{"Definisi Mikrosefalus": "<p>Mikrosefalus atau mikrosefali (<em>microcephaly</em>) adalah kondisi langka di mana kepala bayi berukuran lebih kecil dari ukuran kepala bayi normal. Mikrosefalus juga ditandai dengan ukuran otak yang menyusut serta tidak berkembang dengan sempurna. Kondisi ini bisa sudah ada sejak bayi lahir, tetapi bisa juga terjadi kemudian pada bayi normal di tahun-tahun pertama masa pertumbuhannya.</p> <a><img class=\"alignnone size-full wp-image-426613\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1595298252/attached_image/microcephaly-0-alodokter.jpg\" alt=\"Microcephaly - alodokter\" width=\"650\" height=\"433\"></a>", "Gejala Mikrosefalus": "<p>Tanda klinis utama mikrosefalus adalah ukuran kepala bayi yang jauh lebih kecil daripada ukuran normal. Ukuran kepala bisa ditentukan melalui pengukuran <a href=\"https://www.alodokter.com/ini-informasi-lingkar-kepala-bayi-yang-perlu-anda-ketahui/\" target=\"_blank\">lingkar kepala bayi</a> atau bagian atas kepala. Kondisi ini bisa disertai dengan gejala yang berupa:</p> <ul> <li>Bayi sering menangis</li> <li>Kejang</li> <li>Gangguan penglihatan</li> <li>Gangguan berbicara</li> <li>Gangguan mental</li> <li>Gangguan gerak dan keseimbangan tubuh</li> <li>Hilang pendengaran</li> <li>Panjang badan rendah</li> <li>Terhambatnya perkembangan bayi untuk belajar berdiri, duduk, atau berjalan</li> <li>Kesulitan menelan makanan</li> <li>Hiperaktif, yaitu kondisi di mana anak sulit fokus terhadap satu objek dan sulit untuk duduk dengan tenang.</li> </ul>", "Penyebab Mikrosefalus": "<p>Mikrosefalus atau mikrosefali (<em>microcephaly</em>) terjadi karena perkembangan otak yang tidak normal. Gangguan perkembangan otak tersebut bisa terjadi ketika bayi masih berada di dalam rahim atau setelah dilahirkan.</p> <p>Sejumlah penyebab mikrosefalus, di antaranya adalah:</p> <ul> <li>Cedera otak, seperti trauma otak atau <em>hypoxia-ischemia </em>(cedera otak karena kekurangan pasokan oksigen), yang terjadi sebelum atau saat kelahiran</li> <li>Infeksi pada ibu hamil, seperti toksoplasmosis atau infeksi parasit akibat mengonsumsi daging yang belum matang, infeksi <em>Campylobacter pylori, cytomegalovirus</em>, herpes, <em>rubella</em>, sifilis, HIV, hingga <a href=\"https://www.alodokter.com/virus-zika\">virus Zika</a> </li> <li>Kelainan genetik, seperti sindrom Down dan <a href=\"https://www.alodokter.com/sindrom-edward/\" target=\"_blank\">sindrom Edward</a> </li> <li>Malnutrisi parah pada janin</li> <li>Terpapar zat berbahaya, seperti logam (arsenik atau <a href=\"https://www.alodokter.com/keracunan-merkuri\">merkuri</a>), alkohol, rokok, radiasi, atau NAPZA</li> <li> <a href=\"https://www.alodokter.com/fenilketonuria\" target=\"_blank\">Feniketonuria</a> yang tidak segera ditangani. Kondisi ini menyebabkan tubuh tidak mampu mengurai fenilalanin, yaitu suatu jenis asam amino pembentuk protein.</li> </ul>", "Diagnosis Mikrosefalus": "<p>Dokter dapat mencurigai seorang bayi menderita mikrosefalus jika terdapat tanda dan gejalanya, yang diperkuat oleh pemeriksaan fisik ketika bayi dilahirkan. Namun, diagnosis mikrosefalus sebaiknya dilakukan pada masa kehamilan supaya bisa diketahui dan ditangani sejak dini.</p> <p>Pada masa kehamilan, mikrosefalus dapat terdeteksi dengan pemeriksaan <a href=\"https://www.alodokter.com/cari-rumah-sakit/ginekologi/usg-kehamilan\">USG</a>. Prosedur ini akan menghasillkan citra atau gambar mengenai bentuk tubuh janin di dalam rahim. Pemeriksaan USG untuk mendeteksi mikrosefalus dapat dilakukan saat mendekati akhir trimester ke-2 kehamilan atau awal trimester ke-3 kehamilan.</p> <p>Sementara itu, diagnosis mikrosefalus yang dilakukan setelah bayi lahir adalah melalui pemeriksaan fisik dengan mengukur lingkar kepala bayi. Ukuran kepala bayi kemudian akan dibandingkan dengan bagan lingkar kepala bayi normal.</p> <p>Pengukuran lingkar kepala akan dilakukan dalam waktu kurang dari 24 jam setelah bayi lahir. Jika dokter mencurigai adanya mikrosefalus pada bayi, maka akan dilakukan pemeriksaan lanjutan untuk mengonfirmasi kondisi ini. Di antaranya melalui:</p> <ul> <li><a href=\"https://www.alodokter.com/mri-ini-yang-harus-anda-ketahui\">MRI</a></li> <li>CT scan</li> <li>Tes darah</li> <li>Tes urine</li> <li>Foto Rontgen.</li> </ul>", "Pengobatan dan Pencegahan Mikrosefalus": "<p>Belum ditemukan pengobatan untuk menyembuhkan mikrosefalus sehingga ukuran kepala penderitanya bisa kembali normal. Langkah penanganan hanya bertujuan untuk membantu perkembangan fisik dan perilaku, serta mengatasi kejang pada bayi penderita mikrosefalus.</p> <p>Beberapa bentuk penanganan bagi bayi penderita mikrosefalus adalah:</p> <ul> <li>Terapi bicara</li> <li>Terapi fisik</li> <li>Pemberian obat-obatan, untuk mengontrol gejala kejang dan hiperaktif, serta untuk meningkatkan fungsi saraf dan otot.</li> </ul> <p>Beberapa langkah pencegahan yang bisa dilakukan ibu hamil agar janin tidak menderita mikrosefalus adalah:</p> <ul> <li>Selalu menjaga kebersihan tangan</li> <li>Mengonsumsi makanan sehat dan vitamin pada masa kehamilan</li> <li>Menggunakan losion antinyamuk bila tinggal di daerah yang banyak nyamuk</li> <li>Menjauhkan diri dari zat-zat kimia</li> <li>Tidak mengonsumsi minuman beralkohol dan tidak menggunakan <a href=\"https://www.alodokter.com/penyalahgunaan-napza\">NAPZA</a>.</li> </ul>"}