{"Definisi Obstruksi Usus": "<p>Obstruksi usus adalah penyumbatan yang terjadi di dalam usus, baik usus halus maupun usus besar. Kondisi ini dapat menimbulkan gangguan penyerapan makanan atau cairan, di dalam saluran pencernaan. Bila tidak segera ditangani, bagian usus yang mengalami sumbatan bisa mati dan menyebabkan komplikasi serius.</p> <a><img class=\"alignnone size-full wp-image-428132\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1598950047/attached_image/obstruksi-usus-0-alodokter.jpg\" alt=\"obstruksi usus - alodokter\" width=\"650\" height=\"434\"></a> <p>Sumbatan di dalam usus menyebabkan penumpukan makanan, cairan, asam lambung, serta gas. Kondisi tersebut akan menimbulkan tekanan pada usus. Bila tekanan makin besar, usus bisa robek, dan mengeluarkan isinya (termasuk bakteri), ke rongga perut.</p>", "Gejala Obstruksi Usus": "<p>Obstruksi usus bisa dikenali dari sejumlah gejala berikut:</p> <ul> <li>Kram perut yang hilang timbul.</li> <li> <a href=\"https://www.alodokter.com/perut-kembung.html\">Perut kembung</a>.</li> <li>Sembelit atau diare.</li> <li>Perut bengkak.</li> <li>Mual dan muntah.</li> <li>Hilang nafsu maka</li> <li>Sulit buang angin, karena pergerakan usus terganggu.</li> </ul>", " Penyebab dan Faktor Risiko Obstruksi Usus ": "<p>Berdasarkan penyebabnya, obstruksi usus dibagi menjadi dua jenis, yaitu mekanik dan nonmekanik. Berikut ini adalah penjelasan lengkapnya.</p> <p style=\"padding-left: 30px;\"><strong>Obstruksi usus mekanik</strong></p> <p style=\"padding-left: 30px;\">Obstruksi usus mekanik terjadi ketika usus kecil tersumbat. Hal ini bisa dipicu oleh adhesi atau perlengketan usus, yang biasanya muncul setelah operasi perut atau panggul. Kondisi lain yang dapat memicu obstruksi usus mekanik adalah:</p> <p style=\"padding-left: 60px;\">- <a href=\"https://www.alodokter.com/hernia\">Hernia</a> yang mengakibatkan usus menonjol ke dinding perut.</p> <p style=\"padding-left: 60px;\">- Radang usus, seperti <a href=\"https://www.alodokter.com/crohns-disease\" target=\"_blank\">penyakit Crohn</a>.</p> <p style=\"padding-left: 60px;\">- Benda asing yang tertelan (terutama pada anak-anak).</p> <p style=\"padding-left: 60px;\">- Batu empedu</p> <p style=\"padding-left: 60px;\">- <a href=\"https://www.alodokter.com/divertikulitis\">Diverkulitis</a>.</p> <p style=\"padding-left: 60px;\">- Instususepsi atau usus yang melipat ke dalam.</p> <p style=\"padding-left: 60px;\"><em>- Meconium plug</em> (feses pertama bayi yang tidak keluar).</p> <p style=\"padding-left: 60px;\">- Kanker usus besar atau ovarium (indung telur).</p> <p style=\"padding-left: 60px;\">- Penyempitan kolon akibat peradangan atau jaringan parut, misalnya karena penyakit <a href=\"https://www.alodokter.com/gejala-tbc-usus-dan-pengobatannya\" target=\"_blank\">TBC usus</a>.</p> <p style=\"padding-left: 60px;\">- Penumpukan tinja.</p> <p style=\"padding-left: 60px;\">- Volvulus atau kondisi usus yang terpelintir.</p> <p style=\"padding-left: 30px;\">&nbsp;<strong>Obstruksi usus nonmekanik</strong></p> <p style=\"padding-left: 30px;\">Obstruksi usus nonmekanik terjadi ketika muncul <a href=\"https://www.alodokter.com/ileus-paralitik\" target=\"_blank\">gangguan pada kontraksi usus</a> besar dan usus kecil. Gangguan dapat terjadi sementara (<em>ileus</em>), dan dapat terjadi dalam jangka panjang (<em>pseudo-obstruction</em>).</p> <p style=\"padding-left: 30px;\">Obstruksi usus nonmekanik dipicu oleh sejumlah kondisi, seperti:</p> <p style=\"padding-left: 60px;\">- Operasi daerah perut atau panggul.</p> <p style=\"padding-left: 60px;\">- Gastroenteritis atau peradangan pada lambung dan usus.</p> <p style=\"padding-left: 60px;\">- Apendisitis atau radang usus buntu.</p> <p style=\"padding-left: 60px;\">- Gangguan elektrolit.</p> <p style=\"padding-left: 60px;\">- <a href=\"https://www.alodokter.com/penyakit-hirschsprung\">Penyakit Hirschsprung</a>.</p> <p style=\"padding-left: 60px;\">- Gangguan saraf, misalnya penyakit Parkinson atau <em>multiple sclerosis</em>.</p> <p style=\"padding-left: 60px;\">- Hipotiroidisme</p> <p style=\"padding-left: 60px;\">- Penggunaan obat-obatan yang memengaruhi otot dan saraf. Misalnya obat golongan <a href=\"https://www.alodokter.com/antidepresan-trisiklik\">antidepresan trisiklik</a>, seperti <em>amitriptyline</em>, atau obat nyeri <em>oxycodone</em>.</p>", "Diagnosis Obstruksi Usus": "<p>Untuk memastikan apakah pasien menderita obstruksi usus, dokter akan terlebih dahulu menanyakan gejala yang dialami dan riwayat medisnya. Kemudian, dokter akan melakukan pemeriksaan fisik dengan mendengarkan suara usus menggunakan stetoskop. Pasien dapat diduga menderita obstruksi usus bila perut terlihat membengkak, terasa nyeri, atau terdapat benjolan di perut.</p> <p>Selanjutnya, pemeriksaan penunjang akan dilakukan guna memperkuat diagnosis, seperti pemeriksaan <a href=\"https://www.alodokter.com/cari-rumah-sakit/gastroenterologi/foto-rontgen-kolon\">foto Rontgen</a>, CT scan, atau USG pada bagian perut. Uji pencitraan tersebut dapat membantu dokter mengetahui lokasi penyumbatan.</p> <p>Metode lain yang digunakan untuk memperkuat diagnosis obstruksi usus adalah pemeriksaan foto Rontgen dengan bantuan barium enema atau udara. Prosedur ini dilakukan dengan memasukkan cairan barium atau udara ke dalam usus pasien melalui anus. Cairan barium atau udara tersebut berfungsi untuk melihat usus lebih detail pada saat pemeriksaan foto Rontgen.</p>", "Pengobatan Obstruksi Usus": "<p>Pengobatan obstruksi usus tergantung kepada penyebab yang mendasarinya. Penderita perlu dirawat di rumah sakit untuk mendapat penanganan yang meliputi:</p> <ul> <li> <strong>Pemasangan selang nasogastrik (selang makan)</strong>. Pemasangan selang makan ini bukan bertujuan untuk memberikan makanan langsung ke lambung, melainkan untuk mengalirkan isi lambung ke luar sehingga mengurangi keluhan perut bengkak. <a href=\"https://www.alodokter.com/mengenal-penggunaan-selang-nasogastrik-dan-perawatannya\" target=\"_blank\">Selang nasogastrik</a> akan dipasang melalui hidung ke lambung.</li> <li> <strong>Pemasangan kateter</strong>. Kateter dipasang untuk mengosongkan kandung kemih pasien.</li> <li> <strong>Pemberian cairan melalui infus</strong>. Tindakan ini untuk mengembalikan keseimbangan elektrolit dalam tubuh pasien.</li> </ul> <p>Selain penanganan di atas, operasi juga dapat dianjurkan pada kasus obstruksi usus. Operasi obstruksi usus idealnya didahului dengan puasa. Akan tetapi, karena kondisi ini terkadang tergolong darurat, puasa seringkali tidak memungkinkan.</p> <p>Operasi obstruksi usus dilakukan dengan terlebih dahulu memberi bius umum pada pasien. Metode operasi dapat dilakukan dengan bedah terbuka atau operasi dengan sayatan minimal (sebesar lubang kunci) menggunakan alat khusus seperti selang berkamera (laparoskopi).</p> <p>Pilihan metode tindakan tergantung kepada lokasi dan ukuran obstruksi, serta penyebab yang mendasarinya. Misalnya, pada obstruksi yang disebabkan oleh perlengketan yang sudah menyebar luas atau tumor berukuran besar, dokter akan menjalankan bedah terbuka. Sedangkan, bila obstruksi terjadi karena infeksi atau tumor berukuran kecil, cukup ditangani dengan operasi <a href=\"https://www.alodokter.com/laparoskopi-ini-yang-harus-anda-ketahui\">laparoskopi</a>.</p> <p>Jenis tindakan untuk obstruksi usus meliputi:</p> <ul> <li> <strong>Kolektomi</strong>. Kolektomi atau <a href=\"https://www.alodokter.com/kenali-seputar-operasi-pemotongan-usus-dan-persiapannya\" target=\"_blank\">pemotongan usus</a> adalah operasi untuk mengangkat seluruh atau sebagian usus, baik itu usus kecil maupun usus besar. Prosedur ini dilakukan bila obstruksi usus disebabkan oleh tumor. Kolektomi dapat dilakukan dengan bedah terbuka atau dengan laparoskopi.</li> <li> <strong>Kolostomi</strong>. Kolostomi adalah prosedur pembuatan stoma (lubang) di dinding perut, sebagai jalan pembuangan feses. Prosedur ini dilakukan bila usus pasien rusak atau mengalami peradangan. Kolostomi dapat dibuat untuk permanen atau sementara.</li> <li> <strong>Operasi pembebasan perlengketan (adhesiolisis)</strong>. Adhesi atau perlengketan usus dapat dibebaskan dengan metode bedah terbuka atau laparoskopi. Bedah terbuka dilakukan dengan membuat sayatan panjang di perut pasien, agar dokter dapat melihat kondisi organ dalam secara langsung. Sedangkan laparoskopi menggunakan bantuan alat khusus seperti selang berkamera untuk menampilkan gambaran organ dalam perut, sehingga cukup dilakukan dengan membuat beberapa sayatan kecil di perut.</li> <li> <strong>Pemasangan <em>stent</em></strong>. Pada prosedur ini, <em>stent</em> (jaring berbentuk tabung) dipasang di usus pasien, agar saluran usus tetap terbuka dan mencegah sumbatan kembali terjadi. Tindakan ini dilakukan bila obstruksi terjadi secara berulang, atau bila usus rusak parah.</li> <li> <strong>Revaskularisasi</strong>. Revaskularisasi adalah prosedur untuk mengembalikan aliran darah agar kembali normal. Prosedur ini dilakukan bila pasien mengalami kolitis iskemik, yaitu kondisi usus yang mengalami peradangan akibat berkurangnya pasokan darah.</li> </ul>", "Komplikasi Obstruksi Usus": "<p>Bila tidak segera ditangani, obstruksi usus dapat menyebabkan komplikasi yang membahayakan nyawa, salah satunya adalah kematian jaringan usus akibat terhentinya pasokan darah. Kondisi tersebut dapat memicu robekan (perforasi) pada dinding usus, sehingga terjadi peritonitis atau infeksi di rongga perut. Perforasi dengan peritonitis tergolong kondisi darurat yang perlu segera ditangani.</p>"}