{"Definisi Kanker Kolorektal": "<p>Kanker kolorektal adalah jenis kanker yang tumbuh pada usus besar (kolon), atau pada bagian paling bawah dari usus besar yang terhubung ke anus (rektum). Kanker ini bisa dinamai kanker kolon atau kanker rektum, tergantung pada lokasi tumbuhnya kanker.</p> <p><img class=\"alignnone size-full wp-image-214961\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1532043079/attached_image/kanker-kolorektal-alodokter.jpg\" alt=\"kanker-kolorektal-alodokter\" width=\"650\" height=\"434\"></p> <p>Kebanyakan kanker kolorektal bermula dari <a href=\"https://www.alodokter.com/polip-usus\">polip usus</a> atau jaringan yang tumbuh di dinding dalam kolon atau rektum. Namun, tidak semua polip akan berkembang menjadi kanker kolorektal. Kemungkinan polip berubah menjadi kanker juga tergantung kepada jenis polip itu sendiri. Terdapat 2 jenis polip di usus besar, yaitu:</p> <ul> <li> <strong>Polip adenoma.</strong> Jenis polip ini yang dapat berubah menjadi kanker, karena itu adenoma juga disebut kondisi pra kanker.</li> <li> <strong>Polip hiperplastik.</strong> Polip jenis ini lebih sering terjadi, dan biasanya tidak menjadi kanker.</li> </ul> <p>Selain tergantung pada jenis polip, ada beberapa faktor yang bisa memengaruhi perubahan polip menjadi kanker kolorektal, seperti ukuran polip yang lebih besar dari 1 cm, terdapat lebih dari 2 polip di kolon atau rektum, atau bila ditemukan displasia (sel abnormal) setelah polip diangkat.</p>", "Gejala Kanker Kolorektal": "<p>Gejala kanker kolorektal seringkali dirasakan oleh pasien ketika kanker sudah berkembang jauh. Jenis gejalanya tergantung kepada ukuran dan lokasi tumbuhnya kanker. Beberapa gejala yang dapat muncul, antara lain:</p> <ul> <li> <a href=\"https://www.alodokter.com/diare\">Diare</a> atau konstipasi.</li> <li>Buang air besar yang terasa tidak tuntas.</li> <li>Darah pada tinja.</li> <li>Mual.</li> <li>Muntah.</li> <li>Perut terasa nyeri, kram, atau kembung.</li> <li>Tubuh mudah lelah.</li> <li>Berat badan turun tanpa sebab yang jelas.</li> </ul> <p>Segera periksakan diri ke dokter bila muncul gejala di atas. Pada tahap awal, gejala kanker kolorektal sering tidak terasa. Karena itu, pemeriksaan secara rutin patut dilakukan untuk berjaga-jaga.</p>", "Penyebab dan Faktor Risiko Kanker Kolorektal": "<p>Tumbuhnya sel-sel secara abnormal merupakan penyebab di balik semua kanker, termasuk kanker kolorektal. Namun, hingga saat ini belum diketahui secara pasti apa yang menyebabkan sel-sel tersebut berkembang secara tidak terkendali.</p> <p>Meskipun penyebabnya belum diketahui, ada beberapa faktor yang dapat memicu kanker kolorektal, yaitu:</p> <ul> <li> <strong>Usia</strong>. Risiko kanker kolorektal akan meningkat seiring bertambahnya usia. Lebih dari 90% kasus kanker kolorektal dialami oleh seseorang berusia 50 tahun atau lebih.</li> <li> <strong>Riwayat penyakit</strong>. Seseorang dengan riwayat penyakit kanker atau polip kolorektal lebih berisiko terserang kanker kolorektal. Begitu juga seseorang dari keluarga yang pernah mengalami penyakit kanker atau polip kolorektal.</li> <li> <strong>Penyakit genetik</strong>. Seseorang dengan penyakit yang diturunkan dari keluarga, seperti sindrom Lynch, berisiko tinggi mengalami kanker kolorektal.</li> <li> <strong>Radang usus</strong>. Kanker kolorektal berisiko tinggi menyerang penderita <a href=\"https://www.alodokter.com/kolitis-ulseratif\" target=\"_blank\">kolitis ulseratif</a> atau <a href=\"https://www.alodokter.com/crohns-disease\">penyakit Crohn</a>.</li> <li> <strong>Gaya hidup</strong>. Kurang olahraga, kurang asupan serat dan buah-buahan, konsumsi minuman beralkohol, obesitas atau berat badan berlebih, dan merokok meningkatkan risiko kanker kolorektal.</li> <li> <strong>Radioterapi</strong>. Paparan radiasi pada area perut meningkatkan risiko kanker kolorektal.</li> <li><strong>Diabetes.</strong></li> </ul>", "Diagnosis Kanker Kolorektal": "<p>Kanker kolorektal bisa dideteksi sejak dini melalui sejumlah skrining. Individu berusia di atas 50 tahun disarankan untuk menjalani skrining rutin sesuai petunjuk dokter. Masing-masing skrining memiliki kelebihan dan kekurangan. Untuk itu, konsultasi dengan dokter penting untuk dilakukan sebelum memilih skrining yang tepat bagi pasien.</p> <p>Berbagai macam skrining untuk kanker kolorektal, antara lain:</p> <p><strong>Pemeriksaan tinja</strong>, meliputi:</p> <ul> <li> <strong><em>Fecal occult blood test</em></strong><strong> (FOBT) atau tes darah samar. </strong>Tes ini bertujuan untuk mengetahui apakah ada darah yang tak terlihat pada feses melalui mikroskop. FOBT disarankan untuk dilakukan sekali dalam setahun. Tes ini terdiri dari 2 jenis, yaitu: <ul> <li> <strong><em>Guaiac FOBT</em></strong><strong>.</strong> Sampel feses ditempatkan pada kartu khusus, kemudian diberi bahan kimia. Kartu tersebut akan berubah warna bila feses positif mengandung darah.</li> <li> <strong><em>Fetal immunochemical test </em></strong><strong>(FIT).</strong> Sampel feses dicampur dengan cairan khusus, kemudian dimasukkan ke mesin yang mengandung antibodi untuk memeriksa darah pada feses.</li> </ul> </li> </ul> <ul> <li> <strong><em>FIT</em></strong><strong>-<em>DNA test,</em></strong> yaitu tes FIT yang digabungkan dengan tes untuk mendeteksi perubahan DNA pada feses. Pemeriksaan ini dilakukan tiap 1-3 tahun sekali.</li> </ul> <p><strong>Sigmoidoskopi.</strong> Prosedur ini memasukkan selang tipis yang dilengkapi lampu dan kamera (sigmoidoskop) dari anus ke bagian bawah kolon, untuk melihat apakah terdapat polip atau kanker. Alat ini juga dilengkapi instrumen untuk membuang polip atau mengambil sampel jaringan guna diperiksa di mikroskop (biopsi). Tes ini dilakukan tiap 5-10 tahun sekali, disertai tes FIT tiap tahun.</p> <p><strong>Kolonoskopi.</strong> Prosedur ini sama seperti sigmoidoskopi, namun menggunakan selang yang lebih panjang untuk memeriksa bagian dalam rektum dan seluruh bagian usus besar. Bila dalam tes diketahui ada polip atau kanker, dokter akan membuang polip atau kanker tersebut. <a href=\"https://www.alodokter.com/cari-rumah-sakit/gastroenterologi/kolonoskopi\">Kolonoskopi</a> disarankan untuk dilakukan tiap 10 tahun sekali.</p> <p><strong>CT kolonografi (kolonoskopi virtual). </strong>Pemeriksaan ini menggunakan mesin CT scan untuk menampilkan gambar usus besar secara keseluruhan, untuk kemudian dianalisis. Tes ini dilakukan setiap 5 tahun sekali.</p> <p>Setelah pasien dipastikan menderita kanker kolorektal, dokter akan menjalankan pemeriksaan untuk menentukan stadium atau tahap perkembangan kanker. Jenis pemeriksaan yang bisa dipilih, antara lain foto Rontgen, CT scan, PET scan, atau <a href=\"https://www.alodokter.com/cari-rumah-sakit/radiologi/mri-scan\">MRI</a>. Prosedur pemeriksaan lain yang juga dapat dilakukan untuk menentukan stadium kanker kolorektal adalah biopsi kelenjar getah bening, yaitu dengan mengambil sampel kelenjar getah bening untuk diteliti di bawah mikroskop.</p> <p>Selain pemeriksaan untuk mengetahui stadium kanker, terdapat pemeriksaan lain yang dilakukan pada penderita kanker kolorektal. Salah satunya adalah mengukur kadar CEA (<em>carcioembryonic antigen</em>) dalam darah. Kadar CEA yang tinggi dalam darah dapat menjadi tanda bahwa seseorang menderita kanker kolorektal. <a href=\"https://www.alodokter.com/cari-rumah-sakit/laboratorium-klinik/pemeriksaan-darah\">Hitung darah lengkap</a>, yaitu penghitungan jumlah sel darah merah, sel darah putih, hemoglobin, dan trombosit, juga diperlukan untuk menilai kesehatan pasien secara keseluruhan.</p>", "Stadium Kanker Kolorektal": "<p>Perkembangan kanker kolorektal dapat dibagi ke dalam beberapa tahap atau stadium, yaitu:</p> <ul> <li> <strong>Stadium 0</strong> – kanker muncul pada lapisan terdalam dinding kolon.</li> <li> <strong>Stadium 1</strong> – kanker sudah menembus lapisan kedua (mukosa) dan sudah menyebar ke lapisan ketiga (submukosa), namun belum menyebar ke luar dinding kolon.</li> <li> <strong>Stadium 2</strong> – kanker menyebar hingga ke luar dinding kolon, dan ada kemungkinan sudah menyebar ke organ terdekat, namun belum menyebar ke kelenjar getah bening.</li> <li> <strong>Stadium 3</strong> – kanker sudah menyebar ke luar dinding kolon, dan ke satu atau lebih kelenjar getah bening.</li> <li> <strong>Stadium 4 </strong>– kanker sudah menembus dinding kolon, dan menyebar hingga ke organ yang jauh dari usus besar, seperti hati atau paru-paru. Ukuran tumor bisa bervariasi.</li> </ul>", "Pengobatan Kanker Kolorektal": "<p>Diagnosis dan pengobatan kanker kolorektal sedini mungkin akan meningkatkan kemungkinan sembuh pada penderita. Namun jika kanker sudah berkembang pada stadium lanjut, langkah pengobatan akan dilakukan untuk mencegah penyebaran sekaligus meringankan gejala yang dialami oleh pasien.</p> <p>Sama seperti pada jenis kanker lainnya, pengobatan kanker kolorektal meliputi bedah, <a href=\"https://www.alodokter.com/kemoterapi-ini-yang-harus-anda-ketahui\">kemoterapi</a>, dan radioterapi. Kombinasi ketiga langkah pengobatan tersebut tergantung pada kondisi kesehatan pasien, serta tingkat penyebaran kanker.</p> <p style=\"padding-left: 30px;\"><strong>Prosedur operasi</strong></p> <p style=\"padding-left: 30px;\">Operasi merupakan penanganan utama untuk kanker kolorektal. Dokter akan melakukan reseksi, yaitu memotong bagian kolon atau rektum yang ditumbuhi kanker. Jaringan dan kelenjar getah bening di sekitar bagian yang terkena kanker juga akan diangkat. Setelah itu, reseksi akan disertai dengan anastomosis, yaitu penyatuan masing-masing ujung saluran cerna yang sudah dipotong dengan cara dijahit.</p> <p style=\"padding-left: 30px;\">Pada kasus kanker di mana bagian yang sehat hanya tersisa sedikit, anastomosis akan sangat sulit dilakukan. Kondisi ini biasanya ditangani dengan kolostomi, yaitu pembuatan lubang (stoma) di dinding perut. Stoma dibuat tersambung ke ujung usus yang telah dipotong, untuk mengeluarkan feses melalui dinding perut. Feses yang keluar akan ditampung dalam sebuah kantong yang ditempelkan pada bagian luar dinding perut.</p> <p style=\"padding-left: 30px;\">Kolostomi bisa bersifat sementara atau permanen. Kolostomi sementara dilakukan hingga bagian bawah kolon pulih. Sedangkan kolostomi permanen dilakukan pada pasien yang telah menjalani pengangkatan rektum secara keseluruhan.</p> <p style=\"padding-left: 30px;\"><strong>Ablasi radiofrekuensi</strong></p> <p style=\"padding-left: 30px;\">Terapi ini menggunakan gelombang radio untuk memanaskan dan menghancurkan sel kanker. Ablasi radiofrekuensi bisa dilakukan dengan memasukkan elektroda ke dalam kulit dengan didahului pemberian bius lokal. Bisa juga dengan memasukkan elektroda melalui sayatan di perut, didahului pemberian bius umum di rumah sakit.</p> <p style=\"padding-left: 30px;\"><strong><em>Cryosurgery</em></strong></p> <p style=\"padding-left: 30px;\"><em>Cryosurgery</em> adalah prosedur untuk membekukan dan menghancurkan sel kanker menggunakan nitrogen cair.</p> <p style=\"padding-left: 30px;\"><strong>Kemoterapi dan </strong><strong>r</strong><strong>adioterapi</strong></p> <p style=\"padding-left: 30px;\">Kemoterapi dan <a href=\"https://www.alodokter.com/radioterapi-ini-yang-harus-anda-ketahui\">radioterapi</a> adalah terapi yang betujuan membunuh sel kanker dan menghentikan perkembangbiakannya. Kemoterapi bisa diberikan dalam bentuk obat tablet (misalnya <em>capecitabine</em>) atau bentuk suntik (<em>5-fluorouracil</em>, <em>irinotecan</em>, <em>oxaliplatin</em>). Sedangkan radioterapi adalah terapi yang menggunakan radiasi berkekuatan tinggi. Radioterapi bisa diberikan secara eksternal dengan menggunakan sinar radiasi, atau secara internal dengan memasukkan kateter atau kawat yang mengandung radiasi ke dalam area tubuh yang terserang kanker.</p> <p style=\"padding-left: 30px;\">Keduanya juga digunakan sebagai terapi sebelum atau setelah operasi. Bila dilakukan sebelum operasi, maka tujuannya adalah untuk menyusutkan tumor agar lebih mudah diangkat. Sedangkan kemoterapi atau radioterapi setelah operasi bertujuan untuk membunuh sisa-sisa sel kanker yang telah menyebar dari lokasi utama kanker.</p> <p>Berikut akan dijabarkan penanganan kanker kolorektal, berdasarkan stadium yang dialami pasien:</p> <p><strong>Stadium 0</strong></p> <p>Penanganan kanker kolorektal stadium 0 tergantung kepada ukuran kanker. Untuk kanker yang berukuran kecil, <a href=\"https://www.alodokter.com/cari-dokter/dokter-onkologi\">dokter bedah onkologi</a> akan melakukan bedah eksisi, yaitu bedah untuk mengangkat tumor dan sejumlah kecil jaringan di sekitarnya. Sedangkan pada kanker yang berukuran besar, dokter akan melakukan reseksi kolon, yaitu pemotongan bagian kolon dan jaringan sekitarnya yang terkena kanker. Kelenjar getah bening di sekitar kolon juga akan diangkat untuk dilihat dengan mikroskop, apakah terkena kanker atau tidak. Setelah bagian yang terkena kanker diangkat, dokter akan melakukan anastomosis, yaitu penyambungan kembali bagian kolon yang sehat dengan cara dijahit.</p> <p><strong>Stadium 1</strong></p> <p>Sama seperti pada kanker kolorektal stadium 0, penanganan kanker kolorektal stadium 1 adalah dengan reseksi kolon disertai anastomosis. Untuk kanker yang terletak di rektum, dokter bisa menjalankan terapi radiasi atau kemoterapi setelah reseksi selesai dilakukan.</p> <p><strong>Stadium 2 dan Stadium 3</strong></p> <p>Untuk kanker yang terletak di kolon, dokter akan menjalankan reseksi kolon disertai anastomosis. Selain itu, dokter juga bisa memberikan obat kemoterapi. Sedangkan pada kanker yang terletak di rektum, ada beberapa pilihan pengobatan yang dapat dilakukan, yaitu dengan mengombinasikan reseksi dengan kemoterapi dan radioterapi, disertai pemantauan aktif pada kondisi pasien.</p> <p><strong>Stadium 4</strong></p> <p>Pada kanker kolon stadium 4, atau kanker yang kembali kambuh setelah diobati, beberapa pilihan pengobatan yang dapat dilakukan adalah sebagai berikut:</p> <ul> <li>Reseksi dengan atau tanpa disertai anastomosis.</li> <li>Radioterapi yang bisa dikombinasikan dengan kemoterapi, untuk meredakan gejala yang dialami pasien.</li> <li>Kemoterapi untuk mengendalikan pertumbuhan tumor, dengan atau tanpa terapi target (penghambat angiogenesis atau antibodi monoklonal).</li> <li>Pada pasien yang sebagian anusnya terhalang tumor, dokter akan memasang stent untuk membantu rektum tetap terbuka.</li> </ul> <p>Untuk kasus kanker kolorektal yang sudah menyebar ke hati, paru, atau indung telur, dokter dapat menjalankan prosedur bedah pengangkatan, tergantung pada kondisi pasien. Untuk kasus kanker yang sudah menyebar hingga ke hati, bisa dilakukan bedah yang dikombinasikan dengan kemoterapi sebelum atau setelah bedah.</p> <p>Pilihan pengobatan lain adalah kemoembolisasi, yaitu pemberian kemoterapi langsung melalui pembuluh darah arteri yang menuju tumor untuk menghambat pasokan darah ke sel tumor. Sedangkan pada pasien kanker kolon yang tidak bisa menjalani bedah, dokter akan menjalankan ablasi radiofrekuensi atau <em>cryosurgery</em>.</p>"}