{"Definisi Mata Malas": "<p>Mata malas atau <em>amblyopia</em> adalah gangguan penglihatan sebelah mata pada anak-anak, karena otak dan mata tidak terhubung dengan baik sehingga mengakibatkan penglihatan menurun.</p> <p><img class=\"alignnone size-full wp-image-434850\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1536560782/attached_image/mata-malas-alodokter.jpg\" alt=\"mata malas-alodokter\" width=\"650\" height=\"434\"></p> <p>Adanya mata malas pada anak akan menyebabkan kualitas atau fokus penglihatan yang dihasilkan oleh kedua belah mata berbeda. Efeknya, otak hanya akan menerjemahkan penglihatan dari mata yang baik dan mengabaikan penglihatan dari mata yang mengalami gangguan (mata malas). Jika tidak ditangani dengan baik, mata yang malas dapat mengalami kebutaan.</p> <p>Mata malas umumnya terjadi sejak lahir hingga usia 7 tahun. Pada beberapa kasus yang langka, penyakit ini dapat menyerang kedua belah mata.</p>", "Gejala Mata Malas": "<p>Anak-anak jarang mengetahui bahwa mereka menderita gangguan penglihatan atau tidak bisa menjelaskannya, sehingga mata malas termasuk kondisi yang sulit dideteksi. Karena itu, orang tua sebaiknya mewaspadai gejala dan tanda klinis berikut ini:</p> <ul> <li>Mata yang terlihat tidak bekerja secara bersamaan.</li> <li>Salah satu mata sering bergerak ke arah dalam atau luar (<a href=\"https://www.alodokter.com/mata-juling\">juling</a>).</li> <li>Anak sulit memperkirakan jarak.</li> <li>Salah satu mata terlihat lebih sipit dibanding yang lain.</li> <li>Anak sering memiringkan kepala agar dapat melihat dengan lebih jelas.</li> <li>Kesulitan melihat benda 3 dimensi.</li> <li>Hasil tes penglihatan yang buruk.</li> </ul> <p>Jika orang tua menyadari adanya gejala-gejala mata malas, hendaknya segera memeriksakan anak ke dokter mata.</p>", "Penyebab Mata Malas": "<p>Mata malas terjadi ketika koneksi saraf dari salah satu mata ke otak tidak terbentuk secara sempurna pada masa kanak-kanak. Mata dengan kemampuan penglihatan yang buruk akan mengirimkan sinyal visual yang kabur atau keliru ke otak. Lama-kelamaan, kinerja kedua mata menjadi tidak sinkron dan otak akan mengabaikan sinyal dari mata yang buruk tersebut.</p> <p>Mata malas dapat terjadi pada seorang anak dengan dipicu oleh berbagai hal. Beberapa di antaranya adalah:</p> <ul> <li> <strong>Mata juling (strabismus).</strong> Ini merupakan pemicu terbanyak mata malas. Kondisi ini sering kali diturunkan secara genetik dalam keluaraga.</li> <li> <strong>Gangguan refraksi,</strong> yaitu adanya perbedaan refraksi pada kedua mata, sehingga mata dengan penglihatan yang lebih jelas akan menjadi dominan untuk melihat. Contoh gangguan refraksi adalah rabun jauh, rabun dekat, dan <a href=\"https://www.alodokter.com/astigmatisme\">astigmatisme</a>.</li> <li> <strong>Katarak pada anak.</strong> Katarak menyebabkan terjadinya pengapuran pada lensa mata, sehingga mengganggu penglihatan. Jika terjadi hanya pada salah satu mata, dapat memicu terjadinya mata malas pada anak.</li> <li> <strong>Luka pada kornea mata</strong><strong>.</strong> Luka pada lapisan transparan di bagian depan mata ini (ulkus kornea) dapat menyebabkan gangguan penglihatan dan memicu terjadinya mata malas pada anak.</li> <li> <strong>Kelopak mata yang terkulai</strong><strong>,</strong> sehingga menghalangi</li> </ul> <p>Di samping pemicu di atas, terdapat beberapa faktor yang berpotensi meningkatkan risiko terjadinya mata malas pada seorang anak. Di antaranya adalah:</p> <ul> <li> <a href=\"https://www.alodokter.com/kelahiran-prematur\">Kelahiran prematur</a>.</li> <li>Bayi yang lahir dengan berat badan di bawah normal.</li> <li>Faktor keturunan, terutama jika ada riwayat mata malas dalam</li> <li>Gangguan perkembangan anak.</li> </ul>", "Diagnosis Mata Malas": "<p>Kebanyakan anak yang mengalami mata malas tidak menyadari jika salah satu matanya mengalami masalah penglihatan, terutama anak-anak usia dini. Orang tua dapat memperkirakan apakah anak mengalami mata malas atau tidak dengan memerhatikan gejala-gejala mata malas yang telah disebutkan di atas. Orang tua juga dapat melakukan tes sederhana untuk memastikan apakah anaknya dicurigai menderita mata malas atau tidak, dengan menutup salah satu matanya secara bergiliran. Umumya anak akan mengeluh jika yang ditutupi adalah mata yang baik, dan tidak akan mengeluh jika yang ditutupi adalah mata yang malas. Akan tetapi untuk memastikan apakah anak mengalami penyakit ini atau tidak, orang tua sangat disarankan memeriksakan anak ke dokter.</p> <p>Pada saat anak diperiksa, dokter akan melakukan pengecekan untuk memastikan kondisi mata dan penglihatan anak, yaitu bahwa:</p> <ul> <li>Kedua mata dapat melihat sama baiknya.</li> <li>Tidak ada yang menghalangi masuknya cahaya ke bagian dalam mata.</li> <li>Kedua mata bergerak secara bersamaan dan selaras satu sama lain.</li> </ul> <p><a href=\"https://www.alodokter.com/pemeriksaan-dan-konsultasi-mata\">Pemeriksaan mata</a> dapat dilakukan secara rutin pada saat anak berusia 6 bulan, 3 tahun, dan pada usia sekolah untuk memastikan perkembangan penglihatannya. Apabila pada saat pemeriksaan, dokter mencurigai anak menderita mata malas, maka pengobatan akan mulai dilakukan.</p>", "Pengobatan Mata Malas": "<p>Tingkat keparahan mata malas dan dampaknya pada penglihatan anak akan menentukan langkah pengobatan apa yang sesuai. Umumnya jika mata malas didiagnosis sedini mungkin, tingkat keberhasilan sembuhnya cukup baik. Pengobatan yang dimulai pada saat usia anak diatas 6 tahun memiliki tingkat keberhasilan lebih rendah.</p> <p>Prinsip pengobatan mata malas ada dua, yaitu antara memaksa penggunaan mata yang malas untuk melihat, atau mengobati kondisi yang menyebabkan terjadinya penyakit ini. Beberapa penanganan yang akan disarankan oleh dokter adalah:</p> <ul> <li> <strong>Penggunaan kacamata.</strong> Di masa awal, kebanyakan anak akan menolak menggunakan kacamata khusus mata malas, karena merasa penglihatannya lebih baik tanpa alat tersebut. Orang tua dianjurkan untuk selalu menjaga anak agar tetap menggunakan kacamata khusus mata malas, agar pengobatan dapat berhasil dengan baik.</li> <li> <strong>Penggunaan penutup mata. </strong>Alat ini dipasangkan pada mata yang normal guna merangsang mata yang malas, agar mengalami perkembangan dalam melihat. Sama seperti penggunaan kacamata, pada awal masa terapi, anak terkadang menolak menggunakan penutup mata, karena merasa tidak nyaman dalam melihat. Cara ini paling efektif bagi penderita balita, dan penutup mata umumnya dipakai selama 2-6 jam per hari. Terapi dengan penutup mata dapat dikombinasikan dengan penggunaan kacamata.</li> <li> <strong>Obat tetes mata</strong> <strong>khusus</strong><strong>,</strong> yang dapat mengaburkan pandangan bagian mata yang normal. Hal ini akan mendorong anak-anak untuk menggunakan mata malas mereka. Namun, obat tetes mata seperti ini berpotensi memicu efek samping berupa iritasi mata, kulit kemerahan, serta sakit kepala.</li> <li> <strong>Operasi.&nbsp;</strong>Prosedur ini dianjurkan untuk menangani katarak dan mata juling yang memicu mata malas. Operasi umumnya dilakukan dalam keadaan anak tidak sadarkan diri setelah diberi bius total. Setelah menjalani operasi, anak harus menjalani rawat inap sebagai bagian dari pemulihan. Meski tidak bisa seratus persen memperbaiki kemampuan visual, mata akan menjadi lebih sinkron, sehingga kinerjanya pun meningkat.</li> </ul>"}