{"Definisi Prostatitis": "<p><strong>Prostatitis adalah peradangan pada kelenjar prostat yang bisa terjadi tiba-tiba (akut) atau berkembang secara bertahap dalam waktu yang lama (kronis). Prostatitis biasanya ditandai dengan nyeri dan kesulitan buang air kecil.</strong></p> <p>Kelenjar prostat adalah organ pada sistem reproduksi pria yang berperan dalam proses produksi sperma. Jika kelenjar prostat bengkak dan meradang, akan timbul nyeri di panggul dan nyeri saat buang air kecil atau ejakulasi.</p> <p><img class=\"alignnone size-full wp-image-89305\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1506672814/attached_image/prostatitis-alodokter.jpg\" alt=\"alodokter-prostatitis\" width=\"650\" height=\"434\"></p> <p>Prostatitis bisa menyerang pria di segala usia, tapi lebih sering terjadi pada pria berusia di bawah 50 tahun. Hal ini berbeda dengan kanker prostat atau pembesaran prostat yang cenderung menyerang pria lanjut usia.</p>", "Penyebab Prostatitis": "<p>Berikut adalah beberapa penyebab prostatitis yang dikelompokkan berdasarkan jenisnya:</p> <h4><strong>Prostatitis bakteri akut</strong></h4> <p>Prostatitis bakteri akut disebabkan oleh infeksi bakteri pada kelenjar prostat. Jenis bakteri yang memicu prostatitis sama dengan bakteri penyebab infeksi saluran kemih dan <a href=\"https://www.alodokter.com/penyakit-menular-seksual-pms\" target=\"_blank\">infeksi menular seksual</a>, yaitu:</p> <ul> <li><a href=\"https://www.alodokter.com/e-coli\" target=\"_blank\"><em>E</em><em>sherichia coli</em></a></li> <li><em>Pseudomonas</em></li> <li><em>Neisseria gonorrhoeae</em></li> <li> <em>Chlamydia</em><em> trachomatis</em> </li> </ul> <h4><strong>Prostatitis bakteri kronis</strong></h4> <p>Jenis bakteri penyebab prostatitis bakteri kronis sama dengan prostatitis bakteri akut. Bedanya, prostatitis bakteri akut muncul dan bertambah parah dalam waktu singkat, sedangkan prostatitis bakteri kronis berkembang dengan lambat dalam waktu beberapa bulan.</p> <p>Prostatitis bakteri kronis juga dapat dipicu oleh penyakit lain, seperti penyakit ginjal, TBC (tuberkulosis), HIV, dan <a href=\"https://www.alodokter.com/sarkoidosis\" target=\"_blank\">sarkoidosis</a>.</p> <h4> <strong><em>Chronic prostatitis/chronic pelvic pain syndrome</em></strong><strong> (CP/CPPS)</strong> </h4> <p>Belum diketahui apa yang menyebabkan CP/CPPS. Namun, ada dugaan bahwa penyakit ini berkaitan dengan:</p> <ul> <li>Stres</li> <li>Cedera di saraf dekat prostat</li> <li>Trauma fisik di prostat atau area sekitarnya, misalnya akibat benturan</li> <li>Riwayat infeksi saluran kemih</li> <li>Sindrom kelelahan kronis</li> <li> <em>Irritable</em><em> bowel syndrome</em> </li> </ul> <p>CP/CPPS merupakan jenis prostatitis yang paling sering terjadi. Berbeda dengan jenis prostatitis lain, pada CP tidak ditemukan infeksi bakteri.</p> <h4><strong><em>Asymptomatic inflammatory prostatitis</em></strong></h4> <p>Sama seperti CP/CPPS, penyebab <em>asymptomatic inflammatory prostatitis </em>juga tidak diketahui secara pasti.</p>", "Faktor Risiko Prostatitis": "<p>Ada beberapa faktor yang dapat meningkatkan risiko seseorang terkena prostatitis, yaitu:</p> <ul> <li>Menderita infeksi saluran kemih</li> <li>Memiliki riwayat prostatitis sebelumnya</li> <li>Mengalami cedera pada area selangkangan</li> <li>Menggunakan kateter</li> <li>Menderita <a href=\"https://www.alodokter.com/hiv-aids\" target=\"_blank\">HIV/AIDS</a> </li> <li>Pernah menjalani biopsi (pengambilan sampel jaringan) prostat</li> </ul>", "Gejala Prostatitis": "<p>Gejala prostatitis bisa ringan hingga berat, tergantung pada jenis prostatitisnya. Gejala yang dapat muncul adalah:</p> <ul> <li>Demam</li> <li>Menggigil</li> <li>Aliran urine melemah</li> <li>Urine berbusa dan berbau tidak sedap</li> <li>Terdapat darah dalam urine atau sperma</li> <li>Terus-menerus merasa ingin buang air kecil atau malah sulit buang air kecil</li> <li>Sering buang air kecil di malam hari (nokturia)</li> <li>Nyeri saat buang air kecil, buang air besar, atau ejakulasi</li> <li>Nyeri di perut, pangkal paha, penis, testis, perineum (area antara pangkal testis dan anus), atau punggung bawah</li> </ul> <p>Pada penderita <em>asymptomatic inflammatory prostatitis</em>, gejala biasanya tidak muncul dan baru diketahui ketika dokter melakukan pemeriksaan pada kelenjar prostat.</p> <h4><strong>Kapan harus ke dokter</strong></h4> <p>Segera ke dokter bila mengalami gejala prostatitis. Perlu diketahui, beberapa gejala prostatitis bisa mirip dengan gejala infeksi saluran kemih, pembesaran prostat jinak, atau kanker prostat.</p> <p>Segera periksakan <a href=\"https://www.alodokter.com/cari-dokter/dokter-urologi\" target=\"_blank\">ke dokter</a> bila gejala prostatitis muncul tiba-tiba (akut). Bila tidak segera ditangani, infeksi bisa memburuk dan menyebabkan komplikasi.</p> <p>Prostatitis tidak meningkatkan risiko penderitanya terserang kanker prostat atau penyakit lain di prostat dan ginjal. Meski demikian, penderita prostatitis yang sudah sembuh disarankan melakukan skrining kanker prostat secara berkala.</p>", "Diagnosis Prostatitis": "<p>Dokter akan menanyakan gejala dan riwayat penyakit pasien. Setelah itu, dokter akan melakukan pemeriksaan fisik, salah satunya dengan colok dubur. Pemeriksaan colok dubur bertujuan untuk mendeteksi pembesaran prostat.</p> <p>Untuk memastikan diagnosis, dokter juga akan melakukan pemeriksaan penunjang, seperti:</p> <ul> <li> <a href=\"https://www.alodokter.com/kenali-jenis-dan-fungsi-tes-darah\" target=\"_blank\">Tes darah</a>, untuk mendeteksi infeksi di dalam darah, meliputi hitung darah lengkap dan pemeriksaan kadar <a href=\"https://www.alodokter.com/cari-rumah-sakit/urologi/pemeriksaan-psa-prostat-spesifik-antigen\"><em>prostate-specific antigen</em> (PSA)</a> </li> <li> <a href=\"https://www.alodokter.com/tes-urine-inilah-yang-harus-anda-ketahui\" target=\"_blank\">Tes urine</a>, untuk mengetahui jenis bakteri yang terdapat di urine</li> <li> <em>Prostatic massage</em> atau pijat prostat dilakukan saat pemeriksaan colok dubur, untuk memperoleh sampel cairan sekresi dari prostat yang kemudian akan dianalisis</li> <li>Pemindaian dengan <a href=\"https://www.alodokter.com/lebih-jauh-tentang-usg\" target=\"_blank\">USG</a> atau <a href=\"https://www.alodokter.com/ct-scan-ini-yang-harus-anda-ketahui\" target=\"_blank\">CT scan</a>, untuk melihat kondisi prostat dengan lebih jelas</li> </ul>", "Pengobatan Prostatitis": "<p>Pengobatan prostatitis tergantung pada jenis dan tingkat keparahannya. Metode pengobatannya meliputi:</p> <h4><strong>Pemberian obat-obatan</strong></h4> <p>Obat-obatan yang diresepkan dokter untuk mengatasi prostatitis antara lain:</p> <ul> <li> <a href=\"https://www.alodokter.com/antibiotik\" target=\"_blank\">Antibiotik</a>, untuk mengatasi prostatitis yang disebabkan oleh infeksi bakteri. Antibiotik bisa diberikan dalam bentuk obat minum atau suntik</li> <li> <a href=\"https://www.alodokter.com/penghambat-alfa\" target=\"_blank\">Penghambat alfa</a>, untuk meredakan nyeri dan penyumbatan yang terjadi saat buang air kecil</li> <li> <a href=\"https://www.alodokter.com/obat-antiinflamasi-nonsteroid\" target=\"_blank\">Obat antiinflamasi nonsteroid</a> (OAINS), untuk mengurangi peradangan</li> </ul> <h4><strong>Pemasangan kateter</strong></h4> <p>Pada pasien prostatitis yang mengalami pembengkakan kelenjar prostat dan sulit buang air kecil, dokter akan melakukan pemasangan kateter dari perut bagian bawah (<em>suprapubic</em>).</p> <h4><strong>Operasi</strong></h4> <p>Bila terdapat batu pada prostat pasien, dokter akan melakukan pemotongan dan pengangkatan prostat melalui prosedur <a href=\"https://www.alodokter.com/cari-rumah-sakit/urologi/turp\" target=\"_blank\"><em>transurethral resection of the prostate</em> (TURP)</a> atau prostatektomi total.</p> <h4><strong>Terapi pendukung</strong></h4> <p>Untuk membantu meredakan gejala, pasien dapat melakukan beberapa langkah sederhana berikut:</p> <ul> <li>Merendam area anus dan kelamin dalam air hangat (<em><a href=\"https://www.alodokter.com/yuk-coba-lakukan-sitz-bath-untuk-menjaga-kesehatan-organ-intim\" target=\"_blank\">sitz bath</a></em>)</li> <li>Minum banyak air putih untuk membantu membuang bakteri melalui urine</li> <li>Mengurangi konsumsi makanan pedas atau asam serta minuman berkafein atau beralkohol</li> <li>Menghindari aktivitas yang dapat memicu tekanan dan iritasi pada prostat, seperti duduk dalam waktu lama atau bersepeda</li> </ul>", "Komplikasi Prostatitis": "<p>Jika tidak segera ditangani, prostatitis dapat menyebabkan komplikasi berupa:</p> <ul> <li> <a href=\"https://www.alodokter.com/epididimitis\" target=\"_blank\">Epididimitis</a>, yaitu peradangan di saluran yang mengantarkan sperma dari testis</li> <li>Sulit mengeluarkan urine (<a href=\"https://www.alodokter.com/ketahui-penyebab-retensi-urine-yang-menyulitkan-buang-air-kecil\" target=\"_blank\">retensi urine</a>)</li> <li>Penyebaran infeksi ke seluruh tubuh melalui aliran darah (<a href=\"https://www.alodokter.com/sepsis\" target=\"_blank\">sepsis</a>)</li> <li>Terbentuknya kumpulan nanah (abses) pada prostat</li> <li>Mengalami <a href=\"https://www.alodokter.com/disfungsi-seksual\" target=\"_blank\">disfungsi seksual</a> </li> <li> <a href=\"https://www.alodokter.com/penyebab-infertilitas-bagi-kaum-pria\" target=\"_blank\">Kemandulan</a> dan penurunan kualitas air mani</li> </ul>", "Pencegahan Prostatitis": "<p>Pada sebagian besar kasus, penyebab prostatitis tidak diketahui, sehingga sulit untuk dicegah. Meski demikian, ada beberapa cara yang dapat dilakukan untuk mengurangi risiko terserang prostatitis, yaitu:</p> <ul> <li>Rutin menjaga kebersihan area kelamin</li> <li>Menghindari duduk terlalu lama dan melakukan perubahan posisi dari duduk ke berdiri secara berkala</li> <li>Rutin <a href=\"https://www.alodokter.com/beragam-manfaat-olahraga\" target=\"_blank\">berolahraga</a> minimal 3 kali dalam seminggu</li> <li>Banyak <a href=\"https://www.alodokter.com/jangan-remehkan-manfaat-air-putih\" target=\"_blank\">minum air putih</a> </li> <li>Banyak mengonsumsi buah dan sayur untuk menjaga daya tahan tubuh</li> <li>Tidak mengonsumsi makanan pedas, minuman berkafein, dan minuman beralkohol</li> <li>Menjaga <a href=\"https://www.alodokter.com/memahami-kalkulator-berat-badan-ideal\" target=\"_blank\">berat badan ideal</a> </li> <li>Mengelola stres dengan baik, misalnya dengan <a href=\"https://www.alodokter.com/sering-sakit-dan-stres-coba-meditasi\" target=\"_blank\">meditasi</a> atau relaksasi</li> <li>Melakukan hubungan seks yang aman, yaitu dengan menggunakan kondom dan tidak bergonta-ganti pasangan</li> </ul>"}