{"Definisi Takikardia Supraventrikular": "<p>Takikardia supraventrikular (<em>supraventricular tachycardia</em>/SVT) adalah salah satu jenis gangguan irama jantung, di mana jantung berdetak lebih cepat dari normal, yang bersumber dari impuls listrik di serambi jantung atau atrium (ruang di atas bilik jantung atau ventrikel), yaitu nodus AV.</p> <p><img class=\"alignnone size-full wp-image-1380537\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1546488282/attached_image/takikardia-supraventrikular-alodokter.jpg\" alt=\"\" width=\"650\" height=\"433\"></p> <p>Kondisi SVT terjadi saat impuls listrik yang mengatur detak jantung tidak bekerja secara normal. Akibatnya, jantung berdetak begitu cepat sehingga otot jantung tidak dapat mengendur di sela-sela kontraksi. Bila kondisi tersebut terjadi, ventrikel jantung tidak dapat berkontraksi dengan kuat sehingga tidak bisa memenuhi kebutuhan pasokan darah yang dibutuhkan tubuh, termasuk otak. Kondisi ini dapat membuat penderita merasa pusing atau pingsan.</p> <p>Takikardia supraventrikular dapat dialami semua usia. Sebagian besar penderita hanya mengalami sesekali SVT, dan dapat hidup secara normal. Namun kondisi ini dapat menimbulkan masalah saat gejala berlangsung terus-menerus, terutama pada penderita yang sebelumnya sudah memiliki masalah dengan jantung.</p>", "Gejala Takikardia Supraventrikular": "<p>Takikardia supraventrikular ditandai dengan detak jantung yang lebih cepat dari normal,</p> <p>dengan ciri berupa:</p> <ul> <li>Gejala seringkali bermula dan berakhir secara tiba-tiba.</li> <li>Terjadi beberapa kali setiap hari atau satu kali dalam setahun.</li> <li>Berlangsung selama beberapa menit, meski terkadang dapat bertahan hingga beberapa jam.</li> <li>Bisa terjadi pada semua usia. Sebagian besar penderita mengalami gejala SVT pada usia sekitar 25 hingga 40 tahun.</li> </ul> <p>Sementara itu, gejala lain yang ditunjukkan SVT adalah:</p> <ul> <li> <a href=\"https://www.alodokter.com/pusing\">Pusing</a> atau pening.</li> <li>Berkeringat.</li> <li>Nadi di leher terasa berdenyut kencang.</li> <li>Pingsan.</li> <li> <a href=\"https://www.alodokter.com/nyeri-dada\">Nyeri dada</a>.</li> <li>Sesak napas.</li> <li>Merasa kelelahan.</li> <li>Detak jantung SVT bisa mencapai 140 hingga 250 kali per menit, sangat tinggi bila dibandingkan detak jantung yang normal 60-100 kali per menit.</li> </ul> <p>Gejala pada penderita SVT dengan penyakit jantung yang sudah ada sebelumnya akan terasa lebih tidak nyaman dibanding penderita tanpa masalah jantung. Sementara pada sebagian penderita, SVT tidak menunjukkan gejala sama sekali.</p> <p>Gejala SVT pada anak-anak ditunjukkan dengan:</p> <ul> <li>Kulit pucat.</li> <li>Denyut jantung melebihi 200 kali per menit.</li> <li>Berkeringat.</li> </ul>", "Penyebab Takikardia Supraventrikular": "<p>Takikardia supraventrikular (SVT) terjadi pada saat sistem listrik yang mengatur irama jantung dalam tubuh terganggu. Irama jantung diatur oleh pacu jantung alami (nodus sinus) yang berada di atrium kanan bagian. Nodus tersebut memproduksi impuls listrik yang memulai setiap detak jantung. Dari nodus sinus, impuls melewati atrium yang menyebabkan otot atrium berkontraksi, sehingga memompa darah ke ventrikel jantung. Selanjutnya, nodus tersebut sampai pada kelompok sel bernama nodus atrioventrikular (AV) yang merupakan jalur tunggal sinyal listrik dari atrium ke ventrikel. Nodus AV ini memperlambat sinyal listrik ke ventrikel, agar ventrikel penuh terisi darah sebelum berkontraksi dan memompa darah ke paru-paru atau seluruh tubuh, akibat sinyal listrik tersebut.</p> <p>Saat terjadi gangguan di nodus AV tersebut, jantung berdetak sangat cepat, sehingga jantung tidak sempat terisi darah sebelum berkontraksi kembali, Akibatnya, organ lain, seperti otak, tidak mendapat pasokan darah atau oksigen yang memadai.</p> <p>Dari sekian banyak jenis takikardia supraventrikular, terdapat tiga jenis yang paling sering ditemui, yaitu:</p> <ul> <li> <strong><em>Atrioventricular nodal reentrant tachycardia </em></strong><strong>(AVNRT).</strong> Jenis ini dapat terjadi pada semua usia, namun lebih banyak dialami oleh wanita muda. Dalam kondisi ini, sel dekat nodus AV ini tidak mengirimkan sinyal listrik dengan benar, melainkan membuat sinyal yang melingkar sehingga menimbulkan detak tambahan.</li> <li> <strong><em>Atrioventricular reciprocating tachycardia </em></strong><strong>(AVRT).</strong> Jenis ini paling banyak ditemui pada remaja. Biasanya, satu sinyal yang dikirim nodus sinus akan berakhir setelah melewati semua ruang di jantung. Namun dalam AVRT, sinyal tersebut memutar kembali ke nodus AV setelah melewati ventrikel sehingga menimbulkan detak tambahan.</li> <li> <strong>Takikardia atrial.</strong> Dalam kondisi ini, selain nodus sinus, terdapat nodus lain yang mengirimkan impuls listrik sehingga menimbulkan detak tambahan. Kondisi ini umumnya dialami penderita penyakit jantung atau paru-paru.</li> </ul> <p>Beberapa faktor juga dapat meningkatkan risiko seseorang mengalami SVT, yaitu:</p> <ul> <li>Memiliki <a href=\"https://www.alodokter.com/penyakit-jantung\">penyakit jantung</a> atau setelah menjalani operasi jantung. Penyakit jantung tersebut dapat berupa penyakit jantung koroner, penyakit katup jantung, <a href=\"https://www.alodokter.com/lemah-jantung\">kardiomiopati</a>, serta penyakit jantung bawaan.</li> <li>Menderita kondisi medis lain, seperti gangguan hormon tiroid, diabetes, serta <em><a href=\"https://www.alodokter.com/sleep-apnea\">sleep apnea</a></em>.</li> <li>Kelelahan fisik.</li> <li>Mengalami kegelisahan atau stres.</li> <li>Menyalahgunakan NAPZA atau merokok.</li> <li>Bayi, anak-anak, serta wanita (terutama wanita hamil).</li> <li>Mengonsumsi obat dan suplemen. Beberapa jenis obat dan suplemen dapat memicu terjadinya SVT antara lain: <em>digoxin </em>untuk gagal jantung, <a href=\"https://www.alodokter.com/teofilin\">teofilin</a> untuk asma, serta obat <a href=\"https://www.alodokter.com/dekongestan\">dekongestan</a> dan antialergi untuk pilek (<em>ephedrine, pesudophedrine, phenylephrine</em>).</li> <li>Terlalu banyak mengonsumsi kafein atau alkohol.</li> </ul>", "Diagnosis Takikardia Supraventrikular": "<p>Setelah mengetahui gejala yang dialami pasien beserta riwayat medisnya, <a href=\"https://www.alodokter.com/cari-dokter/dokter-jantung\">dokter spesialis jantung</a> dapat melakukan pemeriksaan fisik. Pemeriksaan fisik tersebut meliputi mengukur suhu tubuh dan tekanan darah, memeriksa kondisi jantung dan paru-paru dengan stetoskop, serta merasakan kondisi kelenjar tiroid di leher,</p> <p>Untuk memastikan aritmia yang dialami adalah SVT serta mengetahui kondisi yang memicu pasien mengalami SVT, dokter perlu melakukan serangkaian tes penunjang, yang meliputi:</p> <ul> <li> <a href=\"https://www.alodokter.com/cari-rumah-sakit/kardiologi/elektrokardiogram-ekg\">Elektrokardiografi</a>, untuk melihat aktivitas listrik jantung.</li> <li>Ekokardiografi, untuk menampilkan ukuran, struktur, dan gerak jantung.</li> <li> <em>Holter monitoring</em>, dipakai selama sehari penuh untuk merekam aktivitas listrik jantung pada saat melakukan kegiatan rutin.</li> <li> <em>Implantable loop recorder, </em>merupakan alat yang dipasang di bawah kulit pada area dada, untuk mendeteksi irama jantung yang abnormal.</li> </ul> <p>Jika hasil tes tidak menujukkan pasien mengalami aritmia, maka dokter dapat melakukan pemeriksaan lain, di antaranya:</p> <ul> <li>Tes tekanan (<em>stress test</em>). Dalam tes ini, penderita diminta berolahraga dengan sepeda statis atau <em>treadmill</em> untuk melihat aktivitas listrik jantung saat diberi tekanan.</li> <li>Tes dan pemetaan elektrofisiologi. Dalam tes ini, dokter memasukkan kateter berisi elektroda dalam pembuluh darah jantung. Begitu ditempatkan, elektroda dapat memetakan penyebaran impuls listrik ke seluruh jantung.</li> <li>Tes meja miring. Tes ini dilakukan bagi pasien SVT yang pernah pingsan. Dalam tes ini, pasien diminta berbaring pada sebuah meja, lalu diukur tekanan darah dan detak jantungnya. Setelah itu, meja akan dimiringkan hingga seolah pasien berdiri untuk melihat respons jantung dan sistem saraf terhadap perubahan posisi tersebut.</li> <li> <a href=\"https://www.alodokter.com/cari-rumah-sakit/kardiologi/kateterisasi-jantung\">Katerisasi jantung</a>. Tes ini dilakukan jika tes tekanan menunjukkan hasil abnormal, sementara penderita mengalami nyeri dada, napas pendek, atau pingsan. Katerisasi ini dilakukan di bawah anestesi lokal untuk mengidentifikasi masalah pada katup jantung atau pembuluh darah koroner.</li> </ul> <p>Selain serangkaian tes untuk mengetahui penyebab SVT, tes darah dan urine juga perlu dilakukan. Tes darah dilakukan guna mengetahui kemungkinan adanya penyakit tiroid atau kerusakan otot jantung, sedangkan tes urine dapat mengidentifikasi apakah SVT disebabkan obat-obatan.</p>", "Pengobatan Takikardia Supraventrikular": "<p>Fokus penanganan takikardia supraventrikular (SVT) adalah menurunkan detak jantung dan memperbaiki sirkuit listrik yang abnormal. Sebagian besar kasus SVT yang hanya terjadi sesekali tidak memerlukan tindakan pengobatan. Kendati demikian, terdapat beberapa upaya yang bisa menghentikan saat serangan SVT. Upaya tersebut berupa:</p> <ul> <li>Teknik air dingin. Taruh wajah ke dalam semangkok air dingan dan es, dan tahan napas selama beberapa detik.</li> <li>Manuver valsalva. Tahan napas, tutup mulut rapat, tutup hidung kencang, serta lakukan gerapan meniup sekeras-kerasnya. Gerakan tersebut memengaruhi sistem saraf yang mengendalikan detak jantung, sehingga detak jantung dapat lebih lambat.</li> </ul> <p>Penanganan medis dilakukan jika takikardia supraventrikular terjadi secara berulang atau berkepanjangan. Tindakan penanganan yang dilakukan dokter, antara lain:</p> <ul> <li>Pemberian obat pengatur irama jantung, untuk mengendalikan SVT hingga detak jantung kembali normal. Konsumsi obat ini hendaknya sesuai dengan anjuran dokter untuk meminimalkan efek samping.</li> <li>Cara ini memberikan efek kejut listrik pada jantung yang dapat mempengaruhi impuls listrik dalam jantung sehingga detak jantung kembali normal.</li> <li>Ablasi melalui kateterisasi jantung. Dalam prosedur ini, elektroda pada kateter dimasukkan melalui pembuluh darah jantung. Elektroda dengan gelombang radio ini dapat merusak atau melebarkan jaringan jantung, dan membuat blok listrik di sepanjang jalur listrik yang menyebabkan SVT.</li> <li>Pemasangan alat pacu jantung. Alat ini dipasang di bawah kulit dekat tulang leher, untuk memancarkan impuls listrik guna menstimulasi denyut jantung agar kembali normal.</li> </ul> <p>Bagi penderita takikardia yang disebabkan kondisi lain, seperti penyakit jantung koroner, <a href=\"https://www.alodokter.com/hipertiroidisme\">hipertiroidisme</a>, atau penyakit paru-paru, maka kondisi tersebut perlu diatasi terlebih dahulu sebelum SVT diobati.</p>", "Komplikasi Takikardia Supraventrikular": "<p>Komplikasi dapat terjadi jika takikardia supraventrikular yang berulang terus tidak ditangani hingga tuntas. Di antaranya adalah <a href=\"https://www.alodokter.com/penurunan-kesadaran\">penurunan kesadaran</a>, jantung yang semakin lemah, hingga gagal jantung.</p>", "Pencegahan Takikardia Supraventrikular": "<p>Pencegahan serangan takikardia supraventrikular (SVT) dapat dilakukan dengan menghindari pemicunya apabila telah diketahui. Selain itu, perubahan pola hidup juga dapat mengurangi kemungkinan terjadinya serangan SVT, di antaranya:</p> <ul> <li>Menerapkan pola makan yang sehat.</li> <li>Pastikan cukup beristirahat.</li> <li>Mengurangi konsumsi kafein atau alkohol.</li> <li> <a href=\"https://www.alodokter.com/bahas-satu-satu-cara-berhenti-merokok\">Berhenti merokok</a>.</li> <li>Berhati-hati saat mengonsumsi obat-obatan yang dapat memicu percepatan detak jantung. Contohnya, obat bebas untuk batuk pilek bisa memicu percepatan detak jantung. Selain itu penyalahgunaan kokain atau <em>methamphetamine </em>juga dapat menimbulkan SVT.</li> <li> <a href=\"https://www.alodokter.com/menjaga-berat-badan-ideal-dengan-makanan-rendah-kalori\">Mempertahankan berat badan ideal</a>.</li> <li>Mengelola stres dengan baik.</li> </ul>"}