{"simethicone": "<p>Simethicone adalah obat yang bermanfaat untuk mengatasi gejala <a href=\"https://www.alodokter.com/perut-kembung\">perut kembung </a>yang disebabkan oleh produksi gas berlebih di dalam perut. Selain itu, simethicone juga digunakan untuk menangani kolik pada bayi, yaitu bayi yang menangis terus menerus. Obat ini bekerja dengan mengurangi tekanan gas sehingga lebih mudah dikeluarkan dari dalam saluran pencernaan.</p>\n<p><strong>Merek dagang: </strong>Neolanta, Gastulen</p>\n<p><img class=\"alignnone size-full wp-image-108085\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1553524365/attached_image/simethicone-alodokter.jpg\" alt=\"simethicone-alodokter\" width=\"650\" height=\"433\"></p>\n<h4>\n<strong>Tentang </strong><strong>Simethicone</strong>\n</h4>\n<table>\n<tbody>\n<tr>\n<td width=\"179\">Golongan</td>\n<td width=\"444\">Antiflatulensi</td>\n</tr>\n<tr>\n<td width=\"179\">Kategori</td>\n<td width=\"444\">Obat bebas dan obat resep</td>\n</tr>\n<tr>\n<td width=\"179\">Manfaat</td>\n<td width=\"444\">Mengatasi produksi gas berlebih di saluran pencernaan dan menangani kolik pada bayi</td>\n</tr>\n<tr>\n<td width=\"179\">Dikonsumsi oleh</td>\n<td width=\"444\">Dewasa dan anak-anak</td>\n</tr>\n<tr>\n<td width=\"179\">Kategori kehamilan dan menyusui</td>\n<td width=\"444\">\n<strong>Kategori C:&nbsp;</strong>Studi pada binatang percobaan memperlihatkan adanya efek samping terhadap janin, namun belum ada studi terkontrol pada wanita hamil. Obat hanya boleh digunakan jika besarnya manfaat yang diharapkan melebihi besarnya risiko terhadap janin.Simethicone&nbsp;belum diketahui apakah dapat diserap ke dalam ASI atau tidak. Bagi ibu menyusui, jangan menggunakan obat ini tanpa berkonsultasi terlebih dahulu kepada dokter.</td>\n</tr>\n<tr>\n<td width=\"179\">Bentuk obat</td>\n<td width=\"444\">Tablet kunyah, suspensi</td>\n</tr>\n</tbody>\n</table>\n<h4><strong>Peringatan:</strong></h4>\n<ul>\n<li>Bila memiliki riwayat alergi dengan kandungan simethicone, konsultasikan dengan dokter sebelum menggunakan obat ini.</li>\n<li>Beri tahu dokter tentang kondisi yang sedang Anda alami, riwayat penyakit, dan obat apa pun yang sedang digunakan, termasuk suplemen dan produk herba.</li>\n<li>Jika terjadi reaksi alergi atau overdosis setelah mengonsumsi simethicone, segera temui dokter.</li>\n</ul>\n<h4><strong>Dosis Simethicone</strong></h4>\n<table>\n<tbody>\n<tr>\n<td width=\"130\"><strong>Kondisi</strong></td>\n<td width=\"208\"><strong>Usia</strong></td>\n<td width=\"285\"><strong>Dosis </strong></td>\n</tr>\n<tr>\n<td rowspan=\"3\" width=\"130\">Perut kembung</td>\n<td width=\"208\">Dewasa dan anak-anak (usia di atas 12 tahun)</td>\n<td width=\"285\">40-360 mg tiap 6 jam. Jangan melebihi 500 mg per hari.</td>\n</tr>\n<tr>\n<td width=\"208\">Anak-anak (usia 2-12 tahun)</td>\n<td width=\"285\">40 mg tiap 6 jam. Jangan melebihi 480 mg per hari.</td>\n</tr>\n<tr>\n<td width=\"208\">Anak-anak (usia di bawah 2 tahun)</td>\n<td width=\"285\">20 mg tiap 6 jam. Jangan melebihi 240 mg per hari.</td>\n</tr>\n<tr>\n<td width=\"130\">Kolik pada bayi</td>\n<td width=\"208\">Anak-anak (Bayi)</td>\n<td width=\"285\">20-40 mg, dapat dicampurkan dengan makanan.</td>\n</tr>\n</tbody>\n</table>\n<p><strong>Menggunakan Simethicone dengan Benar</strong></p>\n<p>Ikuti anjuran dokter dan baca petunjuk yang tertera dan kemasan obat.</p>\n<p>Simethicone tersedia dalam bentuk tablet kunyah dan suspensi. Untuk simethicone tablet kunyah, konsumsi obat dengan mengunyahnya terlebih dahulu sebelum menelannya, agar obat dapat bekerja lebih cepat.</p>\n<p>Untuk simethicone suspensi, gunakan takaran yang sudah tersedia pada kemasan. Simethicone suspensi dapat dicampurkan ke dalam air. Kocok obat sebelum digunakan.</p>\n<p>Sebisa mungkin hindari mengonsumsi minuman berkarbonasi atau minuman soda. Jangan menambahkan atau mengurangi dosis tanpa anjuran dokter, karena dikhawatirkan dapat memperburuk kondisi.</p>\n<p>Gunakan obat secara rutin, agar mendapatkan hasil maksimal. Jika kondisi tidak membaik, kembali temui dokter.</p>\n<p><strong>Interaksi Obat</strong></p>\n<p>Simethicone dapat mengganggu penyerapan obat-obatan tiroid (misalnya levothyroxine), jika digunakan secara bersamaan.</p>\n<p><strong>Kenali Efek Samping dan Bahaya Simethicone</strong></p>\n<p>Efek samping yang umum terjadi setelah mengonsumsi simethicone adalah <a href=\"https://www.alodokter.com/diare\">diare</a>. Meski demikian, efek samping tersebut tidak selalu muncul karena reaksi obat pada tiap orang berbeda-beda.</p>"}