{"Definisi Komedo": "<p>Komedo adalah benjolan kecil yang muncul di pori-pori kulit, dan merupakan cikal bakal jerawat. Komedo biasanya muncul pada kulit wajah, tetapi dapat juga muncul di bagian tubuh lain, seperti bahu, dada, punggung, atau lengan.</p> <p>Komedo tidak menyebabkan rasa sakit, kecuali bila komedo mengalami infeksi. Infeksi itulah yang dapat menyebabkan kulit menjadi kemerahan, bengkak, dan muncul jerawat&nbsp; (<a href=\"https://www.alodokter.com/breakout-pada-wajah-dan-cara-mengatasinya\" target=\"_blank\"><em>breakout</em></a>).</p> <a><img class=\"alignnone size-full wp-image-8683\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1594170561/attached_image/komedo-0-alodokter.jpg\" alt=\"Komedo-Alodokter\" width=\"650\" height=\"433\"></a> <p>Komedo terbentuk akibat tersumbatnya pori-pori kulit oleh sel kulit mati dan minyak (sebum). Bila permukaannya tertutup lapisan kulit, komedo tersebut dinamakan komedo putih, karena warnanya yang menyerupai warna kulit atau berwarna putih.</p> <p>Berbeda dengan komedo putih yang tertutup, komedo yang permukaannya terbuka akan terpapar oleh udara sehingga berubah warna menjadi coklat atau kehitaman. Oleh karena itu, komedo terbuka disebut sebagai komedo hitam.</p> <p>Artikel ini akan membahas lebih jauh mengenai komedo hitam, yang selanjutnya akan disebut sebagai komedo.</p>", "Penyebab Komedo": "<p>Komedo terbentuk ketika sel kulit mati dan minyak berkumpul menyumbat pori-pori. Minyak ini dihasilkan oleh kelenjar minyak (sebum) di dalam pori-pori. Komedo berubah warna menjadi hitam ketika permukaan pori-pori tersebut terbuka dan terpapar oleh udara luar.</p> <p>Ada beberapa faktor yang membuat seseorang rentan mengalami komedo, di antaranya:</p> <ul> <li>Jumlah bakteri pada permukaan kulit meningkat.</li> <li>Iritasi pori-pori kulit, misalnya akibat mencuci wajah dengan kasar, dan efek samping <em><a href=\"https://www.alodokter.com/informasi-tentang-peeling-yang-perlu-anda-tahu\" target=\"_blank\">peeling</a></em> atau perawatan sinar laser.</li> <li>Perubahan hormon, misalnya pada masa pubertas dan <a href=\"https://www.alodokter.com/menstruasi\" target=\"_blank\">menstruasi</a>, yang menyebabkan produksi minyak meningkat.</li> <li>Konsumsi obat tertentu, seperti kortikosteroid, lithium, atau <a href=\"https://www.alodokter.com/pil-kb\" target=\"_blank\">pil KB</a>.</li> <li>Kulit terlalu lembab, baik akibat penggunaan pelembab di permukaan kulit atau karena udara yang terlalu lembab.</li> <li>Terkena bahan kimia pada produk kosmetik, seperti <em>isopropyl myristate </em>atau <em>propylene glycol.</em> </li> <li>Konsumsi makanan atau minuman dengan kandungan gula dan lemak yang</li> <li>Memiliki <a href=\"https://www.alodokter.com/kecanduan-nikotin\" target=\"_blank\">kebiasaan merokok</a>.</li> </ul>", "Pengobatan Komedo": "<p>Penanganan komedo bertujuan untuk mengurangi minyak berlebih, membantu pengelupasan sel kulit mati, dan membunuh bakteri. Komedo juga perlu diatasi agar tidak menjadi <a href=\"https://www.alodokter.com/ketahui-cara-menghilangkan-jerawat-dan-bekasnya\" target=\"_blank\">jerawat yang berbekas</a>.</p> <p>Untuk menangani komedo, dapat digunakan krim <a href=\"https://www.alodokter.com/benzoyl-peroxide\" target=\"_blank\"><em>benzoyl peroxide</em></a> yang dijual bebas. Penggunaan <em>pore pack</em> hanya menghilangkan komedo secara sementara dan dapat digunakan ketika harus menghadiri acara tertentu, untuk membuat kulit Anda terlihat bebas dari komedo.</p> <p>Jika penggunaan krim atau produk-produk yang dijual bebas tidak membantu, dianjurkan untuk berkonsultasi dengan <a href=\"https://www.alodokter.com/cari-dokter/dokter-kulit\" target=\"_blank\">dokter kulit</a>. Dokter kulit dapat memberikan krim yang mengandung <em>azelaic acid</em>, <a href=\"https://www.alodokter.com/tretinoin-topikal\" target=\"_blank\">tretinoin</a><em>, </em>atau <em><a href=\"https://www.alodokter.com/adapalene\" target=\"_blank\">adapalene</a></em> untuk mencegah penyumbatan pada pori-pori dan mempercepat pergantian sel kulit. Bila komedo telah terinfeksi dan menjadi <a href=\"https://www.alodokter.com/jerawat\" target=\"_blank\">jerawat</a> atau bisul, dokter akan meresepkan krim yang mengandung antibiotik.</p> <p>Selain penggunaan krim, komedo juga dapat ditangani oleh dokter kulit dengan beberapa metode berikut:</p> <ul> <li> <strong>Menghilangkan komedo secara manual</strong>. Dokter akan menggunakan alat khusus untuk mengeluarkan komedo.</li> <li> <strong>Terapi laser</strong>. Terapi ini dapat mengurangi produksi minyak berlebih pada kulit dan membunuh bakteri penyebab komedo.</li> <li> <strong><em>Peeling</em></strong>. Dokter akan menggunakan bahan kimia untuk mengelupas sel-sel kulit bagian luar. Setelah dikelupas, sumbatan pada pori-pori kulit akan terangkat dan permukaan kulit terlihat lebih halus.</li> <li> <strong>Mikrodermabrasi</strong>. <a href=\"https://www.alodokter.com/cari-rumah-sakit/kulit-dan-kelamin/mikrodermabrasi-wajah\" target=\"_blank\">Mikrodermabrasi</a> dilakukan untuk membersihkan bagian terluar dari permukaan kulit dengan menggunakan alat khusus, guna menghilangkan sumbatan penyebab komedo.</li> </ul>", "Pencegahan Komedo": "<p>Komedo terbentuk karena adanya sumbatan pada pori-pori kulit. Oleh karena itu, kulit harus selalu terjaga kebersihannya. Di bawah ini adalah beberapa cara yang bisa dilakukan untuk mencegah terbentuknya komedo:</p> <ul> <li> <strong>Cuci muka secara teratur</strong>. Cuci muka sebelum tidur dan setelah bangun tidur menggunakan sabun cuci muka dapat menghilangkan penumpukan minyak penyebab komedo. Usahakan tidak mencuci muka lebih dari dua kali dalam sehari karena dapat meningkatkan risiko terjadinya iritasi kulit.</li> <li> <strong>Keramas setiap hari</strong>, terutama bila memiliki tipe rambut berminyak. Minyak pada rambut bisa menjadi pencetus tersumbatnya pori-pori pada wajah.</li> <li> <strong>Jaga </strong><strong>kebersihan tangan dan kuku</strong>. Hal ini bertujuan untuk menghindari berpindahnya kotoran dari tangan dan kuku ke permukaan kulit, terutama wajah.</li> <li> <strong>Cuci sarung bantal dan seprai seminggu sekali</strong>. Mengganti sarung bantal dan sprei untuk menghilangkan sisa kotoran dan minyak pada tempat tidur.</li> <li> <strong>Hindari makanan tinggi gula dan lemak. </strong>Hal ini bisa membantu mengurangi produksi minyak pada kulit.</li> <li> <strong>Gunakan produk perawatan kulit untuk mengangkat kulit mati. </strong>Masker kulit dan produk perawatan kulit yang mengandung <em>scrub </em>dapat membantu mengangkat sel kulit mati.</li> <li> <strong>Gunakan produk perawatan kulit yang tidak mengandung minyak. </strong>Hindari kosmetik, losion, tabir surya, dan produk kecantikan yang mengandung minyak, karena dapat memicu timbulnya komedo.</li> </ul>"}