{"Definisi Glomerulonefritis": "<p><strong>Glomerulonefritis adalah peradangan pada glomerulus. Glomerulus adalah bagian ginjal yang berfungsi untuk menyaring zat sisa dan membuang cairan serta elektrolit berlebih dari tubuh.</strong></p>\n<p>Glomerulonefritis bisa terjadi dalam waktu singkat (akut) atau jangka panjang (kronis). Kondisi ini juga juga bisa berkembang dengan cepat dan menyebabkan kerusakan ginjal (<em>rapidly progressive glomerulonephritis)</em>.</p>\n<a><img class=\"alignnone size-full wp-image-74485\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1592147062/attached_image/glomerulonefritis-0-alodokter.jpg\" alt=\"alodokter-glomerulonefritis\" width=\"650\" height=\"434\"></a>\n<p>Glomerulonefritis merupakan kondisi yang bisa disebabkan oleh infeksi, penyakit autoimun, atau akibat peradangan pada pembuluh darah. Kondisi ini perlu ditangani karena bisa menyebabkan komplikasi, seperti <a href=\"https://www.alodokter.com/gagal-ginjal-akut\">gagal ginjal akut</a> atau gagal ginjal kronis.</p>", "Penyebab dan Faktor Pemicu Glomerulonefritis": "<p>Glomerulonefritis dapat terjadi akibat berbagai kondisi, seperti infeksi, penyakit autoimun, dan gangguan pembuluh darah. Umumnya, glomerulonefritis akut memiliki penyebab yang lebih jelas dibanding glomerulonefritis kronis.</p>\n<p>Beberapa kondisi yang dapat menyebabkan glomerulonefritis akut adalah:</p>\n<h4><strong>Infeksi bakteri atau virus</strong></h4>\n<p>Infeksi bakteri atau virus dapat memicu reaksi kekebalan tubuh yang berlebihan, sehingga mengakibatkan peradangan pada ginjal. Contoh infeksi yang dapat menyebabkan glomerulonefritis, adalah infeksi bakteri <em>Streptococcus </em>di tenggorokan<em>, </em>infeksi gigi<em>,</em> <em><a href=\"https://www.alodokter.com/endokarditis\">endokarditis</a></em> bakteri, HIV, dan hepatitis.</p>\n<h4><strong>Vaskulitis</strong></h4>\n<p><a href=\"https://www.alodokter.com/vaskulitis\">Vaskulitis</a> dapat terjadi pada berbagai organ, termasuk ginjal. Contoh penyakit vaskulitis yang menyerang pembuluh darah ginjal dan mengakibatkan glomerulonefritis adalah poliarteritis dan granulomatosis Wegener.</p>\n<h4><strong>Kelainan sistem imun</strong></h4>\n<p><a href=\"https://www.alodokter.com/lupus\">Penyakit lupus</a> adalah salah satu jenis penyakit autoimun yang bisa menyebaban peradangan pada semua organ tubuh, termasuk ginjal dan gromerulus. Selain lupus, gangguan sistem imun yang juga bisa menyebabkan terjadinya peradangan pada glomerulus adalah:</p>\n<ul>\n<li>Sindrom Goodpasture, yaitu kondisi yang menyerupai <a href=\"https://www.alodokter.com/pneumonia\">pneumonia</a> dan bisa menyebabkan perdarahan di paru-paru dan ginjal</li>\n<li>Nefropati IgA, yaitu kondisi yang menyebabkan endapan salah satu protein yang merupakan bagian sistem imun (IgA) pada glomerulus ginjal</li>\n</ul>\n<p>Glomerulonefritis kronis sering kali tidak memiliki penyebab yang khusus. Salah satu penyakit genetik, yaitu sindrom Alport, dapat menyebabkan glomerulonefritis kronis. Paparan zat kimia pelarut hidrokarbon dan riwayat <a href=\"https://www.alodokter.com/penyakit-a-z/kanker\">kanker</a> juga diduga memicu terjadinya glomerulonefritis kronis.</p>", "Gejala Glomerulonefritis": "<p>Gejala yang muncul pada penderita glomerulonefritis tergantung pada jenis penyakitnya, apakah akut atau kronis. Gejala yang umumnya muncul antara lain:</p>\n<ul>\n<li>Urin berwarna kemerahan (<a href=\"https://www.alodokter.com/hematuria\">hematuria</a>)</li>\n<li>Urine yang berbuih</li>\n<li>Tekanan darah tinggi atau <a href=\"https://www.alodokter.com/hipertensi\">hipertensi</a>\n</li>\n<li>Wajah, tangan, kaki, dan perut yang bengkak</li>\n<li>Mudah lelah</li>\n<li>Frekuensi buang air kecil berkurang</li>\n</ul>\n<p>Glomerulonefritis kronis sering kali sulit terdeteksi karena dapat berkembang tanpa menimbulkan gejala. Apabila muncul gejala, gejalanya dapat menyerupai gejala glomerulonefritis akut. Namun, berbeda dengan glomerulonefritis akut, glomerulonefritis kronik membuat frekuensi buang air kecil meningkat di malam hari.</p>\n<h4><strong>Kapan harus ke dokter</strong></h4>\n<p>Lakukan pemeriksaan <a href=\"https://www.alodokter.com/cari-dokter/dokter-penyakit-dalam\">ke dokter</a> jika Anda mengalami keluhan atau gejala seperti yang disebutkan di atas. Segera ke dokter jika muncul darah di urin atau Anda tidak bisa buang air kecil.</p>\n<p>Jika Anda memiliki kondisi atau penyakit yang bisa menyebabkan glomeruloneftritis, seperti lupus, lakukan pemeriksaan rutin dan ikuti pengobatan yang diberikan oleh dokter.</p>", "Diagnosis Glomerulonefritis": "<p>Dokter akan menanyakan keluhan dan gejala yang dialami dan riwayat kesehatan pasien. Selanjutnya akan dilakukan pemeriksaan untuk melihat apakah terjadi hipertensi dan pembengkakan pada tungkai atau wajah.</p>\n<p>Untuk menegakkan diagnosis sekaligus menentukan penyebab yang mendasari&nbsp; glomerulonefritis, dokter akan melakukan pemeriksaan lanjutan. Beberapa jenis pemeriksaan yang akan dilakukan, meliputi:</p>\n<ul>\n<li>\n<a href=\"https://www.alodokter.com/tes-urine-bisa-dilakukan-untuk-beberapa-hal-ini\">Pemeriksaan urine</a>, untuk mendeteksi keberadaan sel darah merah, sel darah putih, dan protein di dalam urine</li>\n<li>\n<a href=\"https://www.alodokter.com/pemeriksaan-darah-lengkap-dapat-mendeteksi-penyakit\">Tes darah</a>, untuk mengetahui apakah terjadi penurunan kadar hemoglobin (<a href=\"https://www.alodokter.com/anemia\">anemia</a>) dan protein albumin, serta peningkatan kadar zat sisa seperti ureum dan kreatinin</li>\n<li>Tes imunologi, untuk mendeteksi ada tidaknya penyakit automun dengan meningkatnya kadar <em>antinuclear antibodies</em> (ANA), komplemen, <em>antineutrophil cytoplasmic antibody</em> (ANCA), atau <em>antiglomerular basement membrane</em> (anti-GBM)</li>\n<li>Pemindaian dengan foto Rontgen, CT scan, atau <a href=\"https://www.alodokter.com/usg-ini-yang-harus-anda-ketahui\">USG</a>, untuk melihat kondisi ginjal secara lebih detail</li>\n<li>\n<a href=\"https://www.alodokter.com/cari-tahu-penyebab-ketidaknormalan-tubuh-dengan-biopsi\">Biopsi</a> ginjal dengan mengambil sampel jaringan ginjal, untuk memastikan apakah jaringan yang abnormal dan memastikan glomerulonefritis</li>\n</ul>", "Pengobatan Glomerulonefritis": "<p>Langkah pengobatan untuk tiap penderita glomerulonefritis berbeda-beda, tergantung jenis glomerulonefritis yang diderita (kronis atau akut), penyebabnya, serta tingkat keparahan gejala yang dialami.</p>\n<p>Tujuan utama pengobatan glomerulonefritis adalah untuk mencegah kerusakan ginjal yang lebih parah. Glomerulonefritis akut terkadang bisa sembuh dengan sendirinya tanpa membutuhkan penanganan tertentu.</p>\n<p>Beberapa jenis pengobatan glomerulonefritis yang dapat diberikan, antara lain:</p>\n<ul>\n<li>Obat <a href=\"https://www.alodokter.com/obat-imunosupresif\">imunosupresan</a>, untuk menangani glomerulonefritis akibat penyakit autoimun, contohnya <a href=\"https://www.alodokter.com/kortikosteroid\">kortikosteroid</a>, <em>cyclophosphamide, <a href=\"https://www.alodokter.com/ciclosporin\">ciclosporin</a>, mycophenolate mofetil,</em> dan <em>azathioprine</em>\n</li>\n<li>Obat <a href=\"https://www.alodokter.com/obat-antihipertensi\">antihipertensi</a>, untuk mencegah kerusakan ginjal lebih lanjut akibat peningkatan tekanan darah, contohnya adalah <em>ACE inhibitors</em> (<a href=\"https://www.alodokter.com/captopril\">captropil</a> dan lisinopril) dan ARB (<a href=\"https://www.alodokter.com/losartan\">losartan</a> dan valsartan)</li>\n<li>\n<em>Plasmapheresis, </em>yaitu metode untuk membuang plasma yang memiliki sifat merusak dengan plasma sehat</li>\n<li>Obat-obatan lain, seperti obat <a href=\"https://www.alodokter.com/diuretik\">diuretik</a> untuk meredakan bengkak dan suplemen kalsium</li>\n</ul>\n<p>Jika glomerulonefritis diketahui sejak awal, kerusakan ginjal bisa disembuhkan. Jika glomerulonefritis bertambah parah dan menyebabkan gagal ginjal, penderita harus menjalani <a href=\"https://www.alodokter.com/cuci-darah-ini-yang-harus-anda-ketahui\">hemodialisis</a> (cuci darah) atau <a href=\"https://www.alodokter.com/cari-rumah-sakit/nefrologi/transplantasi-ginjal\">operasi cangkok ginjal</a>.</p>\n<p>Agar kerusakan ginjal tidak bertambah parah, penderita glomerulonefritis disarankan melakukan beberapa langkah, seperti menjaga berat <a href=\"https://www.alodokter.com/memahami-kalkulator-berat-badan-ideal\">badan ideal</a>, menghentikan kebiasaan merokok, mengatur pola makan dengan mengurangi asupan kalium, protein, dan garam.</p>", "Komplikasi Glomerulonefritis": "<p>Glomerulonefritis akut terkadang bisa sembuh tanpa penanganan tertentu. Namun, &nbsp;glomerulonefritis yang tidak ditangani dengan benar bisa bertambah parah dan memicu penyakit lain. Beberapa komplikasi yang mungkin terjadi adalah:</p>\n<ul>\n<li>Hipertensi</li>\n<li><a href=\"https://www.alodokter.com/sindrom-nefrotik\">Sindrom nefrotik</a></li>\n<li>Gagal ginjal akut</li>\n<li>\n<a href=\"https://www.alodokter.com/gagal-ginjal-kronis\">Penyakit ginjal kronis</a> atau gagal ginjal kronis</li>\n<li>Gagal jantung dan <a href=\"https://www.alodokter.com/edema-paru\">edema paru</a> akibat cairan yang menumpuk dalam tubuh</li>\n<li>Gangguan kesimbangan elektrolit seperti natrium dan kalium</li>\n<li>Rentan terhadap infeksi</li>\n</ul>"}