{"Definisi Varikokel": "<p>Varikokel adalah pembengkakan pada pembuluh darah vena dalam kantong zakar (skrotum). Varikokel terjadi di skrotum yang berfungsi menahan testis serta mengandung arteri dan vena di saluran sperma (<em>spermatic cord</em>) pada setiap testis di atas skrotum. Pembuluh darah yang membawa darah dari testis ke penis tersebut seharusnya tidak teraba atau terasa, tetapi saat terjadi varikokel pembuluh darah vena tersebut tampak seperti banyak cacing dalam skrotum. Kondisi ini serupa dengan varises pada tungkai.</p> <p><img class=\"alignnone size-full wp-image-13665\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1514259844/attached_image/varikokel-alodokter.jpg\" alt=\"varikokel-alodokter\" width=\"650\" height=\"434\"></p> <p>Varikokel dapat terbentuk sekitar umur 15 hingga 25 tahun, dan sebagian besar ditemukan pada skrotum sebelah kiri. Namun, varikokel tetap dapat terjadi pada kedua sisi skrotum. Varikokel seringkali tidak menimbulkan gejala dan tidak membahayakan nyawa, tetapi dapat menimbulkan mengecilnya testis sehingga dapat mengganggu kesuburan. Kasus varikokel yang menimbulkan gejala atau mengakibatkan kemandulan pada penderita, bisa ditangani dengan cara operasi.</p>", "Gejala Varikokel": "<p>Varikokel biasanya tidak menimbulkan gejala. Namun pada sebagian penderita, penyakit ini dapat menimbulkan keluhan:</p> <ul> <li>Rasa tidak nyaman pada skrotum.</li> <li>Nyeri yang bertambah saat berdiri atau melakukan aktivitas fisik dalam waktu lama, dan berkurang saat berbaring.</li> <li>Benjolan di salah satu testis.</li> <li>Skrotum menjadi bengkak.</li> <li>Seiring waktu, pembesaran vena yang terjadi akan terlihat seperti cacing pada skrotum.</li> </ul>", "Penyebab Varikokel": "<p>Sebagian besar kasus varikokel terjadi karena katup pembuluh darah vena tidak berfungsi dengan baik. Sepanjang pembuluh darah vena, terdapat katup satu arah yang membuka aliran darah menuju jantung dan langsung menutup saat aliran darah melambat. Varikokel terjadi saat katup tidak dapat menutup dengan baik sehingga aliran darah berbalik dan terkumpul pada daerah sebelum rusaknya katup, lalu membentuk varikokel. Kendati demikian, belum dapat dipastikan apa yang menyebabkan katup pembuluh darah vena tidak berfungsi dengan baik.</p> <p>Varikokel juga dapat terjadi saat pembuluh darah lebih besar di perut tersumbat, sehingga darah terkumpul pada pembuluh darah vena kecil, layaknya skrotum, sehingga pembuluh darah tersebut melebar. Namun kondisi ini lebih sering terjadi pada pria di atas 40 tahun. Kondisi ini dapat disebabkan berbagai kondisi, contohnya pertumbuhan tumor pada ginjal yang menekan pembuluh vena.</p>", "Diagnosis Varikokel": "<p>Diagnosis varikokel diawali dengan pemeriksaan fisik untuk mengetahui kondisi penderita. Pemeriksaan tersebut dengan merasakan varikokel yang ditandai dengan massa yang keras di atas testis dan terasa berbentuk seperti cacing. Dokter juga dapat meminta pasien melakukan gerakan membuang napas dengan mulut dan hidung tertutup untuk memperjelas pembesaran pembuluh vena.</p> <p>Guna memastikan dan mencari penyebabnya, <a href=\"https://www.alodokter.com/cari-dokter/dokter-urologi\">dokter urologi</a> dapat menyarankan serangkaian pemeriksaan penunjang, antara lain:</p> <ul> <li> <a href=\"https://www.alodokter.com/cari-dokter/dokter-urologi\">USG skrotum</a>. Pemeriksaan ini bertujuan melihat ukuran pembuluh darah dan aliran darah secara detail.</li> <li>Pengukuran volume testis. Alat untuk mengukur volume testis bernama orkidometer.</li> <li>Pemeriksaan sperma. Pemeriksaan ini dilakukan untuk melihat kesuburan.</li> </ul>", "Pengobatan Varikokel": "<p>Sebagian besar kasus varikokel tidak menyebabkan gejala dan tidak menimbulkan bahaya, sehingga tidak diperlukan pengobatan. Saat varikokel menimbulkan rasa nyeri, maka dokter dapat menanganinya dengan pemberian obat pereda nyeri, seperti ibuprofen atau paracetamol, untuk mengurangi rasa nyeri. Selain itu, dokter bisa meminta pasien memakai celana penyangga testis guna meredakan tekanan.</p> <p>Sementara varikokel yang menimbulkan rasa nyeri hebat atau mengecilnya testis, serta kemandulan pada pria, akan dilakukan tindakan. Beberapa cara yang bisa dilakukan:</p> <ul> <li> <strong>Embolisasi.&nbsp;</strong>Embolisasi dilakukan dengan cara memasukkan sebuah selang untuk menjangkau vena lokasi varikokel melalui selangkangan atau leher. Dokter akan memasukan zat untuk memperbaiki aliran darah dan varikokel. Embolisasi dilakukan dengan bius total dan prosedurnya memakan waktu beberapa jam.</li> <li> <strong>Operasi.&nbsp;</strong>Dokter akan menjepit atau mengikat pembuluh darah yang menjadi varikokel untuk menghambat aliran darah ke pembuluh tersebut dan dapat mengalir ke pembuluh darah normal yang lain. Operasi dapat dilakukan dengan bedah terbuka atau teknik sayatan minimal dengan bantuan alat khusus yang dinamakan laparoskop. Operasi dapat dilakukan dengan obat bius setempat atau total.</li> </ul> <p>Proses penyembuhan pasca tindakan adalah 1-2 hari, Kendati demikian, pasien perlu menghindari kegiatan berat selama 10 hingga 14 hari. Selain itu, pemeriksaan lanjutan pada dokter spesialis urologi juga perlu dilakukan selama 3 hingga 4 bulan, terutama penderita varikokel yang disertai kemandulan.</p>", "Komplikasi Varikokel": "<p>Komplikasi yang dapat timbul pada penderita varikokel antara lain:</p> <ul> <li> <strong>Mengecilnya</strong><strong> testis.&nbsp;</strong>Katup pembuluh vena yang rusak dapat menyebabkan darah terkumpul dan menekan vena terus menerus sehingga berisiko terpapar toksin dalam darah. Kondisi tersebut mengakibatkan kerusakan testis, termasuk penyusutan testis.</li> <li> <strong>Kemandulan.&nbsp;</strong>Varikokel membuat suhu di sekitar testis tetap tinggi sehingga dapat mengganggu pembentukan, fungsi, atau pergerakan sperma.</li> </ul>", "": ""}