{"Definisi CTS (Carpal Tunnel Syndrome)": "<p><strong>Sindrom </strong><strong>l</strong><strong>orong karpal atau carpal tunnel syndrome adalah kondisi yang me</strong><strong>mbuat</strong><strong> tangan</strong> <strong>mengalami sensasi kesemutan, mati rasa, nyeri, atau lemah. </strong><strong>Sindrom ini terjadi ketika saraf di dalam pergelangan tangan terhimpit atau tertekan.</strong></p>\n<p>Lorong karpal adalah lorong sempit di dalam pergelangan tangan yang dibentuk oleh tulang pergelangan tangan (tulang karpal) dan jaringan penghubung antar tulang (ligamen). Di dalam lorong karpal ini terdapat saraf median, yang berfungsi untuk mengendalikan otot jari tangan dan menerima rangsangan dari kulit di daerah tangan.</p>\n<p><img class=\"alignnone size-full wp-image-18068\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1568172772/attached_image/cts-carpal-tunnel-syndrome-alodokter.jpg\" alt=\"Carpal tunnel syndrome-Alodokter\" width=\"650\" height=\"433\"></p>\n<p>Carpal tunnel syndrome (CTS) terjadi saat lorong karpal menjadi sempit akibat jaringan yang mengelilinginya membengkak, sehingga menekan saraf median. Wanita lebih berisiko mengalami penyakit ini dibandingkan laki-laki.</p>", "Gejala Carpal Tunnel Syndrome": "<p>Carpal tunnel syndrome dapat menimbulkan gejala berupa <a href=\"https://www.alodokter.com/sering-kesemutan-ini-penyebabnya\" target=\"_blank\">kesemutan</a>, sakit, seperti terbakar, atau <a href=\"https://www.alodokter.com/mati-rasa\" target=\"_blank\">mati rasa</a> pada jari-jari tangan dan tangan. Selain keluhan sensorik ini, penderita CTS juga mengalami kelemahan pada otot tangan. Gejala CTS dapat hilang dan timbul kembali, sehingga mengganggu penderitanya dalam beraktivitas sehari-hari.</p>", "Penyebab Carpal Tunnel Syndrome": "<p>Penyebab dari carpal tunnel syndrome adalah tertekannya saraf di pergelangan tangan. Tekanan pada saraf ini bisa disebabkan oleh bermacam-macam hal. Salah satunya adalah keretakan tulang pergelangan tangan, sehingga menyebabkan pembengkakan jaringan di sekitarnya. &nbsp;<em>&nbsp;</em></p>", "Diagnosis Carpal Tunnel Syndrome": "<p>Dokter akan menanyakan gejala dan keluhan penderita, serta memeriksa tangan Setelah itu, ada beberapa tes penunjang yang akan dilakukan dokter, yakni pemindaian, <a href=\"https://www.alodokter.com/cari-rumah-sakit/neurologi/elektromiografi\" target=\"_blank\">elektromiografi</a>, dan tes darah.</p>", "Cara Mengobati Carpal Tunnel Syndrome": "<p>Untuk mengobati CTS, penderita perlu menghindari kegiatan yang banyak menggunakan tangan dan jari tangan, serta menggunakan penyangga pada pergelangan tangan (<em>wrist support</em>). Apabila gejala CTS tidak membaik atau malah makin memburuk, konsultasikan kepada dokter untuk mendapatkan penanganan lebih lanjut.</p>"}