{"Definisi Lentigo": "<p>Lentigo adalah bintik hitam atau kecokelatan yang muncul di daerah kulit, seperti di wajah, lengan, atau punggung tangan. Lentigo berukuran sekitar 5-20 mm dan memiliki bentuk yang tidak beraturan. Pertumbuhan lentigo dapat berlangsung hingga tahunan, namun dapat juga muncul secara mendadak. Pada umumnya, lentigo dialami oleh orang dewasa usia 50 tahun ke atas, namun juga dapat terjadi pada anak-anak. Jika bintik muncul dalam jumlah yang cukup banyak, maka disebut lentigines.</p> <p><a href=\"https://www.alodokter.com/wp-content/uploads/2018/04/lentigo-alodokter.jpg\"><img class=\"alignnone size-full wp-image-1164196\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1531267724/attached_image/lentigo-alodokter.jpg\" alt=\"\" width=\"650\" height=\"432\"></a></p>", "Penyebab Lentigo": "<p>Bentuk paling umum lentigo adalah lentigo simpleks. Penyebab lentigo simpleks belum diketahui karena tidak disebabkan oleh paparan sinar matahari dan tidak terkait dengan gangguan atau kondisi medis. Jenis lentigo ini muncul sejak lahir atau lebih umum terjadi pada anak usia dini. Bintik biasanya berukuran 5-15 mm dan dapat hilang seiring waktu.</p> <p>Ada beberapa jenis lentigo lainnya yang muncul karena suatu penyebab yang diketahui, yaitu:</p> <ul> <li> <strong><em>Solar lentigo</em></strong><strong>. </strong>Solar lentigo muncul ketika radiasi ultraviolet menyebabkan sel pigmen kulit yang disebut melanosit menjadi terlalu aktif, sehingga mempercepat produksi melanin, yaitu pigmen yang membuat kulit menjadi lebih gelap (<a href=\"https://www.alodokter.com/bentuk-penyakit-hiperpigmentasi-pada-kulit-ada-di-sini\" target=\"_blank\">hiperpigmentasi</a>). Solar lentigo muncul di area kulit yang paling sering terpapar sinar matahari, seperti wajah, tangan, bahu, dan lengan. Bintik umumnya berukuran &lt;5 mm, namun bisa menyatu dan membentuk bintik yang lebih besar.</li> <li> <strong><em>Ink spot lentigo</em></strong><strong>. </strong>Lentigo yang umumnya muncul pada orang berkulit putih atau cerah akibat terbakar sinar matahari saat berjemur. <em>Ink spot lentigo</em> berbentuk titik hitam.</li> <li> <strong><em>Radiation lentigo</em></strong><strong>. </strong>Lentigo yang muncul akibat <a href=\"https://www.alodokter.com/radioterapi-ini-yang-harus-anda-ketahui\">radioterapi</a>, seperti pada pengobatan kanker.</li> <li> <strong>PUVA </strong><strong><em>le</em></strong><strong><em>ntigo</em></strong><strong>. </strong>Lentigo yang muncul setelah terapi psoralen dan ultraviolet A (PUVA). Terapi ini digunakan untuk mengobati <a href=\"https://www.alodokter.com/psoriasis\">psoriasis</a> dan eksim.</li> <li> <strong><em>Sun </em></strong><strong><em>b</em></strong><strong><em>ed </em></strong><strong><em>l</em></strong><strong><em>entigo</em></strong><strong>. </strong>Lentigo yang muncul akibat paparan sinar ultraviolet dari alat untuk menggelapkan kulit (<em>tanning bed</em>) dalam jangka waktu yang lama.</li> <li> <strong>Disebabkan oleh kelainan bawaan, </strong>antara lain: <ul> <li> <strong>Sindrom Peutz-Jeghers. </strong>Anak-anak dengan sindrom ini cenderung memiliki bintik hitam kecil di wajah mereka.</li> <li> <strong>Sindrom Noonan.</strong> Sindrom ini menyebabkan lentigines terbentuk di berbagai bagian tubuh yang berbeda.</li> <li> <strong>Sindrom Bannayan-Riley-Ruvalcaba. </strong>Sindrom ini menyebabkan munculnya bintik hitam gelap pada tubuh.</li> <li> <strong>Sindrom </strong><strong>x</strong><strong>eroderma pigmentosum.</strong> Sindrom ini menyebabkan penderita lebih sensitif terhadap sinar ultraviolet dari matahari.</li> </ul> </li> </ul>", "Gejala Lentigo": "<p>Seperti yang sudah dijelaskan di atas, lentigo ditandai dengan kemunculan bintik-bintik bulat berwarna hitam atau cokelat di tubuh.</p> <p>Lentigo biasanya tidak berbahaya dan tidak membutuhkan perawatan secara medis. Namun, segera periksakan ke dokter jika terjadi perubahan pada bintik-bintik, seperti:</p> <ul> <li>Warna pigmen semakin gelap.</li> <li>Memiliki bentuk yang tidak beraturan.</li> <li>Memiliki kombinasi warna yang tidak biasa.</li> <li>Ukurannya membesar secara cepat.</li> <li>Gatal, muncul ruam, atau berdarah.</li> </ul> <p>Perubahan ini mungkin saja tanda-tanda dari <a href=\"https://www.alodokter.com/kanker-kulit-melanoma\">kanker kulit melanoma</a>.</p>", "Diagnosis Lentigo": "<p>Walaupun lentigo umumnya tidak berbahaya, namun sebaiknya konsultasikan dengan <a href=\"https://www.alodokter.com/cari-dokter/dokter-kulit\">dokter kulit</a> untuk memastikan bahwa kelainan kulit yang dialami tidak berisiko menimbulkan kanker kulit. Ada beberapa langkah yang dapat dokter lakukan dalam mendiagnosis lentigo, yaitu:</p> <ul> <li> <strong>Pemeriksaan secara visual.</strong> Dokter biasanya akan mendiagnosis bintik-bintik dengan melihat kulit Anda.</li> <li> <strong>Biopsi.</strong> Dalam prosedur biopsi, dokter akan membius area kulit sekitar bintik, kemudian mengambil sedikit sampel dari bintik. Sampel jaringan tersebut akan dibawa ke laboratorium untuk dilakukan pemeriksaan. Pemeriksaan ini dilakukan bila kelainan kulit yang dialami dicurigai mengarah ke kelainan kulit lainnya, misalnya kanker kulit.</li> </ul>", "Pengobatan Lentigo": "<p>Lentigo tidak perlu diobati. Namun, beberapa orang memilih untuk mencerahkan atau menghilangkan lentigo dengan alasan estetika. Ada beberapa jenis pengobatan terhadap lentigo, antara lain:</p> <ul> <li> <strong>Obat-obatan. </strong>Salah satunya adalah krim pencerah kulit yang mengandung <a href=\"https://www.alodokter.com/hydroquinone\">hydroquinone</a> atau tretinoin yang dapat memudarkan bintik-bintik secara bertahap.</li> <li> <em><strong>Cryotherapy.&nbsp;</strong></em>Prosedur ini dilakukan untuk menghancurkan kelebihan pigmen tersebut dengan memberikan nitrogen cair atau bahan pendingin lainnya ke area lentigo hingga beku.</li> <li> <strong>Laser (IPL). </strong>Terapi ini bertujuan untuk menghancurkan sel-sel penghasil melanin (melanosit) tanpa merusak permukaan kulit.</li> <li> <strong><em>Chemical </em></strong><strong><em>p</em></strong><strong><em>eel</em></strong><strong>. </strong>Jenis pengobatan ini dilakukan dengan menggunakan zat kimia bersifat asam, sehingga lapisan kulit terluar akan terkelupas dan kulit baru akan terbentuk untuk menggantikan kulit yang terkelupas.</li> <li> <strong>Dermabrasi dan mikrodermabrasi. </strong>Dermabrasi adalah teknik pengelupasan kulit menggunakan alat khusus dengan permukaan kasar untuk menghilangkan lapisan kulit terluar. Sementara, prosedur mikrodermabrasi menggunakan kristal kecil untuk membersihkan lapisan kulit terluar. Mikrodermabrasi memiliki efek samping lebih ringan dibanding dermabrasi.</li> </ul>", "Pencegahan Lentigo": "<p>Ada beberapa hal yang dapat dilakukan untuk mencegah munculnya lentigo atau lentigo baru setelah melalui pengobatan, antara lain adalah:</p> <ul> <li> <strong>Gunakan pakaian yang menutupi tubuh</strong>. Kenakan pakaian yang menutupi tungkai dan lengan, serta topi yang lebar untuk melindungi wajah dari sinar matahari.</li> <li> <strong>Hindari sinar matahari antara jam 10 pagi dan 2 siang</strong>. Di waktu tersebut, matahari sedang berada di titik tertinggi dan penyinaran sangat intens. Usahakan untuk beraktivitas di dalam ruangan pada jam-jam tersebut.</li> <li> <strong>Gunakan tabir surya (<em>sun</em><em>block</em>). </strong>Oleskan tabir surya sekitar 15-30 menit sebelum keluar ruangan. Tabir surya berfungsi untuk memberikan perlindungan dari sinar UVA (gelombang ultraviolet panjang) dan UVB (gelombang ultraviolet pendek). Pilihlah tabir surya yang memiliki (SPF) minimal 30, dan oleskan setiap 2 jam sekali.</li> </ul>"}