{"Definisi Demam Kelenjar (Glandular Fever)": "<p><strong>Demam kelenjar adalah penyakit akibat infeksi virus yang lebih sering menyerang remaja. Gejala demam kelenjar mirip dengan gejala flu, antara lain sakit tenggorokan, demam, dan menggigil.</strong></p> <p>Demam kelenjar tidak berbahaya dan dapat sembuh dengan sendirinya dalam beberapa minggu. Setelah sembuh, seseorang yang pernah terserang demam kelenjar akan kebal terhadap penyakit ini. Demam kelenjar dalam dunia medis dikenal sebagai mononukleosis. Penyakit ini juga disebut dengan <em>kissing disease</em> karena penularannya sering kali terjadi melalui ciuman.</p> <p>&nbsp;</p> <p><img class=\"alignnone size-full wp-image-769167\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1531271040/attached_image/demam-kelenjar-alodokter.jpg\" alt=\"Demam Kelenjar\" width=\"650\" height=\"433\"></p>", "Gejala Demam Kelenjar (Glandular Fever)": "<p>Gejala demam kelenjar biasanya muncul 4-6 minggu setelah seseorang terinfeksi virus penyebab penyakit ini. Pada sebagian penderita, gejalanya cenderung ringan, bahkan tidak tampak gejala sama sekali.</p> <p>Gejala awal demam kelenjar menyerupai gejala flu, yaitu:</p> <ul> <li>Sakit kepala</li> <li><a href=\"https://www.alodokter.com/sakit-tenggorokan\" target=\"_blank\">Sakit tenggorokan</a></li> <li>Demam dan menggigil</li> <li>Lemas</li> <li>Nyeri otot</li> </ul> <p>Setelah 1-2 hari, muncul gejala lain berupa:</p> <ul> <li> <a href=\"https://www.alodokter.com/pembengkakan-kelenjar-getah-bening\" target=\"_blank\">Pembengkakan kelenjar getah bening</a>.</li> <li>Kulit dan bagian putih mata menguning (<a href=\"https://www.alodokter.com/penyakit-kuning\" target=\"_blank\">penyakit kuning</a>).</li> <li>Muncul ruam merah seperti pada campak, di wajah atau bagian tubuh lain.</li> <li>Timbul bintik merah di bagian langit-langit mulut.</li> <li>Perut tidak nyaman akibat <a href=\"https://www.alodokter.com/splenomegali\" target=\"_blank\">pembesaran limpa</a>.</li> </ul>", "Kapan harus ke dokter": "<p>Demam kelenjar merupakan penyakit yang dapat sembuh sendiri dalam beberapa minggu. Akan tetapi periksakan ke dokter bila Anda mengalami gejala di atas selama lebih dari 10 hari atau mengalami sakit tenggorokan tak tertahankan lebih dari 2 hari. Pemeriksaan ke dokter juga perlu dilakukan bila mengalami gejala berikut:</p> <ul> <li>Sakit kepala terasa sangat hebat dan disertai rasa kaku di leher.</li> <li>Pembengkakan kelenjar getah bening terjadi di banyak bagian tubuh.</li> <li>Sakit perut terasa sangat parah.</li> </ul>", "Penyebab Demam Kelenjar (Glandular Fever)": "<p>Demam kelenjar disebabkan oleh virus Epstein-Barr (EBV). Seseorang dapat terinfeksi virus ini bila terpapar air liur penderita, misalnya melalui ciuman dan berbagi pemakaian gelas atau alat makan. Penularan juga bisa terjadi bila seseorang secara tidak sengaja menghirup percikan air liur penderita, misalnya ketika penderita bersin atau batuk.</p> <p>Selain di air liur, virus EBV juga terdapat di dalam darah dan sperma penderita demam kelenjar. Oleh karena itu, penyakit ini bisa menular melalui <a href=\"https://www.alodokter.com/selain-bermanfaat-transfusi-darah-juga-berisiko\" target=\"_blank\">transfusi darah</a>, donor organ tubuh, dan hubungan seksual.</p> <p>Virus Epstein-Barr memiliki masa inkubasi 4-7 minggu sebelum muncul gejala. Oleh sebab itu, seseorang mungkin tidak menyadari telah terserang demam kelenjar dan dapat menularkan virus ini ke orang lain. Beberapa penelitian menyebutkan bahwa demam kelenjar dapat menular ke orang lain sampai 18 bulan setelah penderita sembuh.</p> <p>Demam kelenjar bisa terjadi pada siapa saja, namun penyakit ini cenderung menyerang remaja di awal usia 20-an.</p>", "Diagnosis Demam Kelenjar (Glandular Fever)": "<p>Sebagai permulaan, dokter akan menanyakan gejala dan riwayat kesehatan pasien. Selanjutnya, pemeriksaan fisik akan dilakukan untuk melihat apakah terdapat kelainan, seperti pembengkakan kelenjar getah bening dan pembesaran limpa.</p> <p>Untuk menentukan apakah pasien menderita demam kelenjar, dokter akan melakukan tes darah. Melalui sampel darah pasien, keberadaan antibodi virus Epstein-Barr dapat terdeteksi. Tes darah juga digunakan untuk melihat apakah terdapat kelainan atau peningkatan kadar <a href=\"https://www.alodokter.com/sel-darah-putih-kunci-tubuh-memerangi-infeksi\" target=\"_blank\">sel darah putih</a>.</p>", "Pengobatan Demam Kelenjar (Glandular Fever)": "<p>Demam kelenjar biasanya sembuh dengan sendirinya dalam beberapa minggu. Dalam kurun waktu tersebut, pasien disarankan melakukan perawatan mandiri di rumah untuk meredakan gejala. Perawatan yang dilakukan antara lain:</p> <ul> <li>Istirahat yang cukup.</li> <li>Berkumur dengan air garam.</li> <li>Banyak minum air putih.</li> <li>Konsumsi makanan bergizi seimbang.</li> <li>Mengonsumsi obat pereda nyeri, seperti <a href=\"https://www.alodokter.com/paracetamol\" target=\"_blank\">paracetamol</a>.</li> </ul> <p>Istirahat yang cukup akan mempercepat proses pemulihan. Jangan terburu-buru melakukan aktivitas berat, agar demam kelenjar tidak kambuh kembali. Konsultasikan dengan dokter mengenai waktu yang tepat untuk kembali beraktivitas. Biasanya, penderita butuh waktu sampai 3 bulan untuk sembuh total.</p> <p>Perlu diketahui, demam kelenjar dapat mengganggu fungsi organ hati. Oleh sebab itu, hindari mengonsumsi minuman beralkohol selama belum sembuh dari penyakit ini, karena konsumsi alkohol akan semakin mengganggu fungsi organ hati.</p>", "Komplikasi Demam Kelenjar (Glandular Fever)": "<p>Demam kelenjar umumnya tidak tergolong serius. Meski demikian, beberapa penderita demam kelenjar bisa terserang infeksi sekunder di amandel (<a href=\"https://www.alodokter.com/radang-amandel\" target=\"_blank\">tonsillitis</a>) atau sinus (sinusitis). Pada kasus yang jarang terjadi, demam kelenjar juga dapat menyebabkan komplikasi berikut:</p> <ul> <li>Limpa membesar hingga robek.</li> <li>Peradangan pada otot jantung atau <a href=\"https://www.alodokter.com/miokarditis\" target=\"_blank\">miokarditis</a>.</li> <li> <a href=\"https://www.alodokter.com/hepatitis\" target=\"_blank\">Hepatitis</a>.</li> <li>Penurunan jumlah sel darah sehingga menjadi kurang darah dan lebih mudah berdarah.</li> <li>Penyumbatan saluran pernapasan akibat pembesaran amandel.</li> <li>Gangguan sistem saraf, misalnya meningitis, ensefalitis, dan <a href=\"https://www.alodokter.com/sindrom-guillain-barr%C3%A9\" target=\"_blank\">sindrom Guillain-Barre</a>.</li> </ul>", " Pencegahan Demam Kelenjar (Glandular Fever) ": "<p>Seperti telah dijelaskan di atas, demam kelenjar menular melalui air liur. Oleh sebab itu, pencegahannya adalah dengan menghindari kontak dengan air liur penderita. Cara yang dapat dilakukan adalah:</p> <ul> <li>Jangan berciuman dengan orang yang menunjukkan gejala demam kelenjar.</li> <li>Tidak berbagi penggunaan gelas, alat makan, dan sikat gigi dengan orang lain.</li> <li>Selalu menjaga kebersihan diri, termasuk rajin <a href=\"https://www.alodokter.com/langkah-mudah-mencuci-tangan-dengan-benar\" target=\"_blank\">mencuci tangan</a>.</li> </ul>"}