{"Definisi ITP (Idiopathic Thrombocytopenic Purpura)": "<p><strong><em>Idiopathic Thrombocytopenic Purpura</em></strong><strong> atau ITP adalah penyakit yang menyebabkan tubuh mudah memar atau berdarah, karena rendahnya jumlah sel keping darah. </strong></p> <p>ITP dapat terjadi pada anak-anak dan dewasa. Kondisi ini tidak menular, sehingga interaksi langsung dengan penderita tidak menyebabkan seseorang tertular.</p> <p>Sel keping darah atau trombosit adalah sel darah yang berperan dalam proses penggumpalan darah untuk menghentikan perdarahan. Ketika jumlah trombosit rendah, seseorang akan mudah mengalami memar atau perdarahan.</p> <p><img class=\"alignnone size-full wp-image-13788\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1515468208/attached_image/itp-idiopathic-thrombocytopenic-purpura-alodokter.jpg\" alt=\"ITP-alodokter\" width=\"650\" height=\"396\"></p>", "Penyebab ITP": "<p>Penyebab ITP belum diketahui secara pasti hingga saat ini. Namun, dugaan utama penyebab ITP adalah gangguan pada sistem kekebalan tubuh yang disebut <a href=\"https://www.alodokter.com/penyakit-autoimun\" target=\"_blank\">penyakit autoimun</a>.</p> <p>Pada penderita ITP, sistem kekebalan tubuh menganggap sel keping darah (trombosit) sebagai benda asing yang berbahaya, sehingga dibentuk antibodi untuk menyerang trombosit. Hal inilah yang menyebabkan jumlah trombosit menurun.</p> <p>Selain itu, beberapa hal berikut ini juga dapat memicu munculnya ITP:</p> <ul> <li> <a href=\"https://www.alodokter.com/infeksi-virus\" target=\"_blank\">Infeksi virus</a> atau bakteri, umumnya pada anak-anak.</li> <li>Vaksinasi.</li> <li>Paparan racun atau bahan kimia berbahaya, misalnya <a href=\"https://www.alodokter.com/keracunan-insektisida\" target=\"_blank\">insektisida</a>.</li> <li>Penyakit autoimun lain, misalnya lupus.</li> <li>Pengobatan <a href=\"https://www.alodokter.com/kemoterapi-ini-yang-harus-anda-ketahui\" target=\"_blank\">kemoterapi</a>.</li> </ul>", "Gejala ITP": "<p>Gejala utama ITP adalah munculnya ruam merah atau memar di berbagai bagian tubuh dan perdarahan yang sulit dihentikan ketika luka. Di samping itu, ada beberapa tanda dan gejala tambahan lain yang disebabkan oleh ITP, yaitu:</p> <ul> <li>Rasa lelah yang berlebihan.</li> <li>Mimisan.</li> <li>Bercak darah pada urine atau tinja.</li> <li>Gusi berdarah, terutama setelah menjalani perawatan gigi.</li> <li>Perdarahan berlebihan saat menstruasi.</li> </ul> <p>Pada anak-anak, ITP terkadang tidak menimbulkan gejala. Jika muncul gejala, biasanya bersifat ringan dan berlangsung selama kurang dari 6 bulan (akut). Namun, gejala ITP juga dapat berlangsung selama lebih dari 6 bulan (kronis), yang biasanya terjadi pada penderita dewasa.</p> <h4><strong>Kapan harus ke dokter</strong></h4> <p>ITP ditandai dengan perdarahan, yang dapat terjadi di seluruh bagian tubuh. Konsultasikan kepada dokter bila Anda sering mengalami perdarahan, seperti <a href=\"https://www.alodokter.com/mimisan\" target=\"_blank\">mimisan</a>, gusi berdarah, atau memar, terutama bila perdarahan tersebut terjadi secara spontan atau tanpa didahului cedera.</p> <p>Penderita ITP perlu berhati-hati dalam melakukan aktivitas, khususnya aktivitas yang melibatkan kontak fisik dan berisiko menyebabkan cedera atau luka, misalnya bermain sepak bola. Bila mengalami luka, lakukan upaya untuk menghentikan perdarahan dengan menekan area yang berdarah.</p> <p>Bila perdarahan tidak juga berhenti, segeralah pergi ke instalasi gawat darurat (IGD) di rumah sakit terdekat untuk mendapatkan pertolongan medis.</p>", "Diagnosis ITP": "<p>Dokter akan memeriksa seluruh bagian tubuh pasien untuk mendeteksi memar atau perdarahan. Jika terjadi perdarahan akibat luka, dokter akan memeriksa kondisi luka tersebut dan segera mengobatinya.</p> <p>Selanjutnya, dokter akan melakukan <a href=\"https://www.alodokter.com/cari-rumah-sakit/laboratorium-klinik/pemeriksaan-darah\" target=\"_blank\">pemeriksaan darah untuk melihat jumlah trombosit</a>. Jumlah trombosit normal adalah antara 150.000-400.000 per mikroliter. Penderita ITP memiliki trombosit di bawah nilai normal. Makin rendah trombosit, maka risiko perdarahan akan makin meningkat.</p> <p>Tidak ada pemeriksaan yang bisa memastikan ITP, sehingga dokter akan mencari dan menyingkirkan kemungkinan penyebab lain yang dapat menimbulkan perdarahan dan rendahnya jumlah trombosit. Pemeriksaan yang bisa dilakukan antara lain adalah:</p> <ul> <li><a href=\"https://www.alodokter.com/cari-rumah-sakit/laboratorium-klinik/uji-fungsi-hati\">Uji fungsi hati</a></li> <li>Pemeriksaan fungsi ginjal</li> <li><a href=\"https://www.alodokter.com/cari-rumah-sakit/onkologi/aspirasi-sumsum-tulang\">Aspirasi sumsum tulang</a></li> </ul>", "Pengobatan ITP": "<p>Dokter akan menilai seberapa parah ITP yang dialami penderita. Keparahannya dapat dilihat dari gejala yang muncul dan jumlah trombosit. Pada ITP yang ringan, tidak diperlukan penanganan secara khusus, namun dokter tetap akan memantau dan melakukan pemeriksaan trombosit secara rutin untuk mencegah perdarahan.</p> <p>Sedangkan pada ITP yang lebih parah, dokter akan memberikan penanganan untuk menjaga jumlah trombosit agar tidak turun, sehingga tidak terjadi perdarahan. Penanganan ITP dapat diberikan dalam bentuk:</p> <h4><strong>Obat-obatan</strong></h4> <ul> <li> <strong>Kortikosteroid<br> </strong><a href=\"https://www.alodokter.com/kortikosteroid\" target=\"_blank\">Kortikosteroid</a> berfungsi untuk menekan sistem kekebalan tubuh dan jumlah trombosit. Dokter akan memberi instruksi kepada pasien untuk berhenti mengonsumsi obat ini, jika jumlah trombosit sudah kembali normal.</li> </ul> <ul> <li> <strong><em>Eltrombopag<br> </em></strong>Jenis obat ini digunakan untuk membantu sumsum tulang agar dapat memproduksi lebih banyak trombosit.</li> </ul> <ul> <li> <strong><em>Rituximab<br> </em></strong><em><a href=\"https://www.alodokter.com/rituximab\" target=\"_blank\">Rituximab</a></em> berfungsi untuk meredakan respons sistem kekebalan tubuh yang menyebabkan rusaknya trombosit.</li> </ul> <ul> <li> <strong><em>Intravenous immun</em></strong><strong><em>o</em></strong><strong><em>globulin </em></strong><strong>(IVI</strong><strong>g</strong><strong>)<br> </strong>Obat ini diberikan untuk meningkatkan jumlah trombosit ketika obat lain tidak lagi efektif dalam mengatasi ITP. Obat ini juga digunakan untuk meningkatkan jumlah darah ketika pasien mengalami perdarahan sebelum menjalani operasi.</li> </ul> <h4><strong>Operasi</strong></h4> <p>Jika ITP sudah parah dan obat-obatan tidak lagi efektif dalam mengatasi gejala yang muncul, dokter akan melakukan operasi pengangkatan organ limpa atau splenektomi.</p> <p>Prosedur splenektomi bertujuan untuk mencegah penghancuran trombosit di organ limpa. Meskipun demikian, prosedur operasi ini jarang sekali dilakukan karena berisiko menimbulkan <a href=\"https://www.alodokter.com/penyakit-infeksi\" target=\"_blank\">infeksi</a>.</p>", "Komplikasi ITP": "<p>Komplikasi ITP yang dapat terjadi adalah akibat perdarahan, baik di saluran pencernaan maupun di organ tubuh lainnya. Perdarahan yang terjadi di otak dapat membahayakan nyawa penderitanya, namun kondisi ini sangat jarang terjadi.</p> <p>Penggunaan kortikosteroid cukup efektif dalam mengobati ITP. Meski begitu, obat ini berpotensi menyebabkan efek samping jika dikonsumsi dalam jangka panjang. Efek samping yang dapat muncul adalah:</p> <ul> <li>Katarak</li> <li><a href=\"https://www.alodokter.com/osteoporosis\" target=\"_blank\">Osteoporosis</a></li> <li>Diabetes</li> <li>Hilangnya massa otot</li> </ul> <p>Operasi pengangkatan organ limpa dapat meningkatkan risiko terkena infeksi bakteri, karena limpa berperan dalam melawan infeksi.</p> <p>Penderita ITP yang sedang hamil dapat menjalani masa kehamilan dan persalinan secara normal. Namun, konsultasikan dengan <a href=\"https://www.alodokter.com/cari-dokter/dokter-kandungan\" target=\"_blank\">dokter kandungan</a> mengenai hal-hal apa saja yang perlu dilakukan dan dihindari, baik selama kehamilan maupun persalinan.</p> <p>Perlu diketahui, bayi yang lahir dari penderita ITP berpotensi memiliki jumlah trombosit yang rendah. Jika hal ini terjadi, dokter anak akan melakukan pengawasan intensif pada bayi selama beberapa hari.</p> <p>Dalam kondisi normal, jumlah trombosit bayi akan menurun sebelum akhirnya naik kembali. Namun jika jumlah trombosit bayi tidak juga meningkat selama beberapa hari, dokter akan memberikan penanganan untuk mempercepat peningkatan trombosit.</p>", "Pencegahan ITP": "<p>Meskipun ITP sendiri tidak dapat dicegah, ada beberapa langkah yang dapat dilakukan untuk mencegah terjadinya perdarahan, yaitu:</p> <ul> <li>Lindungi diri Anda dari hal-hal yang dapat menyebabkan cedera.</li> <li>Konsultasikan kepada dokter tentang obat-obatan yang aman untuk Anda konsumsi. Dokter akan melarang penggunaan obat yang dapat memengaruhi kadar trombosit dan meningkatkan risiko perdarahan, seperti <a href=\"https://www.alodokter.com/aspirin\" target=\"_blank\">aspirin</a> atau ibuprofen.</li> <li>Segera hubungi dokter jika Anda mengalami gejala infeksi, misalnya Tindakan ini penting dilakukan jika Anda menderita ITP atau telah menjalani pengangkatan organ <a href=\"https://www.alodokter.com/fungsi-limpa-sangat-penting-untuk-sistem-kekebalan-tubuh\" target=\"_blank\">limpa</a>.</li> </ul>"}