{"Definisi Mabuk Perjalanan": "<p>Mabuk perjalanan adalah suatu kondisi tidak nyaman yang dialami seseorang ketika berpergian dengan kendaraan, seperti mobil, bus, kereta api, kapal laut, atau pesawat terbang. Mabuk perjalanan lebih sering dialami oleh anak-anak berusia 5-12 tahun, wanita hamil, dan orang lanjut usia.</p> <p><img class=\"alignnone size-full wp-image-1420093\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1544780219/attached_image/mabuk-perjalanan-alodokter.jpg\" alt=\"Mabuk Perjalanan-Alodokter\" width=\"650\" height=\"445\"></p>", "Gejala Mabuk Perjalanan": "<p>Mabuk perjalanan bukan merupakan kondisi yang berbahaya, tetapi hal ini dapat menyebabkan rasa mual hingga muntah. Selain itu, mabuk perjalanan juga dapat membuat penderitanya mengalami pusing, wajah pucat, peningkatan produksi air liur, tidak nyaman pada bagian perut, lemas, mengeluarkan keringat dingin, serta kehilangan keseimbangan.</p>", "Penyebab Mabuk Perjalanan": "<p>Mabuk perjalanan terjadi akibat ketidakmampuan otak menerima dengan baik campuran sinyal dari beberapa anggota tubuh. Dalam suatu perjalanan, mata dapat melihat ke arah yang berbeda dengan yang dirasakan otot dan sendi. Ditambah lagi, telinga bagian dalam yang berisi cairan untuk mengatur keseimbangan tubuh, akan merasakan adanya goncangan ketika kendaraan sedang melaju. Ketiga sinyal ini akan dikirim ke otak, namun otak tidak mampu memproses dengan baik sinyal-sinyal yang berbeda tersebut. Hal ini membuat kerja otak menjadi kacau dan timbul keluhan mabuk perjalanan.</p> <p>Berikut ini faktor-faktor yang dapat meningkatkan risiko mabuk perjalanan:</p> <ul> <li>Bermain <em>gadget</em> atau membaca buku di dalam kendaraan.</li> <li>Kurang istirahat.</li> <li>Perubahan hormonal karena kondisi-kondisi tertentu, seperti sedang menstruasi, hamil, atau menggunakan <a href=\"https://www.alodokter.com/pil-kb\" target=\"_blank\">pil KB</a>.</li> <li>Menderita gangguan keseimbangan tubuh, misalnya migrain.</li> <li>Memiliki riwayat mabuk perjalanan.</li> </ul>", "Pengobatan Mabuk Perjalanan": "<p>Mabuk perjalanan bukan merupakan kondisi serius, dan cukup ditangani dengan <a href=\"https://www.alodokter.com/obat-mabuk-perjalanan-teman-di-kala-traveling\" target=\"_blank\">obat antimabuk</a>. Konsumsi obat ini bisa dilakukan sebelum gejala muncul atau saat gejala muncul, tetapi waktu yang paling disarankan ialah 1-2 jam sebelum melakukan perjalanan. Obat golongan antihistamin, seperti <a href=\"https://www.alodokter.com/dimenhydrinate\" target=\"_blank\"><em>dimenhydrinate</em></a>, merupakan contoh obat antimabuk perjalanan yang dapat dibeli tanpa resep dokter.</p> <p>Beberapa contoh obat antimabuk yang memerlukan resep dokter adalah:</p> <ul> <li><em>Domperidone</em></li> <li><em>Metoclopramide</em></li> <li><em>Ondansetron.</em></li> </ul> <p>Meski efektif, obat antimabuk dapat menimbulkan efek samping berupa rasa kantuk. Oleh sebab itu, obat ini tidak boleh dikonsumsi oleh orang yang sedang mengemudikan kendaraan.</p>", "Pencegahan Mabuk Perjalanan": "<p>Berikut ini adalah beberapa tips untuk mencegah mabuk perjalanan:</p> <ul> <li>Hindari mengonsumsi makanan berat sebelum perjalanan. Pilihlah camilan.</li> <li>Pilih posisi duduk yang membuat mata leluasa memandang lurus searah jalan, atau posisi duduk yang minim guncangan. Misalnya, duduk di samping sopir jika melakukan perjalanan dengan mobil, atau duduk di kursi yang bersampingan dengan sayap jika Anda naik pesawat terbang, serta mengambil posisi di geladak saat naik kapal laut.</li> <li>Jika Anda naik kereta api atau kapal laut, jauhi tempat-tempat yang sering mengeluarkan bau khas, seperti kafetaria atau ruang mesin. Hal ini untuk mencegah indera penciuman terus-menerus bekerja dalam mengendus bau yang dikeluarkan, yang dapat memicu gejala mabuk.</li> <li>Beristirahat yang cukup sebelum mulai berpergian.</li> <li>Ketika sudah merasa tidak enak badan, pusing, atau mual, usahakan untuk segera membaringkan diri dan memejamkan mata sampai gejala yang dirasakan mereda.</li> <li>Jika Anda merasa haus di tengah perjalanan, konsumsilah air putih atau minuman segar, misalnya jus jeruk. Hindari mengonsumsi minuman beralkohol.</li> <li>Hindari membaca buku atau menatap layar <em>gadget </em>saat kendaraan sedang melaju.</li> </ul>"}