{"Definisi Pingsan": "<p><strong>Pingsan adalah hilangnya kesadaran sementara yang terjadi secara tiba-tiba. Orang yang pingsan bisa kembali sadar penuh setelahnya. Kondisi ini bisa diawali dengan rasa pusing, mual, dan penglihatan kabur, selanjutnya kehilangan kesadaran hingga terjatuh.</strong></p>\n<p>Secara medis, pingsan disebut sinkop. Kondisi ini biasanya berlangsung selama beberapa detik atau beberapa menit. Pingsan disebabkan oleh melambatnya aliran darah ke otak secara mendadak, sehingga otak tidak mendapat suplai oksigen yang cukup.</p>\n<p><img class=\"alignnone size-full wp-image-69469\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1503046994/attached_image/pingsan-alodokter.jpg\" alt=\"alodokter-pingsan\" width=\"650\" height=\"434\"></p>\n<p>Jika tidak disebabkan oleh masalah kesehatan tertentu, pingsan umumnya tidak berbahaya. Namun, jika pingsan disebabkan oleh suatu kondisi medis atau penyakit, pemeriksaan dan penanganan perlu dilakukan untuk mencegah pingsan terjadi kembali.</p>", "Gejala Pingsan": "<p>Sebelum pingsan, seseorang biasanya mengalami gejala awal berupa:</p>\n<ul>\n<li>Mengantuk.</li>\n<li>Menguap.</li>\n<li>Mual, cemas, bernapas dengan cepat, dan berkeringat dingin tiba-tiba.</li>\n<li>Linglung dan tubuh limbung, terutama ketika berdiri.</li>\n<li>\n<a href=\"https://www.alodokter.com/pusing\" target=\"_blank\">Pusing</a> dan seperti melayang.</li>\n<li>Pandangan kabur atau tampak titik-titik hitam dalam pandangan.</li>\n<li><a href=\"https://www.alodokter.com/kondisi-medis-di-balik-telinga-berdenging\" target=\"_blank\">Telinga berdenging</a></li>\n<li>Sakit kepala.</li>\n<li>Jantung berdebar.</li>\n</ul>\n<p>Setelah itu, tubuh akan terasa kehilangan tenaga lalu tak sadarkan diri. Gejala awal pingsan bisa bervariasi pada tiap orang, bahkan ada juga orang yang tidak merasakan gejala awal sama sekali sebelum pingsan.</p>\n<h4><strong>Kapan harus ke dokter</strong></h4>\n<p>Periksakan diri <a href=\"https://www.alodokter.com/cari-dokter/dokter-umum\" target=\"_blank\">ke dokter</a> jika Anda mengalami pingsan tanpa sebab yang jelas atau secara berulang. Pemeriksaan dokter diperlukan agar penyebab pingsan bisa diketahui dan diatasi, sehingga tidak terjadi lagi di kemudian hari.</p>\n<p>Segeralah bawa orang yang pingsan ke IGD untuk mendapatkan penanganan, jika orang tersebut mengalami salah satu gejala berikut ini:</p>\n<ul>\n<li>Tidak bernapas.</li>\n<li>Tidak sadarkan diri selama lebih dari 1-2 menit.</li>\n<li>Mengalami perdarahan atau cedera.</li>\n<li>Sedang hamil.</li>\n<li>\n<a href=\"https://www.alodokter.com/kejang\" target=\"_blank\">Kejang</a>.</li>\n<li>Tidak pernah pingsan sebelumnya atau justru sering pingsan.</li>\n<li>Pernah atau sedang menderita <a href=\"https://www.alodokter.com/diabetes\" target=\"_blank\">diabetes</a>, hipertensi, hipotensi, atau <a href=\"https://www.alodokter.com/penyakit-jantung\" target=\"_blank\">penyakit jantung</a>.</li>\n<li>Mengalami <a href=\"https://www.alodokter.com/nyeri-dada\" target=\"_blank\">nyeri dada</a> atau jantung berdebar sebelum pingsan.</li>\n<li>Memiliki riwayat <a href=\"https://www.alodokter.com/cedera-kepala\" target=\"_blank\">cedera pada kepala</a> sebelumnya.</li>\n</ul>\n<p>Pemeriksaan oleh dokter juga perlu dilakukan bila orang yang pingsan tetap kebingungan dalam jangka waktu lama atau tidak bisa menggerakkan tangan atau kakinya setelah sadar dari pingsan.</p>", "Penyebab Pingsan": "<p>Pingsan terjadi karena tekanan darah menurun secara tiba-tiba dan menyebabkan berkurangnya aliran darah ke otak. Kondisi yang bisa memicu pingsan antara lain stres, ketakutan, cuaca yang terlalu panas, dan perubahan posisi secara tiba-tiba.</p>\n<p>Selain itu, ada juga beberapa kondisi medis yang bisa mendasari munculnya pingsan, yaitu:</p>\n<h4><strong>Gangguan sistem saraf</strong></h4>\n<p>Gangguan pada sistem saraf yang bertugas mengatur detak jantung dan tekanan darah, yaitu sistem saraf otonom, dapat menyebabkan seseorang pingsan. Penyakit yang bisa menimbulkan gangguan pada sistem saraf tersebut antara lain <em>acute or subacute dysautonomia</em> dan <em>chronic preganglionic autonomic insufficiency</em>.</p>\n<h4><strong>Penyakit jantung dan pembuluh darah</strong></h4>\n<p>Gangguan pada jantung dan pembuluh darah juga bisa menyebabkan pingsan. Gangguan tersebut bisa berupa <a href=\"https://www.alodokter.com/aritmia\" target=\"_blank\">aritmia</a>, penyempitan katup jantung, hingga anomali atau kelainan pada struktur jantung.</p>\n<h4><strong>Hiperventilasi</strong></h4>\n<p>Hiperventilasi adalah kondisi saat seseorang mulai bernapas terlalu cepat. Hal ini menyebabkan kadar oksigen dan karbon dioksida di dalam tubuh menjadi tidak seimbang. Saat seseorang mengalami hiperventilasi, kadar karbon dioksida di dalam tubuhnya akan menurun.</p>\n<p>Setelah beberapa waktu, rendahnya kadar karbon dioksida ini akan memicu penyempitan pembuluh darah yang menyuplai darah ke otak dan akhirnya menyebabkan pingsan. Kondisi ini sering terjadi pada orang yang merasa panik atau <a href=\"https://www.alodokter.com/gangguan-kecemasan-umum\" target=\"_blank\">cemas</a>.</p>\n<p>Selain kondisi-kondisi di atas, pingsan juga sering terjadi pada orang yang:</p>\n<ul>\n<li>Menderita diabetes atau penyakit yang bisa memengaruhi sistem saraf, seperti malnutrisi, <a href=\"https://www.alodokter.com/kecanduan-alkohol\" target=\"_blank\">kecanduan alkohol</a>, dan <a href=\"https://www.alodokter.com/amiloidosis\" target=\"_blank\">amiloidosis</a>.</li>\n<li>Mengonsumsi obat-obatan yang bisa memengaruhi tekanan darah, seperti <a href=\"https://www.alodokter.com/obat-antihipertensi\" target=\"_blank\">obat hipertensi</a>, alergi, dan depresi.</li>\n</ul>", "Diagnosis Pingsan": "<p>Dokter akan bertanya kepada pasien atau orang yang mengantar pasien mengenai keluhan yang dialami pasien sebelum pingsan. pertanyaan yang akan diajukan antara lain durasi dan posisi penderita saat pingsan, riwayat kesehatan dan obat-obatan yang sedang dikonsumsi, serta apa yang dirasakan pasien setelah sadar.</p>\n<p>Selanjutnya, dokter akan melakukan pemeriksaan untuk mengetahui penyebab pingsan. Pada sebagian kasus, pemeriksaan fisik saja sudah cukup untuk menentukan penyebab pingsan. Namun, pada kasus lainnya, sejumlah pemeriksaan penunjang di bawah ini diperlukan untuk memastikan penyebab pingsan:</p>\n<ul>\n<li>\n<a href=\"https://www.alodokter.com/kenali-jenis-dan-fungsi-tes-darah\" target=\"_blank\">Tes darah</a>, termasuk pemeriksaan kadar gula darah.</li>\n<li>\n<a href=\"https://www.alodokter.com/elektrokardiografi-ini-yang-harus-anda-ketahui\" target=\"_blank\">Elektrokardiogram</a> (EKG), untuk melihat aktivitas listrik di jantung.</li>\n<li>\n<a href=\"https://www.alodokter.com/ekokardiografi-ini-yang-harus-anda-ketahui\" target=\"_blank\">Ekokardiogram</a>, untuk melihat struktur jantung dan aliran darah dalam jantung.</li>\n<li>Elektroensefalogram (EEG), untuk mengukur aktivitas listrik di otak.</li>\n<li>Holter monitor, untuk merekam keadaan jantung setidaknya selama 24 jam.</li>\n<li>\n<a href=\"https://www.alodokter.com/ct-scan-ini-yang-harus-anda-ketahui\" target=\"_blank\">CT scan</a>, untuk melihat struktur organ atau jaringan tertentu.</li>\n</ul>", "Pengobatan Pingsan": "<p>Pingsan akan ditangani sesuai dengan penyebabnya. Prinsip penanganan pingsan adalah meningkatkan aliran darah ke otak agar kebutuhan oksigen tercukupi. Bila Anda merasakan gejala-gejala awal pingsan, coba duduk dan letakkan kepala di antara dua lutut dalam posisi membungkuk.</p>\n<p>Bila Anda melihat seseorang pingsan, segera cari pertolongan medis ke dokter atau rumah sakit. Sambil menunggu bantuan datang, lakukan langkah-langkah pertolongan pertama seperti berikut:</p>\n<ul>\n<li>Bawa penderita ke tempat aman dengan posisi tetap berbaring dan pastikan posisi penderita nyaman.</li>\n<li>Bangunkan penderita dengan menggoyang tubuhnya, memanggilnya dengan suara yang cukup keras, atau memberikan rangsang nyeri, misalnya dengan mencubit dan meletakkan handuk dingin di wajah atau lehernya.</li>\n<li>Periksa apakah penderita bernapas dan apakah ada sumbatan di saluran pernapasannya.</li>\n<li>Longgarkan pakaian atau aksesori penderita yang terlalu ketat, misalnya kerah baju dan ikat pinggang. Jika memungkinkan, bawa penderita ke ruangan yang sejuk atau memiliki sirkulasi udara yang baik.</li>\n<li>Bungkus penderita dengan selimut bila kulitnya terasa dingin saat disentuh.</li>\n</ul>\n<p>Jika penderita sudah mulai sadar, berikan pertolongan dengan cara:</p>\n<ul>\n<li>Biarkan penderita tetap berbaring. Tunggu sekitar 10 menit sebelum memperbolehkannya untuk duduk atau berdiri.</li>\n<li>Berikan penderita minuman atau makanan, terutama bila diketahui bahwa penderita belum makan dalam 6 jam terakhir atau menderita diabetes.</li>\n<li>Temani penderita sampai ia benar-benar sadar.</li>\n</ul>\n<p>Ketika bantuan medis datang, beri tahu dokter atau petugas medis mengenai berapa lama penderita pingsan dan apa saja yang sudah Anda lakukan.</p>\n<p>Penanganan dan pengobatan yang diberikan oleh dokter kepada pasien yang pingsan akan disesuaikan dengan penyebabnya. Selain itu, dokter juga akan menyarankan pasien untuk:</p>\n<ul>\n<li>Menghindari faktor pemicu, seperti <a href=\"https://www.alodokter.com/stres\" target=\"_blank\">stres</a>, terlalu lama berdiri, atau berada di ruangan yang pengap dan panas.</li>\n<li>Mencukupi kebutuhan cairan, membatasi konsumsi garam, kafein, dan alkohol, serta menjaga porsi makan.</li>\n</ul>\n<p>Pingsan bisa diatasi dan dicegah dengan penanganan yang tepat. Namun, orang yang pernah pingsan lebih berisiko untuk mengalami pingsan di kemudian hari.</p>", "Komplikasi Pingsan": "<p>Pingsan biasanya memang tidak berbahaya, tetapi bisa jadi berbahaya bila terjadi di saat atau tempat tertentu, misalnya ketika sedang mengemudi atau berada di tempat yang tinggi. Hal tersebut bisa menyebabkan penderita terjatuh, terbentur, dan mengalami cedera.</p>\n<p>Selain itu, pingsan yang disebabkan oleh kondisi medis tertentu, seperti gangguan pada sistem saraf dan penyakit jantung, perlu mendapatkan penanganan untuk mencegah komplikasi akibat penyakit tersebut.</p>", "Pencegahan Pingsan": "<p>Untuk mencegah terjadinya pingsan, orang yang memiliki faktor risiko pingsan atau pernah pingsan sebelumnya disarankan untuk:</p>\n<ul>\n<li>Mengenali situasi yang dapat memicu pingsan dan menghindarinya.</li>\n<li>Belajar mengelola stres dan rasa panik, misalnya dengan melatih teknik bernapas atau melakukan <a href=\"https://www.alodokter.com/tidak-perlu-bertubuh-lentur-untuk-ikut-yoga\" target=\"_blank\">yoga</a>.</li>\n<li>Berusaha menjaga diri tetap fit, dengan cukup istirahat dan tidak terlalu lelah.</li>\n<li>Makan teratur dan mengonsumsi makanan sehat dengan gizi seimbang.</li>\n<li>Mencukupi kebutuhan cairan dengan minum air putih yang cukup agar terhindar dari <a href=\"https://www.alodokter.com/dehidrasi\" target=\"_blank\">dehidrasi</a>.</li>\n<li>Mengubah posisi secara perlahan saat akan berdiri dari posisi duduk atau berbaring.</li>\n<li>Segera berbaring atau duduk jika merasakan gejala sebelum pingsan, misalnya pusing atau berkeringat dingin.</li>\n<li>Rutin kontrol ke dokter jika memiliki gangguan kesehatan yang berisiko menyebabkan pingsan.</li>\n</ul>"}