{"Definisi Selulitis": "<p><strong>Selulitis adalah infeksi bakteri di kulit</strong>&nbsp;<strong>dan lapisan yang ada di</strong> <strong>bawahnya. Kondisi ini </strong><strong>dapat menyebabkan kulit terlihat kemerahan, bengkak, terasa lembut atau lembek, dan sakit saat ditekan. Selulitis lebih sering terjadi di kulit tungkai bawah,&nbsp;</strong><strong>tetapi </strong><strong>juga bisa muncul di wajah, lengan, mata, dan perut. </strong></p>\n<p>Selulitis bisa dialami oleh semua kelompok usia, termasuk anak-anak dan lansia. Selulitis tidak menular, tapi infeksinya bisa menyebar dan berbahaya jika tidak segera ditangani.</p>\n<p><a href=\"https://www.alodokter.com/wp-content/uploads/2017/11/Depositphotos_31758405_s-2019.jpg\"><img class=\"alignnone size-full wp-image-1793090\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1598000205/attached_image/penyakit-a-z/selulitis-0-alodokter.jpg\" alt=\"Alodokter - Selulitis\" width=\"650\" height=\"433\"></a></p>", "Penyebab Selulitis": "<p>Selulitis umumnya disebabkan oleh <a href=\"https://www.alodokter.com/infeksi-bakteri\" target=\"_blank\">infeksi bakteri</a> dari golongan <em>Streptococcus </em>dan <em>Staphylococcus</em><em>. </em>Kedua jenis bakteri ini dapat tumbuh dan berkembang pada kulit yang terluka, seperti luka operasi, luka gores, dan gigitan serangga. Salah satu jenis bakteri <em>Staphylococcus</em> yang bisa menyebabkan selulitis adalah<em> <a href=\"https://www.alodokter.com/kenali-bahaya-bakteri-staphylococcus-aureus\">Staphylococcus aureus</a>.</em></p>\n<p>Selain kedua bakteri di atas, ada beberapa bakteri lain yang bisa menyebabkan selulitis, yaitu <em>Hemophilus influenzae, Pasteurella multocida, Aeromonas hydrophillia, Vibrio vulnificus</em>, atau <em>Pseudomonas aeruginosa<strong>.</strong></em></p>\n<p>Ada beberapa faktor yang dapat meningkatkan risiko seseorang menderita selulitis, yaitu:</p>\n<ul>\n<li>Pernah mengalami selulitis</li>\n<li>Menderita <a href=\"https://www.alodokter.com/obesitas\">obesitas</a>\n</li>\n<li>Mengalami gangguan aliran darah di lengan, tangan, tungkai atau kaki</li>\n<li>Memiliki sistem kekebalan tubuh yang lemah akibat penyakit <a href=\"https://www.alodokter.com/hiv-aids\">HIV/AIDS</a>, atau leukimia</li>\n<li>Menderita <a href=\"https://www.alodokter.com/diabetes\">diabetes</a>\n</li>\n<li>Mengonsumsi obat-obatan <a href=\"https://www.alodokter.com/obat-imunosupresif\">immunosuppressan<br>\n</a>\n</li>\n<li>Menjalani <a href=\"https://www.alodokter.com/kemoterapi-ini-yang-harus-anda-ketahui\">kemoterapi</a> untuk pengobatan kanker</li>\n<li>Mengalami&nbsp;<a href=\"https://www.alodokter.com/limfedema\">limfedema</a>\n</li>\n<li>Menderita penyakit kulit lain, seperti <a href=\"https://www.alodokter.com/tinea-pedis\">tinea pedis</a>, eksim, atau <a href=\"https://www.alodokter.com/psoriasis\">psoriasis</a>\n</li>\n</ul>", "Gejala Selulitis": "<p>Infeksi dan peradangan pada selulitis bisa menyebabkan beragam keluhan dan gejala pada kulit, yaitu:</p>\n<ul>\n<li>Kulit berwarna kemerahan</li>\n<li>Bengkak</li>\n<li>Terasa lembut dan hangat jika disentuh</li>\n<li>Kulit melepuh</li>\n<li>Kulit bernanah atau berair</li>\n<li><a href=\"https://www.alodokter.com/demam\">Demam</a></li>\n</ul>\n<p>Selulitis juga bisa ditandai dengan pembengkakan kelenjar getah bening yang ada di sekitar kulit yang terinfeksi atau munculnya bintik-bintik kemerahan di kulit.</p>\n<h4><strong>Kapan harus ke dokter</strong></h4>\n<p>Lakukan pemeriksaan <a href=\"https://www.alodokter.com/cari-dokter/dokter-kulit\">ke dokter</a> jika Anda mengalami keluhan dan gejala seperti yang telah disebutkan di atas. Pengobatan sejak dini perlu dilakukan untuk mencegah terjadinya komplikasi.</p>\n<p>Segera lakukan pemeriksaan ke dokter jika muncul kemerahan yang meluas dengan cepat, disertai dengan mati rasa dan demam, atau muncul kemerahan dan pembengkakan kulit di sekitar mata atau telinga.</p>\n<p>Anda juga harus melakukan kontrol ke dokter jika memiliki kondisi yang bisa meningkatkan risiko terjadinya selulitis, seperti HIV/AIDS, leukemia, atau diabetes.</p>\n<p>Jika Anda sudah didiagnosis mengalami selulitis, lakukan kontrol sesuai jadwal yang disarankan oleh dokter. Selain untuk memantau terapi, hal ini juga bertujuan mencegah komplikasi.</p>", "Diagnosis Selulitis": "<p>Dokter akan melakukan tanya jawab seputar keluhan dan riwayat kesehatan pasien. Setelah itu, dokter akan melakukan pemeriksaan pada kulit untuk mengetahui kondisi dan area kulit yang terkena selulitis. Untuk memastikan diagnosis, dokter akan melakukan beberapa pemeriksaan penunjang, seperti:</p>\n<ul>\n<li>\n<a href=\"https://www.alodokter.com/kenali-jenis-dan-fungsi-tes-darah\">Tes darah</a>,&nbsp; untuk mendeteksi tanda-tanda infeksi</li>\n<li>\n<a href=\"https://www.alodokter.com/kultur-darah-ini-yang-harus-anda-ketahui\">Tes kultur</a>, untuk mengetahui jenis bakteri penyebab infeksi</li>\n<li>Pemindaian dengan <a href=\"https://www.alodokter.com/ct-scan-ini-yang-harus-anda-ketahui\">CT scan</a>, USG, <a href=\"https://www.alodokter.com/foto-rontgen-ini-yang-harus-anda-ketahui\">Rontgen</a>, atau MRI, untuk mendeteksi apakah infeksi telah menyebar ke bagian tubuh lain</li>\n</ul>", "Pengobatan Selulitis": "<p>Pengobatan selulitis akan disesuaikan dengan tingkat keparahan infeksi serta kondisi pasien. Pengobatan selulitis bertujuan untuk mengatasi infeksi, meredakan gejala, dan mencegah terjadinya komplikasi. Beberapa tindakan pengobatan yang dapat dilakukan oleh dokter untuk mengatasi selulitis adalah:</p>\n<p><strong>Pemberian o</strong><strong>bat antibiotik</strong></p>\n<p>Dokter akan memberikan obat antibiotik golongan&nbsp;<a href=\"https://www.alodokter.com/penisilin\">penisilin</a>, sefalosporin, <a href=\"https://www.alodokter.com/makrolid\">makrolid</a>, atau clindamycin. Obat-obatan ini umumnya diminum selama waktu 5–14 hari.</p>\n<p>Obat-obat lain, seperti paracetamol atau ibuprofen, bisa diberikan untuk mengatasi nyeri dan demam yang dialami oleh penderita selulitis.</p>\n<p>Jika kondisi pasien tidak kunjung membaik setelah 10 hari pengobatan atau gejala justru memburuk, pasien mungkin akan dianjurkan untuk menjalani perawatan di rumah sakit agar antibiotik dan obat-obatan lainnya dapat diberikan melalui suntikan.</p>\n<p><strong>Operasi</strong></p>\n<p>Dokter hanya akan menyarankan operasi jika ditemukan nanah atau abses. Operasi dilakukan untuk mengeluarkan nanah atau abses dan membersihkan jaringan yang mati guna mempercepat proses pemulihan.</p>\n<p>Penderita selulitis juga disarankan untuk melakukan beberapa cara berikut untuk mempercepat pemulihan:</p>\n<ul>\n<li>Menggerakkan anggota tubuh yang terinfeksi secara rutin agar tidak kaku</li>\n<li>Mengonsumsi air putih yang cukup&nbsp; agar tidak dehidrasi</li>\n<li>Meninggikan bagian tubuh yang mengalami selulitis dengan menggunakan alas yang lembut sebagai penyangga, untuk mengurangi pembengkakan</li>\n<li>Tidak menggunakan stoking kompresi untuk sementara waktu sampai selulitis benar-benar sembuh</li>\n</ul>", "Komplikasi Selulitis": "<p>Jika tidak ditangani, selulitis dapat dapat menyebabkan komplikasi berupa:</p>\n<ul>\n<li><a href=\"https://www.alodokter.com/infeksi-aliran-darah\" target=\"_blank\">Infeksi aliran darah</a></li>\n<li><a href=\"https://www.alodokter.com/sepsis\" target=\"_blank\">Sepsis</a></li>\n<li>Infeksi tulang</li>\n<li><a href=\"https://www.alodokter.com/limfadenitis\" target=\"_blank\">Limfadenitis</a></li>\n<li><a href=\"https://www.alodokter.com/gangrene\" target=\"_blank\">Gangrene</a></li>\n<li>Penyebaran infeksi ke lapisan kulit terdalam atau <em>fascial lining</em>\n</li>\n</ul>", "Pencegahan Selulitis": "<p>Anda dapat menurunkan risiko terjadinya selulitis dengan melakukan beberapa langkah berikut:</p>\n<ul>\n<li>Menjaga kebersihan dengan <a href=\"https://www.alodokter.com/langkah-mudah-mencuci-tangan-dengan-benar\">rutin mencuci tangan</a> dengan sabun dan air</li>\n<li>Menjaga kelembapan kulit</li>\n<li>Membersihkan luka dengan menggunakan air mengalir dan sabun</li>\n<li>Menggunakan alas kaki saat berada di luar rumah</li>\n<li>Memotong kuku kaki dan tangan dengan berhati-hati untuk menghindari luka</li>\n<li>Menjaga berat badan ideal, salah satunya dengan berolahraga, untuk mengurangi risiko terjadinya limfedema dan obesitas</li>\n<li>Melakukan kontrol rutin ke dokter jika Anda menderita penyakit yang bisa melemahkan sistem imun, seperti diabetes, leukemia, atau HIV/AIDS</li>\n</ul>\n<p>Penderita diabetes atau gangguan aliran darah perlu lebih berhati-hati untuk mencegah terjadinya luka pada kulit. Beberapa langkah yang bisa dilakukan adalah memeriksa kaki secara rutin, menjaga kelembapan kulit, serta menggunakan alas kaki yang lembut dan nyaman. Jika menemukan luka atau tanda-tanda infeksi, segeralah periksakan ke dokter untuk mendapatkan penanganan.</p>"}