{"Definisi Kanker Anus": "<p><strong>Kanker anus adalah kanker atau pertumbuhan sel-sel yang cepat, tak terkendali, dan ganas pada anus. Kanker anus merupakan jenis kanker yang cukup jarang terjadi. Kanker anus dapat menimbulkan rasa nyeri serta perdarahan pada anus.</strong></p> <p>Anus merupakan saluran pendek pada ujung rektum dan menjadi jalur keluarnya feses. Salah satu penyakit yang dikaitkan dengan kanker anus adalah <a href=\"https://www.alodokter.com/hpv\" target=\"_blank\">infeksi HPV</a> (<em>human papilloma virus</em>). Kanker anus memiliki kemungkinan untuk sembuh, terutama jika terdeteksi pada stadium awal dan segera ditangani.</p> <p><img class=\"alignnone size-full wp-image-890318\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1531271537/attached_image/kanker-anus-alodokter.jpg\" alt=\"Kanker Anus - Alodokter\" width=\"600\" height=\"304\"></p>", "Penyebab Kanker Anus": "<p>Kanker anus disebabkan oleh perubahan (mutasi) genetik pada sel-sel anus yang menyebabkan sel-sel ini berubah menjadi ganas. Sel anus yang abnormal tumbuh cepat, tanpa terkendali, merusak jaringan sekitarnya, dan menyebar ke bagian tubuh lain (metastasis).</p> <p>Kanker anus sering dikaitkan dengan infeksi virus <em>h</em><em>uman </em><em>p</em><em>apilloma</em><em>v</em><em>irus </em>(HPV). Meski demikian, bukan berarti setiap penderita infeksi HPV akan mengalami kanker anus. Infeksi virus HPV akan menghasilkan protein yang dapat menonaktifkan <em>tumor suppressor proteins</em> dalam sel normal, sehingga sel-sel bisa tumbuh tidak terkendali.</p> <h4><strong>Jenis-jenis kanker anus</strong></h4> <p>Berdasarkan jenis sel yang berubah menjadi ganas, kanker anus dapat dibagi menjadi beberapa macam, yaitu:</p> <ul> <li> <a href=\"https://www.alodokter.com/karsinoma-sel-skuamosa\" target=\"_blank\">Karsinoma sel skuamosa</a>, yaitu kanker yang bermula dari sel-sel yang ada di saluran anus</li> <li>Adenokarsinoma, yaitu kanker yang berasal dari kelenjar yang ada di sekitar anus</li> <li> <a href=\"https://www.alodokter.com/karsinoma-sel-basal\" target=\"_blank\">Karsinoma sel basal</a>, yaitu kanker yang bermula dari sel-sel permukaan anus dan sangat jarang terjadi</li> </ul> <p>Selain kanker anus, tumor jinak yang berkembang menjadi ganas (pra-kanker) juga bisa muncul di anus. Contohnya adalah <em>anal intraepithelial neoplasia</em> (AIN) dan <em>anal squamous intraepithelial lesions</em> (SILs).</p>", "Faktor Risiko Kanker Anus": "<p>Ada beberapa faktor yang dapat menyebabkan seseorang lebih berisiko mengalami kanker anus, antara lain:</p> <ul> <li>Berusia lebih dari 50 tahun</li> <li>Sering bergonta-ganti pasangan seksual</li> <li>Sering menjadi penerima seks anal</li> <li>Memiliki riwayat penyakit <a href=\"https://www.alodokter.com/kanker-serviks\" target=\"_blank\">kanker serviks</a> </li> <li>Memiliki kutil pada anus yang bisa disebabkan oleh infeksi HPV</li> <li>Memiliki sistem imun yang lemah karena menderita <a href=\"https://www.alodokter.com/hiv-aids\" target=\"_blank\">AIDS</a>, menggunakan obat <a href=\"https://www.alodokter.com/obat-imunosupresif\" target=\"_blank\">imunosupresan</a>, atau menjalani kemoterapi</li> <li>Memiliki kebiasaan merokok</li> </ul>", "Gejala Kanker Anus": "<p>Pada beberapa orang, kanker anus bisa tidak menimbulkan gejala apa pun (asimptomatik) pada awalnya. Namun, pada sebagian besar penderita kanker anus, dapat muncul gejala berupa:</p> <ul> <li>Perdarahan dari rektum atau anus</li> <li>Rasa nyeri di anus</li> <li>Benjolan atau pembengkakan di anus</li> <li>Rasa gatal di anus dan keluarnya cairan seperti lendir atau nanah dari anus</li> <li>Perubahan pola buang air besar</li> </ul> <h4><strong>Kapan harus ke dokter</strong></h4> <p>Segera lakukan pemeriksaan <a href=\"https://www.alodokter.com/cari-dokter/dokter-gastroenterologi\" target=\"_blank\">ke dokter</a> jika Anda mengalami keluhan atau gejala yang disebutkan di atas, terutama bila Anda memiliki kondisi yang dapat meningkatkan risiko munculnya kanker anus.</p>", "Diagnosis Kanker Anus": "<p>Untuk mendiagnosis kanker anus, dokter akan menanyakan gejala dan keluhan yang dialami oleh pasien, serta melakukan pemeriksaan pada rektum dan anus untuk melihat ada tidaknya benjolan yang bisa menandakan kanker.</p> <p>Pemeriksaan tersebut dapat dilakukan dengan teknik colok dubur dan dilanjutkan dengan bantuan anuskop. Anuskop adalah alat seperti corong yang digunakan untuk melihat anus dan rektum dengan lebih jelas.</p> <p>Untuk memastikan diagnosis, dokter juga akan melakukan sejumlah pemeriksaan penunjang berikut:</p> <ul> <li> <em><a href=\"https://www.alodokter.com/endoskopi-melihat-kondisi-tubuh-dari-dalam\" target=\"_blank\">Endoskopi</a></em>, untuk melihat rektum dan anus, serta untuk mendeteksi ada tidaknya jaringan yang tumbuh tidak normal di saluran pencernaan</li> <li> <a href=\"https://www.alodokter.com/usg-ini-yang-harus-anda-ketahui\" target=\"_blank\">USG</a> transrektal, untuk melihat jaringan yang tumbuh di anus dan sekitarnya</li> <li> <a href=\"https://www.alodokter.com/cari-tahu-penyebab-ketidaknormalan-tubuh-dengan-biopsi\" target=\"_blank\">Biopsi</a> dengan mengambil sampel jaringan anus, untuk mengetahui jenis sel dan jaringan yang tumbuh</li> <li>Pemindaian dengan <a href=\"https://www.alodokter.com/ct-scan-ini-yang-harus-anda-ketahui\" target=\"_blank\">CT scan</a>, MRI, dan PET scan untuk memastikan lokasi, ukuran, serta stadium kanker yang diderita pasien</li> </ul> <h4><strong>Stadium kanker anus</strong></h4> <p>Berdasarkan klasifikasi TNM (tumor, nodul, dan metastasis), kanker anus dapat dibagi menjadi 4 stadium. Berikut adalah penjelasannya:</p> <ul> <li>Stadium 0: Kanker hanya ditemukan di bagian mukosa anus. Stadium 0 juga disebut <em>high-grade squamous intraepithelial lesion</em> (HSIL).</li> <li>Stadium I: Kanker anus berukuran ≤2 cm, tidak ada penyebaran ke kelenjar getah bening, tidak ada penyebaran ke jaringan atau organ lain</li> <li>Stadium 2: Kanker anus berukuran &gt;2 cm dan belum menyebar ke organ lain</li> <li>Stadium 3: Kanker anus sudah menyebar ke kelenjar getah bening di sekitar anus atau ke organ sekitar anus, seperti kandung kemih, saluran kencing (uretra), dan vagina</li> <li>Stadium 4: Kanker anus sudah menyebar ke kelenjar getah bening dan organ lain yang lebih jauh dari anus, seperti hati atau paru-paru</li> </ul>", "Pengobatan Kanker Anus": "<p>Pengobatan kanker anus akan disesuaikan dengan stadium kanker dan kondisi pasien secara umum. Di bawah ini adalah beberapa metode yang digunakan untuk pengobatan kanker anus:</p> <p><strong>1. Kombinasi kemoterapi dan radioterapi</strong></p> <p>Untuk meningkatkan efektivitas dan keberhasilan pengobatan kanker, dokter biasanya menggunakan kombinasi kemoterapi dan radiasi.</p> <p><a href=\"https://www.alodokter.com/kemoterapi-ini-yang-harus-anda-ketahui\" target=\"_blank\">Kemoterapi</a> dilakukan dengan pemberian obat-obatan untuk membunuh sel-sel kanker. Namun, obat ini juga dapat merusak sel sehat, seperti sel-sel yang berada di saluran pencernaan dan folikel rambut.</p> <p><a href=\"https://www.alodokter.com/radioterapi-ini-yang-harus-anda-ketahui\" target=\"_blank\">Radioterapi</a> dilakukan dengan pancaran sinar-X dan proton untuk membunuh sel-sel kanker.</p> <p><strong>2. Operasi</strong></p> <p>Pada kanker anus stadium awal, dokter akan melakukan operasi untuk mengangkat kanker anus. Bila kanker anus berukuran kecil, prosedur operasi tidak akan merusak terlalu banyak jaringan yang ada disekitarnya, termasuk otot sfingter anus yang berfungsi mengatur buang air besar.</p> <p>Untuk menangani kanker anus stadium lanjut, dokter dapat melakukan prosedur <em>abdominoperineal resection.</em> Pada prosedur ini, dokter akan mengangkat saluran anus, rektum, dan sebagian dari usus besar. Selanjutnya, sisa usus besar akan disambungkan ke dinding perut yang sudah dilubangi (<a href=\"https://www.alodokter.com/mengenal-prosedur-pembuatan-stoma-pada-perut-dan-perawatannya\" target=\"_blank\">stoma</a>), sehingga feses tetap bisa dikeluarkan.</p> <p><strong>3. Imunoterapi</strong></p> <p><a href=\"https://www.alodokter.com/memahami-imunoterapi-sebagai-pengobatan-kanker\" target=\"_blank\">Imunoterapi</a> bertujuan untuk meningkatkan sistem imun pasien untuk melawan sel kanker. Imunoterapi biasanya digunakan untuk mengobati pasien yang mengalami kanker anus stadium lanjut.</p> <p><strong>4. Terapi </strong><strong>p</strong><strong>aliatif atau terapi pendukung</strong></p> <p>Terapi ini diberikan untuk meringankan gejala akibat kanker anus dan meredakan efek samping dari pengobatan kanker. Terapi ini akan dilakukan bersamaan dengan metode pengobatan kanker yang lain.</p> <p>Kanker anus jarang menyebar (metastasis) ke bagian tubuh lainnya. Bila sel-sel kanker sudah menyebar ke hati dan organ lain, kanker anus akan sulit untuk diobati.</p>", "Pencegahan Kanker Anus": "<p>Sampai saat ini, kanker anus belum bisa dicegah. Namun, beberapa langkah berikut bisa dilakukan untuk menurunkan risiko terjadinya kanker anus:</p> <ul> <li>Mendapatkan <a href=\"https://www.alodokter.com/kenali-apa-itu-vaksin-hpv\" target=\"_blank\">vaksinasi HPV</a> ketika sudah berusia remaja atau dewasa</li> <li>Tidak bergonta-ganti pasangan seksual</li> <li>Tidak berhubungan seks melalui anal</li> <li>Menjalani skrining untuk kanker anus jika memiliki faktor risiko</li> <li><a href=\"https://www.alodokter.com/bahas-satu-satu-cara-berhenti-merokok\" target=\"_blank\">Berhenti merokok</a></li> </ul>"}