{"Definisi Anthraks": "<p><strong>Anthraks adalah penyakit infeksi yang menular dari hewan ternak. Seseorang dapat terkena penyakit anthraks apabila</strong><strong> menyentuh</strong><strong> atau </strong><strong>memakan daging</strong><strong> hewan yang terkena anthraks. </strong></p>\n<p>Anthraks merupakan penyakit serius dan jarang. Penyakit ini disebabkan oleh bakteri <em>Bacillus anthracis</em>. Sampai saat ini tidak ada penelitian yang menunjukkan bahwa bakteri penyebab antraks dapat menular antar manusia.</p>\n<p><img class=\"alignnone size-full wp-image-602470\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1546589511/attached_image/anthrax-alodokter.jpg\" alt=\"anthrax - alodokter\" width=\"650\" height=\"433\"></p>", "Gejala Anthraks": "<p>Gejala anthraks berbeda-beda, tergantung pada jalur masuknya bakteri ke dalam tubuh seseorang. Di bawah ini beberapa gejala anthraks yang dibedakan berdasarkan cara penularannya:</p>\n<h4><strong>Anthraks kulit</strong></h4>\n<p>Anthraks ini menyebabkan munculnya banyak benjolan kulit yang dapat terasa gatal. Benjolan ini paling sering muncul di daerah wajah, leher, dan lengan. Selanjutnya benjolan itu dapat berubah menjadi borok berwarna hitam yang tidak menyebabkan nyeri.</p>\n<h4><strong>Anthraks pencernaan</strong></h4>\n<p>Gejala anthraks pencernaan atau anthraks gastrointestinal adalah <a href=\"https://www.alodokter.com/mual\" target=\"_blank\">mual</a> dan muntah, tenggorokan sakit dan kesulitan menelan, <a href=\"https://www.alodokter.com/sakit-perut\" target=\"_blank\">sakit perut</a>, nafsu makan menurun, sakit kepala, demam, serta muncul benjolan pada leher. Ketika kondisinya makin parah, penderita dapat mengalami diare dan <a href=\"https://www.alodokter.com/bab-berdarah\" target=\"_blank\">BAB berdarah</a>.</p>\n<h4><strong>Anthraks pernapasan</strong></h4>\n<p>Gejala awal anthraks jenis ini menyerupai gejala penyakit flu, seperti demam, nyeri menelan, nyeri otot, dan kelelahan. Gejala lanjutannya berupa sesak napas hingga <a href=\"https://www.alodokter.com/syok\" target=\"_blank\">syok</a>. Anthraks pernapasan dapat menyebabkan peradangan selaput otak dan saraf tulang belakang (meningitis).</p>\n<h4>\n<strong>Kapan </strong><strong>h</strong><strong>arus ke </strong><strong>d</strong><strong>okter</strong>\n</h4>\n<p>Anthraks termasuk penyakit yang jarang. Akan tetapi, jika Anda bekerja di lingkungan yang kemungkinan ada paparan anthraksnya, maka Anda perlu melakukan vaksinasi.</p>\n<p>Segera periksakan diri Anda ke dokter jika Anda merasakan gejala-gejala anthraks seperti yang dijelaskan di atas, untuk mendapatkan pemeriksaan lebih lanjut dan pengobatan yang tepat, terutama bila bekerja di lingkungan ternak atau sehabis makan daging sapi setengah matang.</p>", "Penyebab Anthraks": "<p>Anthraks adalah penyakit yang disebabkan oleh <em>Bacillus anthracis</em>, yaitu bakteri yang normal berada di tanah. Bakteri ini dapat menyerang hewan pemakan rumput, seperti sapi, kambing, domba, dan kuda.</p>\n<p>Bakteri anthraks dapat menyebar&nbsp; dari hewan ke manusia ketika seseorang menyentuh kulit atau bulu hewan yang terinfeksi, maupun memakan daging hewan yang kurang matang, atau menghirup bakteri anthraks.</p>\n<p>Agar lebih jelas, berikut adalah beberapa penyebab anthraks yang dibagi berdasarkan cara penyebarannya:</p>\n<p><strong>Anthraks kulit</strong></p>\n<p>Seseorang yang memiliki luka terbuka pada kulit dapat terpapar oleh bakteri anthraks. Bakteri anthraks ini berasal dari kulit, bulu, tulang, atau daging hewan yang terinfeksi. Anthraks jenis ini tidak berbahaya, dan biasanya baru berkembang 1-7 hari setelah seseorang terpapar.</p>\n<h4><strong>Anthraks pencernaan</strong></h4>\n<p>Anthraks jenis ini terjadi ketika seseorang memakan daging yang sudah terinfeksi, sehingga bakteri anthraks akan masuk ke saluran pencernaan. Infeksi saluran pencernaan akibat anthraks ini baru terjadi sejak 1-7 hari setelah seseorang terpapar bakteri.</p>\n<p><strong>Anthraks </strong><strong>pernapasan</strong></p>\n<p>Anthraks ini merupakan anthraks yang paling berbahaya. Seseorang dapat terinfeksi jenis anthraks ini jika menghirup serbuk (spora) dari bakteri anthraks, seperti ketika memproses bulu atau kulit dari hewan ternak. Infeksi akibat anthraks ini biasanya baru berkembang setelah 7 hari hingga 2 bulan sesudah seseorang terpapar.</p>\n<p>Selain ketiga cara penularan di atas, anthraks juga dapat menular pada pengguna heroin suntik. Anthraks jenis ini hanya berada di negara benua Eropa, dan tidak terjadi di Indonesia. Melihat cara penularannya, terdapat beberapa faktor yang dapat meningkatkan seseorang terinfeksi anthraks, di antaranya:</p>\n<ul>\n<li>Beraktivitas di kawasan yang memiliki riwayat anthraks.</li>\n<li>Memiliki pekerjaan untuk memproses kulit, bulu, atau daging dari hewan ternak, atau mengurus hewan.</li>\n<li>Peneliti anthraks di laboratorium.</li>\n<li>Memiliki pekerjaan sebagai dokter hewan, khususnya yang menangani hewan ternak.</li>\n</ul>\n<p>Sampai saat ini belum ada penelitian yang menunjukkan bahwa anthraks dapat ditularkan dari seseorang ke orang lainnya. Akan tetapi, ada kemungkinan seseorang yang mengalami kontak dengan luka di kulit seseorang yang terinfeksi anthraks dapat terinfeksi juga.</p>", "Diagnosis Antraks": "<p>Dalam mendiagnosis anthraks, dokter akan terlebih dulu akan menanyakan gejala yang muncul dan memeriksa fisik. Jika dicurigai mengalami anthraks, dokter akan meminta pasien untuk menjalani serangkaian tes, seperti:</p>\n<ul>\n<li>\n<strong>Tes kulit<br>\n</strong>Dokter akan mengambil sampel cairan atau kulit dari lepuh yang diduga menjadi jalan masuk bakteri, untuk diperiksa di laboratorium.</li>\n<li>\n<strong>Tes darah<br>\n</strong>Dokter akan mengambil darah pasien untuk mengetahui keberadaan bakteri anthraks di dalam darah.</li>\n<li>\n<strong>Ron</strong><strong>t</strong><strong>gen dada<br>\n</strong><a href=\"https://www.alodokter.com/cari-rumah-sakit/radiologi/rontgen-dada-foto-thorax\" target=\"_blank\">Rontgen dada</a> dilakukan untuk melihat adanya kelainan paru-paru, yang dapat disebabkan oleh anthraks yang terhirup.</li>\n<li>\n<strong>Pemeriksaan</strong><strong> feses<br>\n</strong>Dokter dapat meminta sampel feses pasien untuk memeriksa keberadaan bakteri anthraks di feses.</li>\n<li>\n<strong>Pungsi lumba</strong><strong>l<br>\n</strong>Pada prosedur <a href=\"https://www.alodokter.com/cari-rumah-sakit/neurologi/lumbar-puncture\" target=\"_blank\">pungsi lumbal</a>, sebuah jarum akan dimasukkan ke celah tulang belakang, untuk mengambil cairan saraf tulang belakang. Cairan ini kemudian akan diperiksa di laboratorium.</li>\n</ul>", "Pengobatan Anthraks": "<p>Pengobatan anthraks lebih efektif jika dilakukan secepatnya. Dokter akan memberikan kombinasi sejumlah <a href=\"https://www.alodokter.com/antibiotik\" target=\"_blank\">antibiotik</a>, seperti penisilin, <em>doxycycline</em>, dan <em><a href=\"https://www.alodokter.com/ciprofloxacin\" target=\"_blank\">ciprofloxacin</a></em> untuk memaksimalkan pengobatan. Tingkat keberhasilan pengobatan umumnya ditentukan oleh faktor usia, kondisi kesehatan penderita secara umum, serta luas bagian tubuh yang terinfeksi.</p>", "Komplikasi Anthraks": "<p>Jika tidak diobati dengan cepat, anthraks dapat menyebabkan komplikasi serius. Komplikasi yang dapat terjadi adalah peradangan selaput otak dan tulang belakang (<a href=\"https://www.alodokter.com/meningitis\" target=\"_blank\">meningitis</a>), yang kemudian dapat menimbulkan perdarahan hebat dan berujung pada kematian.</p>", "Pencegahan Antraks": "<p>Anthraks dicegah dengan menghindari faktor-faktor pemicu penularan anthraks. Beberapa langkah yang bisa dilakukan adalah:</p>\n<ul>\n<li>Memastikan daging telah dimasak hingga matang sebelum dimakan.</li>\n<li>Menjalani vaksinasi anthrax, terutama jika Anda berisiko tertular anthraks.</li>\n<li>Menghindari interaksi dengan binatang yang terinfeksi anthraks.</li>\n</ul>\n<p>&nbsp;</p>"}