{"Definisi Vaginitis": "<p><strong>Vaginitis adalah </strong><strong>peradangan </strong><strong>pada vagina</strong><strong> yang ditandai</strong> <strong>dengan rasa gatal </strong><strong>di</strong><strong> vagina dan keputihan. Keputihan yang dialami penderita vaginitis ini berbau tidak sedap.</strong></p> <p>Vagina terus menerus memproduksi cairan secara alami. Jumlah dan tekstur cairan vagina tersebut bisa berubah-ubah sepanjang siklus menstruasi. Oleh karena itu, normal jika seorang wanita mengalami keputihan, namun keputihan yang normal seharusnya tidak berbau.</p> <p><img class=\"alignnone size-full wp-image-23421\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1560914893/attached_image/vaginitis-alodokter.jpg\" alt=\"alodokter-vaginitis\" width=\"650\" height=\"434\"></p> <p>Vaginitis dapat disebabkan oleh penyakit menular seksual. Kondisi ini perlu segera ditangani, terutama pada ibu hamil, karena berisiko menyebabkan bayi terlahir prematur atau lahir dengan berat badan yang rendah.</p>", "Gejala Vaginitis": "<p>Gejala vaginitis sangat beragam, namun yang sering kali muncul adalah:</p> <ul> <li> <a href=\"https://www.alodokter.com/keputihan\">Keputihan</a> berwarna putih atau kuning kehijauan yang berbau tidak sedap</li> <li>Gatal di area vagina atau&nbsp;di sekitarnya, misalnya&nbsp;pada&nbsp;vulva atau&nbsp;<a href=\"https://www.alodokter.com/masalah-di-sekitar-labia-mayora-yang-harus-anda-waspadai/\" target=\"_blank\">labia mayora</a>.</li> <li>Kemerahan dan nyeri di sekitar vagina (<a href=\"https://www.alodokter.com/?p=787871\" target=\"_blank\">vulvitis</a>).</li> <li>Flek atau perdarahan dari vagina.</li> <li> <a href=\"https://www.alodokter.com/sakit-saat-kencing-waspadai-berbagai-kondisi-ini\">Nyeri saat buang air kecil</a> dan berhubungan seks.</li> </ul>", " Kapan harus ke dokter ": "<p>Segera periksakan diri ke dokter bila muncul gejala-gejala di atas, terutama bila:</p> <ul> <li>Gejala yang dialami terasa mengganggu.</li> <li>Gejala disertai demam, menggigil, dan <a href=\"https://www.alodokter.com/nyeri-panggul\">nyeri panggul</a>.</li> <li>Bergonta-ganti pasangan seksual.</li> </ul>", "Penyebab Vaginitis": "<p>Banyak faktor yang bisa menyebabkan vaginitis. Tetapi pada sebagian besar kasus, vaginitis disebabkan oleh <a href=\"https://www.alodokter.com/infeksi-bakteri\">infeksi bakteri</a>.</p> <p>Keberadaan bakteri di vagina sebenarnya adalah hal yang normal, selama jumlahnya seimbang. Vaginitis terjadi ketika ada ketidakseimbangan antara jumlah bakteri ‘baik’ dan bakteri ‘jahat’ di vagina.</p> <p>Selain karena infeksi bakteri, penyebab lain vaginitis adalah:</p> <ul> <li>Infeksi jamur, akibat perkembangan jamur yang berlebihan di vagina.</li> <li>Iritasi atau reaksi alergi pada vagina, misalnya akibat penggunaan pembersih kewanitaan.</li> <li>Penyakit menular seksual, seperti <a href=\"https://www.alodokter.com/trikomoniasis\">trikomoniasis</a>, <a href=\"https://www.alodokter.com/chlamydia\">klamidia</a>, dan <a href=\"https://www.alodokter.com/herpes-genital\">herpes genital</a>.</li> <li>Penipisan dinding vagina akibat penurunan kadar estrogen, misalnya setelah menopause atau setelah operasi pengangkatan rahim (<a href=\"https://www.alodokter.com/kenapa-perlu-histerektomi\">histerektomi</a>).</li> </ul>", "Faktor Risiko Vaginitis": "<p>Terdapat sejumlah faktor yang dapat meningkatkan risiko seorang wanita menderita vaginitis, yaitu:</p> <ul> <li>Bergonta-ganti pasangan seksual.</li> <li>Menderita <a href=\"https://www.alodokter.com/diabetes\">diabetes</a> yang tidak terkontrol.</li> <li>Melakukan <em>vaginal </em><em>douching</em> atau membersihkan bagian dalam vagina.</li> <li>Sering mengenakan celana yang lembab atau ketat.</li> <li>Menggunakan <a href=\"https://www.alodokter.com/sisi-positif-dan-negatif-kb-spiral\">KB spiral</a> atau spermisida.</li> <li>Menggunakan produk pembersih kewanitaan.</li> <li>Efek samping obat-obatan, seperti antibiotik atau <a href=\"https://www.alodokter.com/kortikosteroid\">kortikosteroid</a>.</li> <li>Perubahan hormon akibat kehamilan atau konsumsi pil KB.</li> </ul>", "Diagnosis Vaginitis": "<p>Guna memastikan vaginitis, dokter akan terlebih dulu menanyakan gejala yang dialami pasien dan apakah pasien pernah menderita keluhan yang sama sebelumnya. Kemudian, dokter akan melakukan pemeriksaan berikut:</p> <ul> <li>Pemeriksaan kadar asam dan basa vagina, atau disebut juga pH vagina.</li> <li>Pemeriksaan bagian dalam vagina, untuk melihat tanda peradangan.</li> <li>Pemeriksaan sampel cairan vagina di laboratorium, untuk mengetahui penyebab vaginitis.</li> <li>Pemeriksaan sampel jaringan.</li> </ul>", "Pengobatan Vaginitis": "<p>Pengobatan vaginitis tergantung pada penyebab yang mendasarinya. Secara umum, pengobatan tersebut meliputi:</p> <h4 style=\"padding-left: 30px;\"><strong>Pemberian obat antibiotik </strong></h4> <p style=\"padding-left: 30px;\"><em><a href=\"https://www.alodokter.com/metronidazole\">Metronidazole</a></em> dan <em>clindamycin</em> adalah antibiotik yang paling sering digunakan pada vaginitis yang disebabkan oleh bakteri.</p> <h4 style=\"padding-left: 30px;\"><strong>Pemberian obat antijamur</strong></h4> <p style=\"padding-left: 30px;\">Vaginitis akibat infeksi jamur dapat diatasi dengan obat antijamur, seperti <em>miconazole</em>, <em><a href=\"https://www.alodokter.com/clotrimazole\">clotrimazole</a>,</em> atau <em>fluconazole</em>.</p> <h4 style=\"padding-left: 30px;\"><strong>Terapi pengganti hormon</strong></h4> <p style=\"padding-left: 30px;\"><a href=\"https://www.alodokter.com/terapi-penggantian-hormon\">Terapi pengganti hormon</a> digunakan untuk mengatasi vaginitis yang dipicu oleh penurunan hormon estrogen.</p> <p>Sedangkan untuk mengatasi vaginitis yang disebabkan oleh iritasi atau alergi, dokter akan menganjurkan pasien untuk menghindari pemicunya, misalnya sabun pembersih vagina atau kondom berbahan dasar lateks. Selain itu, dokter juga dapat memberikan obat-obatan untuk meredakan peradangan dan gatal.</p>", "Pencegahan Vaginitis": "<p>Vaginitis dapat dicegah dengan melakukan sejumlah langkah sederhana di bawah ini:</p> <ul> <li>Bersihkan vagina dengan air tanpa menggunakan sabun, dan hindari membasuh bagian dalam vagina.</li> <li>Selalu <a href=\"https://www.alodokter.com/seperti-ini-cara-merawat-kebersihan-organ-intim-wanita-yang-aman\">bersihkan vagina</a> dari arah depan ke belakang setiap kali selesai buang air, dan pastikan menyeka vagina hingga benar-benar kering.</li> <li>Hindari penggunaan benda yang bisa menyebabkan iritasi atau alergi pada vagina, seperti pembalut yang mengandung pewangi atau sabun pembersih vagina.</li> <li>Lakukan hubungan seks yang aman dengan menggunakan kondom dan tidak bergonta-ganti pasangan.</li> <li>Gunakan air hangat bila ingin berendam, jangan air yang terlalu panas.</li> <li>Pilih <a href=\"https://www.alodokter.com/pakaian-dalam-yang-sehat\">celana dalam</a> yang tidak ketat dan berbahan katun.</li> <li>Kontrol kadar gula darah bila menderita diabetes.</li> </ul>"}