{"Definisi Postpartum Depression": "<p><strong>Depresi postpartum atau <em>postpartum depression</em> adalah depresi yang terjadi setelah melahirkan. Hal ini disebabkan oleh ketidakseimbangan </strong><strong>zat </strong><strong>kimia </strong><strong>di </strong><strong>otak dan dialami oleh 10% ibu yang melahirkan.</strong></p> <p>Ada yang menganggap postpartum depression sama dengan <em>baby blues</em>, tapi anggapan itu tidak benar. <em><a href=\"https://www.alodokter.com/kenali-penyebab-baby-blues-dan-cara-mengatasinya\" target=\"_blank\">Baby blues</a></em> merupakan perubahan emosi (<em>mood swing</em>) yang umumnya menyebabkan sang ibu menangis terus-menerus, cemas, hingga sulit tidur selama beberapa hari hingga 2 minggu setelah bayi lahir.</p> <a><img class=\"alignnone size-full wp-image-702738\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1596444894/attached_image/postpartum-depression-0-alodokter.jpg\" alt=\"postpartum depression - alodokter\" width=\"650\" height=\"434\"></a> <p>Sementara itu, postpartum depression merupakan kondisi yang lebih parah dibandingkan dengan <em>baby blues</em>. Postpartum depression membuat penderita merasa putus harapan, merasa tidak menjadi ibu yang baik, sampai tidak mau mengurus anak.</p> <p>Postpartum depression bukan hanya dialami oleh ibu, tetapi juga bisa dialami oleh ayah. Postpartum depression pada ayah paling sering terjadi 3-6 bulan setelah bayi lahir. Seorang ayah lebih rentan terkena postpartum depression ketika istrinya juga menderita kondisi tersebut.</p>", "Gejala Postpartum Depression": "<p>Gejala postpartum depression atau postnatal depression bisa terjadi pada awal kehamilan, beberapa minggu sesudah melahirkan, atau hingga setahun sesudah bayi lahir. Ketika mengalami postpartum depression, seseorang akan mengalami gejala-gejala berikut:</p> <ul> <li>Merasa cepat lelah atau tidak bertenaga.</li> <li>Mudah tersinggung dan marah.</li> <li>Menangis terus-menerus.</li> <li>Merasa gelisah tanpa alasan yang jelas.</li> <li>Mengalami perubahan suasana hati yang drastis.</li> <li>Kehilangan nafsu makan atau justru makan lebih banyak dari biasanya.</li> <li>Tidak dapat tidur (<a href=\"https://www.alodokter.com/insomnia\" target=\"_blank\">insomnia</a>) atau tidur terlalu lama.</li> <li>Sulit berpikiran jernih, berkonsentrasi, atau mengambil keputusan.</li> <li>Tidak ingin bersosialisasi dengan teman dan keluarga.</li> <li>Kehilangan minat terhadap kegiatan yang biasa disukainya.</li> <li>Putus asa.</li> <li>Berpikir untuk melukai dirinya sendiri atau bayinya.</li> <li>Munculnya pikiran tentang kematian dan <a href=\"https://www.alodokter.com/percobaan-bunuh-diri\" target=\"_blank\">ingin bunuh diri</a>.</li> </ul> <h4><strong>Kapan harus ke dokter</strong></h4> <p>Sangat wajar jika seorang ibu yang baru melahirkan merasa lelah, cemas, dan kurang bersemangat dalam menjalani aktivitas sehari-hari. Hal itu disebabkan oleh penurunan hormon serta perubahan kimia di dalam otak.</p> <p>Namun, segera konsultasikan dengan dokter jika Anda merasa <a href=\"https://www.alodokter.com/depresi\" target=\"_blank\">depresi</a> hingga lebih dari 2 minggu setelah melahirkan. Apalagi jika perasaan tersebut membuat Anda kesulitan mengurus bayi dan menjalani aktivitas sehari-hari.</p> <p>Penderita depresi postpartum tetap perlu melakukan kontrol rutin ke dokter, meskipun sudah tidak merasakan gejala setelah pengobatan, sebab pengobatan postpartum depression bisa berlangsung hingga beberapa bulan.</p>", "Penyebab Postpartum Depression": "<p>Postpartum depression tidak disebabkan oleh satu faktor penyebab saja. Biasanya kondisi ini disebabkan oleh kombinasi faktor fisik dan emosional.</p> <p>Setelah melahirkan, kadar <a href=\"https://www.alodokter.com/estrogen-hormon-penting-dalam-tubuh-wanita\" target=\"_blank\">hormon estrogen</a> dan progesteron di dalam tubuh ibu akan turun drastis. Hal ini menyebabkan perubahan kimia di otak yang memicu terjadinya perubahan suasana hati.</p> <p>Ditambah lagi, kegiatan mengasuh bayi dapat membuat ibu tidak dapat beristirahat dengan cukup untuk memulihkan dirinya setelah melahirkan. Kurangnya istirahat dapat menimbulkan kelelahan, baik secara fisik maupun emosional, hingga akhirnya memicu depresi pascamelahirkan.</p> <p>Tidak hanya itu, ada beberapa faktor yang dapat meningkatkan risiko seseorang mengalami depresi postpartum, di antaranya:</p> <ul> <li>Pernah menderita depresi sebelum atau selama</li> <li>Menderita <a href=\"https://www.alodokter.com/gangguan-bipolar\" target=\"_blank\">gangguan bipolar</a>.</li> <li>Ada anggota keluarga yang menderita depresi.</li> <li> <a href=\"https://www.alodokter.com/penyalahgunaan-napza\" target=\"_blank\">Menyalahgunakan NAPZA</a>.</li> <li>Kesulitan menyusui anak.</li> <li> <a href=\"https://www.alodokter.com/risiko-hamil-di-bawah-usia-20-tahun-pada-ibu-dan-bayi\" target=\"_blank\">Hamil di usia muda</a> dan memiliki banyak anak.</li> </ul> <p>Di samping itu, risiko terjadinya depresi pascapersalinan juga akan meningkat jika ibu yang baru melahirkan mengalami kejadian yang membuat <a href=\"https://www.alodokter.com/stres\" target=\"_blank\">stres</a>, misalnya baru kehilangan pekerjaan, mengalami masalah finansial, terlibat konflik dalam keluarga, menderita komplikasi kehamilan, melahirkan bayi kembar, atau bayi yang dilahirkan menderita penyakit tertentu.</p>", "Diagnosis Postpartum Depression": "<p><a href=\"https://www.alodokter.com/cari-dokter/psikolog\" target=\"_blank\">Psikolog</a> atau <a href=\"https://www.alodokter.com/cari-dokter/dokter-jiwa\" target=\"_blank\">psikiater</a> akan menanyakan gejala yang dialami pasien, sekaligus melakukan wawancara mendalam mengenai perasaan dan pikiran pasien. Hal ini dilakukan untuk memeriksa kondisi mental pasien, sekaligus memastikan bahwa pasien mengalami depresi pospartum.</p> <p>Dokter juga akan melakukan pemeriksaan fisik untuk mengetahui gejala postpartum depression, misalnya untuk melihat mata panda sebagai petunjuk bahwa pasien sulit tidur atau mencari bekas luka sebagai tanda pasien melukai diri sendiri. Pemeriksaan fisik juga bertujuan untuk melihat adanya tanda-tanda penyakit lain.</p> <p>Selanjutnya, psikiater atau psikolog akan meminta penderita untuk menjalani skrining postpartum depression. Saat menjalani skrining, penderita akan diminta untuk menjawab kuesioner. Pertanyaan yang diberikan berkaitan dengan gejala-gejala yang dialami pasien serta perubahan pada dirinya.</p> <p>Selain skrining postpartum depression, dokter dapat melakukan tes penunjang jika depresi postpartum diduga disebabkan oleh penyakit lain. Misalnya, dokter akan melakukan tes darah untuk mengetahui apakah gejala yang dialami pasien disebabkan oleh <a href=\"https://www.alodokter.com/hipotiroidisme\" target=\"_blank\">kelenjar tiroid yang kurang aktif</a>.</p>", "Pengobatan Postpartum Depression": "<p>Penderita postpartum depression perlu mendapatkan pengobatan, namun durasi pengobatan pada tiap penderita bisa berbeda-beda. Secara umum, pengobatan dapat dilakukan dengan <a href=\"https://www.alodokter.com/psikoterapi-untuk-mengatasi-gangguan-kesehatan-mental\" target=\"_blank\">psikoterapi</a> dan obat-obatan, serta dukungan dari keluarga.</p> <p>Psikoterapi dilakukan agar penderita dapat membicarakan hal yang dirasakan atau dipikirkannya, sekaligus untuk membantu penderita menyelesaikan masalah yang dihadapi. Terkadang, psikoterapi dilakukan juga dengan melibatkan pasangan atau anggota keluarga lain untuk membantu menyelesaikan masalah yang dialami penderita.</p> <p>Sebagai tambahan, psikolog dan psikiater dapat mengedukasi penderita dan keluarganya mengenai kondisi emosional, serta meminta penderita untuk berpartisipasi dalam grup dukungan emosional. Jika diperlukan, dokter juga dapat meresepkan obat antikecemasan dan <a href=\"https://www.alodokter.com/antidepresan\" target=\"_blank\">antidepresan</a> untuk penderita.</p>", "Komplikasi Postpartum Depression": "<p>Komplikasi akibat postpartum depression dapat dialami oleh ayah, ibu, dan anak. Komplikasi ini dapat menimbulkan masalah di dalam keluarga.</p> <p><strong>Komplikasi p</strong><strong>ada ibu </strong></p> <p>Depresi postpartum yang tidak tertangani dan berlangsung lama dapat berkembang menjadi gangguan depresif kronis. Kondisi ini dapat meningkatkan risiko terjadinya depresi berat di kemudian hari.</p> <p><strong>Komplikasi p</strong><strong>ada anak</strong></p> <p>Anak-anak dari ibu penderita depresi setelah melahirkan lebih berisiko mengalami gangguan perilaku dan masalah emosional. Akibatnya, anak tidak mau makan, menangis terus menerus, dan kemampuan bicaranya terhambat.</p> <p><strong>Komplikasi p</strong><strong>ada ayah</strong></p> <p>Saat ibu mengalami depresi, ayah juga memiliki kemungkinan yang tinggi untuk mengalami depresi postpartum.</p>", "Pencegahan Postpartum Depression ": "<p>Postpartum depression tidak dapat dicegah, namun dapat dideteksi lebih dini. Dengan kontrol rutin pascamelahirkan, dokter dapat memonitor kondisi ibu, terutama jika sebelumnya ibu pernah menderita depresi atau postpartum depression.</p> <p>Jika diperlukan, dokter dapat meminta ibu menjalani konseling bahkan mengonsumsi obat antidepresan untuk mencegah terjadinya postpartum depression, baik pada saat hamil maupun setelah melahirkan.</p> <p>Yang tidak kalah penting, ibu perlu menjalin komunikasi yang baik, menyelesaikan masalah, atau berdamai dengan pasangan, keluarga, dan teman jika memiliki masalah.</p>"}