{"Definisi Sakit Gigi": "<p><strong>Sakit gigi adalah kondisi ketika muncul rasa nyeri di </strong><strong>dalam atau di </strong><strong>sekitar gigi dan rahang. Tingkat keparahan nyeri tersebut bisa bervariasi, mulai dari ringan hingga berat. </strong><strong>S</strong><strong>akit gigi bisa terasa secara terus-menerus, bisa juga hilang-timbul.</strong></p> <p>Sering kali sakit gigi adalah gejala dari penyakit pada gigi atau gusi. Namun pada kasus tertentu, sakit gigi dapat menjadi tanda adanya penyakit pada bagian tubuh lain yang menimbulkan nyeri yang menjalar ke sekitar gigi, contohnya adalah serangan jantung atau gangguan saraf di wajah.</p> <p><img class=\"alignnone size-full wp-image-4188\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1586755786/attached_image/sakit-gigi-alodokter.jpg\" alt=\"Sakit gigi-alodokter\" width=\"650\" height=\"434\"></p> <p>Walaupun umumnya sakit gigi tidak mengancam nyawa, namun sebaiknya segera diperiksakan ke <a href=\"https://www.alodokter.com/mengenal-dokter-gigi-dan-kapan-saatnya-memeriksakan-gigi/\" target=\"_blank\">dokter gigi</a> dan diobati, karena bisa saja disebabkan oleh hal yang berbahaya, seperti pembusukan gigi atau serangan jantung.</p>", "Penyebab Sakit Gigi": "<p>Sakit gigi biasanya muncul sebagai gejala penyakit, baik pada rongga mulut maupun bagian tubuh yang lain. Sakit gigi akibat masalah di dalam rongga mulut dapat disebabkan oleh:</p> <ul> <li> <a href=\"https://www.alodokter.com/gigi-berlubang\">Gigi berlubang</a> atau tambalan gigi yang rusak</li> <li>Tumbuh gigi (biasanya dialami oleh bayi dan anak-anak)</li> <li>Gigi patah</li> <li>Gigi tanggal</li> <li>Peradangan atau infeksi pada gigi atau gusi</li> <li>Muncul nanah di gigi</li> <li><a href=\"https://www.alodokter.com/menelusuri-penyebab-dan-cara-mengatasi-gusi-bengkak\">Gusi bengkak</a></li> <li> <a href=\"https://www.alodokter.com/gigi-bungsu\" target=\"_blank\">Gigi bungsu</a> yang tumbuh tidak normal</li> <li><a href=\"https://www.alodokter.com/yuk-ketahui-lebih-jauh-mengenai-pembusukan-gigi\" target=\"_blank\">Pembusukan gigi</a></li> <li>Permasalahan pada kawat gigi</li> <li>Kebiasaan menggeretakan gigi (<a href=\"https://www.alodokter.com/bruxism\"><em>bruxism</em></a>).</li> </ul> <p>Sedangkan sakit gigi yang merupakan penjalaran nyeri dari bagian tubuh lain yang mengalami gangguan, dapat terjadi pada:</p> <ul> <li>Sinusitis</li> <li>Penyakit jantung</li> <li>Kanker paru-paru</li> <li>Gangguan saraf wajah (<a href=\"https://www.alodokter.com/trigeminal-neuralgia\"><em>t</em><em>rigeminal neuralgia</em></a>).</li> </ul> <p>Seseorang akan lebih berisiko untuk mengalami sakit gigi apabila:</p> <ul> <li>Merokok</li> <li>Menderita diabetes</li> <li>Menderita <a href=\"https://www.alodokter.com/hiv-aids\">AIDS</a> </li> <li>Mengonsumsi obat tertentu, seperti phenytoin atau <a href=\"https://www.alodokter.com/obat-imunosupresif\">obat imunosupresif</a>.</li> </ul>", "Gejala Sakit Gigi": "<p>Tingkat keparahan sakit gigi sangat beragam, mulai dari nyeri yang ringan dan hanya menimbulkan rasa tidak nyaman, hingga nyeri yang parah dan tak tertahankan. Rasa nyerinya sendiri dapat terasa berdenyut atau seperti ditusuk-tusuk. Selain rasa nyeri, sakit gigi dapat disertai dengan pembengkakan pada gusi, sakit kepala, dan demam.</p> <p>Segera temui dokter bila sakit gigi yang Anda alami sudah berlangsung lebih dari dua hari, atau jika disertai dengan:</p> <ul> <li>Bau busuk di dalam mulut</li> <li>Nyeri saat mengunyah</li> <li><a href=\"https://www.alodokter.com/menelusuri-penyebab-dan-cara-mengatasi-gusi-bengkak\">Gusi bengkak</a></li> <li>Sulit menelan</li> <li>Sesak napas</li> <li>Sulit dan sakit saat membuka mulut</li> <li>Nyeri telinga</li> </ul> <p><strong>Diagnosis Sakit Gigi</strong></p> <p>Pada pasien yang mengeluh sakit gigi, <a href=\"https://www.alodokter.com/cari-dokter/dokter-gigi\">dokter gigi</a> akan menelusuri terlebih dahulu gejala yang dirasakan oleh pasien, yaitu dengan menanyakan:</p> <ul> <li>Letak nyeri</li> <li>Seberapa parah nyeri yang dirasakan</li> <li>Kapan nyeri tersebut biasa muncul</li> <li>Hal yang membuat nyeri memburuk</li> <li>Hal yang dapat meredakan nyeri.</li> </ul> <p>Setelah itu, dokter akan melakukan pemeriksaan terhadap gigi, gusi, lidah, rahang, sinus, hidung, tenggorokan, bahkan leher. Kadang-kadang juga dilakukan pemeriksaan dengan merangsang gigi, misalnya dengan suhu dingin, menggigit atau mengunyah sesuatu, atau menekan gigi dengan jari.</p> <p>Jika dibutuhkan, dokter akan meminta pasien untuk menjalani pemeriksaan tambahan, seperti <a href=\"https://www.alodokter.com/cari-rumah-sakit/gigi-dan-mulut/rontgen-gigi\">foto Rontgen gigi</a> dan CT scan.</p>", "Meredakan Sakit Gigi di Rumah": "<p>Jika mengalami sakit gigi, sebaiknya segera temui dokter gigi untuk mencari tahu penyebabnya, sehingga dapat diobati dengan tepat. Namun sebelumnya, ada beberapa cara yang bisa Anda lakukan di rumah untuk meredakan sakit gigi, yaitu:</p> <ul> <li>Membersihkan sela-sela gigi dengan benang gigi (<em>dental floss</em>) untuk menyingkirkan plak dan sisa makanan yang tersangkut.</li> <li>Berkumur dengan air hangat.</li> <li>Berkumur dengan obat kumur antiseptik.</li> <li>Mengompres pipi dengan kompres dingin apabila sakit gigi disebabkan oleh cedera.</li> <li>Minum <a href=\"https://www.alodokter.com/paracetamol\">paracetamol</a> untuk meredakan nyeri. Gunakan sesuai petunjuk yang tertera pada kemasan obat.</li> </ul> <p><strong>Pengobatan Sakit Gigi</strong></p> <p>Pengobatan untuk sakit gigi tergantung kepada penyebabnya. Sebagai contoh:</p> <ul> <li>Dokter akan melakukan <a href=\"https://www.alodokter.com/cari-rumah-sakit/gigi-dan-mulut/tambal-gigi\">tambal gigi</a> jika sakit gigi disebabkan oleh gigi berlubang. Bila gigi yang berlubang sudah mengalami pembusukan, dokter gigi akan membersihkan dan mensterilkannya terlebih dahulu sebelum ditambal.</li> <li>Dokter akan melakukan penambalan ulang jika sakit gigi disebabkan oleh kerusakan pada tambalan sebelumnya.</li> <li>Dokter akan melakukan <a href=\"https://www.alodokter.com/cari-rumah-sakit/gigi-dan-mulut/perawatan-akar-gigi\">perawatan saluran akar gigi</a> (<em>root canal</em>) jika akar gigi terinfeksi.</li> <li>Dokter akan melakukan <a href=\"https://www.alodokter.com/cari-rumah-sakit/gigi-dan-mulut/cabut-gigi\">cabut gigi</a> jika cara-cara pengobatan di atas tidak berhasil menyembuhkan sakit gigi. Cabut gigi juga akan dilakukan bila sakit gigi diakibatkan oleh masalah pada pertumbuhan gigi bungsu.</li> <li>Untuk mengatasi <a href=\"https://www.alodokter.com/obat-sakit-gigi-berlubang-untuk-mengatasi-nyeri\" target=\"_blank\">sakit gigi</a> yang disebabkan oleh infeksi bakteri, dokter akan memberikan <a href=\"https://www.alodokter.com/jangan-asal-minum-obat-antibiotik-untuk-sakit-gigi\" target=\"_blank\">antibiotik</a>.</li> </ul> <p><strong>Tindakan yang Dapat Dilakukan untuk Mencegah Sakit Gigi</strong></p> <p>Mencegah selalu lebih baik daripada mengobati. Oleh karena itu, meski gigi Anda saat ini masih sehat, mulailah melakukan langkah-langkah berikut ini untuk mencegah sakit gigi:</p> <ul> <li>Menyikat gigi dengan <a href=\"https://www.alodokter.com/masalah-kerap-muncul-meski-gosok-gigi-rutin\" target=\"_blank\">cara yang benar</a>, dua kali sehari,&nbsp; dengan menggunakan pasta gigi yang mengandung <em>fluoride.</em> </li> <li>Membersihkan sela-sela gigi dengan benang gigi (<em>dental floss</em>).</li> <li>Membatasi konsumsi makanan atau minuman yang manis, misalnya cokelat, kue, dan permen.</li> <li>Rutin <a href=\"https://www.alodokter.com/mengenal-dokter-gigi-dan-kapan-saatnya-memeriksakan-gigi\">memeriksakan gigi ke dokter gigi</a>, setidaknya setiap 6 bulan.</li> <li>Berhenti merokok.</li> </ul>"}