{"dekongestan": "<p>Dekongestan adalah obat yang bisa digunakan untuk meredakan kongesti nasal atau hidung tersumbat yang umumnya disebabkan oleh:</p>\n<ul>\n<li>Flu</li>\n<li>Pilek</li>\n<li>Sinusitis</li>\n<li>Alergi</li>\n</ul>\n<p>Cara menggunakan dekongestan tergantung dari produknya. Ada yang dihirup dan ada juga yang diminum. Dekongestan hirup adalah yang paling umum digunakan.</p>\n<p>Dekongestan bekerja dengan cara meredakan pembengkakan pembuluh darah di dalam hidung yang disebabkan oleh kondisi-kondisi yang disebutkan di atas sehingga saluran napas menjadi terbuka dan napas menjadi lega.</p>\n<p>Contoh-contoh dekongestan yang beredar di Indonesia adalah oxymetazoline, pseudoephedrine, ephedrine, ipratropium bromide, dan phenylephrine.</p>\n<a><img class=\"alignnone size-full wp-image-353499\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1597040345/attached_image/dekongestan-0-alodokter.jpg\" alt=\"dekongestan - alodokter\" width=\"650\" height=\"434\"></a>\n<h4><strong>Tentang Dekongestan</strong></h4>\n<table>\n<tbody>\n<tr>\n<td width=\"138\">Golongan</td>\n<td width=\"456\">Pelega pernapasan</td>\n</tr>\n<tr>\n<td width=\"138\">Kategori</td>\n<td width=\"456\">Obat resep</td>\n</tr>\n<tr>\n<td width=\"138\">Manfaat</td>\n<td width=\"456\">Meredakan hidung tersumbat yang disebabkan oleh flu, pilek, sinusitis, atau alergi</td>\n</tr>\n<tr>\n<td width=\"138\">Digunakan oleh</td>\n<td width=\"456\">Dewasa dan anak-anak usia 6 tahun ke atas.</td>\n</tr>\n<tr>\n<td width=\"138\">Bentuk obat</td>\n<td width=\"456\">Obat hirup, kapsul, tablet, sirop, bubuk</td>\n</tr>\n</tbody>\n</table>\n<h4><strong>Peringatan:</strong></h4>\n<ul>\n<li>Bagi wanita yang sedang hamil atau menyusui, pemakaian dekongestan hanya jika dianjurkan oleh dokter.</li>\n<li>Dekongestan tidak boleh digunakan oleh anak-anak berusia enam tahun ke bawah.</li>\n<li>Harap berhati-hati bagi penderita gangguan ginjal, gangguan hati, gangguan jantung, gangguan sirkulasi, hipertensi, diabetes, pembengkakan prostat, glaukoma, dan hipertiroidisme.</li>\n<li>Jangan menggunakan dekongestan bersamaan dengan obat-obatan lainnya tanpa petunjuk dari dokter karena dikhawatirkan dapat menyebabkan efek samping yang membahayakan. Salah satu contohnya adalah peningkatan tekanan darah apabila dekongestan digunakan bersamaan dengan obat penghambat monoamin oksidase (obat antidepresan).</li>\n<li>Jika terjadi reaksi alergi atau overdosis setelah menggunakan dekongestan, segera temui dokter.</li>\n</ul>\n<h4><strong>Dosis Dekongestan</strong></h4>\n<p>Dosis dekongestan berbeda-beda tergantung dari cara pemakaian atau usia penderita. Untuk jenis dekongestan hirup, dosis yang dianjurkan biasanya 5-7 kali sehari. Dekongestan hirup tidak boleh digunakan lebih dari tujuh kali dalam sehari. Terapi dekongestan diberikan paling lama seminggu. Pemakaian dekongestan yang lebih dari 1 minggu dapat memperparah penyakit yang diderita.</p>\n<p>Sedangkan pada jenis dekongestan oral, dosis yang biasanya dianjurkan adalah 30 mg sebanyak 4-6 kali sehari (6-12 tahun) dan 60 mg sebanyak 4-6 kali sehari (12 tahun ke atas).</p>\n<h4>\n<strong>Menggunakan Dekongestan</strong>&nbsp;d<strong>engan Benar</strong>\n</h4>\n<p>Ikuti anjuran dokter dan baca informasi yang tertera pada kemasan produk dekongestan sebelum menggunakannya.</p>\n<p>Pastikan ada jarak waktu yang cukup antara satu dosis dengan dosis berikutnya. Usahakan untuk menggunakan &nbsp;dekongestan pada jam yang sama tiap hari untuk memaksimalkan efeknya.</p>\n<p>Bagi pasien yang lupa menggunakan dekongestan, disarankan segera melakukannya begitu teringat jika jadwal dosis berikutnya tidak terlalu dekat. Jangan menggandakan dosis pada jadwal berikutnya untuk mengganti dosis yang terlewat.</p>\n<h4><strong>Kenali Efek Samping dan Bahaya Dekongestan</strong></h4>\n<p>Sama seperti obat-obatan lain, penggunaan dekongestan juga bisa menyebabkan efek samping meskipun tergolong jarang. Beberapa efek samping yang mungkin terjadi setelah menggunakan obat ini adalah:</p>\n<ul>\n<li>Iritasi pada lapisan hidung</li>\n<li>Mulut terasa kering</li>\n<li>Mual</li>\n<li>Sakit kepala</li>\n<li>Tremor atau gemetar</li>\n<li>Merasa gelisah</li>\n<li>Sulit buang air kecil (pada pria)</li>\n<li>Sulit tidur</li>\n<li>Ruam (reaksi alergi)</li>\n<li>Jantung berdebar</li>\n</ul>\n<p>Efek samping yang lebih serius seperti syok anafilaktik dan halusinasi juga bisa timbul walaupun kasus demikian sangat jarang terjadi.</p>"}