{"Definisi Hiperkalemia": "<p>Hiperkalemia adalah kondisi ketika jumlah kalium dalam darah sangat tinggi. Kalium memiliki peran yang sangat penting bagi tubuh, terutama dalam memperlancar fungsi otot, saraf, dan jantung. Namun, terlalu banyak kalium dalam tubuh dapat menyebabkan terganggunya aktivitas listrik di dalam jantung yang ditandai dengan melambatnya detak jantung. Bahkan pada kasus hiperkalemia berat, jantung dapat berhenti berdetak dan menyebabkan kematian.</p>\n<p><img class=\"alignnone size-full wp-image-149411\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1520587972/attached_image/hiperkalemia-alodokter.jpg\" alt=\"hiperkalemia-alodokter\" width=\"650\" height=\"434\"></p>", "Jenis Hiperkalemia": "<p>Umumnya, jumlah kalium yang ideal dalam tubuh adalah 3,5-5,0 mmol/L. Jika jumlah kalium dalam tubuh lebih dari 5,0 mmol/L, maka pasien dikatakan mengalami hiperkalemia. Hiperkalemia terbagi menjadi beberapa jenis, yaitu:</p>\n<ul>\n<li>\n<strong>Hiperkalemia ringan.</strong> Jika jumlah kalium dalam darah 5,1-6,0 mmol/L.</li>\n<li>\n<strong>Hiperkalemia sedang.</strong> Jika jumlah kalium dalam darah 6,1-7,0 mmol/L.</li>\n<li>\n<strong>Hiperkalemia berat.</strong> Jika jumlah kalium dalam darah di atas 7,0 mmol/L.</li>\n</ul>", "Penyebab Hiperkalemia": "<p>Peningkatan jumlah kalium dalam darah disebabkan oleh berbagai hal, mulai dari gangguan kesehatan hingga efek samping penggunaan obat-obatan. Berikut ini beberapa jenis gangguan kesehatan yang dapat menyebabkan hiperkalemia:</p>\n<ul>\n<li>\n<strong>Gagal ginjal.</strong> <a href=\"https://www.alodokter.com/gagal-ginjal-kronis\">Gagal ginjal</a> merupakan salah satu penyebab paling umum hiperkalemia. Ketika fungsi ginjal terganggu, ginjal tidak mampu membuang kelebihan kalium dalam tubuh. Kondisi ini menyebabkan jumlah kalium dalam tubuh meningkat.</li>\n<li>\n<strong>Diabetes.</strong> Tingginya kadar gula (glukosa) dalam darah dan <a href=\"https://www.alodokter.com/asidosis-metabolik-dan-respiratorik\">asidosis</a> menyebabkan keluarnya kalium dari sel dan masuk ke aliran darah. Selain itu, penderita diabetes juga cenderung mengalami penurunan fungsi ginjal dalam mengeluarkan kalium melalui urine. Hal inilah yang menyebabkan meningkatnya jumlah kalium dalam darah penderita <a href=\"https://www.alodokter.com/diabetes\">diabetes</a>.</li>\n<li>\n<strong>Kerusakan jaringan.</strong> Rusaknya jaringan menyebabkan sel tubuh yang rusak melepaskan kalium ke dalam aliran darah. Beberapa hal yang menyebabkan kerusakan jaringan, antara lain:\n<ul>\n<li>Tindakan operasi.</li>\n<li>Cedera.</li>\n<li>Luka bakar.</li>\n<li>\n<a href=\"https://www.alodokter.com/anemia-hemolitik\">Anemia hemolitik</a>.</li>\n<li>\n<em><a href=\"https://www.alodokter.com/rhabdomyolysis\">Rhabdomyolysis</a></em><em>, </em>kondisi ketika sel otot mengalami kerusakan. Biasanya disebabkan cedera otot, konsumsi minuman alkohol yang berlebihan, atau penyalahgunaan obat.</li>\n</ul>\n</li>\n<li>\n<strong>Penyakit Addison.</strong> Kondisi ketika terganggunya fungsi kelenjar adrenal dalam memproduksi berbagai hormon penting bagi tubuh, salah satunya adalah aldosteron. Hormon aldosteron membantu mengatur jumlah natrium dan cairan di ginjal, serta mengeluarkan kalium melalui urine. Jika produksi hormon aldosteron berkurang, maka berdampak pada meningkatnya jumlah kalium dalam tubuh.</li>\n</ul>\n<p>Selain itu, hiperkalemia juga dapat disebabkan oleh beberapa jenis obat-obatan, antara lain:</p>\n<ul>\n<li>\n<a href=\"https://www.alodokter.com/diuretik-hemat-kalium\" target=\"_blank\">Diuretik hemat kalium</a>.</li>\n<li>\n<a href=\"https://www.alodokter.com/ini-daftar-obat-tekanan-darah-tinggi-yang-perlu-diketahui\" target=\"_blank\">Obat tekanan darah tinggi</a>, seperti penghambat enzim pengubah angiotensin (<a href=\"https://www.alodokter.com/ace-inhibitor\">ACE inhibitors</a>).</li>\n<li>Obat antiflamasi nonsteroid (<a href=\"https://www.alodokter.com/obat-antiinflamasi-nonsteroid\">OAINS</a>).</li>\n<li>Obat penghambat reseptor angiotensin (ARBs).</li>\n<li>Kotrimoksazol.</li>\n<li>Heparin.</li>\n<li>Ketokonazol.</li>\n</ul>", "Gejala Hiperkalemia": "<p>Gejala hiperkalemia muncul berdasarkan jumlah kalium dalam darah. Gejala yang dapat muncul adalah:</p>\n<ul>\n<li>Lelah dan lemas.</li>\n<li>Mual dan muntah.</li>\n<li>Gangguan bernapas.</li>\n<li>\n<a href=\"https://www.alodokter.com/nyeri-dada\">Nyeri dada</a>.</li>\n<li>Kesemutan dan mati rasa.</li>\n<li>\n<a href=\"https://www.alodokter.com/jantung-berdebar\">Jantung berdebar</a>.</li>\n<li>Kelumpuhan.</li>\n<li>Gagal jantung.</li>\n</ul>\n<p>Namun, terkadang penderita hiperkalemia tidak merasakan gejala.</p>", "Diagnosis Hiperkalemia": "<p>Sebagai langkah awal, dokter akan mengajukan pertanyaan terkait riwayat kesehatan pasien, pola makan, dan penggunaan obat. Sangat penting bagi dokter untuk mengetahui jenis obat yang sedang dikonsumsi, karena efek samping obat-obatan tertentu dapat menyebabkan hiperkalemia.</p>\n<p>Pada langkah selanjutnya, dokter akan memeriksa detak jantung dan tekanan darah untuk memastikan kondisi pasien stabil. Kemudian, dokter akan melakukan pemeriksaan lanjutan yang meliputi:</p>\n<ul>\n<li>\n<strong>Tes darah dan tes urine</strong><strong>,</strong> untuk mengetahui jumlah kalium dalam darah dan urine. Jika jumlah kalium dalam darah tinggi, dokter akan melakukan tes darah kembali untuk memantau naik-turunnya jumlah kalium dalam tubuh.</li>\n<li>\n<strong>Elektrokardiografi (EKG)</strong><strong>,</strong> untuk memeriksa gangguan irama jantung yang mungkin terjadi pada pasien.</li>\n</ul>", "Pengobatan Hiperkalemia": "<p>Pengobatan hiperkalemia dilakukan berdasarkan beberapa hal berikut:</p>\n<ul>\n<li>Penyebab utama hiperkalemia.</li>\n<li>Tingkat keparahan gejala.</li>\n<li>Kondisi kesehatan pasien secara keseluruhan.</li>\n</ul>\n<p>Bagi penderita hiperkalemia ringan, dokter akan menginstruksikan mereka untuk mengubah pola makan dengan menu diet rendah kalium, dan menghentikan atau mengganti obat-obatan yang dapat menyebabkan hiperkalemia.</p>\n<p>Bagi penderita hiperkalemia berat, penanganan dan perawatan intensif perlu dilakukan. Beberapa jenis obat-obatan yang digunakan adalah:</p>\n<ul>\n<li>\n<strong>Gula dan insulin. </strong>Dokter akan memberikan gula dan <a href=\"https://www.alodokter.com/insulin-suntik\">insulin</a> melalui infus sekaligus. Insulin dapat membantu mengembalikan kalium ke dalam sel-sel tubuh. Namun untuk mencegah hipoglikemia, diberikan infus gula.</li>\n<li>\n<strong>Resin.</strong> Resin, seperti <em>calcium polystyrene sulphonate</em>, mampu mengikat kalium dan mengeluarkannya melalui saluran cerna.</li>\n<li>\n<strong>Kalsium glukonat. </strong>Kalsium glukonat diberikan melalui infus untuk melindungi otot jantung dari pengaruh hiperkalemia.</li>\n<li>\n<strong>Diuretik.</strong>&nbsp;<a href=\"https://www.alodokter.com/diuretik\">Diuretik</a>, selain diuretik hemat kalium, dapat membantu membuang kalium melalui urine.</li>\n<li>\n<strong><em>Albuterol</em></strong><strong> dan <em>epinephrine</em></strong><strong><em>,</em></strong> untuk mengembalikan kalium di dalam darah ke dalam sel-sel tubuh.</li>\n</ul>\n<p>Untuk kasus hiperkalemia berat pada gagal ginjal, dapat dilakukan cuci darah (hemodialisis) untuk mengurangi kadar kalium yang berlebihan di dalam darah.</p>", "&nbsp;Komplikasi Hiperkalemia": "<p>Hiperkalemia dapat menyebabkan <a href=\"https://www.alodokter.com/aritmia\">aritmia</a>, yaitu perubahan irama jantung yang dapat membahayakan jiwa. Kondisi ini dapat memicu terjadinya ventrikel fibrilasi yang menyebabkan jantung bagian bawah bergetar cepat, namun tidak memompa darah. Jika hiperkalemia tidak segera mendapat penanganan, maka bisa membuat jantung berhenti berdetak dan menyebabkan kematian.</p>", "&nbsp;Pencegahan Hiperkalemia": "<p>Beberapa cara yang dapat dilakukan untuk menghindari hiperkalemia, antara lain:</p>\n<ul>\n<li>Mengontrol jumlah kalium dalam asupan makanan. Contoh makanan atau minuman yang banyak mengandung kalium adalah pisang, kentang, kacang-kacangan, buah persik, daging sapi, dan susu.</li>\n<li>Melakukan pemeriksaan kalium berkala pada penderita diabetes, gagal ginjal, atau pada orang yang mengonsumsi obat-obatan yang dapat meningkatkan kadar kalium.</li>\n</ul>"}