{"Definisi Penyakit Peyronie": "<p>Penyakit Peyronie adalah kondisi ketika bentuk penis tampak menekuk, umumnya ke atas atau ke samping. Kondisi ini terjadi akibat pembentukan plak fibrosa atau jaringan parut di sepanjang batang penis. Perubahan bentuk penis ini akan terlihat jelas ketika ereksi.</p>\n<p><img class=\"alignnone size-full wp-image-305649\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1547773623/attached_image/penyakit-peyronie-alodokter.jpg\" alt=\"penyakit peyronie - alodokter\" width=\"650\" height=\"434\"></p>\n<p>Penyakit Peyronie bisa dialami oleh semua pria dari berbagai usia. Namun demikian, sebagian besar penderitanya adalah pria usia paruh baya. Diperkirakan 3-9 persen pria di dunia menderita penyakit Peyronie.</p>\n<p>Belum diketahui secara pasti penyebab terbentuknya jaringan parut di batang penis. Namun, diduga hal tersebut berawal dari perdarahan akibat trauma atau cedera. Selain itu, juga terdapat dugaan bahwa terbentuknya jaringan parut disebabkan oleh faktor genetik yang diwariskan di dalam keluarga.</p>", "Gejala Penyakit Peyronie": "<p>Gejala penyakit Peyronie bisa muncul secara tiba-tiba atau berkembang secara bertahap, meliputi:</p>\n<ul>\n<li>\n<strong>Bentuk penis yang bengkok.</strong> Penis dapat melengkung ke atas, bawah, atau ke salah satu sisi.</li>\n<li>\n<strong>Jaringan parut</strong> <strong>atau plak di bawah lapisan kulit penis.</strong> Plak terasa seperti benjolan atau jaringan padat bila disentuh.</li>\n<li>\n<strong>Penis memendek.</strong> Penyakit Peyronie dapat menyebabkan penis memendek.</li>\n<li>\n<strong>Disfungsi ereksi.</strong> Penderita penyakit Peyronie mengalami gangguan untuk ereksi dan mempertahankannya.</li>\n<li>\n<strong>N</strong><strong>yeri pada penis.</strong> Rasa sakit ini tidak hanya terasa ketika penis sedang ereksi, namun juga saat penis tidak mengalami ereksi.</li>\n</ul>", "Penyebab Penyakit Peyronie": "<p>Belum diketahui apa yang menyebabkan penyakit Peyronie. Para ahli menduga salah satu pemicunya adalah cedera pada pembuluh darah di penis yang terjadi berulang, misalnya selama berolahraga atau hubungan seksual. Cedera ini kemudian mengakibatkan perdarahan di dalam penis, dan memicu respons sistem kekebalan tubuh, yang berdampak pada terbentuknya jaringan parut. Namun, cedera ini tidak selalu bisa diingat oleh penderita.</p>", "Faktor Risiko Penyakit Peyronie": "<p>Terdapat sejumlah faktor yang dapat menghambat proses penyembuhan cedera, dan memicu terbentuknya jaringan parut pada penis, antara lain:</p>\n<ul>\n<li>\n<strong>Usia</strong>. Risiko menderita penyakit Peyronie meningkat seiring bertambahnya usia, terutama pada pria di atas 55 tahun.</li>\n<li>\n<strong>Genetik</strong>. Penyakit Peyronie lebih berisiko terjadi pada seseorang yang memiliki anggota keluarga dengan penyakit ini.</li>\n<li>\n<strong>Kelainan jaringan ikat</strong>. Beberapa penderita penyakit Peyronie juga mengalami <em>Dupuytren’s contracture,</em> yaitu suatu kondisi ketika jaringan keras terbentuk di bawah telapak tangan dan menyebabkan jari tangan tertekuk ke dalam.</li>\n</ul>", "Diagnosis Penyakit Peyronie": "<p>Untuk memperoleh diagnosis penyakit Peyronie, dokter akan menanyakan riwayat penyakit pasien, khususnya mengenai riwayat cedera pada penis sebelum pasien mengalami penyakit Peyronie. Kemudian dokter akan melakukan pemeriksaan fisik, dengan meraba jaringan parut pada penis pasien. Bila diperlukan, dokter akan menyuntikkan obat khusus terlebih dahulu ke penis agar mengalami ereksi.</p>\n<p>Untuk mendeteksi jaringan parut juga bisa dilakukan melalui <a href=\"https://www.alodokter.com/usg-ini-yang-harus-anda-ketahui\">USG</a> atau foto Rontgen. Dokter juga bisa melakukan biopsi, yaitu dengan mengambil sedikit sampel jaringan bagian penis yang menekuk, untuk diperiksa di laboratorium.</p>", "Pengobatan Penyakit Peyronie": "<p>Sejumlah metode pengobatan yang digunakan untuk menangani penyakit Peyronie, antara lain:</p>\n<p style=\"padding-left: 30px\"><strong>Obat-obatan</strong></p>\n<p style=\"padding-left: 30px\">Meski tidak seefektif bedah, ada beberapa jenis obat yang bisa digunakan untuk mengobati penyakit Peyronie. Untuk obat minum, dokter akan meresepkan <em>p</em><em>entoxifylline</em> selama beberapa bulan, untuk mengurangi jaringan parut di penis pasien.</p>\n<p style=\"padding-left: 30px\">Sedangkan untuk obat suntik, beberapa obat yang dapat digunakan adalah <em>interferon </em>atau<em> <a href=\"https://www.alodokter.com/verapamil\">verapamil</a></em>. Obat-obat tersebut mengurangi jaringan parut di penis dan menghancurkan timbunan kolagen yang menyebabkan penis bengkok.</p>\n<p style=\"padding-left: 30px\"><strong>Bedah</strong></p>\n<p style=\"padding-left: 30px\">Prosedur ini akan dijalankan pada kondisi penyakit Peyronie yang parah, misalnya sampai membuat pasien tidak bisa berhubungan intim. Bedah belum dianjurkan bila kondisi tersebut belum berlangsung 1 tahun dan kelengkungan penis masih terus berubah dalam waktu 6 bulan.</p>\n<p style=\"padding-left: 30px\">Dokter dapat memilih di antara beberapa metode bedah yang ada, tergantung pada kondisi pasien, lokasi jaringan parut di penis, dan tingkat keparahan gejala. Sejumlah prosedur bedah untuk penyakit Peyronie adalah:</p>\n<p style=\"padding-left: 60px\"><strong> Plikasi</strong>. Prosedur ini menjahit sisi penis yang tidak terdapat jaringan parut. Meski dapat meluruskan penis, namun juga dapat membuat penis lebih pendek dan berisiko menyebabkan disfungsi ereksi.</p>\n<p style=\"padding-left: 60px\"><strong>Insisi dan cangkok.</strong> Prosedur ini dilakukan dengan membuat satu atau beberapa sayatan pada jaringan parut, agar penis dapat meregang. Pada sebagian kasus, dokter juga dapat membuang sebagian jaringan parut, kemudian mencangkok bagian yang berlubang dengan jaringan tubuh pasien, jaringan tubuh hewan, atau juga dengan jaringan sintetis.</p>\n<p style=\"padding-left: 60px\">Prosedur ini umumnya hanya dilakukan pada pasien dengan lekukan penis yang lebih parah. Perlu diketahui, prosedur ini dapat mengakibatkan gangguan ereksi yang lebih buruk.</p>\n<p style=\"padding-left: 60px\"><strong>Implan penis.</strong> Dokter akan menanamkan implan untuk mengganti jaringan pada penis yang terisi darah saat ereksi. Prosedur ini umumnya dilakukan pada pasien penyakit Peyronie yang juga mengalami disfungsi ereksi. Bila diperlukan, dokter akan menggabungkan implan penis dengan prosedur lain untuk memperbaiki kelengkungan penis.</p>\n<p>Tergantung pada jenis bedah yang dilakukan, pasien bisa pulang setelah bedah, atau memerlukan rawat inap. Tanyakan pada dokter mengenai berapa lama Anda harus beristirahat sebelum kembali beraktivitas. Umumnya, pasien tidak diperbolehkan melakukan hubungan seksual hingga 4-8 minggu pasca operasi.</p>\n<p>Terapi lain yang bisa digunakan untuk menangani penyakit Peyronie adalah radioterapi, traksi penis atau menarik penis menggunakan alat khusus, serta terapi gelombang (<em>shock wave therapy</em>) yang dikenal dengan <a href=\"https://www.alodokter.com/cari-rumah-sakit/urologi/extracorporeal-shock-waves-for-sexual-theraphy-esst\">ESST</a>. Namun demikian, Masih diperlukan penelitian mengenai efektivitas dan kemungkinan efek samping yang timbul dari terapi tersebut.</p>", "Komplikasi Penyakit Peyronie": "<p>Selain dapat menimbulkan stres pada diri penderita dan pasangannya, penyakit Peyronie juga bisa mengakibatkan penderitanya menjadi <a href=\"https://www.alodokter.com/impotensi\">impotensi</a>, sehingga dapat berujung pada ketidakmampuan untuk melakukan hubungan intim dan memiliki anak.</p>"}