{"Definisi Buta Warna": "<p>Buta warna adalah kondisi di mana kualitas penglihatan terhadap warna berkurang. Seseorang yang menderita penyakit ini akan sulit membedakan warna tertentu (buta warna sebagian) atau bahkan seluruh warna (buta warna total). Buta warna merupakan penyakit seumur hidup. Namun, penderita dapat melatih diri beradaptasi dengan kondisi ini, sehingga aktivitas sehari-hari tetap berjalan normal. Dokter akan menentukan metode penanganan yang tepat dan sesuai dengan tipe buta warna yang diderita.</p> <p><img class=\"alignnone size-full wp-image-10781\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1575277431/attached_image/buta-warna-alodokter.jpg\" alt=\"buta warna - Alodokter\" width=\"650\" height=\"458\"></p>", "Penyebab Buta Warna": "<p>Pada dasarnya mata memiliki sel-sel saraf khusus mengandung pigmen yang bereaksi terhadap warna dan cahaya. Sel ini memiliki tiga pigmen yang berfungsi mendeteksi warna merah, hijau, dan biru.</p> <p>Pada seseorang yang menderita buta warna, sel pigmen tersebut mengalami kerusakan atau tidak berfungsi, sehingga mata tidak dapat mendeteksi warna-warna tertentu atau bahkan seluruh warna.</p> <p>Kerusakan sel tersebut terjadi karena adanya kelainan gen yang diturunkan dari orang tua ke anak. Selain kelainan gen yang diturunkan, terdapat pula beberapa faktor lain yang dapat menyebabkan rusaknya sel, yaitu:</p> <ul> <li>Menderita penyakit diabetes, <a href=\"https://www.alodokter.com/glaukoma\">glaukoma</a>, atau <em>multiple sclerosis.</em> </li> <li>Efek samping obat <em>digoxin, <a href=\"https://www.alodokter.com/ethambutol\">ethambutol</a>, phenytoin,</em> <em>chloroquine,</em> dan <em>sildenafil</em>.</li> <li>Terpapar zat kimia <em>carbon disulfide</em> yang dipakai dalam industry rayon, dan <em>styrene </em>yang digunakan dalam industry plastik serta karet.</li> <li>Kerusakaan atau cedera pada mata akibat kecelakaan.</li> </ul> <p>Usia juga dapat menjadi faktor penyebab seseorang menderita buta warna. Seiring bertambahnya usia, kemampuan mata dalam menangkap cahaya dan warna akan berkurang. Ini merupakan proses alami yang dapat terjadi pada semua orang.</p>", "Gejala dan Tipe Buta Warna": "<p>Buta warna merupakan kondisi di mana penderitanya mengalami kesulitan membedakan warna tertentu (buta warna sebagian) atau bahkan keseluruhan warna (buta warna total). Gejala yang dirasakan tiap pasien dapat berbeda, tergantung sel pigmen mana yang rusak atau tidak berfungsi.</p> <p>Gejala buta warna pada dasarnya terbagi menjadi tiga tipe, yakni merah-hijau, biru kuning, dan total. Masing-masing tipe memiliki karakter gejala yang berbeda.</p> <p><strong>Buta warna merah-hijau</strong></p> <p>Beberapa karakter yang dapat dialami oleh penderita buta warna merah-hijau:</p> <ul> <li>Warna kuning dan hijau terlihat memerah.</li> <li>Oranye, merah, dan kuning terlihat seperti hijau.</li> <li>Merah terlihat seperti hitam.</li> <li>Merah terlihat kuning kecokelatan, dan hijau terlihat seperti warna krem.</li> </ul> <p><strong>Buta warna biru-kuning:</strong></p> <p>Tipe ini juga termasuk buta warna parsial dan memiliki karakter berupa:</p> <ul> <li>Biru terlihat kehijauan, serta sulit membedakan merah muda dengan kuning dan merah.</li> <li>Biru terlihat seperti hijau, dan kuning terlihat seperti abu-abu atau ungu terang.</li> </ul> <p><strong>Buta warna total</strong></p> <p>Berbeda dengan kedua tipe di atas, seseorang yang menderita tipe buta warna total mengalami kesulitan membedakan semua warna. Bahkan beberapa penderitanya hanya dapat melihat warna putih, abu-abu, dan hitam.</p>", "Diagnosis Buta Warna": "<p>Beberapa orang tidak menyadari bahwa dirinya menderita buta warna. Hal itu dikarenakan mereka telah beradaptasi dengan keadaan. Misalnya, karena mereka tahu bahwa warna daun itu hijau, maka berpikir dan menganggap bahwa warna hijau adalah warna yang dilihatnya.</p> <p>Maka dari itu, melakukan <a href=\"https://www.alodokter.com/tes-buta-warna-parsial-untuk-mengetahui-jenis-kelainan-melihat-warna\" target=\"_blank\">pemeriksaan buta warna</a> dirasa perlu. Selain untuk mengetahui kondisi kesehatan mata, hasil pemeriksaan juga menjadi salah satu syarat untuk pekerjaan yang menuntut kejelian mata dalam melihat warna, seperti pilot, masinis, dan dokter.</p> <p>Dalam memeriksa buta warna, terdapat beberapa tipe <a href=\"https://www.alodokter.com/cari-rumah-sakit/optalmologi/tes-buta-warna\">tes buta warna</a> yang digunakan oleh dokter, yakni:</p> <ul> <li> <strong>Tes Ishihara.</strong> Tes Ishihara adalah yang paling sering digunakan. Dalam prosesnya, dokter akan meminta pasien mengenali angka atau huruf yang tertera secara samar pada gambar berupa titik-titik berwarna.</li> <li> <strong>Tes</strong> <strong>penyusunan warna.</strong> Dalam tes ini, pasien harus menyusun warna yang berbeda sesuai dengan gradasi tingkat kepekatan warna.</li> </ul> <p>Dokter dapat melakukan pemeriksaan tambahan untuk mencari tahu penyebab buta warna. Jika buta warna disebabkan oleh suatu penyakit yang diderita atau efek samping obat, hasil pemeriksaan juga digunakan dokter untuk menentukan metode penanganan yang tepat.</p>", "Kenali Buta Warna Sejak Dini": "<p>Belum ada metode pengobatan yang dapat mengembalikan kemampuan pasien melihat warna sepenuhnya. Namun, pasien dapat melatih diri agar terbiasa dengan buta warna yang diderita.</p> <p>Bagi orang tua, penting untuk mengenali karakter gejala dan tanda-tanda buta warna pada anak. Hal itu bertujuan agar orang tua dapat membantu anak beradaptasi dengan kondisinya, sehingga aktivitas sekolah ataupun kesehariannya dapat tetap berjalan.</p> <p>Tanda-tanda seseorang menderita buta warna dapat beragam, namun mudah dikenali. Beberapa di antaranya adalah:</p> <ul> <li>Sulit mengikuti pelajaran di sekolah yang berhubungan dengan warna</li> <li>Sulit membedakan warna daging mentah dan yang telah dimasak matang</li> <li>Sulit membedakan warna lampu lalu lintas</li> </ul> <p>Segala kesulitan yang dialami pasien buta warna dapat dikurangi dengan beberapa upaya, seperti:</p> <ul> <li>Meminta bantuan kerabat atau keluarga saat mengalami situasi sulit yang berhubungan dengan warna, seperti ketika mencocokkan warna pakaian yang digunakan atau melihat apakah daging yang dimasak telah matang.</li> <li>Menggunakan lampu yang terang di rumah agar membantu memperjelas warna yang ada.</li> <li>Menggunakan teknologi pendukung yang tersedia, seperti aplikasi khusus yang dapat mendeteksi dan memberi tahu warna pada suatu objek.</li> <li>Menggunakan lensa mata khusus. Lensa khusus ini dapat membantu pasien dalam mendeteksi warna tertentu. Namun, lensa ini tidak selalu cocok dan bekerja efektif di tiap orang.</li> </ul> <p>Jika buta warna yang dialami merupakan dampak dari suatu penyakit atau efek samping obat, maka dokter akan melakukan penanganan yang bertujuan untuk mengatasi penyebabnya. <a href=\"https://www.alodokter.com/cari-dokter/dokter-mata\">Diskusikan lebih lanjut dengan dokter</a> terkait upaya-upaya yang bisa dilakukan agar buta warna yang diderita tidak terlalu mengganggu aktivitas.</p>", "": ""}