{"glukagon": "<p>Glukagon adalah hormon yang diproduksi pankreas dan dibutuhkan tubuh untuk mengubah glukosa (gula), yang salah satunya diperoleh dari makanan, menjadi energi. Di dalam tubuh, glukagon bekerja dengan hormon insulin dalam menjaga keseimbangan kadar gula dalam darah, yaitu mencegah gula darah turun terlalu rendah dengan memecah simpanan gula (glikogen) di hati.</p>\n<p>Selain dihasilkan tubuh, hormon glukagon tersedia dalam bentuk obat injeksi atau suntik. Obat ini diberikan saat hipoglikemia (penurunan kadar gula darah) yang parah pada penderita diabetes yang menggunakan insulin suntik.</p>\n<p>Selain untuk menangani penurunan kadar gula darah, glukagon juga digunakan untuk menurunkan pergerakan saluran pencernaan, sehingga membantu dalam pemeriksaan foto Rontgen saluran pencernaan. Penggunaan obat ini harus dengan anjuran dokter. Jika tidak, dapat muncul efek samping, mulai dari ruam hingga hipotensi.</p>\n<p><strong>Merek dagang: </strong>-</p>\n<p><img class=\"alignnone size-full wp-image-442426\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1547094911/attached_image/glukagon-alodokter.jpg\" alt=\"GLUCAGON - alodokter\" width=\"650\" height=\"433\"></p>\n<h4><strong>Tentang Glukagon</strong></h4>\n<table>\n<tbody>\n<tr>\n<td width=\"179\">Golongan</td>\n<td width=\"444\">Terapi hormon</td>\n</tr>\n<tr>\n<td width=\"179\">Kategori</td>\n<td width=\"444\">Obat resep</td>\n</tr>\n<tr>\n<td width=\"179\">Manfaat</td>\n<td width=\"444\">\n<ul>\n<li>Menangani kondisi kadar gula darah rendah (hipoglikemia) pada penderita diabetes</li>\n<li>Pelengkap dalam pemeriksaan foto Rontgen saluran pencernaan</li>\n</ul>\n</td>\n</tr>\n<tr>\n<td width=\"179\">Digunakan oleh</td>\n<td width=\"444\">Dewasa &amp; Anak-anak</td>\n</tr>\n<tr>\n<td width=\"179\">Kategori kehamilan dan menyusui</td>\n<td width=\"444\">\n<strong>Kategori B: </strong>Studi pada binatang percobaan tidak memperlihatkan adanya risiko terhadap janin, namun belum ada studi terkontrol pada wanita hamil.Belum diketahui glukagon dapat diserap ke dalam ASI atau tidak. Untuk ibu yang tengah menyusui, hindari menggunakan glukagon tanpa anjuran dokter.</td>\n</tr>\n<tr>\n<td width=\"179\">Bentuk obat</td>\n<td width=\"444\">Suntik</td>\n</tr>\n</tbody>\n</table>\n<h4><strong>Peringatan:</strong></h4>\n<ul>\n<li>Hindari penggunaan pada penderita insulinoma (tumor kecil di pankreas), glukagonoma (tumor sel alfa pada pankreas), dan <em><a href=\"https://www.alodokter.com/pheochromocytoma\">pheochromocytoma</a></em> (tumor jinak pada kelenjar adrenal).</li>\n<li>Hati-hati bagi penderita atau yang memiliki riwayat penyakit jantung, hipoglikemia, <a href=\"https://www.alodokter.com/uremia-dapat-berakibat-fatal-pahami-gejala-dan-pengobatannya\">uremia</a>, dan gangguan hati.</li>\n<li>Beri tahu dokter jika tengah menerima obat-obatan lain, termasuk suplemen dan produk herba.</li>\n<li>Segera temui dokter apabila terjadi reaksi alergi atau overdosis.</li>\n</ul>\n<h4><strong>Dosis Glukagon</strong></h4>\n<p>Dosis penggunaan glukagon dapat berbeda pada tiap orang. Berikut ini adalah dosisnya secara umum:</p>\n<table>\n<tbody>\n<tr>\n<td width=\"226\"><strong>Kondisi</strong></td>\n<td width=\"92\"><strong>Usia</strong></td>\n<td width=\"306\"><strong>Dosis</strong></td>\n</tr>\n<tr>\n<td rowspan=\"2\" width=\"226\"><a href=\"https://www.alodokter.com/hipoglikemia\">Hipoglikemia</a></td>\n<td width=\"92\">Dewasa</td>\n<td width=\"306\">1 mg, diulang satu atau dua kali tiap 15 menit.</td>\n</tr>\n<tr>\n<td width=\"92\">Anak-anak</td>\n<td width=\"306\">\n<strong>&lt;6 tahun:</strong> 0,5 mg, dapat diulang tiap 15 menit bila diperlukan.<strong>&gt;6 tahun:</strong> 1 mg, dapat diulang tiap 15 menit bila diperlukan.</td>\n</tr>\n<tr>\n<td width=\"226\">Pemeriksaan <a href=\"https://www.alodokter.com/foto-rontgen-ini-yang-harus-anda-ketahui\">foto Rontgen</a> saluran pencernaan</td>\n<td width=\"92\">Dewasa</td>\n<td width=\"306\">\n<strong>Lambung dan usus kecil:</strong> 1 mg dengan suntikan melalui otot (intramuskular).<strong>Usus besar:</strong> 0,5-0,75 mg dengan suntik intravena (melalui pembuluh darah vena), selama periode 1 menit.</td>\n</tr>\n</tbody>\n</table>\n<h4><strong>Menggunakan Glukagon dengan Benar</strong></h4>\n<p>Baca keterangan yang tertera pada kemasan dan konsultasikan dengan dokter mengenai manfaat dan risiko penggunaan glukagon.</p>\n<p>Glukagon tersedia dalam bentuk suntik. Pemberian obat hanya dilakukan oleh dokter. Dakter dapat memberikan glukagon dengan suntikan melalui otot (intramuskular), pembuluh darah vena (intravena), atau di bawah kulit (subkutan)</p>\n<p>Gunakan glukagon secara rutin. Jangan mengurangi, menambahkan, atau menghentikan penggunaan obat tanpa anjuran dokter. Jika gejala tidak kunjung membaik, muncul reaksi alergi atau overdosis, segera temui dokter.</p>\n<h4><strong>Interaksi Obat</strong></h4>\n<p>Penggunaan glukagon bersamaan dengan obat lain berpotensi menimbulkan interaksi, seperti:</p>\n<ul>\n<li>Meningkatkan detak jantung dan tekanan darah, jika digunakan dengan obat <a href=\"https://www.alodokter.com/penghambat-beta\">penghambat beta</a> (<em>beta blocker</em>)<em>,</em> seperti atenolol atau metoprolol.</li>\n<li>Mengurangi efektivitas glukagon, jika digunakan dengan <a href=\"https://www.alodokter.com/insulin-suntik\">insulin suntik</a>.</li>\n<li>Dapat menimbulkan hipoglikemia, jika digunakan dengan indomethacin.</li>\n<li>Dapat meningkatkan risiko perdarahan, jika digunakan dengan warfarin.</li>\n<li>Dapat meningkatkan gangguan pencernaan, jika digunakan dengan obat antikolinergik, seperti <a href=\"https://www.alodokter.com/clomipramine\">clomipramine</a> dan chlorpromazine.</li>\n</ul>\n<h4><strong>Kenali Efek Samping dan Bahaya Glukagon</strong></h4>\n<p>Sama seperti obat pada umumnya, penggunaan glukagon juga dapat menimbulkan efek samping. Beberapa di antaranya adalah:</p>\n<ul>\n<li>Mual dan muntah</li>\n<li>Ruam</li>\n<li>Tekanan darah rendah (hipotensi)</li>\n<li><a href=\"https://www.alodokter.com/takikardia\">Takikardia</a></li>\n</ul>"}