{"Definisi Batuk Pilek": "<p>Batuk pilek atau <em>common cold, </em>yang dikenal juga dengan selesma, adalah infeksi virus ringan pada saluran pernapasan bagian atas, yaitu hidung dan tenggorokan. Infeksi virus yang menyebabkan batuk pilek dapat menyebar secara langsung lewat percikan lendir dari saluran pernapasan penderita, ataupun secara tidak langsung melalui tangan. Batuk pilek bisa dialami oleh siapa saja, mulai dari anak-anak hingga dewasa.</p> <a><img class=\"alignnone size-full wp-image-1426301\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1594903423/attached_image/batuk-pilek-0-alodokter.jpg\" alt=\"batuk pilek - alodokter\" width=\"600\" height=\"400\"></a> <p>Masa inkubasi virus penyebab batuk pilek, atau jangka waktu sejak virus masuk ke dalam tubuh hingga menimbulkan keluhan, umumnya adalah 2-3 hari. Penderita juga akan merasakan gejala-gejala batuk pilek yang parah dan sangat mengganggu setelah 2-3 hari kemunculan gejala. Agar lebih jelas, lihat skema di bawah ini.</p> <table> <tbody> <tr> <td width=\"616\">Virus masuk→Inkubasi (2-3 hari)→Gejala muncul→Puncak tingkat keparahan gejala (2-3 hari)→Gejala berangsur pulih sampai sembuh total (waktu bervariasi)</td> </tr> </tbody> </table> <p>Batuk pilek (<em>common cold</em>) dan flu merupakan dua penyakit yang berbeda, namun sering kali dianggap sama karena kemiripan gejala yang ditimbulkan. Perbedaan dari keduanya adalah virus yang menjadi penyebabnya serta gejala yang menyertainya.</p>", "Gejala Batuk Pilek": "<p>Selain pilek dan batuk, seseorang yang sakit batuk pilek (<em>common cold</em>) dapat mengalami gejala berupa:</p> <ul> <li>Bersin-bersin</li> <li>Hidung tersumbat</li> <li>Merasa tidak enak badan atau pegal-pegal</li> <li><a href=\"https://www.alodokter.com/suara-serak\">Suara serak</a></li> <li>Tenggorokan gatal atau nyeri tenggorokan</li> <li>Sakit kepala</li> <li>Demam</li> <li>Mata berair</li> <li>Berkurangnya daya penciuman dan pengecapan</li> <li>Merasa ada tekanan pada wajah dan telinga</li> <li>Nyeri telinga</li> <li>Hilang nafsu makan.</li> </ul> <p>Meskipun gejala batuk pilek (<em>common cold</em>) sangat mirip dengan flu, terdapat beberapa perbedaan antara gejala yang ditimbulkan oleh keduanya, antara lain:</p> <ul> <li>Flu lebih sering menimbulkan demam pada penderita, sedangkan batuk pilek biasanya jarang menimbulkan demam.</li> <li>Flu menimbulkan nyeri otot dan rasa tidak enak badan yang cukup berat pada penderita, sedangkan nyeri yang ditimbulkan oleh <em>common cold</em> sering kali berupa nyeri ringan.</li> <li>Flu seringkali menimbulkan <a href=\"https://www.alodokter.com/nyeri-dada\">nyeri dada</a>, sedangkan batuk pilek jarang menimbulkan gejala tersebut. Jika muncul nyeri dada akibat batuk pilek, hanya bersifat ringan.</li> <li>Flu sering kali menimbulkan sakit kepala, sedangkan batuk pilek jarang.</li> <li>Batuk pilek sering kali menimbulkan gejala bersin, hidung tersumbat, dan sakit tenggorokan, sedangkan flu jarang.</li> </ul>", "Penyebab Batuk Pilek": "<p><em>Human rhinovirus </em>(HRV) adalah kelompok virus yang paling banyak menyebabkan batuk pilek. Selain virus tersebut, penyakit ini juga bisa disebabkan oleh <em><a href=\"https://www.alodokter.com/virus-corona\" target=\"_blank\">coronavirus</a>, adenovirus, human parainfluenza virus </em>(HPIV), dan <em>respiratory syncytial virus</em> (RSV).</p> <p>Virus masuk ke tubuh manusia melalui hidung, mulut, atau bahkan mata, sebelum menimbulkan gejala. Virus bisa masuk ke dalam tubuh ketika tanpa sengaja menghirup percikan liur penderita batuk pilek, yang disemburkan ke udara melalui bersin atau batuk. Selain itu, virus juga bisa masuk ketika seseorang menyentuh permukaan benda yang telah terkontaminasi percikan liur yang mengandung virus batuk pilek, kemudian menyentuh hidung, mulut, atau mata sendiri dengan tangan tersebut.</p> <p>Berikut ini adalah sejumlah faktor yang dapat meningkatkan risiko terkena batuk pilek:</p> <ul> <li>Berada di tengah keramaian (pasar, sekolah, kantor, atau kendaraan umum)</li> <li>Memiliki sistem kekebalan tubuh yang rendah</li> <li>Memiliki riwayat penyakit kronis</li> <li>Usia anak-anak</li> <li><a href=\"https://www.alodokter.com/kecanduan-nikotin\">Merokok</a></li> <li>Udara dingin.</li> </ul>", "Pengobatan Batuk Pilek": "<p>Batuk pilek merupakan infeksi virus yang tergolong ringan. Saat mengalami batuk pilek, seseorang dianjurkan untuk beristirahat dengan cukup, mengonsumsi makanan yang kaya akan serat dan rendah lemak, serta minum banyak air putih untuk mengganti cairan yang hilang dari tubuh akibat hidung yang terus-menerus mengeluarkan ingus atau badan yang sering berkeringat.</p> <p>Sedangkan, untuk meredakan gejala batuk pilek, ada beberapa cara yang bisa dilakukan, di antaranya:</p> <ul> <li> <strong>Mengoleskan balsem. </strong>Cara ini dapat meringankan gejala batuk pilek, terutama pada bayi dan balita. Usapkan balsem pada punggung atau dada, dan jangan sampai masuk ke lubang hidung karena selain terasa pedih, juga bisa mengganggu jalur napas.</li> <li> <strong>Mengonsumsi permen yang mengandung <em>menthol</em> dan berkumur dengan air garam.</strong> Kedua cara ini dipercaya dapat membantu meredakan gejala hidung tersumbat dan nyeri tenggorokan.</li> <li> <strong>Mengonsumsi suplemen <em><a href=\"https://www.alodokter.com/zinc\">zinc</a></em> dan vitamin C. </strong>Kedua cara ini dipercaya dapat menurunkan tingkat keparahan gejala dan mempercepat penyembuhan batuk pilek. Namun, hal ini masih memerlukan penelitian lebih lanjut.</li> <li> <strong>Mengonsumsi obat yang bisa dibeli bebas di apotek. </strong>Untuk meredakan gejala hidung tersumbat, cobalah untuk mengonsumsi obat yang mengandung <a href=\"https://www.alodokter.com/dekongestan\">dekongestan</a>. Sedangkan untuk meredakan demam dan nyeri, gunakan paracetamol. Meskipun dijual bebas di apotek, Anda harus tetap mematuhi aturan pakainya. Penting untuk membaca petunjuk pemakaian yang tertera pada kemasan, dan bila perlu, bertanya kepada apoteker atau dokter. Hal ini dikarenakan sebagian produk obat tersebut tidak cocok diberikan kepada bayi, anak-anak, wanita hamil atau menyusui, serta pada orang yang sedang menderita penyakit tertentu.&nbsp;Perlu diingat bahwa batuk pilek jarang disebabkan oleh bakteri, sehingga Anda tidak memerlukan <a href=\"https://www.alodokter.com/antibiotik-untuk-batuk-temukan-informasinya-di-sini\" target=\"_blank\">antibiotik</a>. Antibiotik hanya boleh dikonsumsi berdasarkan arahan dokter</li> </ul>", "Tips Tambahan untuk Membantu Meredakan Gejala Batuk Pilek pada Anak": "<p>Jagalah suhu kamar agar tetap nyaman untuk anak. Suhu hangat dan lembap dapat membantu melegakan pernapasan. Bawa anak ke kamar mandi dan hidupkan pancuran air panas sehingga kamar mandi dipenuhi uap panas. Hal ini ditujukan untuk melegakan pernapasan.</p> <p>Jika anak mengalami hidung tersumbat, ganjal kepala dengan bantal agar posisi kepala sedikit lebih tinggi dari badannya. Namun, cara ini tidak boleh diterapkan pada anak yang usianya masih di bawah satu tahun.</p>", "Saat yang Disarankan untuk Menemui Dokter": "<p>Sebagian besar gejala batuk pilek dapat sembuh sendiri dalam jangka waktu 1-2 minggu. Namun, Anda dianjurkan untuk menemui dokter apabila gejala batuk pilek tidak kunjung sembuh hingga lebih dari tiga minggu, mengalami sesak napas, atau gejala bertambah buruk. Selain itu, konsultasi kepada dokter sangat disarankan apabila batuk pilek disertai nyeri dada atau <a href=\"https://www.alodokter.com/batuk-darah\">batuk berdarah</a>.</p> <p>Sedangkan untuk kasus batuk pilek pada anak, penanganan oleh dokter sangat dianjurkan apabila:</p> <ul> <li>Gejala batuk pilek sudah berlangsung lebih dari tiga minggu.</li> <li>Tingkat keparahan gejala meningkat.</li> <li>Anak merasakan nyeri hebat pada tenggorokan (<a href=\"https://www.alodokter.com/radang-amandel\">radang amandel</a>).</li> <li>Anak merasakan nyeri parah pada telinga.</li> <li>Anak terlihat kesulitan dalam bernapas.</li> <li>Anak merasakan nyeri pada dada atau terdapat darah pada lendir yang keluar saat batuk. Hal ini bisa menandakan adanya infeksi bakteri.</li> <li>Muncul gejala lain yang tampak mengkhawatirkan.</li> </ul> <p>Selain tanda-tanda di atas, pengobatan oleh dokter juga sangat disarankan apabila anak masih berusia di bawah enam bulan dengan gejala demam tinggi.</p>", "Komplikasi Batuk Pilek": "<p>Batuk pilek dapat membaik meskipun tanpa pengobatan khusus dari dokter. Namun pada penderita gangguan sistem imun, batuk pilek dapat berkembang menjadi parah dan menimbulkan komplikasi. Komplikasi batuk pilek dapat muncul jika tidak mereda setelah 10 hari. Segera hubungi dokter jika mengalami komplikasi batuk pilek, seperti:</p> <ul> <li> <strong>Serangan asma. </strong>Serangan <a href=\"https://www.alodokter.com/asma\">asma</a> dapat timbul pada penderita batuk pilek yang memiliki riwayat asma, terutama pada anak-anak. Gejala serangan asma yang dapat timbul adalah sesak napas dan mengi (bengek). Jika terjadi serangan asma, penderita disarankan untuk menggunakan obat asma, segera meghubungi dokter, dan beristirahat.</li> <li> <strong>Sinusitis.&nbsp;</strong>Gejala sinusitis yang muncul adalah nyeri pada bagian wajah, batuk, demam, sakit kepala, tenggorokan kering, serta kehilangan kemampuan mengecap dan membau. Sinusitis dapat diobati dengan antibiotik dan dekongestan.</li> <li> <strong>Bronkitis.&nbsp;</strong>Bronkitis muncul akibat iritasi lapisan dari cabang batang tenggorok (bronkus). Gejala bronkitis yang dapat muncul antara lain adalah sesak napas, batuk berdahak, demam, menggigil, dan lemas.</li> <li> <b>Bronkitis.&nbsp;</b><a href=\"https://www.alodokter.com/bronkiolitis\">Bronkiolitis</a> merupakan peradangan pada bronkiolus, yaitu saluran udara yang merupakan percabangan dari bronkus. Bronkiolitis sering kali terjadi pada anak-anak berusia kurang dari 2 tahun dan menimbulkan gejala sesak napas, kulit membiru, sulit menelan makanan dan minuman, serta mengi atau bengek.</li> <li> <strong>Pneumonia.&nbsp;</strong>Pneumonia merupakan peradangan pada paru-paru. Beberapa gejala pneumonia yang dapat muncul yaitu sesak napas, batuk berdahak, demam tinggi, serta nyeri dada.</li> <li> <strong>Infeksi telinga</strong><strong> bagian tengah</strong><strong> (otitis media).</strong> Batuk pilek dapat menyebabkan penumpukan cairan pada ruang di belakang selaput gendang telinga. Penumpukan cairan tersebut dapat menjadi sarana terjadinya infeksi bakteri atau virus. Otitis media sering terjadi pada anak-anak, yang ditandai dengan nyeri telinga, sulit tidur, dan keluarnya cairan kuning atau hijau dari hidung.</li> </ul>", "Pencegahan Batuk Pilek": "<p>Mencegah lebih baik daripada mengobati. Ada beberapa langkah yang bisa dilakukan agar terhindar dari batuk pilek (selesma). Di antaranya adalah menjaga jarak dengan penderita batuk pilek hingga dia sembuh, rutin mencuci tangan dengan sabun sebelum makan, membersihkan permukaan benda-benda yang dapat ditempeli virus, dan tidak berbagi barang pribadi dan perlengkapan makan atau minum dengan orang lain.</p> <p>Mengonsumsi probiotik yang mengandung bakteri baik diduga bermanfaat dalam mencegah batuk pilek, terutama pada anak-anak. Mengonsumsi <a href=\"https://www.alodokter.com/vitamin-c\">vitamin C</a>, vitamin D, atau <em>zinc</em> juga dapat membantu untuk terhindar dari batuk pilek. Namun, kedua hal tersebut masih memerlukan penelitan lebih lanjut.</p> <p>Jika Anda menderita batuk pilek, sebaiknya tutupi hidung dan mulut dengan tisu ketika batuk atau bersin agar virus tidak menyebar ke lingkungan sekitar, dan cuci tangan Anda setelah itu.</p>"}