{"Definisi Vaginosis Bakterialis": "<p>Vaginosis bakterialis adalah infeksi vagina yang disebabkan oleh terganggunya keseimbangan flora normal di dalam vagina. Umumnya, tubuh memiliki bakteri baik yang berfungsi melindungi tubuh dari bakteri jahat yang dapat menyebabkan infeksi. Namun pada penderita vaginosis bakterialis, jumlah bakteri baik di dalam vagina berkurang sehingga tidak mampu melawan infeksi.</p> <p>Vaginosis bakterialis dapat dialami oleh wanita pada segala usia. Namun, sebagian besar vaginosis bakterialis terjadi ketika wanita dalam masa reproduksi, yaitu usia 15-44 tahun. Vaginosis bakterialis termasuk infeksi ringan, namun jika dibiarkan tanpa pengobatan dapat menyebabkan <a href=\"https://www.alodokter.com/penyakit-menular-seksual-pms\">infeksi menular seksual</a>.&nbsp;Bila <a href=\"https://www.alodokter.com/hati-hati-infeksi-bakteri-vagina-bisa-menghampirimu-saat-hamil\" target=\"_blank\">infeksi bakteri vagina</a> terjadi saat hamil, risiko mengalami komplikasi kehamilan menjadi lebih tinggi.</p> <a><img class=\"alignnone size-full wp-image-173087\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1595243988/attached_image/vaginosis-bakterialis-0-alodokter.jpg\" alt=\"Vaginosis bakterialis - alodokter\" width=\"650\" height=\"434\"></a>", "Penyebab Vaginosis Bakterialis": "<p>Penyebab vaginosis bakterialis adalah adanya pertumbuhan berlebih dari bakteri tertentu, sehingga mengganggu keseimbangan alami bakteri di dalam vagina. Ada dua jenis bakteri di dalam vagina, yaitu bakteri baik dan bakteri jahat. Bakteri baik adalah bakteri <em>L</em><em>actobacillus</em> yang berfungsi membatasi pertumbuhan bakteri jahat dengan menjaga pH normal atau tingkat keasaman vagina. Bakteri ini mendominasi jumlah bakteri di dalam vagina, yaitu sekitar 95%.</p> <p>Selain itu, juga terdapat bakteri jahat, yaitu bakteri anaerob. Ketika jumlah bakteri baik menurun, pertumbuhan bakteri anaerob akan berlebih sehingga menyebabkan vaginosis bakterialis.</p> <p>Penyebab pasti terganggunya keseimbangan pertumbuhan bakteri di dalam vagina belum diketahui secara pasti. Namun, sejumlah faktor diduga dapat meningkatkan risiko wanita mengalami vaginosis bakterialis, antara lain:</p> <ul> <li>Merokok.</li> <li>Sering berganti pasangan seksual dan tidak menggunakan kondom.</li> <li>Penurunan bakteri <em>L</em><em>actobacillus</em> secara alami.</li> </ul>", "Gejala Vaginosis Bakterialis": "<p>Vaginosis bakterialis seringkali tidak menimbulkan gejala. Namun pada sebagian wanita, gejala utama vaginosis bakterialis adalah <a href=\"https://www.alodokter.com/keputihan\">keputihan</a>. Keputihan tersebut memiliki tekstur encer dan berwarna kelabu atau putih. Keputihan juga mengeluarkan bau amis, terutama ketika menstruasi atau melakukan hubungan seksual dengan pasangan.</p> <p>Selain itu, ada gejala lain yang mungkin muncul, seperti vagina terasa gatal dan nyeri, serta perih ketika buang air kecil dan <a href=\"https://www.alodokter.com/kenali-penyakit-pada-vagina-yang-dapat-mengganggu-hubungan-seksual\" target=\"_blank\">berhubungan seksual</a>. Segera konsultasikan dengan dokter ketika mengalami gejala-gejala tersebut.</p>", "Diagnosis Vaginosis Bakterialis": "<p>Langkah awal yang dilakukan <a href=\"https://www.alodokter.com/cari-dokter/dokter-kandungan\">dokter kandungan</a> untuk mendiagnosis vaginosis bakterialis adalah menanyakan riwayat kesehatan, gaya hidup, dan gejala yang dialami pasien. Selain itu, dokter mungkin akan melakukan pemeriksaan lain untuk memastikan diagnosis. Pemeriksaan tersebut meliputi:</p> <ul> <li> <strong>Pemeriksaan vagina. </strong>Dokter akan memeriksa bagian dalam vagina dengan bantuan alat yang dinamakan spekulum untuk melebarkan liang vagina.</li> <li> <strong>Pemeriksaan tingkat keasaman (pH) vagina.</strong> Dokter akan meletakkan kertas pH di vagina pasien, pH normal vagina adalah 3,8-4,5. Pada pasien vaginosis bakterialis, pH vagina biasanya meningkat di atas 4,5.</li> <li> <strong>Pemeriksaan sampel sekresi vagina. </strong>Sampel cairan keputihan diambil dengan prosedur usap (<em>swab</em>), kemudian diteliti di laboratorium untuk mendeteksi adanya pertumbuhan bakteri anaerob berlebih di dalam vagina.</li> </ul>", "Pengobatan Vaginosis Bakterialis": "<p>Vaginosis bakterialis biasanya diobati oleh antibiotik, baik dalam bentuk tablet minum atau tablet yang dimasukkan ke dalam vagina (ovula). Antibiotik dapat membunuh bakteri yang menyebabkan gejala penyakit ini.</p> <p>Untuk beberapa kasus, vaginosis bakterialis dapat hilang tanpa pengobatan. Namun, jika gejala terus berlangsung, maka akan berbahaya karena dapat menyebabkan organ reproduksi rentan terhadap infeksi atau peradangan. Dokter akan memberikan antibiotik, jika:</p> <ul> <li>Gejala terus berlangsung.</li> <li>Gejala muncul saat kehamilan.</li> <li>Akan menjalani prosedur operasi daerah panggul, seperti histerektomi atau pengangkatan rahim. Pengobatan antibiotik akan menurunkan risiko infeksi serius yang mungkin terjadi pasca operasi.</li> </ul> <p>Beberapa jenis antibiotik yang biasa digunakan, antara lain:</p> <ul> <li> <strong>Metronidazole.</strong> Obat antibiotik yang paling umum digunakan dan efektif untuk mengobati vaginosis bakterialis. <a href=\"https://www.alodokter.com/metronidazole\">Metronidazole</a> tersedia dalam bentuk tablet yang diminum dan ovula. Obat ini memiliki efek samping, antara lain <a href=\"https://www.alodokter.com/mual\">mual</a>, nyeri perut, dan menurunnya nafsu makan. Untuk terhindar dari efek samping yang lebih parah, jangan mengonsumsi minuman beralkohol selama menjalani pengobatan dengan metronidazole. Pastikan Anda selalu mengikuti petunjuk dokter ketika mengonsumsi obat ini.</li> <li> <strong>Clindamycin.</strong> Obat ini berbentuk tablet minum. <a href=\"https://www.alodokter.com/clindamycin\">Clindamycin</a> biasanya dikonsumsi jika muncul efek samping yang mengganggu ketika mengonsumsi tablet metronidazole.</li> </ul> <p>Pengobatan terhadap vaginosis bakterialis biasanya berlangsung setidaknya satu minggu. Jangan hentikan pengobatan sampai dokter memberi instruksi untuk berhenti. Hal ini dilakukan untuk mencegah infeksi kembali terjadi.</p>", "Komplikasi Vaginosis Bakterialis": "<p>Vaginosis bakterialis biasanya tidak menyebabkan komplikasi. Namun jika dibiarkan tanpa pengobatan, vaginosis bakterialis dapat menyebabkan komplikasi serius yang meliputi:</p> <ul> <li> <strong>Komplikasi dalam kehamilan.</strong> Wanita hamil yang menderita vaginosis bakterialis memiliki risiko <a href=\"https://www.alodokter.com/kelahiran-prematur\">kelahiran prematur</a> dan meningkatkan risiko tinggi munculnya infeksi setelah proses persalinan.</li> <li> <strong>Penyakit radang panggul. </strong><a href=\"https://www.alodokter.com/radang-panggul\">Radang panggul</a> (PID) merupakan<strong> j</strong>enis penyakit peradangan pada rahim dan saluran indung telur yang dapat menurunkan tingkat kesuburan.</li> <li> <strong>Infeksi menular seksual.</strong> Vaginosis bakterialis meningkatkan risiko terkena penyakit menular seksual, seperti virus <a href=\"https://www.alodokter.com/herpes-genital\">herpes simplex</a>, chlamydia, dan HIV.</li> <li> <strong>Infeksi setelah operasi.</strong> Vaginosis bakterialis dapat meningkatkan risiko infeksi pasca operasi daerah panggul, seperti histerektomi atau <a href=\"https://www.alodokter.com/operasi-caesar-ini-yang-harus-anda-ketahui\">operasi caesar</a>.</li> </ul>", "Pencegahan Vaginosis Bakterialis": "<p>Langkah utama untuk mencegah vaginosis bakterialis adalah menjaga keseimbangan bakteri di dalam vagina. Beberapa cara yang dapat dilakukan untuk menjaga keseimbangan bakteri tersebut, antara lain:</p> <ul> <li> <strong>Jangan menyiram atau membersihkan vagina dengan semprotan air</strong><strong>,</strong> karena dapat menghilangkan bakteri baik yang melindungi vagina dari infeksi. Jika bakteri ini hilang, maka akan meningkatkan risiko vaginosis bakterialis.</li> <li> <strong>Menurunkan risiko iritasi vagina.</strong> Risiko iritasi vagina dapat diturunkan dengan cara: <ul> <li>Hindari penggunaan sabun dengan kandungan pewangi untuk membersihkan bagian luar vagina.</li> <li>Gunakan <a href=\"https://www.alodokter.com/tips-menggunakan-dan-merawat-celana-dalam-untuk-menjaga-kesehatan-vagina\" target=\"_blank\">celana dalam</a> berbahan katun dan jangan mencuci celana dalam menggunakan sabun cuci dengan kandungan kimia keras.</li> <li>Gunakan pembalut tanpa kandungan pewangi.</li> </ul> </li> <li> <strong>Mencegah infeksi menular seksual.</strong> Melakukan hubungan seksual yang aman, misalnya dengan tidak berganti-ganti pasangan, atau dengan menggunakan kondom saat berhubungan seksual.</li> </ul> <p>Langkah-langkah pencegahan di atas dapat mengurangi risiko terkena vaginosis bakterialis. <a href=\"https://www.alodokter.com/hati-hati-infeksi-bakteri-vagina-bisa-menghampirimu-saat-hamil\" target=\"_blank\">Segera hubungi dokter jika merasakan gejala vaginosis bakterialis, terutama bagi yang sedang hamil.</a> Diagnosis dan pengobatan sejak dini akan membantu mencegah terjadinya komplikasi.</p>"}