{"Definisi Sindrom Sheehan": "<p>Sindrom Sheehan adalah kondisi ketika kelenjar pituitari atau hipofisis mengalami kerusakan saat melahirkan. Hal tersebut dipicu oleh perdarahan hebat atau tekanan darah yang sangat rendah selama atau setelah melahirkan.</p> <p><a href=\"https://www.alodokter.com/wp-content/uploads/2018/06/Sindrom-Sheehan-alodokter.jpg\"><img class=\"alignnone size-full wp-image-1241255\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1537242726/attached_image/sindrom-sheehan-alodokter.jpg\" alt=\"woman feel depression\" width=\"650\" height=\"433\"></a></p> <p>Kelenjar hipofisis adalah kelenjar kecil yang terletak di bawah otak. Kelenjar ini berfungsi menghasilkan hormon yang berfungsi mengendalikan hormon pertumbuhan, produksi ASI, siklus menstruasi, dan reproduksi. Kekurangan hormon tersebut bisa menyebabkan sekumpulan gejala yang disebut <a href=\"https://www.alodokter.com/hipopituitarisme\">hipopituarisme</a>.</p>", "Gejala Sindrom Sheehan": "<p>Gejala sindrom Sheehan umumnya muncul perlahan dalam beberapa bulan atau tahun. Namun demikian, gejala juga bisa muncul seketika, misalnya gangguan dalam menyusui. Berbagai gejala yang umumnya muncul adalah:</p> <ul> <li>Gangguan menstruasi, seperti <em><a href=\"https://www.alodokter.com/amenorrhea\">amenorrhea</a></em> atau <em>oligomenorrhea</em><em>.</em> </li> <li>Tekanan darah rendah.</li> <li>Rambut yang dicukur tidak tumbuh lagi.</li> <li>Kadar gula darah rendah.</li> <li>Tidak mengeluarkan ASI.</li> <li>Tubuh mudah lelah.</li> <li> <a href=\"https://www.alodokter.com/aritmia\">Aritmia</a>.</li> <li>Payudara menyusut.</li> <li>Berat badan bertambah.</li> <li>Mudah kedinginan.</li> <li>Kondisi mental menurun.</li> <li>Kulit kering.</li> <li>Nafsu seksual menurun.</li> <li>Nyeri sendi.</li> <li>Kerutan di sekitar mata dan bibir.</li> </ul> <p>Pada sejumlah wanita, gejala sindrom Sheehan yang muncul seringkali diduga karena sebab lain. Misalnya, tubuh mudah lelah yang diduga normal pada wanita yang baru melahirkan. Gejala juga bisa sama sekali tidak muncul pada sebagian penderita. Oleh karena itu, cukup banyak wanita yang bertahun-tahun tidak menyadari ada gangguan pada kelenjar hipofisis mereka.</p>", "Penyebab Sindrom Sheehan": "<p>Sindrom Sheehan disebabkan oleh perdarahan hebat atau tekanan darah yang sangat rendah selama atau setelah melahirkan. Kondisi tersebut bisa merusak kelenjar hipofisis yang membesar selama masa kehamilan, sehingga kelenjar tidak berfungsi normal dan tidak menghasilkan hormon yang seharusnya diproduksi.</p>", "Faktor Risiko Sindrom Sheehan": "<p>Setiap kondisi yang bisa meningkatkan kemungkinan terjadinya perdarahan hebat atau tekanan darah rendah selama kehamilan, dengan sendirinya akan meningkatkan risiko sindrom Sheehan. Sejumlah kondisi tersebut adalah:</p> <ul> <li> <em><a href=\"https://www.alodokter.com/solusio-plasenta\">Solusio placenta</a></em> atau lepasnya plasenta dari dinding rahim sebelum bayi lahir.</li> <li> <em>Pla</em><em>c</em><em>enta previa</em>, yaitu kondisi sebagian atau seluruh plasenta menutupi mulut rahim.</li> <li>Melahirkan anak dengan berat badan lebih dari 4 kilogram, atau melahirkan bayi kembar.</li> <li> <a href=\"https://www.alodokter.com/preeklamsia\">Preeklamsia</a> selama masa kehamilan.</li> <li>Penggunaan alat bantu persalinan, seperti forcep atau vakum.</li> </ul>", "Diagnosis Sindrom Sheehan": "<p>Sebelum menjalankan pemeriksaan, dokter akan bertanya tentang riwayat kesehatan pasien. Pasien disarankan memberi tahu dokter jika pernah mengalami komplikasi kehamilan, tidak dapat memproduksi ASI, atau tidak mengalami menstruasi setelah melahirkan.</p> <p>Untuk membantu memastikan diagnosis, dokter akan menjalankan tes darah untuk memeriksa kadar hormon yang dihasilkan oleh kelenjar hipofisis. Dokter juga akan melakukan tes stimulasi hormon, dengan menyuntikkan hormon dan kembali mengambil sampel darah pasien untuk melihat respons kelenjar hipofisis.</p> <p>Bila diperlukan, dokter juga akan menjalankan tes pencitraan seperti CT scan atau <a href=\"https://www.alodokter.com/mri-ini-yang-harus-anda-ketahui\">MRI</a>. Prosedur ini untuk melihat ukuran kelenjar pituitari dan memeriksa kemungkinan lain, seperti tumor hipofisis.</p>", "Pengobatan Sindrom Sheehan": "<p>Pengobatan sindrom Sheehan adalah dengan terapi pengganti hormon yang hilang, seperti:</p> <ul> <li> <strong>Kortikosteroid.</strong> <a href=\"https://www.alodokter.com/kortikosteroid\">Kortikosteroid</a> digunakan sebagai pengganti hormon adrenal, yang tidak diproduksi akibat kekurangan hormon adrenokortikotropik. Contoh obat ini adalah <em>dexamethason</em> dan <em>prednisone</em>.</li> <li> <strong>Levotiroksin.</strong> Levotiroksin meningkatkan kadar hormon tiroid yang kekurangan akibat rendahnya produksi TSH (thyroid-stimulating hormone) oleh kelenjar hipofisis.</li> <li> <strong>Estrogen</strong>. <a href=\"https://www.alodokter.com/estrogen\">Estrogen</a> juga merupakan hormon yang produksinya diatur oleh kelenjar hipofisis.</li> <li> <strong>Hormon pertumbuhan.</strong> Sejumlah penelitian menunjukkan terapi pengganti hormon pertumbuhan pada wanita dengan sindrom Sheehan dapat menjaga rasio normal otot dan lemak tubuh, menurunkan kadar kolesterol, mempertahankan massa tulang, dan meningkatkan kualitas hidup penderita secara keseluruhan.</li> </ul>"}