{"Definisi Sindrom Hemolitik Uremik": "<p><strong>Sindrom hemolitik uremik (SHU) adalah&nbsp;kumpulan gejala yang disebabkan oleh pecah atau rusaknya sel darah merah. Salah satu penyebab paling sering dari kondisi ini adalah infeksi <em>Escherichia coli </em>atau<em> E.</em></strong> <strong><em>coli </em></strong><strong>jenis tertentu</strong><strong><em>.</em></strong><strong> SHU merupakan </strong><strong>salah satu </strong><strong>penyebab gagal ginjal akut. </strong></p> <p>Sindrom hemolitik uremik dapat dialami siapa saja, termasuk orang dewasa dan anak-anak. Sebagian besar kasus SHU berkaitan dengan infeksi pada saluran pencernaan yang menyebabkan diare berdarah. Namun, tidak semua diare berdarah pasti akan menyebabkan SHU.</p> <a><img class=\"alignnone size-full wp-image-847654\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1593417526/attached_image/sindrom-hemolitik-uremik-0-alodokter.jpg\" alt=\"sindrom hemolitik uremik\" width=\"650\" height=\"433\"></a>", "Penyebab Sindrom Hemolitik Uremik": "<p>Sindrom hemolitik uremik paling sering disebabkan oleh bakteri <em><a href=\"https://www.alodokter.com/e-coli\">E. coli</a>. </em>Kondisi ini umumnya akan diawali dengan adanya infeksi pada saluran pencernaan.&nbsp;Jenis bakteri E. coli yang bisa menyebabkan SHU adalah jenis O157:H7 atau STEC yang mengeluarkan <em>shiga toxin</em>.</p> <p><em>Shiga toxin</em> akan merusak pembuluh darah kapiler yang ada di organ tertentu, merusak sel darah, termasuk sel darah merah dan keping darah, yang selanjutnya akan menimbulkan keluhan dan gejala SHU.</p> <p><em>E.coli</em> sering ditemukan pada makanan atau minuman yang terkontaminasi bakteri ini. Ada beberapa kondisi dan faktor yang bisa meningkatkan risiko terinfeksi <em>E. coli</em>, yaitu:</p> <ul> <li>Mengonsumsi daging atau produk makanan yang terkontaminasi bakteri <em> co</em><em>li </em> </li> <li>Berenang di kolam atau danau terkontaminasi tinja yang mengandung bakteri <em>coli</em> </li> <li>Tinggal serumah dengan orang yang terinfeksi bakteri <em> coli</em> </li> <li>Memiliki sistem kekebalan tubuh yang lemah</li> </ul> <p>Perlu diingat, bahwa tidak semua jenis <em>E. coli</em> akan menyebabkan sindrom hemolitik uremik. Sebagian jenis <em>E. coli</em> hidup di saluran pencernaan dan tidak menimbulkan gangguan kesehatan tertentu.</p> <p>Selain disebabkan oleh <em>E. coli</em>, SHU juga bisa disebabkan oleh bakteri lain, seperti <em>Shigella dysenteriae</em> dan <em>Salmonella thyphi. </em>Walaupun jarang terjadi, penggunaan obat-obatan tertentu, seperti obat antikanker atau&nbsp;<a href=\"https://www.alodokter.com/kina\">kina</a>, juga bisa memicu sindrom hemolitik uremik<em>.</em></p>", "Gejala Sindrom Hemolitik Uremik": "<p>Sindrom hemolitik uremik bisa menimbulkan gejala yang beragam. Hal ini tergantung pada penyebab, tingkat keparahan, dan kerusakan jaringan yang terjadi. Sindrom hemolitik uremik yang disebabkan oleh infeksi bakteri &nbsp;<em>E. coli</em> akan diawali dengan munculnya gejala&nbsp;<a href=\"https://www.alodokter.com/gastroenteritis\">gastroenteritis</a> yang meliputi:</p> <ul> <li> <a href=\"https://www.alodokter.com/diare\">Diare</a> berdarah</li> <li>Nyeri perut</li> <li><a href=\"https://www.alodokter.com/muntah\">Muntah</a></li> <li><a href=\"https://www.alodokter.com/demam\">Demam</a></li> </ul> <p>Pada saat infeksi berlanjut akan terjadi kerusakan kapiler (pembuluh darah kecil), kerusakan sel darah merah, dan keping darah. Akibatnya, akan muncul gejala berupa:</p> <ul> <li>Lelah dan gelisah</li> <li><a href=\"https://www.alodokter.com/hematuria\">Urine berdarah</a></li> <li>Jumlah urine berkurang</li> <li>Bengkak pada kaki, tangan, dan wajah</li> <li>Pucat</li> <li>Memar</li> <li>Peningkatan tekanan darah</li> </ul> <p>Keluhan-keluhan di atas menandakan sudah terjadinya anemia, <a href=\"https://www.alodokter.com/trombositopenia\">trombositopenia</a>,&nbsp;dan kerusakan pada ginjal. Jika dibiarkan, SHU dapat menyebabkan gagal ginjal akut.</p> <h4>Kapan harus ke dokter</h4> <p>Lakukan pemeriksaan <a href=\"https://www.alodokter.com/cari-dokter/dokter-penyakit-dalam\">ke dokter</a> bila muncul gejala yang disebutkan di atas, terutama jika mengalami infeksi saluran pencernaan dan BAB berdarah. Pengobatan secepatnya perlu dilakukan untuk mencegah komplikasi.</p> <p>Segera lakukan pemeriksaan ke dokter jika Anda mengalami diare berdarah, bengkak pada kaki, tangan, dan wajah, atau pucat.</p> <p>Jika Anda sudah didiagnosis mengalami SHU, lakukan kontrol ke dokter secara rutin sesuai jadwal. Selain untuk memantau hasil terapi, pemeriksaan rutin ini juga bertujuan untuk menurunkan risiko terjadinya komplikasi.</p>", "Diagnosis Sindrom Hemolitik Uremik": "<p>Dokter akan menanyakan keluhan dan gejala yang dialami pasien. Dilanjutkan dengan pemeriksaan menyeluruh untuk melihat apakah ada tanda-tanda dehidrasi, anemia, atau kerusakan pada ginjal.</p> <p>Untuk memastikan diagnosis, dokter akan melakukan beberapa pemeriksaan penunjang, seperti:</p> <ul> <li> <a href=\"https://www.alodokter.com/pemeriksaan-feses\">Tes tinja</a>, untuk mendeteksi ada tidaknya darah dan jenis bakteri, seperti E.coli pada tinja</li> <li> <a href=\"https://www.alodokter.com/kenali-jenis-dan-fungsi-tes-darah\">Tes darah</a>, untuk melihat kadar sel darah, elektrolit, dan fungsi ginjal</li> <li> <a href=\"https://www.alodokter.com/tes-urine-bisa-dilakukan-untuk-beberapa-hal-ini\">Tes urine</a>, untuk melihat kadar protein dan darah pada sampel urine</li> <li> <a href=\"https://www.alodokter.com/cari-tahu-penyebab-ketidaknormalan-tubuh-dengan-biopsi\">Biopsi</a> ginjal, pemeriksaan ini tidak rutin dilakukan untuk menegakkan diagnosis SHU, namun terkadang bisa digunakan untuk melihat ada tidaknya sel-sel yang tidak normal pada ginjal<em> &nbsp;</em> </li> </ul>", "Pengobatan Sindrom Hemolik Uremik": "<p>Penderita sindrom hemolitik uremik perlu menjalani perawatan di rumah sakit untuk meredakan gejala dan mencegah kerusakan organ lebih lanjut. Beberapa langkah penanganan yang akan dilakukan meliputi:</p> <ul> <li>Pemberian&nbsp;<a href=\"https://www.alodokter.com/dasar-dasar-prosedur-memanfaatkan-cairan-infus\">cairan infus</a>, untuk mencegah dehidrasi dan menjaga keseimbangan elektrolit, khususnya pada penderita SHU yang mengalami diare</li> <li>Pemberian obat-obatan, misalnya obat untuk menurunkan tekanan darah pada pasien SHU yang mengalami gangguan pada ginjal</li> <li>Pemberian <a href=\"https://www.alodokter.com/transfusi-darah-ini-yang-harus-anda-ketahui\">transfusi darah</a>, untuk mengatasi <a href=\"https://www.alodokter.com/anemia\">anemia</a> atau trombositopenia yang disebabkan oleh SHU</li> <li> <a href=\"https://www.alodokter.com/cuci-darah-ini-yang-harus-anda-ketahui\">Cuci darah</a>, untuk mengatasi gangguan fungsi ginjal dan gagal ginjal akut yang bisa dialami oleh penderita SHU</li> <li>Penggantian plasma, terutama untuk SHU yang tidak disebabkan oleh infeksi bakteri</li> </ul> <p>Pada sebagian besar kasus, sindrom hemolitik uremik dapat sembuh dan tidak menyebabkan komplikasi.</p>", "Komplikasi Sindrom Hemolitik Uremik": "<p>Sindrom hemolitik uremik&nbsp;bisa meningkatkan risiko terjadinya beberapa kondisi atau penyakit berikut ini:</p> <ul> <li><a href=\"https://www.alodokter.com/gagal-ginjal-akut\">Gagal ginjal akut</a></li> <li>Kerusakan ginjal yang permanen</li> <li>Peningkatan tekanan darah</li> <li><a href=\"https://www.alodokter.com/kejang\">Kejang</a></li> </ul>", "Pencegahan Sindrom Hemolitik Uremik": "<p>Sindrom hemolitik uremik tidak selalu dapat dicegah. Namun, risiko terjadinya infeksi <em>E.</em><em> coli</em> bisa diturunkan dengan melakukan beberapa langkah berikut:</p> <ul> <li>Rutin <a href=\"https://www.alodokter.com/search?s=cuci+tangan\">cuci tangan</a> sebelum makan, setelah ke kamar mandi, serta setelah mengganti popok.</li> <li>Selalu cuci buah dan sayuran sampai bersih sebelum dikonsumsi.</li> <li>Jaga kebersihan peralatan makan.</li> <li>Hindari konsumsi jus atau sari buah yang tidak terjamin kebersihannya.</li> <li>Hindari mengonsumsi susu yang tidak dipasterurisasi.</li> <li>Masak daging hingga matang sebelum dikonsumsi.</li> </ul>"}