{"Definisi Barotrauma": "<p><strong>Barotrauma adalah cedera yang terjadi akibat perubahan tekanan udara secara mendadak. Kondisi ini sering dialami oleh seorang penyelam atau orang yang rutin bepergian dengan pesawat terbang.</strong></p>\n<p>Barotrauma umumnya terjadi di telinga. Kondisi ini ditandai dengan kuping yang terasa pengang akibat perbedaan tekanan udara di dalam dan di luar telinga. Barotrauma tidak hanya dapat terjadi di telinga, namun juga di organ paru-paru maupun saluran pencernaan.</p>\n<a><img class=\"alignnone size-full wp-image-656024\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1598792330/attached_image/barotrauma-0-alodokter.jpg\" alt=\"barotrauma\" width=\"650\" height=\"433\"></a>", "Penyebab Barotrauma": "<p>Barotrauma disebabkan oleh perbedaan tekanan udara di dalam dan di luar telinga. Barotrauma sering terjadi ketika pesawat lepas landas dan mendarat. Dalam kondisi ini, tekanan udara di dalam kabin pesawat berubah secara cepat. Jika telinga tidak cepat beradaptasi untuk menyeimbangkan tekanan udara di dalam telinga, maka terjadilah barotrauma.</p>\n<p>Barotrauma juga dapat terjadi ketika melakukan aktivitas menyelam (<em>scuba diving</em>). Makin dalam seseorang menyelam, maka tekanan akan makin tinggi. Jika belum mahir dalam menyeimbangkan tekanan di dalam telinga dan tetap dipaksakan untuk menyelam, tekanan ini dapat membuat <a href=\"https://www.alodokter.com/gendang-telinga-pecah\">gendang telinga pecah</a>.</p>\n<p>Selain karena aktivitas penerbangan dan menyelam, barotrauma juga dapat terjadi karena pengaruh beberapa kondisi berikut:</p>\n<ul>\n<li>Mengalami cedera telinga akibat ledakan</li>\n<li>Menjalani terapi pengobatan oksigen hiperbarik</li>\n<li>Melakukan pendakian ke puncak gunung</li>\n<li>Mengendarai kendaraan di perbukitan atau pegunungan</li>\n<li>Naik atau turun lift dari atau menuju lantai yang tinggi</li>\n</ul>\n<p>Tekanan di dalam telinga akan menyesuaikan dengan tekanan di dunia luar melalui saluran yang terhubung dengan hidung (<em>tuba Eeustachius</em>). Bila <em>tuba Eustachius</em> tersumbat, misalnya ketika sedang <a href=\"https://www.alodokter.com/pilek\">pilek</a> atau mengalami <a href=\"https://www.alodokter.com/otitis-media\">otitis media</a>, risiko terjadinya barotrauma akan meningkat. Barotrauma juga lebih berisiko terjadi pada seseorang yang memiliki keluarga yang pernah terkena barotrauma.</p>\n<p>Selain menyerang telinga, barotrauma juga dapat menyerang paru-paru dan saluran pencernaan. Barotrauma paru dapat terjadi saat kegiatan menyelam atau ketika seseorang naik pesawat.</p>", "Gejala Barotrauma": "<p>Gejala awal barotrauma bersifat ringan dan dapat diatasi dengan cara sederhana, yaitu dengan menelan atau mengunyah. Gejala awal barotrauma adalah:</p>\n<ul>\n<li>Rasa penuh dan tidak nyaman pada satu atau kedua telinga.</li>\n<li>\n<a href=\"https://www.alodokter.com/sakit-telinga-disebabkan-oleh-hal-hal-ini\">Nyeri telinga</a>.</li>\n<li>\n<a href=\"https://www.alodokter.com/gangguan-pendengaran\">Pendengaran berkurang</a>.</li>\n<li>Pusing.</li>\n</ul>\n<p>Jika dibiarkan dan perubahan tekanan terus terjadi, maka gejala barotrauma yang lebih serius dapat muncul. Gejala yang dimaksud adalah:</p>\n<ul>\n<li>Nyeri hebat di telinga.</li>\n<li>\n<a href=\"https://www.alodokter.com/tinnitus\">Telinga berdengung</a>.</li>\n<li>\n<a href=\"https://www.alodokter.com/vertigo\">Vertigo</a>.</li>\n<li>Muntah.</li>\n<li>Perdarahan atau keluar cairan dari telinga.</li>\n<li>Hilangnya pendengaran.</li>\n</ul>\n<p>Berbeda dengan barotrauma di telinga, barotrauma di paru-paru ditandai dengan beberapa gejala, seperti suara serak, <a href=\"https://www.alodokter.com/nyeri-dada\">nyeri dada</a>, dan sesak napas. Sementara, gejala barotrauma yang terjadi di saluran pencernaan, meliputi nyeri dan kram perut, serta <a href=\"https://www.alodokter.com/perut-kembung\">perut kembung</a>.</p>\n<h4><strong>Kapan harus ke dokter</strong></h4>\n<p>Jika Anda merasakan gejala serius barotrauma telinga, segera periksakan diri ke dokter. Penanganan perlu segera dilakukan untuk mencegah kerusakan lebih jauh pada pendengaran Anda.</p>\n<p>Segera hubungi bantuan medis atau kunjungi rumah sakit terdekat, jika muncul gejala barotrauma sehabis menyelam. Apalagi gejala makin memburuk atau timbul gejala, seperti:</p>\n<ul>\n<li><a href=\"https://www.alodokter.com/batuk-darah\">Batuk darah</a></li>\n<li>Sesak napas</li>\n<li>Kehilangan keseimbangan</li>\n<li>\n<a href=\"https://www.alodokter.com/kelumpuhan\">Kelumpuhan</a> pada lengan atau tungkai</li>\n<li><a href=\"https://www.alodokter.com/penurunan-kesadaran\">Kesadaran menurun</a></li>\n</ul>\n<p>Bila muncul gejala di atas, lebih disarankan mengunjungi rumah sakit yang memiliki fasilitas <a href=\"https://www.alodokter.com/ketahui-apa-itu-terapi-oksigen-hiperbarik\">terapi oksigen hiperbarik</a> karena bisa jadi Anda mengalami <a href=\"https://www.alodokter.com/penyakit-dekompresi\">penyakit dekompresi</a>.</p>\n<p>Jika Anda sedang pilek, menderita infeksi telinga, atau alergi Anda kambuh, dan berencana bepergian dengan pesawat terbang dalam waktu dekat, sebaiknya konsultasikan pada dokter terlebih dahulu. Begitu juga jika Anda berencana melakukan kegiatan menyelam.</p>\n<p>Bagi pilot atau awak kapal, perlu bertemu dokter untuk melakukan <a href=\"https://www.alodokter.com/cari-rumah-sakit/kedokteran-umum/medical-check-up-karyawan\">medical check up</a> tiap satu tahun sekali. Bahkan khusus pilot yang telah berusia 40 tahun ke atas, diharuskan untuk menjalani pemeriksaan kesehatan tiap enam bulan sekali. Pemeriksaan tersebut bertujuan untuk mencegah penyakit akibat penerbangan, seperti barotrauma, dan menjaga keselamatan penumpang.</p>\n<p>Begitu juga dengan penyelam profesional. Mereka diharuskan untuk menjalani medical check up minimal setahun sekali, selain pemeriksaan kesehatan yang dilakukan sebelum menyelam.</p>", "Diagnosis Barotrauma": "<p>Barotrauma telinga dapat dirasakan sendiri oleh penderitanya ketika menyelam atau bepergian dengan pesawat terbang. Apabila gejala tidak membaik selama beberapa hari, maka diperlukan pemeriksaan oleh dokter.</p>\n<p>Dokter akan menanyakan gejala yang muncul dan riwayat kesehatan penderita. Dokter juga akan memeriksa telinga penderita dengan menggunakan alat yang disebut otoskop untuk melihat kondisi di dalam liang telinga.</p>\n<p>Jika diperlukan, dokter akan melakukan pemeriksaan lanjutan untuk memastikan diagnosis dan akibat yang ditimbulkan. Jenis pemeriksaan lanjutan yang dilakukan adalah:</p>\n<ul>\n<li>\n<a href=\"https://www.alodokter.com/cari-rumah-sakit/tht-kl/tes-pendengaran\">Tes pendengaran</a>, untuk memeriksa fungsi pendengaran dan mendeteksi kerusakan pada telinga.</li>\n<li>\n<a href=\"https://www.alodokter.com/foto-rontgen-ini-yang-harus-anda-ketahui\">Foto Rontgen</a>, untuk mendeteksi tumpukan cairan atau udara di bagian tubuh, seperti sinus atau rongga perut.</li>\n<li>\n<a href=\"https://www.alodokter.com/cari-rumah-sakit/radiologi/ct-scan\">CT scan</a> atau MRI, untuk memeriksa kondisi organ yang dicurigai mengalami barotrauma, misalnya paru-paru atau saluran pencernaan.</li>\n</ul>", "Pengobatan Barotrauma": "<p>Sebagian besar barotrauma dapat sembuh dengan sendirinya tanpa penanganan khusus dari dokter. Untuk meredakan sakit atau rasa tidak nyaman pada telinga selama penerbangan, Anda dapat melakukan langkah sederhana berikut ini:</p>\n<ul>\n<li>Mengonsumsi permen atau mengunyah permen karet.</li>\n<li>Jika tidak memiliki permen, cobalah untuk menguap atau menelan ludah.</li>\n<li>Jika cara tersebut tidak efektif, maka jepit hidung Anda, tarik napas dari mulut, dan cobalah untuk tetap menghembuskan napas melalui hidung secara perlahan.</li>\n</ul>\n<p>Barotrauma telinga yang terjadi ketika menyelam juga dapat diatasi dengan teknik khusus. Pastikan Anda sudah mendapat pelatihan dan sertifikat sebelum melakukan kegiatan menyelam.</p>\n<h4><strong>Obat-obatan</strong></h4>\n<p>Jika langkah sederhana di atas tidak efektif dan gejala tidak kunjung menghilang, maka pengobatan secara medis perlu dilakukan. Salah satunya adalah dengan obat. Beberapa jenis obat yang dokter dapat berikan, antara lain:</p>\n<ul>\n<li><a href=\"https://www.alodokter.com/dekongestan\">Dekongestan</a></li>\n<li><a href=\"https://www.alodokter.com/antihistamin\">Antihistamin</a></li>\n<li>Obat pereda nyeri</li>\n</ul>\n<h4><strong>Operasi</strong></h4>\n<p>Operasi dapat dilakukan pada barotrauma yang parah. Tindakan ini dilakukan dengan menanamkan alat khusus seperti tabung di gendang telinga. Tabung silinder ini berfungsi untuk mengalirkan udara ke telinga bagian dalam agar tekanan di dalam telinga sama dengan tekanan di dunia luar.</p>\n<p>Metode operasi lain yang dapat dilakukan oleh <a href=\"https://www.alodokter.com/cari-dokter/dokter-tht\">dokter THT</a> adalah membuat sayatan kecil di gendang telinga (<em>myringotomy</em>).</p>\n<h4><strong>Penanganan barotrauma pada bayi dan anak</strong></h4>\n<p>Jika Anda membawa bayi dalam penerbangan dan bayi Anda menunjukkan gejala barotrauma, cobalah untuk memberinya makan atau minum untuk meredakan gejala yang muncul. Dot juga dapat digunakan untuk mengatasi rasa nyeri dan gelisah yang dialaminya.</p>\n<p>Bila gejala tidak membaik, dokter akan meresepkan obat tetes telinga untuk membantu menghilangkan rasa sakit pada telinga anak.</p>", "Komplikasi Barotrauma": "<p>Barotrauma, khususnya telinga, biasanya bersifat sementara dan jarang sekali menimbulkan komplikasi. Namun, komplikasi tetap dapat terjadi terutama pada barotrauma yang parah. Komplikasi yang dapat muncul, antara lain:</p>\n<ul>\n<li>Infeksi telinga</li>\n<li>Gendang telinga pecah</li>\n<li>\n<a href=\"https://www.alodokter.com/gangguan-pendengaran\" target=\"_blank\">Gangguan pendengaran</a> hingga hilangnya pendengaran secara permanen</li>\n<li>Vertigo</li>\n<li>Perdarahan dari telinga dan hidung</li>\n</ul>\n<p>Barotrauma paru juga dapat menimbulkan komplikasi yang berbahaya, terutama pada penderita yang sudah menderita gangguan fungsi paru sebelumnya. Beberapa komplikasi yang dapat muncul adalah:</p>\n<ul>\n<li>\n<a href=\"https://www.alodokter.com/tamponade-jantung\">Tamponade jantung</a>.</li>\n<li>\n<a href=\"https://www.alodokter.com/emboli-paru\">Emboli paru</a>.</li>\n<li>\n<a href=\"https://www.alodokter.com/pneumothorax\">Pneumothorax</a>.</li>\n<li>Pneumomediastinum, yaitu penumpukan udara di bagian tengah dada sehingga memicu nyeri dada, sulit menelan, dan perubahan suara.</li>\n</ul>", "Pencegahan Barotrauma": "<p>Langkah utama untuk mencegah barotrauma telinga adalah dengan menjaga<em> tuba Eustachius</em> tetap terbuka. Langkah ini dapat dilakukan dengan cara:</p>\n<ul>\n<li>\n<strong>Minum obat<br>\n</strong>Jika sedang pilek, gunakan dekongestan sekitar satu jam sebelum penerbangan. Selain itu, antihistamin juga dapat digunakan. Konsultasikan hal ini terlebih dahulu dengn dokter.</li>\n<li>\n<strong>Menggunakan penyumbat telinga (<em>earplugs</em>)<em><br>\n</em></strong>Penyumbat telinga khusus untuk perjalanan udara dapat digunakan untuk memperlambat perubahan tekanan dan memberi waktu bagi telinga untuk menyesuaikan diri.</li>\n</ul>\n<h4><strong>Pencegahan barotrauma saat penerbangan</strong></h4>\n<p>Jika telinga Anda terasa sakit selama penerbangan, cobalah cara berikut ini untuk meredakan rasa sakit dan mencegah barotrauma:</p>\n<ul>\n<li>Jangan tidur saat pesawat akan mendarat. Cobalah untuk menguap atau menelan ludah untuk meredakan telinga yang pengang.</li>\n<li>Konsumsi permen atau kunyahlah permen karet. Gerakan mengunyah dan menelan dapat membantu mengendalikan tekanan udara di dalam telinga.</li>\n<li>Minum selama penerbangan. Tindakan ini dapat menjaga <em>tuba Eustachius</em> tetap terbuka dan membantu mengencerkan lendir di saluran pernapasan.</li>\n<li>Tarik napas, lalu jepit hidung dengan jari dan tutup mulut, kemudian hembuskan napas secara perlahan melalui hidung yang tertutup.</li>\n</ul>\n<p>Apabila Anda membawa bayi saat penerbangan, pastikan bayi Anda tidak tertidur ketika pesawat akan mendarat. Anda dapat menggunakan dot untuk membantu bayi tetap terjaga.</p>\n<p>Pencegahan barotrauma terbaik saat menyelam adalah menerapkan teknik menyelam yang baik. Teknik menyelam yang benar bisa Anda pelajari melalui pelatihan bersertifikat.</p>"}