{"Definisi Toksoplasmosis": "<p>Toksoplasmosis adalah infeksi pada manusia yang ditimbulkan oleh parasit protozoa (organisme bersel satu) <em>Toxoplasma gondii</em> (<em>T. gondii</em>). Parasit ini seringkali terdapat pada kotoran kucing atau daging yang belum matang. Infeksi parasit <em>T. gondii</em> pada&nbsp;orang yang sehat umumnya tidak membahayakan, karena sistem kekebalan tubuh dapat mengendalikan infeksi parasit ini. Namun, penanganan medis serius perlu&nbsp;dilakukan jika infeksi ini menyerang seseorang dengan sistem imunitas rendah atau ibu hamil, guna menghindari komplikasi yang berat.</p> <a><img class=\"alignnone size-full wp-image-209491\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1589995348/attached_image/toksoplasmosis-0-alodokter.jpg\" alt=\"Toxoplasmosis - alodokter\" width=\"650\" height=\"433\"></a> <p>Toksoplasmosis disebarkan dari hewan ke manusia, bukan antarmanusia, kecuali pada <a href=\"https://www.alodokter.com/amankah-memelihara-kucing-saat-hamil/\" target=\"_blank\">wanita hamil</a> yang dapat menyebarkan infeksi ini pada janinnya. Akibatnya, janin mengalami perkembangan yang lambat. Bahkan dalam kasus infeksi yang lebih berat, dapat terjadi keguguran atau kematian janin dalam kandungan.</p> <p>Setelah terjadi toksoplasmosis, parasit <em>T. gondii</em> dapat bertahan dalam tubuh dalam kondisi tidak aktif, sehingga memberi kekebalan seumur hidup terhadap infeksi parasit ini. Namun saat sistem imunitas tubuh melemah karena suatu penyakit atau konsumsi obat tertentu, infeksi <em>T. gondii</em> dapat aktif kembali dan memicu komplikasi yang lebih parah.</p>", "Gejala Toksoplasmosis": "<p>Saat <em>T. gondii</em> menyerang orang yang sehat, gejala bisa saja tidak muncul dan penderita dapat pulih sepenuhnya. Namun pada kasus lainnya, gejala dapat muncul beberapa minggu atau &nbsp;Gejala yang&nbsp;dirasakan biasanya ringan dan serupa dengan gejala <a href=\"https://www.alodokter.com/flu\" target=\"_blank\">flu</a>, yaitu demam, nyeri otot, kelelahan, radang tenggorokan, serta pembengkakan kelenjar getah bening. Gejala tersebut dapat membaik dalam waktu 6 minggu.</p> <p>Infeksi <em>T. gondii</em> pada bayi dan anak-anak umumnya ditularkan dari ibu selama masa kehamilan. Gejala lebih serius dapat dialami janin yang terinfeksi parasit ini pada trimester awal kehamilan, berupa kelahiran prematur, keguguran, atau kematian&nbsp;janin dalam kandungan. Sedangkan bayi yang lahir dengan kondisi terinfeksi <em>T. gondii</em> (toksoplasmosis kongenital) akan menunjukkan gejala, seperti:</p> <ul> <li>Kulit berwarna kekuningan.</li> <li>Peradangan korion (<em>chrorionitis</em>) atau infeksi di bagian belakang bola mata dan retina.</li> <li>Pembesaran organ hati dan limpa.</li> <li>Ruam kulit atau kulit mudah memar.</li> <li>Kejang.</li> <li>Penumpukan cairan otak di kepala, sehingga kepala menjadi besar (<a href=\"https://www.alodokter.com/hidrosefalus\" target=\"_blank\">hidrosefalus</a>).</li> <li>Kepala tampak lebih kecil (mikrosefalus).</li> <li>Gangguan intelektual atau retardasi mental.</li> <li>Kehilangan pendengaran.</li> <li>Anemia.</li> </ul> <p>Gejala-gejala tersebut dapat muncul saat bayi lahir, atau baru terlihat beberapa bulan atau beberapa tahun kemudian.</p> <p>Sedangkan pada penderita gangguan kekebalan tubuh<strong>,</strong> gejala infeksi toksoplasmosis ditandai dengan:</p> <ul> <li>Sulit bicara, gangguan penglihatan, gangguan pendengaran, pusing, tampak bingung, kejang, hingga koma, jika toksoplasmosis menyerang otak.</li> <li>Ruam, demam, menggigil, lemas, dan sesak napas, jika toksoplasmosis menyebar ke seluruh tubuh.</li> </ul>", "Penyebab Toksoplasmosis": "<p><em>Toxoplasma gondii</em> merupakan organisme parasit sel tunggal (protozoa) yang dapat menyebarkan infeksi pada hewan (baik hewan liar maupun <a href=\"https://www.alodokter.com/menimbang-risiko-dan-manfaat-memelihara-hewan-saat-hamil/\" target=\"_blank\">hewan peliharaan</a> yang kotor)<strong>&nbsp;</strong>dan manusia. Meski parasit ini dapat tumbuh dalam jaringan banyak hewan, namun lebih banyak terdapat dalam tubuh kucing.&nbsp;Parasit ini bertelur dalam lapisan usus kucing, dan bisa keluar bersama kotoran hewan tersebut.</p> <p>Penyebaran infeksi <em>T. gondii</em> pada manusia terjadi dengan cara:</p> <ul> <li>Terpapar kotoran kucing yang mengandung parasit <em>T.gondii</em>.</li> <li>Mengonsumsi makanan atau minuman yang terkontaminasi parasit <em>T. gondii</em>, termasuk daging mentah yang mengandung parasit ini.</li> <li>Melalui plasenta ibu hamil, yang menyebarkan infeksi pada janin.</li> <li>Melalui transfusi darah atau transplantasi organ dari donor yang terinfeksi parasit ini.</li> </ul> <p>Terdapat beberapa kondisi yang bisa meningkatkan risiko toksoplasmosis menjadi gangguan kesehatan serius, yaitu:</p> <ul> <li>Hamil.</li> <li>Mengonsumsi obat kortikosteroid atau <a href=\"https://www.alodokter.com/obat-imunosupresif\" target=\"_blank\">imunosupresif</a> jangka panjang.</li> <li>Menderita HIV/AIDS.</li> <li>Sedang menjalani kemoterapi.</li> </ul>", "Diagnosis Toksoplasmosis": "<p>Dokter dapat mencurigai seorang pasien menderita toksoplasmosis berdasarkan gejala-gejala yang ada. Untuk membuktikannya, perlu dilakukan tes darah gunamengetahui kadar antibodi tubuh terhadap parasit <em>T. gondii</em>. Dari tes darah, bisa didapat hasil negatif dan positif. Hasil negatif berarti tubuh belum terinfeksi atau&nbsp;&nbsp;kebal terhadap parasit <em>T. gondii</em>. Namun pelaksanaan tes ini bisa saja dilakukan saat tubuh belum membentuk antibodi terhadap parasit ini, sehingga hasilnya menjadi negatif. Untuk memastikannya, tes ini perlu diulang beberapa minggu kemudian.&nbsp;Sedangkan hasil positif menandakan infeksi dalam tubuh sedang aktif atau infeksi ini pernah terjadi sebelumnya.</p> <p>Pada pasien yang positif terinfeksi toksoplasmosis dan berisiko tinggi mengalami komplikasi, dokter akan melakukan pemindaian <a href=\"https://www.alodokter.com/cari-rumah-sakit/radiologi/mri-scan\" target=\"_blank\">MRI</a> untuk mengetahui apakah infeksi sudah menjalar hingga ke otak.</p> <p>Sedangkan pada ibu hamil, untuk mengetahui apakah toksoplasmosis memengaruhi janin, dokter perlu melakukan tes berupa:</p> <ul> <li> <strong>Amniocentesis.</strong> Dokter akan mengambil sampel air ketuban penderita saat usia kehamilan di atas 15 minggu. Dengan tes ini, bisa diketahui apakah janin turut terinfeksi toksoplasmposis atau tidak.</li> <li> <strong>USG. </strong>Pemeriksaan ini bertujuan untuk melihat tanda-tanda tidak normal pada janin, seperti hideosefalus. Setelah proses melahirkan, bayi akan menjalani serangkaian pemeriksaan untuk melihat adanya kerusakan akibat infeksi.</li> </ul> <p><strong>Pengobatan Toksoplasmosis</strong></p> <p>Sebagian besar kasus toksoplasmosis hanya digolongkan sebagai sakit ringan, dan tidak memerlukan perawatan medis. Penderita bisa pulih sepenuhnya dalam waktu 6 minggu.</p> <p>Penangan medis berupa pemberian obat dibutuhkan untuk mengobati penderita toksoplasmosis akut. Obat yang dapat diresepkan dokter untuk kasus ini, antara lain adalah <em>pyrimethamine</em> dan <em><a href=\"https://www.alodokter.com/sulfadiazine\" target=\"_blank\">sulfadiazine</a>.&nbsp;</em>Sedangkan pada penderita toksoplasmosis dengan infeksi mata, dapat ditambahkan obat kortikosteroid untuk meredakan peradangan.</p> <p>Sementara untuk ibu hamil yang terinfeksi toksoplasmosis, penanganan ditentukan berdasarkan saat terjadinya infeksi dan pengaruhnya pada janin. Jika janin belum terkena infeksi atau infeksi terjadi sebelum minggu ke-16 kehamilan, maka dokter&nbsp;akan memberikan antibiotik <em><a href=\"https://www.alodokter.com/spiramycin\" target=\"_blank\">spiramycin</a></em>. Obat ini biasa digunakan pada trimester awal kehamilan untuk mengurangi risiko gangguan saraf pada janin. Jika janin&nbsp;sudah tertular toksoplasmosis setelah minggu ke-16 kehamilan, maka dokter akan meresepkan <em>pyrimethamine</em> dan <em>sulfadiazine</em>.</p> <p>Pada bayi yang lahir terinfeksi toksoplasma, perlu diberikan obat-obatan tersebut selama 1 tahun setelah kelahiran, dan kondisi kesehatan bayi harus terus dipantau selama mengonsumsi obat tersebut.</p> <p>Untuk menangani toksoplasmosis pada penderita dengan sistem kekebalan tubuh (imunitas) rendah, dokter dapat memberikan obat, seperti <em>pyrimethamine</em> dengan <em><a href=\"https://www.alodokter.com/clindamycin\" target=\"_blank\">clindamycin</a></em>. Konsumsi obat ini memerlukan waktu 6 minggu atau lebih lama. Saat&nbsp;toksoplasmosis terjadi kembali pada pasien dengan sistem imunitas lemah, maka pemberian obat dapat diteruskan hingga imunitas tubuh membaik.</p> <p><strong>Komplikasi Toksoplasmosis</strong></p> <p>Komplikasi yang dapat ditimbulkan toksoplasmosis, antara lain:</p> <ul> <li> <strong>Kebutaan.</strong> Kondisi ini terjadi pada penderita toksoplasmosis yang mengalami infeksi mata, yang tidak diobati dengan sempurna.</li> <li> <strong>Ensefalitis.</strong> Infeksi otak serius dapat terjadi pada penderita toksoplasmosis dengan sistem imunitas rendah karena penyakit <a href=\"https://www.alodokter.com/hiv-aids\" target=\"_blank\">HIV/AIDS</a>.</li> <li> <strong>Gangguan pendengaran, gangguan penglihatan, dan retardasi mental. </strong>Komplikasi ini dapat menimpa penderita toksoplasmosis bayi baru lahir</li> </ul> <p><strong>Pencegahan Toksoplasmosis</strong></p> <p>Ada beberapa hal yang bisa dilakukan untuk mengurangi risiko terkena infeksi toksoplasmosis, yaitu:</p> <ul> <li>Gunakan sarung tangan saat berkebun atau memegang tanah.</li> <li>Hindari mengonsumsi daging mentah atau setengah matang.</li> <li>Cucilah tangan sebelum dan sesudah memegang makanan.</li> <li>Cucilah semua peralatan dapur dengan bersih setelah memasak daging mentah.</li> <li>Selalu cuci buah dan sayuran sebelum dikonsumsi.</li> <li>Hindari meminum susu kambing non-pasteurisasi atau produk-produk olahannya.</li> <li>Bagi yang <a href=\"https://www.alodokter.com/amankah-memelihara-kucing-saat-hamil\" target=\"_blank\">memelihara kucing</a>, hendaknya tetap menjaga kesehatan hewan ini, dan gunakan sarung tangan saat membersihkan tempat kotorannya. Hindari memelihara kucing liar, karena rentan terinfeksi parasit <em>T. gondii</em>.</li> <li>Berikan kucing makanan kering atau kalengan daripada daging mentah.</li> <li>Tutuplah bak pasir tempat bermain anak-anak agar tidak digunakan kucing untuk membuang kotoran.</li> </ul>"}