{"Definisi Obesitas": "<p><strong>Obesitas adalah&nbsp;kondisi kronis akibat penumpukan lemak dalam tubuh yang sangat tinggi. Obesitas terjadi karena asupan kalori yang lebih banyak dibanding aktivitas membakar kalori, sehingga kalori yang berlebih menumpuk dalam bentuk lemak.&nbsp;Apabila kondisi tersebut terjadi dalam&nbsp;waktu&nbsp;yang&nbsp;lama, maka akan&nbsp;menambah berat badan hingga mengalami obesitas.</strong></p> <p>Masalah obesitas semakin meningkat di dunia. Hal ini menjadi tantangan yang besar dalam mencegah pertumbuhan penyakit kronis di dunia. Obesitas juga dipicu pertumbuhan industri dan ekonomi, serta perubahan gaya hidup, asupan nutrisi yang semakin banyak dari makanan olahan, atau diet dengan tinggi kalori.</p> <a><img class=\"alignnone size-full wp-image-6719\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1597737421/attached_image/obesitas-0-alodokter.jpg\" alt=\"Obesitas-alodokter\" width=\"650\" height=\"433\"></a> <p><span style=\"font-family: 'Arial',sans-serif; color: #333333;\">Berdasarkan data WHO tahun 2016, sekitar 650 juta penduduk berusia dewasa mengalami obesitas, sedangkan 340 juta anak-anak dan remaja usia 5 hingga 19 tahun mengalami berat badan berlebih. Di Indonesia sendiri, pada tahun 2010, diperkirakan terdapat 23% orang dewasa mengalami obesitas, dan wanita lebih banyak yang mengalaminya dibanding dengan pria.</span></p> <p style=\"font-variant-ligatures: normal; font-variant-caps: normal; orphans: 2; text-align: start; widows: 2; -webkit-text-stroke-width: 0px; text-decoration-style: initial; text-decoration-color: initial; word-spacing: 0px;\"><span style=\"font-family: 'Arial',sans-serif; color: #333333;\">Masalah obesitas ini terkait dengan peningkatan jumlah kematian akibat penyakit jantung dan pembuluh darah,&nbsp;<a href=\"https://www.alodokter.com/diabetes\" target=\"_blank\">diabetes</a>, serta beberapa penyakit kanker. Jumlah kematian penderita obesitas yang disertai sejumlah penyakit tersebut lebih banyak dibanding penderita dengan berat badan yang normal.</span></p> <h3 style=\"font-variant-ligatures: normal; font-variant-caps: normal; orphans: 2; text-align: start; widows: 2; -webkit-text-stroke-width: 0px; text-decoration-style: initial; text-decoration-color: initial; word-spacing: 0px;\"><strong>Penyebab Obesitas</strong>$$$ <p>Obesitas terjadi ketika seseorang mengonsumsi makanan dan minuman tinggi kalori tanpa melakukan aktivitas fisik untuk membakar kalori berlebih tersebut. Kalori yang tidak digunakan itu selanjutnya diubah menjadi lemak di dalam tubuh, sehingga membuat seseorang mengalami pertambahan berat badan hingga akhirnya obesitas. Faktor-faktor lain penyebab obesitas adalah:</p> <ul> <li>Faktor keturunan atau genetik</li> <li>Efek samping obat-obatan</li> <li>Kehamilan</li> <li>Kurang tidur</li> <li>Pertambahan usia</li> <li>Penyakit atau masalah medis tertentu</li> </ul>", "Diagnosis Obesitas": "<p>Seseorang dewasa dinyatakan mengalami obesitas, jika indeks massa tubuh (IMT) lebih dari 25. Perhitungan tersebut didapat dengan membandingkan berat badan dengan tinggi badan. Nilai IMT ini digunakan untuk mengetahui berat badan seseorang normal, kurang atau berlebih, hingga obesitas.</p> <p>Penanganan obesitas ditujukan untuk mencapai dan mempertahankan berat badan yang normal dan sehat. Untuk mencapai tujuan ini, maka perlu dilakukan perubahan pola makan, melakukan beberapa <a href=\"https://www.alodokter.com/jangan-putus-asa-banyak-cara-menahan-nafsu-makan\" target=\"_blank\">cara menahan nafsu makan</a>, dan peningkatan aktivitas fisik. Di samping itu, ada beberapa metode pengobatan lain untuk mengatasi obesitas, misalnya:</p> <ul> <li>Mengonsumsi obat penurun berat badan</li> <li>Mengikuti konseling dan&nbsp;<em>support group</em>&nbsp;untuk mengatasi masalah psikologis terkait berat badan.</li> <li>Menjalani operasi bariatrik untuk mengobati obesitas pasien.</li> </ul> <p>Penurunan berat badan, meski dalam jumlah kecil, dan mempertahankannya secara stabil dapat mengurangi risiko seseorang mengalami komplikasi penyakit terkait obesitas.&nbsp;Selain dengan cara-cara tersebut, penurunan berat badan juga bisa dilakukan dengan <a href=\"https://www.alodokter.com/ketahui-cara-tradisional-menurunkan-berat-badan-berikut-ini\" target=\"_blank\">cara tradisional</a>.</p>", "Komplikasi Obesitas": "<p>Penumpukan lemak tubuh ini meningkatkan risiko terjadinya gangguan kesehatan serius, seperti penyakit jantung, diabetes, atau hipertensi. Obesitas juga dapat menyebabkan gangguan kualitas hidup dan masalah psikologi, seperti kurang percaya diri hingga depresi.</p> <p>&nbsp;</p>"}