{"Definisi Asbestosis": "<p><strong>Asbestosis adalah penyakit paru-paru yang disebabkan oleh paparan serat asbes dalam jangka panjang. Gejala asbestosis biasanya baru muncul bertahun-tahun setelah seseorang terpapar serat asbes. </strong></p>\n<p>Asbes adalah jenis mineral yang umumnya digunakan untuk atap bangunan. Jika masih dalam kondisi baik, asbes tidak berbahaya bagi kesehatan. Tetapi bila sudah rusak, asbes dapat mengeluarkan debu halus yang mengandung serat asbes.</p>\n<p><img class=\"alignnone size-full wp-image-901807\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1539305353/attached_image/asbestosis-alodokter.jpg\" alt=\"Asbestosis\" width=\"650\" height=\"430\"></p>\n<p>Debu yang mengandung serat asbes rentan terhirup oleh manusia. Jika sampai terhirup, serat asbes dapat menyebabkan kerusakan secara bertahap pada paru-paru dan menimbulkan sejumlah gejala, salah satunya sesak napas.</p>", "Penyebab Asbestosis": "<p>Penyakit asbestosis terjadi saat seseorang tidak sengaja menghirup debu yang mengandung serat asbes secara terus menerus. Serat asbes tersebut selanjutnya terperangkap di dalam kantong udara dalam paru-paru (alveoli) dan membentuk jaringan parut, sehingga paru-paru menjadi kaku.</p>\n<p>Paru-paru yang kaku menyebabkan organ tersebut tidak dapat mengembang dan mengempis dengan normal. Akibatnya, penderita menjadi sulit bernapas. Kondisi tersebut bisa berkembang lebih parah jika penderita memiliki kebiasaan merokok.</p>\n<h4><strong>Faktor risiko asbestosis</strong></h4>\n<p>Asbestosis lebih berisiko menyerang seseorang yang bekerja sebagai:</p>\n<ul>\n<li>Penambang asbes</li>\n<li>Pekerja perkapalan</li>\n<li>Pekerja di jalan kereta api</li>\n<li>Buruh pabrik asbes</li>\n<li>Tukang bangunan</li>\n<li>Teknisi listrik</li>\n<li>Mekanik</li>\n</ul>", "Gejala Asbestosis": "<p>Pada sebagian besar kasus, gejala asbestosis baru muncul 10–40 tahun setelah seseorang terpapar asbes. Berikut sejumlah gejala asbestosis:</p>\n<ul>\n<li><a href=\"https://www.alodokter.com/sering-sesak-nafas-ini-bisa-menjadi-penyebabnya\" target=\"_blank\">Sesak napas</a></li>\n<li>Batuk kering secara terus-menerus</li>\n<li><a href=\"https://www.alodokter.com/penyebab-mengi-dan-cara-mengatasinya\" target=\"_blank\">Bengek atau mengi</a></li>\n<li>Nafsu makan menurun</li>\n<li><a href=\"https://www.alodokter.com/penyebab-berat-badan-turun-drastis-dan-cara-mengatasinya\" target=\"_blank\">Penurunan berat badan</a></li>\n<li>Tubuh terasa sangat lelah</li>\n<li>Nyeri dada atau bahu</li>\n<li>Jari tabuh (melebar dan membengkaknya jari dan kuku jari) atau <em>clubbing finger</em>\n</li>\n</ul>\n<h4><strong>Kapan harus ke dokter</strong></h4>\n<p>Lakukan skrining atau Rontgen dada tiap 3-5 tahun jika Anda bertempat tinggal atau bekerja di lingkungan yang berisiko menyebabkan Anda terpapar debu asbes. Selain itu, bila gejala yang disebutkan di atas muncul, segera periksakan <a href=\"https://www.alodokter.com/cari-dokter/dokter-paru\" target=\"_blank\">ke dokter</a>.</p>\n<p>Jika Anda sudah didiagnosis menderita asbestosis, periksakan diri Anda ke dokter secara rutin agar perkembangan kondisi Anda dapat diketahui. Pemeriksaan rutin penting untuk mencegah terjadinya komplikasi asbestosis.</p>", "Diagnosis Asbestosis": "<p>Dokter akan menanyakan gejala yang dialami pasien, riwayat penyakit, dan apakah pekerjaan pasien membuatnya rentan terpapar debu asbes. Setelah itu, dokter akan melakukan pemeriksaan fisik, termasuk <a href=\"https://www.alodokter.com/tahap-tahap-pemeriksaan-thorax-untuk-organ-dada\" target=\"_blank\">pemeriksaan fisik pada dada</a>.</p>\n<p>Selanjutnya, dokter akan melakukan pemeriksaan penunjang, seperti:</p>\n<ul>\n<li>Pemindaian dengan <a href=\"https://www.alodokter.com/foto-rontgen-ini-yang-harus-anda-ketahui\" target=\"_blank\">Rontgen</a> dada dan <a href=\"https://www.alodokter.com/ct-scan-ini-yang-harus-anda-ketahui\" target=\"_blank\">CT scan</a>, untuk melihat gambaran paru-paru</li>\n<li>\n<a href=\"https://www.alodokter.com/cari-rumah-sakit/pulmonologi/tes-fungsi-paru\" target=\"_blank\">Tes fungsi paru</a>, untuk mengetahui fungsi pernapasan, termasuk untuk mengukur jumlah dan kecepatan udara yang dihirup dan diembuskan pasien</li>\n<li>Pengambilan sampel jaringan (<a href=\"https://www.alodokter.com/cari-tahu-penyebab-ketidaknormalan-tubuh-dengan-biopsi\" target=\"_blank\">biopsi</a>) atau cairan di dalam paru-paru, untuk mendeteksi kelainan di dalam paru-paru</li>\n</ul>", "Pengobatan Asbestosis": "<p>Pengobatan asbestosis bertujuan untuk meredakan gejala, memperlambat perkembangan penyakit dan mencegah komplikasi. Beberapa metode pengobatannya adalah:</p>\n<ul>\n<li>\n<a href=\"https://www.alodokter.com/oksigenasi-bisa-membantu-menyembuhkan-penyakit-dan-luka\" target=\"_blank\">Pemberian oksigen</a> untuk mengatasi kekurangan oksigen akibat gangguan pernapasan</li>\n<li>\n<a href=\"https://www.alodokter.com/cari-rumah-sakit/pulmonologi/rehabilitasi-paru\" target=\"_blank\">Terapi rehabilitasi paru-paru</a> untuk membantu paru-paru agar bisa bekerja dengan lebih efektif. Salah satunya dengan mengajarkan pasien teknik pernapasan</li>\n<li>Transplantasi atau cangkok paru-paru untuk mengatasi penurunan fungsi paru yang sudah parah. Transplantasi paru dilakukan dengan mengganti paru-paru yang rusak dengan paru-paru yang sehat dari pendonor</li>\n</ul>\n<p>Selama masa pengobatan, pasien diminta melakukan pemeriksaan ke dokter secara rutin. Dokter akan melakukan pemindaian dan tes fungsi paru berkala untuk mengetahui perkembangan kondisi pasien. Selang waktu antara pemeriksaan akan disesuaikan dengan tingkat keparahan asbestosis.</p>\n<p>Untuk membantu proses pengobatan, pasien akan disarankan untuk melakukan sejumlah hal berikut:</p>\n<ul>\n<li>Menjauhi paparan debu asbes agar asbestosis tidak semakin memburuk.</li>\n<li>Menghentikan kebiasaan <a href=\"https://www.alodokter.com/segudang-bahaya-merokok-terhadap-tubuh\" target=\"_blank\">merokok</a> dan jauhi asap rokok untuk mencegah kerusakan saluran pernapasan dan paru-paru.</li>\n<li>Melakukan <a href=\"https://www.alodokter.com/vaksin-influenza-kenali-manfaat-hingga-efek-sampingnya\" target=\"_blank\">vaksinasi flu</a> dan pneumonia untuk mengurangi risiko mengalami infeksi paru-paru.</li>\n</ul>\n<p>Perlu diketahui, kerusakan paru-paru akibat paparan serat asbes tidak bisa disembuhkan. Meski demikian, metode pengobatan di atas dapat mencegah kondisi pasien makin memburuk.</p>", "Komplikasi Asbestosis": "<p>Asbestosis dapat menyebabkan komplikasi serius, terutama jika penderita terpapar debu asbes secara terus menerus. Komplikasi tersebut antara lain:</p>\n<ul>\n<li>\n<a href=\"https://www.alodokter.com/kanker-paru-paru\" target=\"_blank\">Kanker paru-paru</a>, terutama pada penderita asbestosis yang merokok</li>\n<li>\n<a href=\"https://www.alodokter.com/mesothelioma\" target=\"_blank\">Mesothelioma</a> (kanker pada lapisan paru-paru, jantung, perut, atau testis)</li>\n<li>Penebalan pada pleura, yaitu lapisan yang membungkus paru-paru</li>\n<li>\n<a href=\"https://www.alodokter.com/efusi-pleura\" target=\"_blank\">Efusi</a> atau penumpukan cairan pada pleura</li>\n</ul>", "Pencegahan Asbestosis": "<p>Cara terbaik mencegah asbestosis adalah dengan menghindari paparan asbes, terutama jika Anda bekerja di bidang yang rentan terhadap paparan asbes. Cara pencegahannya adalah dengan memakai pelindung wajah dan pakaian khusus ketika sedang bekerja.</p>\n<p>Jika atap rumah Anda menggunakan asbes dan sudah rusak, segera ganti dengan material lain yang lebih aman. Asbes yang sudah rusak dapat mengeluarkan serat asbes yang mudah terhirup.</p>\n<p>Jika Anda sudah didiagnosis menderita asbestosis, periksakan diri ke dokter secara rutin untuk mencegah komplikasi. Bila Anda merokok, hentikan kebiasaan tersebut agar risiko terserang kanker paru-paru menurun.</p>"}