{"Definisi Penyakit Mieloproliferatif": "<p>Penyakit mieloproliferatif adalah kelompok penyakit yang muncul akibat sumsum tulang terlalu banyak memproduksi sel darah merah, sel darah putih, atau sel keping darah (trombosit). Seseorang yang menderita penyakit mieloproliferatif dapat merasakan berbagai gejala, di antaranya sesak napas, kulit pucat, hingga tubuh terasa lemas.</p> <p><a href=\"https://www.alodokter.com/wp-content/uploads/2019/01/penyakit-mieloproliferatif.jpg\"><img class=\"alignnone size-full wp-image-1457534\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1591689808/attached_image/penyakit-mieloproliferatif-0-alodokter.jpg\" alt=\"Penyakit Mieloproliferatif\" width=\"640\" height=\"426\"></a></p> <p>Penyakit mieloproliferatif terbagi ke dalam 6 jenis, yang dibedakan berdasarkan gangguan yang terjadi. Enam jenis penyakit mieloproliferatif tersebut meliputi:</p> <ul> <li> <strong>Leukemia mielositik (granulositik) kronik (LGK).</strong> Kanker indolen (bertumbuh secara lambat) yang disebabkan karena banyaknya sel darah putih yang tidak sempurna di sumsum tulang dan darah.</li> <li> <strong><em>Polycythemia</em></strong><em> <strong>vera</strong></em><strong>.</strong> Kadar sel darah merah tinggi, baik pada sumsum tulang maupun darah, sehingga darah menjadi lebih kental.</li> <li> <strong>Mielofibrosis.&nbsp;</strong>Kondisi di mana banyak terdapat sel darah merah dan sel darah putih yang tidak sempurna di dalam tubuh.</li> <li> <strong>Trombositemia esensial.</strong> Terjadi <a href=\"https://www.alodokter.com/kenali-berbagai-penyebab-trombosit-tinggi\" target=\"_blank\">peningkatan jumlah trombosit</a> atau platelet di dalam darah.</li> <li> <strong><em>Chronic</em></strong><em> <strong>neutrophilic</strong> <strong>leukemia</strong></em><strong>.</strong> Darah pasien banyak mengandung sel darah putih yang disebut neutrofil.</li> <li> <strong><em>Chronic eosinophilic leukemia</em></strong><strong>. </strong>Terdapat banyak jenis sel darah putih yang disebut eosinofil pada sumsum tulang, darah, dan jaringan tubuh lain.</li> </ul> <p>Masing-masing jenis penyakit membutuhkan penanganan yang berbeda.&nbsp;Bila tidak ditangani dengan tepat, penyakit ini berpotensi menimbulkan komplikasi, salah satunya adalah periostitis.</p>", "Gejala Penyakit Mieloproliferatif": "<p>Gejala penyakit mieloproliferatif pada tiap pasien berbeda, tergantung kondisi yang diderita. Penyakit mieloproliferatif dapat ditandai dengan munculnya:</p> <ul> <li>Sesak napas</li> <li>Kulit pucat atau <em>flushing </em>(merah merona)</li> <li>Tubuh terasa lemas</li> <li>Sakit kepala</li> <li>Berkeringat pada malam hari</li> <li>Mudah berdarah</li> <li>Mudah memar</li> <li><a href=\"https://www.alodokter.com/demam\">Demam</a></li> <li>Mudah terserang infeksi</li> </ul>", "Penyebab Penyakit mieloproliferatif": "<p>Pada dasarnya darah mengandung sel darah merah, sel darah putih, dan trombosit yang masing-masingnya memiliki fungsi berbeda. Sel darah merah berfungsi untuk membawa oksigen dan memasoknya ke seluruh tubuh. Sel darah putih berfungsi untuk melindungi tubuh dari organisme berbahaya, dan trombosit berfungsi mengendalikan perdarahan.</p> <p>Ketiga zat tersebut awalnya diproduksi oleh sumsum tulang. Pada seseorang yang menderita penyakit mieloproliferatif, sumsum tulang mengalami gangguan sehingga terlalu banyak memproduksi sel darah yang cacat.</p> <p>Belum diketahui secara pasti penyebab gangguan yang membuat sumsum tulang memproduksi sel darah yang cacat. Namun, terdapat dugaan bahwa kondisi ini disebabkan oleh adanya perubahan gen, <a href=\"https://www.alodokter.com/infeksi-virus\">infeksi virus</a>, keracunan suatu zat, dan terpapar radiasi.</p>", "Diagnosis Penyakit mieloproliferatif": "<p>Mendiagnosis penyakit mieloproliferatif tergolong sulit, dibutuhkan pemeriksaan yang berkelanjutan. Proses diagnosis diawali dengan memeriksa gejala yang muncul dan kondisi kesehatan pasien secara menyeluruh. Setelah selesai, pemeriksaan akan dilanjutkan dengan melakukan tes penunjang.</p> <p>Tes penunjang yang digunakan dalam proses diagnosis beragam, disesuaikan dengan hasil pemeriksaan dari dokter. Beberapa tes yang bisa digunakan untuk mendiagnosis penyakit mieloproliferatif adalah:</p> <ul> <li> <strong>Tes darah.</strong> Dalam tes ini, dokter akan mengambil darah pasien untuk dijadikan sampel dan diperiksa lebih lanjut di laboratorium.</li> <li> <strong>Aspirasi sumsum tulang.</strong> Pemeriksaan <a href=\"https://www.alodokter.com/cari-rumah-sakit/onkologi/aspirasi-sumsum-tulang\">aspirasi sumsum tulang</a> dilakukan dengan mengambil sampel dari sumsum tulang pasien, lalu mengujinya di laboratorium.</li> <li> <strong>Analisis gen.</strong> Tes ini menggunakan sampel darah atau sumsum tulang untuk mendeteksi ada atau tidaknya perubahan pada kromosom.</li> </ul>", "Pengobatan Penyakit mieloproliferatif": "<p>Penyakit mieloproliferatif merupakan kondisi yang sulit disembuhkan sepenuhnya. Penanganan yang dilakukan bertujuan untuk mengembalikan kadar darah ke kondisi normal.</p> <p>Penyakit ini perlu ditangani oleh <a href=\"https://www.alodokter.com/cari-dokter/dokter-onkologi\">dokter onkologi</a>. Masing-masing jenis penyakit mieloproliferatif membutuhkan penanganan yang berbeda, sesuai dengan kondisi pasien.</p> <p>Beberapa metode yang digunakan untuk menangani penyakit mieloproliferatif, yakni:</p> <ul> <li> <strong>Pemberian obat. </strong>Dokter dapat meresepkan obat <a href=\"https://www.alodokter.com/prednison\">prednison</a> dan <em>danazol</em> yang digunakan jika pasien mengalami anemia, atau <em>anagrelide</em> yang digunakan untuk mencegah penggumpalan darah pada pasien yang memiliki kadar trombosit tinggi.</li> <li> <strong><em>Phlebotomy </em></strong><strong>atau buang darah<em>.</em></strong> Metode penanganan ini dilakukan dengan membuang beberapa ratus <em>cc</em> darah, hampir sama ketika sedang donor darah. Dengan begitu, sel darah merah yang berlebih di tubuh dapat berkurang.</li> <li> <strong>Kemoterapi.</strong> Dalam metode ini, penanganan dilakukan dengan pemberian obat khusus yang berfungsi untuk membunuh sel darah yang berlebih.</li> <li> <strong>Terapi gen.</strong> Terapi yang dianjurkan dokter dapat berupa pemberian obat yang bertujuan untuk mencegah atau memperbaiki kelainan gen.</li> <li> <strong>Terapi hormon.</strong> Dokter akan memberikan hormon tambahan yang berfungsi mencegah sumsum tulang memproduksi sel darah secara berlebihan.</li> <li> <strong>Transplantasi sel punca.</strong> Transplantasi sel punca atau <a href=\"https://www.alodokter.com/cari-rumah-sakit/onkologi/transplantasi-sumsum-tulang\">transplantasi sumsum tulang</a> merupakan satu-satunya penanganan yang memiliki potensi tinggi dalam menyembuhkan penyakit mieloproliferatif. Pada prosedur ini, dilakukan penggantian sumsum tulang pasien dengan menanamkan sumsum tulang sehat dari pendonor.</li> <li> <strong>Radioterapi.</strong> Pasien akan diberi paparan radiasi sinar X yang kuat, baik dari luar maupun dalam tubuh, menggunakan alat khusus. Terapi radiasi atau radioterapi berfungsi mengurangi jumlah sel darah sekaligus meredakan gejala yang dirasakan pasien.</li> </ul> <p>Apabila penyakit mieloproliferatif tergolong ringan, penanganan intensif tidak diperlukan. Pada kasus tertentu, dokter hanya memberikan <a href=\"https://www.alodokter.com/aspirin\">aspirin</a> untuk mencegah penggumpalan darah.</p>", "Komplikasi Penyakit Mieloproliferatif": "<p>Komplikasi penyakit mieloproliferatif berbeda-beda, tergantung jenis penyakitnya. Apabila jenis penyakit yang diderita adalah mielofibrosis, maka beberapa komplikasi yang dapat terjadi, yakni:</p> <ul> <li> <strong>Infark</strong> <strong>limpa,</strong> gangguan pada sistem peredaran darah organ limpa.</li> <li> <strong>Osteosklerosis,&nbsp;</strong>terjadi pertumbuhan tulang secara tidak normal.</li> <li> <strong>Periostitis,&nbsp;</strong>peradangan pada jaringan yang terdapat di sekitar tulang.</li> </ul> <p>Selain ketiga penyakit di atas, komplikasi mielofibrosis juga dapat berupa hipertensi porta. Hipertensi porta adalah kondisi di mana terjadi peningkatan tekanan pada pembuluh darah vena porta, yaitu pembuluh darah yang membawa darah masuk ke organ hati.</p>"}