{"Definisi Dwarfisme": "<p>Dwarfisme adalah kelainan yang menyebabkan tinggi penderitanya berada di bawah rata-rata. Para ahli mendefinisikan dwarfisme sebagai tinggi badan pada orang dewasa yang tidak lebih dari 147 cm. Tetapi umumnya, penderita dwarfisme hanya memiliki tinggi 120 cm.</p>\n<p><img class=\"alignnone size-full wp-image-492849\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1536543091/attached_image/dwarfisme-alodokter.jpg\" alt=\"Dwarfism - alodokter\" width=\"650\" height=\"430\"></p>", "Gejala Dwarfisme": "<p>Penderita dwarfisme memiliki ukuran tubuh yang tidak proporsional, di mana ukuran badannya tergolong normal, namun tungkainya sangat pendek. Selain itu, ukuran kepala penderita juga terlihat lebih besar.</p>\n<p>Pada kasus yang lebih jarang, penderita dwarfisme juga dapat memiliki ukuran badan dan tungkai yang pendek, sehingga terlihat proporsional, termasuk ukuran kepala.</p>\n<p>Gejala dwarfisme, antara lain:</p>\n<ul>\n<li>Tinggi badan pada penderita yang sudah dewasa antara 90-120 cm.</li>\n<li>Tingkat pertumbuhan pada masa kanak-kanak lebih lambat, dengan tinggi badan kira-kira sepertiga di bawah standar.</li>\n<li>Ukuran kepala yang terlihat besar dan tidak proporsional, dengan dahi menonjol dan bagian atas hidung yang rata.</li>\n<li>Tulang pipi yang rata.</li>\n<li>Penumpukan cairan pada otak (hidrosefalus).</li>\n<li>Gangguan penglihatan dan pendengaran.</li>\n<li>Bibir sumbing.</li>\n<li>Leher yang pendek.</li>\n<li>Kelainan bentuk tulang belakang, seperti miring atau bungkuk, yang dapat mengakibatkan keluhan saraf, misalnya <a href=\"https://www.alodokter.com/mati-rasa-kondisi-tak-berbahaya-namun-bisa-mengancam-jiwa\">mati rasa</a>.</li>\n<li>Bentuk dada yang luas dan bulat.</li>\n<li>Ukuran lengan dan tungkai bagian atas yang lebih pendek dibanding bagian bawah.</li>\n<li>Pergerakan yang terbatas di area siku.</li>\n<li>Jari tangan dan kaki yang pendek, disertai jarak yang lebar antara jari tengah dan jari manis.</li>\n<li>Tungkai berbentuk O, yang memicu nyeri pada lutut dan pergelangan kaki.</li>\n<li>Organ kelamin yang tidak berkembang di usia remaja.</li>\n</ul>", "Penyebab Dwarfisme": "<p>Berdasarkan penyebab yang mendasarinya, dwarfisme dibagi menjadi dua, yaitu:</p>\n<p><strong>Dwarfisme proporsional</strong>.</p>\n<p>Pada dwarfisme proporsional, semua anggota tubuh penderita berukuran sama kecil dan proporsional dengan tingginya. Dwarfisme proporsional lazimnya disebabkan oleh kurangnya hormon pertumbuhan. Faktor lain yang dapat menyebabkan kondisi ini adalah:</p>\n<ul>\n<li>\n<a href=\"https://www.alodokter.com/sindrom-turner\">Sindrom Turner</a>, yaitu suatu kelainan gen pada wanita yang dapat menghambat pertumbuhan.</li>\n<li>Penyakit yang memengaruhi paru-paru, jantung, atau ginjal.</li>\n<li>Pengobatan penyakit arthritis, yang bisa menghambat hormon pertumbuhan.</li>\n</ul>\n<p><strong>Dwarfisme disproporsional</strong></p>\n<p>Seperti namanya, dwarfisme disproporsional ditandai dengan ukuran anggota tubuh yang tidak proporsional satu dengan yang lain. Kondisi ini paling sering disebabkan oleh <em><a href=\"https://www.alodokter.com/achondroplasia\">achondroplasia</a></em>, penyakit genetik yang ditandai dengan ukuran lengan dan tungkai yang pendek, namun ukuran kepalanya tetap normal.</p>\n<p>Kondisi lain yang dapat menyebabkan dwarfisme disproporsional adalah:</p>\n<ul>\n<li>Sindrom Prader-Willi</li>\n<li>Sindrom Noonan</li>\n<li>Sindrom Conradi</li>\n<li>Sindrom Ellis-van Creveld</li>\n<li><em>Hypochondroplasia</em></li>\n<li><em>Diastrophic dysplasia</em></li>\n<li><em>Multiple epiphyseal dysplasia</em></li>\n<li><em>Pseudoachondroplasia</em></li>\n<li>Penyakit <em>mucopolysaccharide</em>\n</li>\n<li>Penyakit tulang rapuh (<em>osteogenesis imperfecta</em>)</li>\n</ul>", "Diagnosis Dwarfisme": "<p>Pada sejumlah kasus, dokter dapat menduga bayi di dalam kandungan mengalami dwarfisme, melalui pemeriksaan <a href=\"https://www.alodokter.com/cari-rumah-sakit/ginekologi/usg-kehamilan\">USG kehamilan</a>. Sedangkan pada bayi yang baru lahir dan dalam masa perkembangan, dokter dapat mengenali dwarfisme melalui pemeriksaan rutin.</p>\n<p>Dalam pemeriksaan, <a href=\"https://www.alodokter.com/cari-dokter/dokter-anak\">dokter anak</a> akan mengukur tinggi dan berat badan, serta lingkar kepala anak. Hasil pengukuran pada tiap pemeriksaan akan dicatat dan dibandingkan dengan standar pertumbuhan normal. Melalui pemeriksaan, dokter dapat mengetahui bila bayi mengalami hambatan pertumbuhan, atau memiliki ukuran kepala yang tidak proporsional.</p>\n<p>Beberapa pemeriksaan lain yang dapat dilakukan untuk mendiagnosis dwarfisme dan menentukan penyebabnya adalah:</p>\n<p style=\"padding-left: 30px\"><strong>Uji pencitraan</strong></p>\n<p style=\"padding-left: 30px\">Dokter dapat melakukan pemeriksaan foto Rontgen untuk mendapat gambaran jelas pada tengkorak dan tulang anak. Lalu, guna mengetahui apakah terdapat kelainan pada kelenjar penghasil hormon pertumbuhan, dokter akan menjalankan MRI otak.</p>\n<p style=\"padding-left: 30px\"><strong>Tes hormon</strong></p>\n<p style=\"padding-left: 30px\">Tes hormon dilakukan untuk mengukur kadar hormon pertumbuhan dan hormon lain yang berperan penting dalam proses tumbuh kembang anak.</p>\n<p style=\"padding-left: 30px\"><strong>Tes genetik</strong></p>\n<p style=\"padding-left: 30px\">Tes genetik dilakukan untuk mengetahui apakah dwarfisme pada penderita disebabkan oleh kelainan genetik, seperti sindrom Turner.</p>", "Pengobatan Dwarfisme": "<p>Pengobatan ditujukan untuk memaksimalkan fungsi tubuh dan kemandirian pasien dalam melakukan aktivitas sehari-hari, serta meredakan komplikasi yang timbul akibat dwarfisme. Hal ini karena dwarfisme tidak bisa diobati, terutama bila disebabkan oleh faktor keturunan atau kelainan genetik. Beberapa metode pengobatan untuk dwarfisme adalah:</p>\n<p style=\"padding-left: 30px\"><strong>Terapi hormon</strong></p>\n<p style=\"padding-left: 30px\">Suntikan hormon sintetis diberikan setiap hari pada anak yang kekurangan hormon pertumbuhan. Suntikan dapat diberikan hingga usia 20 tahun, untuk mencapai tinggi badan maksimal.</p>\n<p style=\"padding-left: 30px\">Pada pasien dwarfisme dengan sindrom Turner, suntikan hormon <a href=\"https://www.alodokter.com/estrogen\">estrogen</a> diberikan guna merangsang pubertas dan pertumbuhan organ seksual. Suntikan estrogen ini akan diberikan sampai pasien mencapai usia menopause.</p>\n<p style=\"padding-left: 30px\"><strong>Operasi</strong></p>\n<p style=\"padding-left: 30px\">Pada penderita dwarfisme disproporsional, operasi dilakukan untuk memperbaiki arah pertumbuhan tulang dan bentuk tulang belakang, mengurangi tekanan di saraf tulang belakang, serta membuang kelebihan cairan di otak bila pasien juga mengalami hidrosefalus.</p>\n<p style=\"padding-left: 30px\"><strong>Operasi Pemanjangan Tungkai</strong></p>\n<p style=\"padding-left: 30px\">Operasi pemanjangan tungkai pada penderita dwarfisme masih kontroversial, karena berisiko menimbulkan komplikasi patah tulang dan infeksi. Oleh karena itu, bicarakan terlebih dulu dengan dokter mengenai manfaat dan risiko dari tindakan ini.</p>\n<p>Perlu diketahui, anak yang mengalami dwarfisme harus menyesuaikan kondisinya ketika beraktivitas sehari-hari. Beberapa langkah yang dapat dilakukan adalah:</p>\n<ul>\n<li>Beri topangan pada kepala, leher dan punggung bagian atas, ketika anak sedang duduk.</li>\n<li>Gunakan kursi khusus anak saat di mobil, untuk menopang leher dan punggungnya dengan baik.</li>\n<li>Hindari menggendong anak dengan gendongan yang tidak menyokong leher dan membuat punggung melengkung seperti huruf “C”.</li>\n<li>Ajarkan dan biasakan anak untuk mengonsumsi makanan dengan gizi seimbang sejak dini, guna mencegah masalah berat badan berlebih.</li>\n<li>Perhatikan apabila muncul tanda komplikasi pada anak, seperti <em>sleep apnea</em> dan infeksi telinga.</li>\n<li>Ajak anak untuk bersepeda atau berenang, namun hindari olahraga yang berisiko, seperti sepakbola atau senam.</li>\n</ul>", "Komplikasi Dwarfisme": "<p>Sejumlah komplikasi yang sering terjadi pada penderita dwarfisme adalah:</p>\n<ul>\n<li>Terhambatnya perkembangan kemampuan motorik, seperti merangkak, duduk, dan berjalan</li>\n<li>Sering mengalami infeksi telinga dan berisiko kehilangan pendengaran.</li>\n<li>Gangguan pernapasan saat tidur (<em><a href=\"https://www.alodokter.com/sleep-apnea\">sleep apnea</a></em>)</li>\n<li>Nyeri punggung yang kambuhan.</li>\n<li>Saraf tulang belakang kejepit, yang menimbulkan rasa sakit atau mati rasa pada tungkai</li>\n<li>Radang sendi.</li>\n<li>Berat badan berlebih, yang menambah gangguan pada sendi dan tulang.</li>\n<li>Gigi tumbuh bertumpuk</li>\n</ul>\n<p>Ibu hamil penderita dwarfisme akan disarankan untuk menjalani operasi caesar saat melahirkan, karena ukuran tulang panggulnya tidak memungkinkan untuk melahirkan secara normal.</p>"}