{"Definisi Sindrom Crigler-Najjar": "<p>Sindrom Crigler-Najjar adalah penyakit keturunan yang ditandai dengan tingginya kadar bilirubin indirek dalam darah. Bilirubin adalah pigmen kuning dalam darah, yang terbentuk ketika sel darah merah dipecah secara alami. Bilirubin yang pertama kali terbentuk setelah pemecahan sel darah adalah bilirubin indirek. Bilirubin indirek akan masuk ke dalam hati,dirubah menjadi bilirubin direk agar dapat dibuang melalui urine dan tinja.</p> <p><img class=\"alignnone size-full wp-image-1429858\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1545879829/attached_image/sindrom-crigler-najjar-alodokter.jpg\" alt=\"sindrom crigler-najjar - alodokter\" width=\"650\" height=\"439\"></p>", "Gejala Sindrom Crigler-Najjar": "<p>Gejala yang muncul pada penderita sindrom Crigler-Najjar antara lain:</p> <ul> <li>Warna kuning pada kulit dan bagian putih mata (ikterus), yang muncul beberapa hari setelah kelahiran, dan memburuk seiring waktu</li> <li>Kebingungan dan perubahan pada pola pikir</li> <li> <a href=\"https://www.alodokter.com/letargi-bukan-sekadar-lelah-penting-mencari-penyebabnya\">Letargi</a>, atau lelah secara fisik dan mental</li> <li>Tidak nafsu makan</li> <li>Muntah</li> </ul>", "Penyebab Sindrom Crigler-Najjar": "<p>Sindrom Crigler-Najjar disebabkan oleh mutasi pada gen <em>UGT1A1</em>. Gen <em>UGT1A1 </em>berperan dalam menghasilkan enzim bilirubin UGT, yaitu enzim yang berfungsi untuk merubah bilirubin indirek menjadi bilirubin direk. Reaksi ini membuat bilirubin menjadi mudah larut di dalam air, sehingga dapat dibuang oleh tubuh. Mutasi gen UGT1A1 menyebabkan penurunan fungsi enzim bilirubin UGT (sindrom Crigler-Najjar tipe 2) atau tidak aktif sama sekali (sindrom Crigler-Najjar tipe 1). Pada sindrom Crigler-Najjar tipe 2, fungsi enzim bilirubin UGT hanya tinggal sekitar 20 persen. Kedua kondisi tersebut menyebabkan bilirubin indirek tidak dapat dirubah menjadi bilirubin direk, sehingga bilirubin indirek menumpuk dalam darah dan menimbulkan <a href=\"https://www.alodokter.com/penyakit-kuning\">penyakit kuning</a>.</p> <p>Sindrom Crigler-Najjar adalah penyakit autosomal resesif. Dengan kata lain, seseorang dapat menderita penyakit ini, bila mutasi gen UGT1A1 terjadi pada kedua orang tuanya. Adapun bila mutasi gen yang diturunkan hanya dari salah satu orang tua, seseorang dapat mengalami <a href=\"https://www.alodokter.com/sindrom-gilbert\" target=\"_blank\">sindrom Gilbert</a>, suatu kondisi yang lebih ringan dari sindrom Crigler-Najjar.</p>", "Diagnosis Sindrom Crigler-Najjar": "<p>Dokter dapat menduga pasien menderita sindrom Crigler-Najjar, bila terdapat sejumlah gejala yang telah dijelaskan sebelumnya. Namun untuk memastikannya, dokter dapat menjalankan sejumlah pemeriksaan seperti:</p> <p style=\"padding-left: 30px\"><strong>Pengukuran kadar bilirubin</strong></p> <p style=\"padding-left: 30px\">Pengukuran kadar bilirubin dilakukan dengan mengambil sampel darah pasien, untuk diperiksa di laboratorium. Pada sindrom Crigler-Najjar tipe 1, kadar bilirubin berada pada kisaran 20-50 mg/dL. Sedangkan kadar bilirubin pada sindrom Crigler-Najjar tipe 2 berkisar antara 7-20 mg/dL.</p> <p style=\"padding-left: 30px\"><strong>Pemeriksaan fungsi hati</strong></p> <p style=\"padding-left: 30px\">Pada penderita sindrom Crigler-Najjar, umumnya kadar enzim hati yang diperiksa saat <a href=\"https://www.alodokter.com/cari-rumah-sakit/laboratorium-klinik/uji-fungsi-hati\">uji fungsi hati</a>, berada pada kisaran normal. Tetapi pada beberapa kasus, kadar enzim hati dapat meningkat disebabkan kolestasis intrahepatik, yaitu kondisi terhambatnya aliran empedu di dalam hati.</p>", "Pengobatan Sindrom Crigler-Najjar": "<p>Pengobatan sindrom Crigler-Najjar tergantung kepada tipe yang diderita, seperti yang akan dijelaskan di bawah ini:</p> <p style=\"padding-left: 30px\"><strong>Pengobatan sindrom Crigler-Najjar tipe 1</strong></p> <p style=\"padding-left: 30px\">Langkah pertama yang dilakukan dokter adalah pencegahan kernikterus, yaitu dengan beberapa cara berikut:</p> <p style=\"padding-left: 60px\"><strong>- Fototerapi sinar biru.</strong> Fototerapi merupakan tindakan menyinari seluruh tubuh dengan cahaya biru. Fototerapi harus dilakukan dalam jangka panjang, agar bilirubin dapat lebih mudah dibuang melalui urine.</p> <p style=\"padding-left: 60px\"><strong>- Pemberian kalsium fosfat.</strong> Kalsium fosfat berguna membantu pembuangan bilirubin.</p> <p style=\"padding-left: 60px\"><strong>- Transfusi tukar.</strong> Transfusi tukar adalah prosedur penggantian darah bayi dengan darah segar dari pendonor. Prosedur ini dapat dilakukan hingga beberapa kali.</p> <p style=\"padding-left: 30px\">Metode lain yang dilakukan adalah transplantasi organ hati. Pada beberapa kasus, dokter akan menganjurkan transplantasi hati dilakukan, guna menghindari terjadinya komplikasi.</p> <p style=\"padding-left: 30px\"><strong>Pengobatan sindrom Crigler-Najjar tipe 2</strong></p> <p style=\"padding-left: 30px\">Penderita sindrom Crigler-Najjar tipe 2 dapat membaik dengan sendirinya tanpa harus diobati. Akan tetapi dokter dapat memberikan obat <a href=\"https://www.alodokter.com/phenobarbital\">phenobarbital</a> untuk menurunkan kadar bilirubin sebanyak 25 persen, dalam 2-3 pekan. Pada kasus yang jarang terjadi, beberapa pasien sindrom Crigler-Najjar tipe 2 juga bisa memerlukan transfusi tukar dan fototerapi.</p>"}