{"Definisi ADHD": "<p><strong>ADHD atau </strong><strong>a</strong><em><strong>ttention deficit hyperactivity disorder</strong></em> <strong>adalah</strong> <strong>gangguan</strong><strong> mental yang menyebabkan </strong><strong>seorang anak</strong> <strong>sulit memusatkan perhatian, serta </strong><strong>memiliki perilaku impulsif dan hiperaktif, sehingga dapat</strong> <strong>berdampak pada prestasi anak di sekolah</strong><strong>.</strong></p>\n<p>Hingga saat ini, penyebab utama ADHD belum diketahui dengan pasti. Akan tetapi, kondisi ini diduga dipengaruhi oleh faktor genetik dan lingkungan. Selain terjadi pada anak-anak, ADHD juga dapat terjadi pada orang dewasa</p>\n<a><img class=\"alignnone size-full wp-image-9648\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1592894110/attached_image/adhd-0-alodokter.jpg\" alt=\"alodokter-adhd\" width=\"650\" height=\"433\"></a>", "Gejala ADHD": "<p>Gejala utama ADHD adalah sulit memusatkan perhatian, serta berperilaku impulsif dan hiperaktif. Penderita tidak bisa diam dan selalu ingin bergerak.</p>\n<p>Gejala ADHD umumnya muncul pada anak-anak sebelum usia 12 tahun. Namun pada banyak kasus, gejala ADHD sudah dapat terlihat sejak anak berusia 3 tahun. ADHD yang terjadi pada anak-anak dapat terbawa hingga dewasa.</p>", "Penyebab dan Faktor Risiko ADHD": "<p>Penyebab ADHD belum diketahui secara pasti. Namun, sejumlah penelitian menunjukkan bahwa ada beberapa faktor yang bisa meningkatkan risiko anak terkena ADHD. Faktor risiko ini meliputi faktor genetik dan lingkungan.&nbsp;ADHD juga diduga berkaitan dengan gangguan pada pola aliran listrik otak atau <a href=\"https://www.alodokter.com/informasi-terapi-gelombang-otak-ini-perlu-anda-ketahui\" target=\"_blank\">gelombang otak</a>.</p>", "Diagnosis ADHD": "<p>Diagnosis ADHD dilakukan melalui kerja sama berbagai pihak, yaitu <a href=\"https://www.alodokter.com/cari-dokter/dokter-anak\">dokter anak</a>, psikiater anak, orang tua, dan pihak sekolah. Proses diagnosis melibatkan wawancara, baik dengan anak, orang tua, maupun guru.</p>\n<p>Selain itu, dokter anak juga akan melakukan pemeriksaan fisik dan penunjang untuk mencari penyebab lain yang dapat menimbulkan gejala yang mirip dengan ADHD.</p>", "Langkah Penanganan ADHD": "<p>Penanganan ADHD dapat berupa pemberian obat-obatan dan <a href=\"https://www.alodokter.com/psikoterapi-untuk-mengatasi-gangguan-kesehatan-mental\">psikoterapi</a>. Selain penderita, orang tua, keluarga, pengasuh, dan guru di sekolah juga perlu mendapatkan bimbingan untuk menghadapi anak dengan ADHD. Walaupun ADHD tidak bisa disembuhkan sepenuhnya, pengobatan yang diberikan dapat meredakan gelaja ADHD dan memampukan penderitanya untuk menjalani hidup dengan normal.</p>"}