{"Definisi Gastritis": "<p>Gastritis merupakan penyakit pada lambung yang terjadi akibat peradangan dinding lambung. Pada dinding lambung atau lapisan mukosa lambung ini terdapat kelenjar yang menghasilkan asam lambung dan enzim pencernaan yang bernama pepsin. Untuk melindungi lapisan mukosa lambung dari kerusakan yang diakibatkan asam lambung, dinding lambung dilapisi oleh lendir (mukus) yang tebal. Apabila mukus tersebut rusak, dinding lambung rentan mengalami peradangan.</p>\n<p style=\"text-align: left;\"><img class=\"alignnone size-full wp-image-4247\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1547181797/attached_image/gastritis-alodokter.jpg\" alt=\"Gastritis-alodokter\" width=\"650\" height=\"434\"></p>\n<p>Secara umum, gastritis dibagi menjadi dua jenis, yaitu gastritis akut dan kronis. Dikatakan gastritis akut ketika peradangan pada lapisan lambung terjadi secara tiba-tiba. Gastritis akut akan menyebabkan nyeri ulu hati yang hebat, namun hanya bersifat sementara.</p>\n<p>Sedangkan pada gastritis kronis, peradangan di lapisan lambung terjadi secara perlahan dan dalam waktu yang lama. Nyeri yang ditimbulkan oleh gastritis kronis merupakan nyeri yang lebih ringan dibandingkan dengan gastritis akut, namun terjadi dalam waktu yang lebih lama dan muncul lebih sering. Peradangan kronis lapisan lambung ini dapat menyebabkan perubahan struktur lapisan lambung dan berisiko berkembang menjadi <a href=\"https://www.alodokter.com/kanker\">kanker</a>.</p>\n<p>Selain berisiko menimbulkan kanker, gastritis juga dapat menyebabkan pengikisan lapisan lambung. Pengikisan lapisan lambung ini dikenal dengan gastritis erosif, yang dapat menyebabkan terjadinya luka dan perdarahan pada lambung. Gastritis tipe erosif lebih jarang terjadi dibandingkan gastritis non erosif.</p>", "Gejala Gastritis ": "<p><a href=\"https://www.alodokter.com/kenali-gejala-gastritis-dan-beragam-faktor-risikonya\" target=\"_blank\">Gejala gastritis</a> yang dirasakan dapat berbeda pada tiap penderita. Akan tetapi, kondisi ini bisa juga tidak selalu menimbulkan gejala. Beberapa contoh gejala gastritis adalah:</p>\n<ul>\n<li>Nyeri yang terasa panas dan perih di perut bagian uluhati.</li>\n<li>Perut kembung.</li>\n<li>Cegukan.</li>\n<li>Mual.</li>\n<li>Muntah.</li>\n<li>Hilang nafsu makan.</li>\n<li>Cepat merasa kenyang saat makan.</li>\n<li>Buang air besar dengan tinja berwarna hitam.</li>\n<li>\n<a href=\"https://www.alodokter.com/muntah-darah\">Muntah darah</a>.</li>\n</ul>\n<p>Jika seseorang menderita gastritis erosif hingga menyebabkan luka atau perdarahan pada lambung, gejala yang muncul adalah muntah darah dan tinja berwarna hitam. Akan tetapi, tidak semua nyeri pada perut menandakan gastritis. Berbagai penyakit juga dapat menimbulkan gejala yang mirip dengan gastritis, seperti penyakit Crohn, <a href=\"https://www.alodokter.com/batu-empedu\">batu empedu</a>, dan keracunan makanan. Oleh karena itu diagnosis untuk menentukan penyebab terjadinya nyeri perut sangat penting untuk dilakukan.</p>", "Penyebab Gastritis": "<p>Gastritis terjadi akibat peradangan pada dinding lambung. Dinding lambung tersusun dari jaringan yang mengandung kelenjar untuk menghasilkan enzim pencernaan dan asam lambung. Selain itu, dinding lambung juga dapat menghasilkan lendir (mukus) yang tebal untuk melindungi lapisan mukosa lambung dari kerusakan akibat enzim pencernaan dan asam lambung. Rusaknya mukus pelindung ini dapat menyebabkan peradangan pada mukosa lambung.</p>\n<p>Beberapa hal yang dapat menyebabkan rusaknya mukus pelindung, adalah:</p>\n<ul>\n<li>\n<strong>Infeksi bakteri. </strong>Infeksi bakteri merupakan salah satu penyebab gastritis yang cukup sering terjadi, terutama di daerah dengan kebersihan lingkungan yang kurang baik. Bakteri yang dapat menyebabkan infeksi pada lambung dan menimbulkan gastritis, cukup banyak jenisnya. Namun, yang paling sering adalah bakteri <em><a href=\"https://www.alodokter.com/infeksi-helicobacter-pylori\">Helicobacter pylori</a></em>. Selain dipengaruhi faktor kebersihan lingkungan, infeksi bakteri ini juga dipengaruhi oleh pola hidup dan pola makan.</li>\n<li>\n<strong>Pertambahan usia. </strong>Seiring bertambahnya usia, lapisan mukosa lambung akan mengalami penipisan dan melemah. Kondisi inilah yang menyebabkan gastritis lebih sering terjadi pada lansia dibandingkan orang yang berusia lebih muda.</li>\n<li>\n<strong>Berlebihan mengonsumsi minuman beralkohol. </strong>Minuman beralkohol dapat mengikis lapisan mukosa lambung, terutama jika seseorang sangat sering mengonsumsinya. Pengikisan lapisan mukosa oleh alkohol dapat menyebabkan iritasi dan peradangan pada dinding lambung, sehingga mengakibatkan terjadinya gastritis, terutama gastritis akut.</li>\n<li>\n<strong>Terlalu sering mengonsumsi obat pereda nyeri. </strong>Obat pereda nyeri yang dikonsumsi terlalu sering dapat menghambat proses regenerasi lapisan mukosa lambung, yang berujung pada cedera dan pelemahan dinding lambung, sehingga lebih mudah mengalami peradangan. Beberapa obat pereda nyeri yang dapat memicu gastritis jika dikonsumsi terlalu sering, adalah <a href=\"https://www.alodokter.com/aspirin\">aspirin</a>, ibuprofen, dan naproxen.</li>\n<li>\n<strong>Autoimun.&nbsp;</strong>Gastritis juga dapat terjadi karena dipicu oleh <a href=\"https://www.alodokter.com/penyakit-autoimun\">penyakit autoimun</a>. Gastritis jenis ini disebut gastritis autoimun. Gastritis autoimun terjadi pada saat sistem imun menyerang dinding lambung, sehingga menyebabkan peradangan.</li>\n</ul>\n<p>Selain penyebab di atas, beberapa faktor lain yang dapat meningkatkan risiko seseorang mengalami gastritis adalah:</p>\n<ul>\n<li>\n<a href=\"https://www.alodokter.com/crohns-disease\">Penyakit Crohn</a>.</li>\n<li>Infeksi virus.</li>\n<li>Kebiasaan merokok.</li>\n<li>Infeksi parasit.</li>\n<li>Refluks empedu.</li>\n<li>Gagal ginjal.</li>\n<li>Penggunaan kokain.</li>\n<li>Menelan zat yang bersifat korosif dan dapat merusak dinding lambung, misalnya obat pembasmi hama.</li>\n</ul>", "Diagnosis Gastritis": "<p>Pasien yang diduga menderita gastritis terlebih dahulu akan menjalani pemeriksaan riwayat kesehatan serta pemeriksaan fisik oleh dokter. Pemeriksaan riwayat kesehatan mencakup menanyakan mengenai gejala yang muncul, sudah berapa lama dirasakan, serta kondisi kesehatan pasien secara umum. Untuk diagnosis yang lebih akurat, dokter akan menyarankan pasien menjalani pemeriksaan lanjutan. Di antaranya:</p>\n<ul>\n<li>\n<strong>Tes untuk </strong><strong>infeksi</strong> <strong><em>Helicobacter pylori</em></strong><strong>.</strong> Contohnya adalah tes darah, tes sampel tinja, atau uji urea pada pernapasan (<em>urea breath test</em>). Selain untuk mendeteksi keberadaan bakteri <em>Helicobacter pylori</em>, tes darah juga dapat mendeteksi jika pasien mengalami anemia. Tes sampel tinja juga dapat mendeteksi jika pasien menderita gastritis, terutama gastritis erosif dengan mendeteksi keberadaan darah pada tinja.</li>\n<li>\n<strong>Gastroskopi</strong><strong>,</strong> guna melihat adanya tanda-tanda peradangan di dalam lambung. Pemeriksaan <a href=\"https://www.alodokter.com/cari-rumah-sakit/gastroenterologi/gastroskopi\">gastroskopi</a> dilakukan dengan cara memasukkan selang khusus yang sudah dipasangi kamera di ujungnya. Selang dimasukkan ke dalam lambung melalui mulut, untuk melihat kondisi lambung. Pemeriksaan ini terkadang dikombinasikan dengan biopsi, yaitu pengambilan sampel jaringan pada daerah yang dicurigai mengalami radang, untuk selanjutnya diteliti di laboratorium. Biopsi juga bisa dilakukan untuk melihat keberadaan bakteri <em> pylori</em>.</li>\n<li>\n<strong>Pemeriksaan </strong><strong>foto </strong><strong>Rontgen.</strong> Pemeriksaan ini bertujuan untuk melihat kondisi saluran pencernaan bagian atas. Untuk membantu melihat luka pada saluran pencernaan, terutama lambung, pasien akan diminta untuk menelan cairan barium terlebih dahulu sebelum foto Rontgen dilakukan.</li>\n</ul>", "Pengobatan Gastritis": "<p>Pengobatan yang diberikan kepada pasien oleh dokter, tergantung kepada penyebab dan kondisi yang memengaruhi terjadinya gastritis. Untuk mengobati gastritis dan meredakan gejala-gejala yang ditimbulkan, dokter dapat memberikan <a href=\"https://www.alodokter.com/berikut-daftar-obat-maag-yang-perlu-anda-ketahui\">obat-obatan</a> berupa:</p>\n<ul>\n<li>\n<strong>Obat antasida. </strong><a href=\"https://www.alodokter.com/antasida\">Antasida</a> mampu meredakan gejala gastritis (terutama rasa nyeri) secara cepat, dengan cara menetralisir asam lambung. Obat ini efektif untuk meredakan gejala-gejala gastritis, terutama gastritis akut. Contoh obat antasida yang dapat dikonsumsi oleh pasien adalah <a href=\"https://www.alodokter.com/aluminium-hidroksida\" target=\"_blank\">aluminium hidroksida</a> dan magnesium hidroksida.</li>\n<li>\n<strong>Obat penghambat histamin 2 (H2 <em>blocker</em>).</strong> Obat ini mampu meredakan gejala gastritis dengan cara menurunkan produksi asam di dalam lambung. Contoh obat penghambat histamin 2 adalah <a href=\"https://www.alodokter.com/ranitidin\">ranitidin</a><em>, cimetidine, </em>dan<em> famotidine</em>.</li>\n<li>\n<strong>Obat penghambat pompa proton (PPI). </strong>Obat ini memiliki tujuan yang sama seperti penghambat histamin 2, yaitu menurunkan produksi asam lambung, namun dengan mekanisme kerja yang berbeda. Contoh obat penghambat pompa proton adalah <em><a href=\"https://www.alodokter.com/omeprazole\">omeprazole</a>, lansoprazole, esomeprazole, rabeprazole</em><em>,</em> dan <em>pantoprazole</em>.</li>\n<li>\n<strong>Obat antibiotik. </strong>Obat ini diresepkan pada penderita gastritis yang disebabkan oleh infeksi bakteri, yaitu <em>Helicobacter pylori</em>. Contoh obat antibiotik yang dapat diberikan kepada penderita gastritis adalah <em><a href=\"https://www.alodokter.com/amoxicillin\">amoxicillin</a></em><em>, clarithromycin, tetracycline</em><em>,</em> dan <em>metronidazole</em>.</li>\n<li>\n<strong>Obat antidiare.</strong> Diberikan kepada penderita gastritis dengan keluhan diare. Contoh obat antidiare yang dapat diberikan kepada penderita gastritis adalah bismut subsalisilat.</li>\n</ul>\n<p>Untuk membantu meredakan gejala dan penyembuhan gastritis, pasien perlu menyesuaikan gaya hidup dan kebiasaan. Pasien akan dianjurkan untuk membuat pola dan jadwal makan yang teratur. Pasien yang sering makan dengan porsi besar, akan dianjurkan untuk mengubah porsinya menjadi sedikit-sedikit, sehingga jadwal makan menjadi lebih sering dari biasanya. Selain itu, pasien sebaiknya menghindari makanan berminyak, asam, atau pedas, guna mencegah gajala gastritis bertambah parah.</p>\n<p>Jika sering mengonsumsi minuman beralkohol, pasien akan dianjurkan untuk mengurangi atau bahkan menghentikan kebiasaan tersebut. Stres juga dapat menjadi pemicu timbulnya kondisi ini. Oleh karena itu, pasien dianjurkan untuk mengendalikan tingkat stresnya, agar dapat membantu pemulihan.</p>\n<p>Jika gejala gastritis sering kambuh akibat penggunaan obat pereda nyeri jenis <a href=\"https://www.alodokter.com/obat-antiinflamasi-nonsteroid\">antiinflamasi nonsteroid (OAINS)</a>, maka sebaiknya pasien mengonsultasikan hal tersebut kepada dokter.</p>", "Komplikasi Gastritis": "<p>Komplikasi akibat gastritis bisa saja terjadi jika kondisi ini tidak diobati. Beberapa di antaranya adalah:</p>\n<ul>\n<li>\n<a href=\"https://www.alodokter.com/tukak-lambung\">Tukak lambung</a>.</li>\n<li>Pendarahan di dalam lambung.</li>\n<li>Kanker lambung.</li>\n</ul>"}