{"Definisi Aktinomikosis": "<p><strong>Aktinomikosis adalah penyakit infeksi yang disebabkan oleh bakteri <em>Actinomyces</em>. Aktinomikosis atau <em>actinomycosis</em> dapat terjadi pada berbagai organ tubuh, seperti mulut, dada, panggul, dan perut. </strong></p>\n<p>Aktinomikosis ditandai dengan munculnya borok atau abses di bagian tubuh yang terinfeksi. Kondisi ini bisa disebabkan oleh penyebaran infeksi dari bagian tubuh lain. Aktinomikosis tidak menular dan sering ditemui di negara tropis. Penyakit ini jarang terjadi, namun bisa membahayakan penderitanya.</p>\n<p><img class=\"alignnone size-full wp-image-811166\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1539222308/attached_image/aktinomikosis-alodokter.jpg\" alt=\"Aktinomikosis - Alodokter\" width=\"600\" height=\"375\"></p>", "Penyebab Aktinomikosis": "<p>Penyebab aktinomikosis adalah bakteri <em>Actinomyces israelii</em> dan <em>Actinomyces gerencseriae </em>yang normal hidup di rongga mulut, saluran pencernaan, dan saluran kencing. Aktinomikosis terjadi bila bakteri ini masuk ke bagian tubuh lain saat terjadi kerusakan jaringan.</p>\n<p>Ada beberapa hal yang dapat meningkatkan risiko seseorang mengalami aktinomikosis, antara lain:</p>\n<ul>\n<li>Memiliki sistem imun yang lemah, misalnya akibat penggunaan obat-obatan tertentu atau suatu penyakit, seperti <a href=\"https://www.alodokter.com/hiv-aids\">HIV</a>.</li>\n<li>Mengalami <a href=\"https://www.alodokter.com/perhatikan-berbagai-penyakit-akibat-malnutrisi-di-bawah-ini\">malnutrisi</a>.</li>\n<li>Menderita <a href=\"https://www.alodokter.com/diabetes\">diabetes</a>.</li>\n<li>Sering <a href=\"https://www.alodokter.com/kecanduan-alkohol\">mengonsumsi alkohol</a> dalam jumlah yang berlebihan.</li>\n<li>Mengalami kerusakan jaringan akibat cedera, operasi, dan <a href=\"https://www.alodokter.com/radioterapi-ini-yang-harus-anda-ketahui\">radioterapi</a>.</li>\n<li>Kebersihan dan kesehatan gigi yang tidak terjaga dengan baik.</li>\n<li>Penggunaan IUD (<a href=\"https://www.alodokter.com/sisi-positif-dan-negatif-kb-spiral\">KB spiral</a>) melebihi waktu yang seharusnya.</li>\n</ul>", "Gejala Aktinomikosis": "<p>Secara umum, aktinomikosis ditandai dengan adanya abses atau borok di lokasi infeksi. Selain kemunculan abses, gejala lain yang dapat muncul adalah:</p>\n<ul>\n<li>\n<a href=\"https://www.alodokter.com/demam\">Demam</a>.</li>\n<li>Bengkak di lokasi yang terinfeksi</li>\n<li>Berat badan turun drastis.</li>\n</ul>\n<p>Aktinomikosis dapat terjadi di bagian tubuh mana saja. Gejala lain yang muncul akan tergantung lokasi infeksinya.</p>\n<p>Jika aktinomikosis terjadi di daerah mulut (oral), gejala yang muncul berupa:</p>\n<ul>\n<li>Perubahan warna kulit di sekitar mulut menjadi kemerahan atau kebiruan.</li>\n<li>Pembengkakan di mulut.</li>\n<li>Pembengkakan kelenjar getah bening.</li>\n<li>Sulit menggerakkan rahang dan mulut secara normal.</li>\n</ul>\n<p>Jika aktinomikosis terjadi di dada, dapat muncul gejala tambahan, seperti:</p>\n<ul>\n<li>\n<a href=\"https://www.alodokter.com/batuk-batuk\">Batuk</a> kering atau batuk berdahak, dan terkadang mengeluarkan darah.</li>\n<li>Sesak napas dan nyeri dada.</li>\n<li>Terdapat cairan pada paru-paru yang terkadang diikuti dengan munculnya benjolan pada daerah paru-paru.</li>\n</ul>\n<p>Jika aktinomikosis terjadi di perut, gejala tambahan yang dapat muncul adalah:</p>\n<ul>\n<li>Sakit perut.</li>\n<li>Muncul benjolan atau pembengkakan di perut bagian bawah.</li>\n<li>\n<a href=\"https://www.alodokter.com/diare\">Diare</a> atau <a href=\"https://www.alodokter.com/konstipasi\">sembelit</a>.</li>\n<li>Mual dan muntah.</li>\n</ul>\n<p>Jika aktinomikosis terjadi di daerah panggul, gejala tambahan yang dapat muncul adalah:</p>\n<ul>\n<li>Sakit di perut bagian bawah.</li>\n<li>Kehilangan nafsu makan.</li>\n<li>Terjadi pendarahan pada vagina atau keluar keputihan dari vagina.</li>\n</ul>\n<h4><strong>Kapan harus ke dokter</strong></h4>\n<p>Segera <a href=\"https://www.alodokter.com/cari-dokter/dokter-penyakit-dalam\">ke dokter</a> jika mengalami gejala-gejala yang disebutkan di atas, terlebih jika mengalami demam yang disertai dengan pembengkakan di salah satu bagian tubuh. Selain itu, pemeriksaan oleh dokter juga diperlukan jika Anda memiliki faktor risiko seperti menderita penyakit atau sedang mengonsumsi obat-obatan yang bisa mempengaruhi sistem imun.</p>", "Diagnosis Aktinomikosis": "<p>Untuk mendiagnosis aktinomikosis, dokter akan melakukan tanya jawab seputar gejala yang dialami pasien dan riwayat kesehatan, penyakit, serta pengobatan pasien. Setelah itu, dokter akan melakukan pemeriksaan fisik menyeluruh.</p>\n<p>Untuk memastikan diagnosis, dokter akan melakukan pemeriksaan penunjang berupa:</p>\n<h4><strong>Tes laboratorium</strong></h4>\n<p>Tes laboratorium yang bisa dilakukan untuk mendiagnosis aktinomikosis adalah:</p>\n<ul>\n<li>Kultur jaringan, yaitu prosedur mengambil sampel jaringan, nanah, dan cairan dari dalam abses untuk diperiksa dengan metode kultur. Pemeriksaan ini dilakukan untuk mengidentifikasi jenis bakteri yang ada di jaringan.</li>\n<li>\n<a href=\"https://www.alodokter.com/kenali-jenis-dan-fungsi-tes-darah\">Tes darah</a>, yaitu prosedur mengambil sampel darah pasien. Pemeriksaan ini dilakukan untuk mengidentifikasi infeksi di dalam darah.</li>\n</ul>\n<h4><strong>Pemindaian </strong></h4>\n<p>Dokter juga dapat meminta pasien menjalani pemeriksaan pemindaian untuk memastikan adanya abses di organ dalam atau tidak. Metode yang dilakukan di antaranya:</p>\n<ul>\n<li><a href=\"https://www.alodokter.com/ct-scan-ini-yang-harus-anda-ketahui\">CT scan</a></li>\n<li><a href=\"https://www.alodokter.com/foto-rontgen-ini-yang-harus-anda-ketahui\">Rontgen</a></li>\n<li>MRI</li>\n</ul>", "Pengobatan Aktinomikosis": "<p>Pengobatan aktinomikosis ditujukan untuk mengatasi infeksi, meredakan gejala,dan mencegah komplikasi. Beberapa penanganan yang akan dilakukan oleh dokter antara lain:</p>\n<h4><strong>Pemberian obat-obatan</strong></h4>\n<p>Pengobatan utama aktinomikosis adalah dengan pemberian obat antibiotik. Beberapa jenis antibiotik yang akan diberikan untuk mengatasi kondisi ini, yaitu <a href=\"https://www.alodokter.com/penisilin\">penicillin</a>, tetrasiklin, clindamycin, dan <a href=\"https://www.alodokter.com/erythromycin\">erythromisin</a>.</p>\n<p>Pada tahap pertama, dokter akan memberikan <em>penicillin</em> suntik yang kemudian akan diikuti dengan penicillin oral. Jangka waktu pengobatan oral tersebut berbeda-beda untuk setiap orang, tetapi umumnya hingga 12 bulan.</p>\n<p>Jika ditemukan infeksi bakteri lain pada penderita aktinomikosis, dokter akan memberikan antibiotik tambahan, seperti <em>clavulanate</em> dan <em>tazobactam</em>, untuk membasmi bakteri tersebut. Khusus bagi penderita aktinomikosis di daerah perut, dokter juga dapat memberikan antibiotik tambahaan dari golongan aminoglikosida.</p>\n<h4><strong>Operasi</strong></h4>\n<p>Operasi pada aktinomikosis bisa dilakukan dengan insisi (pemotongan) dan drainase (pengaliran) abses, eksisi atau pengangkatan jaringan yang rusak, serta pengangkatan abses. Penderita aktinomikosis akan menjalani tindakan pembedahan jika terdapat kondisi-kondisi di bawah ini:</p>\n<ul>\n<li>Terdapat kerusakan jaringan parah sehingga jaringan yang rusak perlu diangkat. Contohnya jika terjadi nekrosis dan fistula.</li>\n<li>Terdapat abses berukuran besar.</li>\n<li>Penderita tidak sembuh dengan pemberian antibiotik.</li>\n</ul>", "Komplikasi Aktinomikosis": "<p>Komplikasi umumnya muncul jika tidak dilakukan penanganan yang cepat dan tepat. &nbsp;Beberapa komplikasi yang dapat terjadi akibat aktinomikosis adalah:</p>\n<ul>\n<li>\n<a href=\"https://www.alodokter.com/osteomielitis\">Osteomielitis</a>, terutama pada tulang rahang, tulang rusuk, dan tulang punggung.</li>\n<li>\n<a href=\"https://www.alodokter.com/meningitis\">Meningitis</a> (infeksi dan peradangan pada selaput meningen).</li>\n<li>\n<a href=\"https://www.alodokter.com/endokarditis\">Endokarditis</a>.</li>\n<li>Infeksi pada saraf.</li>\n<li>Abses pada otak.</li>\n<li>Abses hati.</li>\n<li>\n<a href=\"https://www.alodokter.com/sepsis\">Sepsis</a>.</li>\n</ul>\n<p>Aktinomikosis dapat berakibat fatal, terutama jika infeksi <em>Actinomyces</em> menyebar hingga sistem saraf pusat seperti otak dan sumsum tulang belakang. Tingkat kematian akibat aktinomikosis yang parah dapat mencapai 28%, namun hal ini tergantung pada lokasi aktinomikosis.</p>", "Pencegahan Aktinomikosis": "<p>Pencegahan aktinomikosis dilakukan dengan menghindari faktor risiko yang bisa memicu kondisi ini. Beberapa langkah yang dapat dilakukan adalah:</p>\n<ul>\n<li>Menjaga <a href=\"https://www.alodokter.com/hargai-kesehatan-gigi-dan-mulut-sebagaimana-menghargai-diri-sendiri\">kebersihan rongga mulut dan gigi</a>.</li>\n<li>Jika mengalami cedera, segera berobat ke dokter.</li>\n<li>Jika menderita diabetes atau sedang mengalami ganguan sistem imun, konsultasikan dengan dokter untuk mengetahui langkah pencegahan infeksi.</li>\n<li>Pengguna alat kontrasepsi IUD (KB spiral) juga harus mengetahui waktu kedaluwarsa IUD yang digunakan, sehingga bisa menjalani prosedur pelepasan IUD sebelum melebihi waktu pemakaiannya.</li>\n</ul>"}