{"Definisi Kanker Ovarium": "<p><strong>Kanker ovarium merupakan kanker yang muncul </strong><strong>di</strong><strong> jaringan indung telur. </strong><strong>Kanker ovarium </strong><strong>lebih sering</strong><strong> terjadi pada wanita </strong><strong>pasca</strong><strong>menopause. </strong><strong>&nbsp;</strong></p> <p>Hingga saat ini, penyebab terjadinya kanker ovarium belum diketahui dengan pasti. Namun, kanker ovarium lebih sering terjadi pada wanita lanjut usia (lansia) dan wanita yang memiliki keluarga dengan riwayat kanker ovarium.</p> <p><img class=\"alignnone size-full wp-image-24346\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1562125921/attached_image/kanker-ovarium-alodokter.jpg\" alt=\"alodokter-kanker-ovarium\" width=\"650\" height=\"447\"></p> <p>Kanker ovarium yang terdeteksi pada stadium awal lebih mudah untuk diobati dibandingkan kanker ovarium yang baru terdeteksi setelah masuk stadium lanjut. Oleh karena itu, penting untuk melakukan pemeriksaan berkala ke dokter kandungan setelah menopause.</p>", "Gejala Kanker Ovarium": "<p>Kanker ovarium jarang menimbulkan gejala pada stadium awal. Oleh sebab itu, kanker ovarium biasanya baru terdeteksi ketika sudah memasuki stadium lanjut atau sudah menyebar ke organ lain.</p> <p>Gejala stadium lanjut dari kanker ovarium juga tidak terlalu khas dan menyerupai penyakit lain. Beberapa gejala yang dialami oleh penderita kanker ovarium adalah:</p> <ul> <li>Perut kembung.</li> <li>Cepat kenyang.</li> <li>Mual.</li> <li> <a href=\"https://www.alodokter.com/sakit-perut\">Sakit perut</a>.</li> <li> <a href=\"https://www.alodokter.com/konstipasi\">Konstipasi</a> (sembelit).</li> <li>Pembengkakan pada perut.</li> <li>Penurunan berat badan.</li> <li>Sering buang air kecil.</li> <li>Sakit punggung bagian bawah.</li> <li>Nyeri saat berhubungan seks.</li> <li>Keluar darah dari vagina.</li> <li>Perubahan siklus menstruasi, pada penderita yang masih mengalami menstruasi.</li> </ul> <h4><strong>Kapan harus ke dokter</strong></h4> <p>Wanita yang menjalani <a href=\"https://www.alodokter.com/terapi-penggantian-hormon\">terapi pengganti hormon</a> untuk meredakan gejala menopause sebaiknya mendiskusikan kembali manfaat dan risiko terapi ini dengan dokter.</p> <p>Terapi pengganti hormon berisiko menimbulkan kanker ovarium, terutama pada wanita yang anggota keluarganya pernah terkena kanker ovarium atau <a href=\"https://www.alodokter.com/kanker-payudara\">kanker payudara</a>.</p> <p>Jika sering mengalami gejala gangguan pencernaan, seperti perut kembung, cepat kenyang, sakit perut, atau sembelit, apalagi sudah berlangsung selama 3 minggu, segeralah konsultasikan kepada dokter. Dokter akan melakukan pemeriksaan untuk mencari penyebab gejala-gejala tersebut.</p>", "Penyebab Kanker Ovarium": "<p>Kanker ovarium terjadi karena adanya perubahan atau mutasi genetik pada sel-sel ovarium. Sel tersebut menjadi abnormal, serta tumbuh dengan cepat dan tidak terkontrol.</p> <p>Hingga saat ini, penyebab terjadinya mutasi genetik tersebut belum diketahui dengan pasti. Namun, terdapat beberapa faktor yang dapat meningkatkan risiko seseorang mengalaminya, yaitu:</p> <ul> <li>Berusia di atas 50 tahun.</li> <li>Merokok.</li> <li>Menjalani terapi penggantian hormon saat menopause.</li> <li>Memiliki anggota keluarga yang menderita kanker ovarium atau kanker payudara.</li> <li>Menderita <a href=\"https://www.alodokter.com/obesitas\">obesitas</a>.</li> <li>Pernah menjalani <a href=\"https://www.alodokter.com/radioterapi-ini-yang-harus-anda-ketahui\">radioterapi</a>.</li> <li>Pernah menderita <a href=\"https://www.alodokter.com/endometriosis\">endometriosis</a>.</li> <li>Menderita sindrom Lynch.</li> </ul>", "Diagnosis Kanker Ovarium": "<p>Untuk mendiagnosis kanker ovarium, dokter akan menanyakan gejala yang dialami pasien dan riwayat kesehatannya terlebih dahulu. Selain itu, dokter juga akan menanyakan ada tidaknya anggota keluarga yang pernah menderita kanker ovarium atau kanker payudara.</p> <p>Kemudian dokter akan melakukan pemeriksaan fisik, terutama pada daerah panggul dan organ kelamin. Jika diduga menderita kanker ovarium, dokter akan meminta pasien untuk menjalani pemeriksaan lanjutan berupa:</p> <ul> <li> <strong>Pemindaian<br> </strong>Metode pemindaian awal yang dilakukan untuk mendeteksi kanker ovarium adalah <a href=\"https://www.alodokter.com/cari-rumah-sakit/radiologi/usg-perut\">USG perut</a>. Setelah itu, dapat dilakukan CT scan atau MRI.</li> <li> <strong>Tes </strong><strong>d</strong><strong>arah<br> </strong>Tes darah dilakukan untuk mendeteksi protein CA-125, yang merupakan penanda adanya kanker ovarium.</li> <li> <strong>Biopsi<br> </strong>Pada pemeriksaan ini, dokter akan mengambil sampel jaringan ovarium untuk diperiksa di laboratorium. Pemeriksaan ini dapat menentukan apakah pasien menderita kanker ovarium atau tidak.</li> </ul> <h4><strong>Stadium Kanker Ovarium</strong></h4> <p>Berdasarkan tingkat keparahannya, kanker ovarium dibedakan menjadi 4 <a href=\"https://www.alodokter.com/memahami-sel-kanker-beserta-stadium-dan-tingkatannya\">stadium</a>, yaitu:</p> <ul> <li> <strong>Stadium 1<br> </strong>Kanker hanya di ovarium, baik salah satu maupun kedua ovarium, dan belum menyebar ke organ lain.</li> <li> <strong>Stadium 2<br> </strong>Kanker sudah menyebar ke jaringan dalam rongga panggul atau rahim.</li> <li> <strong>Stadium 3<br> </strong>Kanker sudah menyebar ke selaput perut (peritoneum), permukaan usus, dan kelenjar getah bening di panggul atau perut.</li> <li> <strong>Stadium 4<br> </strong>Kanker sudah menyebar ke organ lain yang letaknya jauh, misalnya ginjal, hati, atau paru-paru.</li> </ul>", "Pengobatan Kanker Ovarium": "<p>Penanganan kanker ovarium berbeda-beda, tergantung pada stadium kanker, kondisi penderita, dan keinginan penderita untuk memiliki keturunan. Namun secara umum, penanganan utama kanker ovarium meliputi:</p> <h4><strong>Operasi</strong></h4> <p>Operasi yang dilakukan adalah mengangkat ovarium, baik salah satu maupun kedua ovarium, tergantung kondisi pasien. Selain hanya mengangkat ovarium, operasi juga dapat dilakukan untuk mengangkat rahim (<a href=\"https://www.alodokter.com/cari-rumah-sakit/ginekologi/histerektomi\">histerektomi</a>) dan jaringan sekitarnya, jika kanker sudah menyebar.</p> <p>Dokter akan menjelaskan manfaat dan risiko operasi yang dilakukan. Beberapa jenis operasi dapat membuat seseorang tidak bisa memiliki anak lagi. Diskusikan dengan dokter mengenai operasi yang akan dilakukan.</p> <h4><strong>Kemoterapi</strong></h4> <p><a href=\"https://www.alodokter.com/cari-rumah-sakit/onkologi/kemoterapi\">Kemoterapi</a> dilakukan dengan pemberian obat-obatan untuk membunuh sel kanker. Kemoterapi dapat dikombinasikan dengan operasi dan radioterapi, serta bisa dilakukan sebelum atau setelahnya.</p> <p>Kemoterapi yang diberikan sebelum operasi atau radioterapi bertujuan untuk mengecilkan ukuran kanker. Sedangkan kemoterapi yang diberikan setelah operasi atau radioterapi bertujuan untuk membunuh sel kanker yang masih tersisa.</p> <p>Beberapa jenis obat-obatan untuk kemoterapi adalah:</p> <ul> <li><em>Carboplatin</em></li> <li><em>Paclitaxel </em></li> <li><em>Etoposide </em></li> <li><em>Gemcitabine </em></li> </ul> <h4><strong>Radioterapi</strong></h4> <p>Radioterapi dilakukan untuk membunuh sel-sel kanker dengan sinar berenergi tinggi. Radioterapi dapat dikombinasikan dengan kemoterapi atau operasi. Radioterapi biasanya diberikan pada pasien kanker ovarium stadium awal, setelah operasi.</p> <p>Selain itu, radioterapi juga dapat diberikan kepada pasien kanker ovarium stadium akhir, dengan tujuan untuk membunuh sel-sel kanker yang sudah menyebar ke jaringan tubuh lain.</p> <h4> <strong>Terapi </strong><strong>p</strong><strong>endukung</strong> </h4> <p>Pasien yang sedang menjalani pengobatan kanker ovarium juga akan diberikan terapi pendukung, seperti obat pereda nyeri atau antimual, untuk meredakan gejala kanker ovarium dan mengurangi efek samping dari metode pengobatan kanker. Terapi tersebut diberikan agar pasien lebih nyaman dalam menjalani pengobatan.</p> <p>Makin cepat kanker ovarium terdeteksi dan ditangani, peluang penderita untuk bertahan hidup pun akan makin besar. Hampir separuh penderita kanker ovarium dapat bertahan setidaknya selama 5 tahun setelah terdiagnosa, dan sepertiganya memiliki harapan hidup setidaknya selama 10 tahun.</p> <p>Penderita yang sudah sembuh dari kanker ovarium tetap berpotensi untuk kembali memiliki kanker dalam beberapa tahun.</p>", "Komplikasi Kanker Ovarium": "<p>Kanker ovarium dapat menimbulkan komplikasi, terutama jika sudah memasuki stadium lanjut. Komplikasi ini terjadi karena sel-sel kanker sudah menyebar ke organ tubuh lainnya. Beberapa komplikasi tersebut adalah:</p> <ul> <li>Perforasi atau lubang pada usus</li> <li>Penimbunan cairan di selaput paru-paru (<a href=\"https://www.alodokter.com/efusi-pleura\">efusi pleura</a>)</li> <li>Penyumbatan saluran kemih</li> <li><a href=\"https://www.alodokter.com/obstruksi-usus\">Penyumbatan usus</a></li> </ul>", "Pencegahan Kanker Ovarium": "<p>Kanker ovarium sulit untuk dicegah karena penyebabnya belum diketahui. Namun, ada beberapa hal yang dapat dilakukan untuk menurunkan risiko terkena kanker ovarium, yaitu:</p> <ul> <li>Mengonsumsi <a href=\"https://www.alodokter.com/pil-kb\">pil KB</a> kombinasi</li> <li>Tidak menggunakan terapi penggantian hormon</li> <li>Tidak merokok</li> <li>Menerapkan pola hidup sehat</li> <li>Menjaga berat badan ideal</li> </ul> <p>Pada wanita yang memiliki risiko tinggi terkena kanker ovarium, operasi pengangkatan ovarium sebelum terkena kanker juga dapat dilakukan guna meminimalkan risiko. Prosedur ini biasanya dianjurkan bagi wanita yang sudah memutuskan untuk tidak memiliki keturunan lagi.</p> <h4></h4>"}