{"Definisi Nekrolisis Epidermal Toksik": "<p>Nekrolisis epidermal toksik adalah gangguan kulit yang jarang terjadi dan dapat membahayakan nyawa, di mana penderitanya kehilangan lapisan luar kulit. Kondisi ini&nbsp;membuat kulit terlihat seperti <a href=\"https://www.alodokter.com/luka-bakar\">luka bakar</a> (derajat 2) dengan luka lepuh yang tersebar ke seluruh tubuh dan mengakibatkan penderitanya kehilangan 30 persen kulitnya.</p> <p><img class=\"alignnone size-full wp-image-1230765\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1531267778/attached_image/nekrolisis-epidermal-toksik-alodokter.jpg\" alt=\"nekrolisis epidermal toksik\" width=\"650\" height=\"433\"></p> <p>Nekrolisis epidermal toksik dapat dialami siapa pun secara tidak terduga, meski gangguan ini lebih banyak . Biasanya penyakit ini muncul akibat pemakaian obat baru. Selain akibat reaksi&nbsp;pemakaian obat, infeksi seperti bakteri mikoplasma atau <a href=\"https://www.alodokter.com/hiv-aids\">HIV</a> juga dapat mengakibatkan nekrolisis epidermal toksik. Reaksi nekrolisis epidermal toksik juga dapat timbul akibat imunisasi, serta transplantasi sumsum tulang atau organ lain, walaupun hal ini sangat&nbsp;jarang terjadi. Kendati demikian, dalam beberapa kasus nekrolisis epidermal toksik, penyebabnya tidak dapat ditemukan.</p>", "Gejala Nekrolisis Epidermal Toksik": "<p>Gejala nekrolisis epidermal toksik diawali dengan gejala yang menyerupai <a href=\"https://www.alodokter.com/infeksi-saluran-pernapasan\">infeksi saluran pernapasan</a> bagian atas atau flu, seperti demam melebihi 39 derajat Celsius,&nbsp;nyeri tenggorokan, pilek, batuk, nyeri otot, mata merah, serta tubuh terasa lelah. Gejala awal atau prodromal ini berlangsung selama beberapa hari.</p> <p>Selanjutnya, gejala yang muncul pada penderita berupa <a href=\"https://www.alodokter.com/ruam-kulit\">ruam kulit</a> berwarna merah yang menyebar ke seluruh tubuh, terutama pada wajah atau tungkai. Perluasan penyebaran ini berlangsung selama maksimal 4 hari. Luka kulit tersebut dapat berupa kulit merah yang datar dan meluas, luka berbentuk seperti papan target panah, atau luka lepuh. Luka lepuh kemudian menjadi lapisan kulit yang terkelupas hingga&nbsp;&nbsp;menyisakan lapisan tengah kulit atau dermis yang berwarna merah gelap dan terlihat seperti luka bakar.</p> <p>Selain pada kulit, muncul juga gejala pada bagian tubuh yang lain, seperti pada:</p> <ul> <li>Mata, sehingga mata menjadi merah atau sensitif terhadap cahaya.</li> <li>Mulut atau bibir, di mana bibir terlihat merah, berkerak, atau sariawan.</li> <li>Tenggorokan dan kerongkongan, yang dapat menimbulkan kesulitan menelan.</li> <li>Saluran kencing dan kelamin, yang dapat menyebabkan gejala retensi urine dan luka.</li> <li>Saluran pernapasan, yang dapat menyebabkan batuk dan sesak napas.</li> <li>Saluran pencernaan, yang menimbulkan gejala diare.</li> </ul> <p>Dalam kondisi ini, pasien mengalami nyeri yang cukup parah dan merasa gelisah. Selain itu, organ lain seperti hati, ginjal, paru-paru, sumsum tulang, dan sendi juga dapat mengalami gangguan.</p>", "Penyebab Nekrolisis Epidermal Toksik": "<p>Nekrolisis epidermal toksik diduga terjadi karena reaksi sensitivitas berlebihan (hipersensiivitas) dari sistem imun terhadap racun yang terakumulasi pada kulit karena&nbsp;penggunaan atau konsumsi obat. Belum jelas bagaimana mekanisme obat tersebut dapat mengakibatkan nekrolisis epidermal toksik (NET).</p> <p>Reaksi hipersensitivitas obat hingga memunculkan nekrolisis epidermal toksik biasanya berlangsung setelah beberapa hari hingga dua bulan pemakaian obat baru. Obat yang berperan memunculkan penyakit ini terjadi pada obat dengan waktu paruh yang&nbsp;panjang, yaitu obat-obatan yang bertahan lama di dalam darah. Kondisi ini terlihat pada obat sistemik yang digunakan dengan cara diminum atau lewat suntikan, meski dilaporkan juga adanya kemunculan nekrolisis epidermal toksik setelah pemakaian obat&nbsp;luar. Obat yang diduga menjadi penyebabnya adalah <a href=\"https://www.alodokter.com/sulfonamida\">sulfonamida</a>, antibiotik beta laktam (misalnya sefalosporin), antikonvulsan, <em>paracetamol</em>, <em>allopurinol</em>, <em>nevirapine,</em> serta obat antiinflamasi nonsteroid terutama <em>meloxicam </em>atau<em> piroxicam</em>.</p> <p>Selain obat, kondisi lain juga dapat menjadi pemicu nekrolisis epidermal toksik, yaitu:</p> <ul> <li>Infeksi, seperti mikoplasma dan HIV.</li> <li>Faktor genetik.</li> <li>Imunisasi, meski ini sangat jarang terjadi.</li> <li>Penyakit <a href=\"https://www.alodokter.com/lupus\">lupus</a>.</li> </ul>", "Diagnosis Nekrolisis Epidermal Toksik": "<p>Diagnosis nekrolisis epidermal toksik diawali dengan menanyakan riwayat timbulnya gejala dan pemeriksaan fisik pasien, terutama kondisi kulitnya. Selain pemeriksaan tersebut, beberapa pemeriksaan penunjang dapat dilakukan guna membantu&nbsp;menetapkan diagnosis nekrolisis epidermal toksik. Contoh pemeriksaan penunjang tersebut adalah biopsi kulit atau mengambil sampel jaringan kulit untuk diperiksa di bawah mikroskop. Selain itu, tes darah juga dapat dilakukan untuk melihat&nbsp;&nbsp;kemungkinan komplikasi seperti anemia dan rendahnya jumlah sel darah putih leukopenia), atau tes urin untuk melihat protein yang bocor melalui urine, tetapi tidak bisa menetapkan diagnosis secara langsung.</p>", "Pengobatan Nekrolisis Epidermal Toksik": "<p>Setelah didiagnosis menderita nekrolisis epidermal toksik, pasien akan dirawat di rumah sakit dan ditempatkan dalam ruangan luka bakar atau ruang perawatan intensif. Selanjutnya, pasien akan diberi cairan melalui infus untuk mencegah <a href=\"https://www.alodokter.com/dehidrasi\">dehidrasi</a> karena&nbsp;kehilangan lapisan kulit. Selain itu, pasien akan diberi obat-obatan untuk meredakan nyeri atau rasa gatal, mencegah infeksi, serta obat yang dapat memperkuat sistem imun tubuh.</p> <p>Jika pemberian obat tidak dapat menyembuhkan kondisi kulit pasien, maka dokter dapat melakukan tindakan operasi. Tindakan ini dapat berupa operasi untuk membersihkan dan mengangkat jaringan mati pada luka (<em>debridement</em>), serta operasi&nbsp;pencangkokan kulit di mana kulit yang sehat dari area lain diambil untuk ditempatkan pada area luka. Kulit sehat juga bisa didapat dari donor.</p> <p>Setelah dirawat di rumah sakit dan diperbolehkan pulang ke rumah, perawatan mandiri perlu dilakukan pasien untuk mengurangi rasa nyeri dan mempercepat penyembuhan. Di antaranya adalah:</p> <ul> <li>Merawat luka sesuai anjuran dokter, misalnya mengganti perban, untuk mempercepat penyembuhan dan menurunkan risiko infeksi.</li> <li>Merawat kesehatan mulut, misalnya menggunakan obat kumur dan memakai sikat gigi lembut jika terdapat luka pada mulut.</li> <li>Mengonsumsi cairan sesuai anjuran dokter untuk mencegah dehidrasi akibat pengelupasan kulit</li> <li> <a href=\"https://www.alodokter.com/fisioterapi-ini-yang-harus-anda-ketahui\">Fisioterapi</a> agar dilatih cara meningkatkan kekuatan dan gerakan, serta untuk meredakan nyeri.</li> </ul> <p>Penderita nekrolisis epidermal toksik akut dapat pulih dalam waktu 8-12 hari. Sedangkan rekonstruksi kulit yang mengelupas memerlukan waktu selama beberapa minggu.</p>", "Komplikasi Nekrolisis Epidermal Toksik": "<p>Nekrolisis epidermal toksik dapat berakibat fatal jika terjadi komplikasi yang berupa:</p> <ul> <li>Dehidrasi atau malnutrisi</li> <li>Infeksi kulit atau organ lain yang terkena, misalnya paru-paru</li> <li><a href=\"https://www.alodokter.com/sepsis\">Sepsis</a></li> <li><a href=\"https://www.alodokter.com/acute-respiratory-distress-syndrome\"><em>Acute respiratory distress syndrome</em></a></li> <li>Tukak pada lambung atau bagian lain saluran pencernaan</li> <li>Koagulopati atau pembekuan darah yang tersebar di seluruh aliran darah</li> </ul>"}