{"Definisi Emfisema": "<p>Emfisema adalah penyakit kronis akibat kerusakan kantong udara atau alveolus pada paru-paru. Seiring waktu, kerusakan kantong udara semakin parah sehingga membentuk satu kantong besar dari beberapa kantong kecil yang pecah. Akibatnya,&nbsp;luas area permukaan paru-paru menjadi berkurang yang menyebabkan kadar oksigen yang mencapai aliran darah menurun. Kondisi ini juga membuat paru-paru&nbsp;membesar secara perlahan akibat udara yang terperangkap di dalam kantong dan sulit dikeluarkan.</p>\n<p>Emfisema merupakan salah satu dari <a href=\"https://www.alodokter.com/penyakit-paru-obstruktif-kronis\">penyakit paru obstruktif kronis (PPOK&nbsp;)</a>. Berdasarkan Riset Kesehatan Dasar (Riskesdas) Kemenkes RI tahun 2013, 4 dari 100 orang di Indonesia menderita PPOK. Penanganan emfisema ditujukan untuk&nbsp;menghambat perkembangan penyakit tersebut, namun kerusakan pada paru-paru tidak dapat dipulihkan kembali.</p>\n<p><img class=\"alignnone size-full wp-image-209501\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1529563135/attached_image/emfisema-alodokter.jpg\" alt=\"Emphysema - alodokter\" width=\"650\" height=\"434\"></p>\n<p><strong>Gejala Emfisema</strong></p>\n<p>Penyakit emfisema bisa tidak menimbulkan gejala. Bila timbul gejala, keluhan yang dirasakan dapat muncul secara bertahap, antara lain:</p>\n<ul>\n<li>Napas menjadi pendek</li>\n<li>Batuk.</li>\n<li>Cepat lelah</li>\n<li>Penurunan berat badan</li>\n<li><a href=\"https://www.alodokter.com/jantung-berdebar\">Jantung berdebar</a></li>\n<li>Bibir dan kuku menjadi biru</li>\n<li>Depresi</li>\n</ul>\n<p>Perkembangan emfisema dapat berlangsung selama bertahun-tahun. Oleh karena itu, gejala yang signifikan biasanya baru dirasakan pada usia sekitar 40-60 tahun.</p>", "Penyebab Emfisema": "<p>Penyebab utama terjadinya emfisema adalah paparan zat di udara yang mengiritasi paru-paru dalam jangka waktu panjang. Zat yang mengakibatkan iritasi tersebut dapat berupa:</p>\n<ul>\n<li>\n<strong>Asap rokok.</strong> Emfisema banyak dialami <a href=\"https://www.alodokter.com/kecanduan-nikotin\">perokok</a>, baik aktif maupun pasif, yang terpapar asap rokok dalam waktu lama.</li>\n<li><strong>Polusi udara. </strong></li>\n<li><strong>Asap atau debu bahan kimia.</strong></li>\n</ul>\n<p>Selain paparan zat yang mengakibatkan iritasi, emfisema juga dapat terjadi karena kelainan genetik. Contohnya adalah defisiensi <em>alpha-1-antitrypsin</em>, di mana terjadi</p>\n<p>kekurangan suatu protein yang berfungsi melindungi struktur elastis pada paru-paru dalam tubuh. Namun demikian, kondisi ini jarang terjadi.</p>", "Diagnosis Emfisema": "<p>Pemeriksaan akan dimulai dokter dengan menanyakan riwayat dan kebiasaan pasien, terutama kebiasaan merokok dan kondisi lingkungan rumah atau pekerjan pasien. Selanjutnya, dokter akan melakukan pemeriksaan fisik, khususnya kondisi&nbsp;paru-paru pasien. Guna memastikan diagnosis, dokter dapat melakukan pemeriksaan penunjang yang mencakup:</p>\n<ul>\n<li>\n<strong>Tes pencitraan.</strong> Contohnya adalah <a href=\"https://www.alodokter.com/cari-rumah-sakit/radiologi/rontgen-dada-foto-thorax\">foto Rontgen dada</a> untuk mengidentifikasi adanya perubahan pada paru-paru yang menandakan emfisema. Foto&nbsp;Rontgen biasanya akan dipadukan dengan CT scan guna menghasilkan gambar yang lebih detail untuk memastikan emfisema.</li>\n<li>\n<strong>Tes darah</strong><strong>. </strong>Tes ini berfungsi untuk melihat memeriksa jumlah oksigen dan karbondioksida dalam aliran darah atau dinamakan <a href=\"https://www.alodokter.com/cari-rumah-sakit/laboratorium-klinik/analisa-gas-darah\">analisia gas darah</a>.</li>\n<li>\n<strong>Tes fungsi paru</strong><strong>.</strong> Dalam <a href=\"https://www.alodokter.com/cari-rumah-sakit/pulmonologi/tes-fungsi-paru\">tes fungsi paru</a> atau yang disebut juga spirometri, pasien akan diminta mengembuskan udara ke alat khusus untuk mengukur jumlah udara yang keluar.</li>\n<li>\n<strong>Elektrokardiografi, </strong>untuk melihat fungsi jantung dalam rangka meneliti penyebab dari gejala yang ditimbulkan.</li>\n</ul>", "Pengobatan&nbsp; Emfisema": "<p>Sebelum menjalani pengobatan, dokter akan menyarankan semua penderita emfisema yang merokok untuk menghentikan kebiasaan&nbsp;buruk tersebut.</p>\n<p>Penyakit emfisema tidak dapat disembuhkan. Penanganan yang dilakukan bertujuan untuk meringankan gejala yang dirasakan penderita, serta memperlambat perkembangan penyakit. Pilihan penanganan emfisema dapat berupa:</p>\n<ul>\n<li>\n<strong>Obat-obatan</strong>. <a href=\"https://www.alodokter.com/cari-dokter/dokter-paru\">Dokter paru</a> dapat memberikan obat pelega napas, seperti <a href=\"https://www.alodokter.com/terbutaline\">terbutaline</a>, untuk meredakan gejala. Di samping itu, obat kortikosteroid dalam bentuk obat hirup juga bisa digunakan untuk mengurangi peradangan dan&nbsp;meredakan gejala. Untuk penderita emfisema yang mengalami infeksi bakteri, dokter akan menyertakan antibiotik.</li>\n<li>\n<strong>Terapi&nbsp;</strong><strong>pendukung.</strong> Contohnya adalah fisioterapi dada atau yang juga dinamakan program <a href=\"https://www.alodokter.com/cari-rumah-sakit/pulmonologi/rehabilitasi-paru\">rehabilitasi paru</a>, pemberian oksigen tambahan, dan konsultasi gizi.</li>\n<li>\n<strong>Operasi.</strong> Prosedur ini dilakukan untuk penderita emfisema berat, antara lain berupa <a href=\"https://www.alodokter.com/cari-rumah-sakit/pulmonologi/operasi-pengangkatan-paru\">operasi pengangkatan paru</a> yang rusak, agar jaringan paru yang tersisa dapat mengembang dan bekerja lebih efektif. Sedangkan jika kerusakan paru sudah sangat berat, bisa dilakukan transplantasi paru.</li>\n</ul>\n<p>Di samping ketiga bentuk penanganan tersebut, pasien juga harus melakukan upaya untuk menghambat pekembangan emfisema dan mencegah komplikasi. Misalnya dengan menghentikan kebiasaan merokok, menghindari asap atau polusi udara,&nbsp;berolahraga secara teratur, serta melakukan vaksinasi yang dianjurkan dokter untuk mencegah infeksi paru.</p>", "Komplikasi Emfisema": "<p>Penderita emfisema berisiko mengalami beberapa komplikasi. Di antaranya adalah <a href=\"https://www.alodokter.com/pneumothorax\">pneumothorax</a>, <a href=\"https://www.alodokter.com/hipertensi-pulmonal\">hipertensi pulmonal</a>, bahkan gagal jantung.</p>"}