{"Definisi Adenomiosis": "<p><strong><em>Adenomyosis</em> atau adenomiosis adalah kondisi yang terjadi ketika lapisan permukaan rongga rahim (endometrium) tumbuh di dalam dinding otot rahim&nbsp;(miometrium). Dalam kondisi normal, seharusnya jaringan endometrium hanya melapisi permukaan rongga rahim. </strong></p>\n<p>Kondisi ini dapat&nbsp;dialami oleh wanita di semua kelompok usia, namun lebih sering terjadi di usia 40-50 tahun. Meski umumnya dianggap tidak membahayakan,&nbsp;adenomiosis dapat berpengaruh buruk pada kualitas hidup penderitanya.</p>\n<p><img class=\"alignnone size-full wp-image-1548783\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1555299848/attached_image/adenomiosis-alodokter.jpg\" alt=\"Adenomiosis\" width=\"650\" height=\"433\"></p>\n<p>Ketika seseorang mengalami adenomiosis, jaringan endometriumnya tetap dapat berfungsi secara normal. Namun akibat&nbsp;adanya adenomiosis, rahim akan membesar, serta menimbulkan perdarahan yang banyak dan nyeri di perut bagian bawah.</p>", "Gejala Adenomiosis": "<p>Sebagian penderita adenomiosis tidak mengalami gejala apa pun. Terkadang dapat muncul rasa tidak nyaman pada perut bagian bawah atau panggul, namun hanya&nbsp;sesaat. Sedangkan pada penderita lainnya, adenomiosis dapat menimbulkan gejala, yaitu:</p>\n<ul>\n<li>Perdarahan yang deras dan berkepanjangan saat menstruasi (<em><a href=\"https://www.alodokter.com/menorrhagia\" target=\"_blank\">menorrhagia</a></em>).</li>\n<li>Nyeri haid (<a href=\"https://www.alodokter.com/nyeri-haid\" target=\"_blank\">dismenore</a>).</li>\n<li>Rasa tertekan pada perut bagian bawah atau panggul, akibat membesarnya rahim.</li>\n</ul>\n<h4><strong>Kapan Harus ke Dokter</strong></h4>\n<p>Nyeri haid atau dismenore adalah salah satu gejala yang ditimbulkan akibat adenomiosis.&nbsp;Konsultasikan kepada dokter bila nyeri haid terasa berlebihan atau tidak tertahankan, sudah terjadi 3 siklus berturut-turut, dan sudah mengganggu aktivitas.</p>\n<p>Anda juga disarankan untuk berkonsultasi dengan dokter bila perdarahan saat menstruasi lebih banyak dari biasanya atau muncul perdarahan dari vagina setelah&nbsp;<a href=\"https://www.alodokter.com/menopause\" target=\"_blank\">menopause</a>.</p>", "Penyebab Adenomiosis": "<p>Hingga saat ini, penyebab adenomiosis belum dapat dipastikan. Namun para ahli menduga ada beberapa faktor yang dapat memicu timbulnya adenomiosis, yaitu:</p>\n<ul>\n<li>Pernah melakukan operasi pada rahim, misalnya <a href=\"https://www.alodokter.com/operasi-caesar-ini-yang-harus-anda-ketahui\" target=\"_blank\">operasi caesar</a>.</li>\n<li>Peradangan pada rahim, misalnya akibat infeksi.</li>\n<li>Kelainan bentuk rahim.</li>\n<li>Perubahan kadar hormon, misalnya karena menstruasi atau menopause.</li>\n<li>Berusia sekitar 40 hingga 50 tahun.</li>\n<li>Konsumsi obat&nbsp;&nbsp;<a href=\"https://www.alodokter.com/tamoxifen\" target=\"_blank\">tamixofen</a>&nbsp;utuk kanker payudara.</li>\n</ul>", "Diagnosis Adenomiosis": "<p>Sebagai langkah awal, dokter perlu mengetahui gejala serta melakukan pemeriksaan fisik terhadap penderita. Dokter terutama akan memeriksa perut bagian bawah atau&nbsp;panggul untuk mengetahui apakah terjadi pembesaran rahim dan ada-tidaknya nyeri saat ditekan.</p>\n<p>Diagnosis adenomiosis sulit dipastikan hanya dari gejala yang muncul, karena mirip dengan penyakit rahim lainnya, seperti <a href=\"https://www.alodokter.com/miom\" target=\"_blank\">miom</a>, <a href=\"https://www.alodokter.com/endometriosis\" target=\"_blank\">endometriosis</a>, atau polip endometrium. Guna memastikan diagnosis, dokter perlu melakukan pemeriksaan tambahan berupa:</p>\n<ul>\n<li>\n<strong>USG panggul (perut bawah) atau transvaginal<br>\n</strong>USG dapat melihat pembesaran rahim, perubahan bentuk otot rahim, adanya kista rahim, atau penebalan endometrium.</li>\n</ul>\n<ul>\n<li>\n<strong>MRI rahim<br>\n</strong>Pemeriksaan ini dilakukan dokter untuk melihat kondisi rahim lebih detail.</li>\n</ul>\n<ul>\n<li>\n<strong>Pemeriksaan darah<br>\n</strong>Pemeriksaan ini dilakukan untuk mengetahui dampak dari perdarahan, yaitu <a href=\"https://www.alodokter.com/anemia\" target=\"_blank\">anemia</a> atau kurang darah.</li>\n</ul>\n<ul>\n<li>\n<strong>Biopsi endometrium<br>\n</strong>Pengambilan dan pemeriksaan sampel jaringan endometrium ini dilakukan untuk memastikan terjadinya adenomiosis.</li>\n</ul>", "Pengobatan Adenomiosis": "<p>Penanganan terhadap penderita adenomiosis akan disesuaikan dengan tingkat keparahan gejala, riwayat melahirkan, serta keinginan penderita dalam memiliki keturunan di masa mendatang.</p>\n<p>Untuk mengurangi rasa nyeri yang ringan, pengobatan secara mandiri bisa dilakukan, dengan cara berendam di air hangat atau menggunakan bantalan hangat di perut. Obat&nbsp;pereda nyeri yang dijual bebas, seperti <a href=\"https://www.alodokter.com/paracetamol\" target=\"_blank\">paracetamol</a>, juga bisa dikonsumsi untuk mengurangi rasa sakit.</p>\n<p>Jika upaya tersebut belum dapat meredakan gejala adenomiosis atau terdapat perdarahan menstruasi yang banyak, berkonsultasilah dengan dokter kandungan untuk mendapatkan pengobatan lebih lanjut. <a href=\"https://www.alodokter.com/cari-dokter/dokter-kandungan\" target=\"_blank\">Dokter kandungan</a> akan melakukan penanganan dengan:</p>\n<p><strong>Obat pereda nyeri</strong></p>\n<p><a href=\"https://www.alodokter.com/obat-antiinflamasi-nonsteroid\" target=\"_blank\">Obat antiinflamasi nonsteroid</a>, seperti <a href=\"https://www.alodokter.com/asam-mefenamat\" target=\"_blank\">asam mefenamat</a>, dapat diberikan untuk mengurangi rasa nyeri.</p>\n<p><strong>Terapi hormon</strong></p>\n<p>Terapi ini diberikan kepada penderita yang mengalami perdarahan yang banyak saat menstruasi atau rasa nyeri yang tak tertahankan. Contoh terapi hormon adalah <a href=\"https://www.alodokter.com/pil-kb\" target=\"_blank\">pil KB</a><a href=\"https://www.alodokter.com/pil-kb\">&nbsp;</a>.</p>\n<p><strong>Ablasi endometrium</strong></p>\n<p>Prosedur ini bertujuan untuk menghancurkan lapisan rahim yang mengalami adenomiosis. Kendati demkian, prosedur ini hanya bisa dilakukan jika adenomiosis belum masuk terlalu dalam ke otot rahim.</p>\n<p><strong><em>High </em></strong><strong><em>i</em></strong><strong><em>ntensity </em></strong><strong><em>f</em></strong><strong><em>ocused </em></strong><strong><em>u</em></strong><strong><em>ltrasound </em></strong><strong>(HIFU)</strong></p>\n<p>Dalam prosedur ini, area yang mengalami adenomiosis akan disinari dengan alat <em>ultrasound</em> khusus untuk menghilangkan jaringan endometrium.</p>\n<p><strong>Adenomiektomi</strong></p>\n<p>Prosedur ini dilakukan untuk mengangkat jaringan adenomiosis melalui operasi. Prosedur operasi &nbsp;baru dianjurkan jika cara-cara lainnya tidak berhasil menghilangkan adenomiosis.</p>\n<p><strong>Embolisasi pembuluh darah arteri rahim</strong></p>\n<p>Prosedur ini dilakukan untuk menghambat darah yang mengalir ke area adenomiosis, sehingga ukurannya akan mengecil dan keluhan mereda. Prosedur ini dilakukan pada penderita yang tidak bisa menjalani operasi.</p>\n<p><strong>Histerektomi</strong></p>\n<p><a href=\"https://www.alodokter.com/cari-rumah-sakit/ginekologi/histerektomi\" target=\"_blank\">Histerektomi</a> atau pengangkatan rahim dilakukan jika andenomiosis tidak dapat diatasi dengan cara lain. Prosedur ini hanya dianjurkan jika penderita tidak lagi berkeinginan untuk hamil.</p>", "<span style=\"color: #000000\">Komplikasi Adenomiosis</span>": "<p>Adenomiosis dengan perdarahan yang banyak dan berkepanjangan saat menstruasi dapat menimbulkan anemia atau kurang darah. Selain anemia, adenomiosis juga dapat&nbsp;mengganggu kualitas kehidupan penderitanya, karena rasa tidak nyaman saat beraktivitas akibat nyeri haid dan perdarahan menstruasi yang banyak.</p>"}