{"Definisi Otomikosis": "<p>Otomikosis adalah <a href=\"https://www.alodokter.com/infeksi-jamur\">infeksi jamur</a> yang terjadi pada telinga. Bagian telinga yang terinfeksi dapat mencakup bagian awal lubang hingga gendang telinga. Seseorang yang menderita otomikosis umumnya merasakan gejala berupa pembengkakan, berdengung, hingga nyeri pada telinga. Penanganan otomikosis sebaiknya dilakukan dengan segera. Otomikosis yang tidak mendapatkan penanganan tepat dapat memburuk dan menyebabkan hilangnya pendengaran.</p> <p><a href=\"https://www.alodokter.com/wp-content/uploads/2018/10/otomikosis-alodokter.jpg\"><img class=\"alignnone size-full wp-image-1363644\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1541576828/attached_image/otomikosis-alodokter.jpg\" alt=\"otomikosis\" width=\"600\" height=\"400\"></a></p>", "Penyebab Otomikosis": "<p>Otomikosis dapat disebabkan oleh berbagai jenis jamur, namun yang paling umum adalah jenis <em><a href=\"https://www.alodokter.com/candidiasis\">Candida</a></em> dan <em>A</em><em>spergillus</em>. Infeksi terjadi ketika jamur masuk ke dalam telinga. Berenang atau berselancar mempermudah jamur masuk ke dalam telinga, karena kotoran telinga yang berfungsi menghalang jamur akan berkurang akibat terkikis air.</p> <p>Jamur umumnya dapat berkembang biak lebih cepat di lingkungan tropis atau hangat. Maka dari itu, orang yang tinggal di lingkungan tersebut memiliki risiko lebih tinggi mengalami otomikosis. Selain berenang, berselancar, dan tinggal di area tropis, terdapat faktor lain yang juga dapat meningkatkan risiko seseorang menderita otomikosis, yakni:</p> <ul> <li>Memiliki masalah kesehatan yang berkaitan dengan telinga, misalnya <a href=\"https://www.alodokter.com/eksim-atopik\">eksim atopik</a>.</li> <li>Cedera telinga.</li> <li>Sistem kekebalan tubuh yang lemah.</li> </ul>", "Gejala Otomikosis": "<p>Tiap penderita otomikosis dapat merasakan gejala yang berbeda. Beberapa gejala pada telinga yang umum dialami penderita otomikosis adalah:</p> <ul> <li>Kemerahan.</li> <li>Nyeri.</li> <li>Pembengkakan.</li> <li>Kulit mudah terkelupas.</li> <li>Berdengung.</li> <li>Keluar cairan. Cairan tersebut dapat berwarna putih, kuning, abu-abu, hitam, atau hijau.</li> </ul> <p>Segera hubungi dokter jika gejala yang dialami berupa:</p> <ul> <li> <a href=\"https://www.alodokter.com/pusing\">Pusing</a>.</li> <li>Demam.</li> <li>Cairan yang keluar semakin banyak.</li> <li>Nyeri telinga terasa makin memburuk.</li> <li>Pendengaran terganggu.</li> </ul>", "Diagnosis Otomikosis": "<p>Seorang pasien dapat dicurigai menderita otomikosis berdasarkan gejala yang dialami, didukung oleh adanya faktor risiko dan riwayat kesehatannya. Untuk lebih memastikan, dokter dapat melakukan pemeriksaan otoskopi, untuk melihat kondisi liang telinga sampai gendang telinga (membran timpani), menggunakan alat khusus yang disebut otoskop. Selain untuk mendiagnosis otomikosis, otoskopi juga dapat mendeteksi masalah telinga lain yang mungkin terjadi, seperti gendang telinga rusak atau pecah.</p>", "Pengobatan Otomikosis": "<p>Dalam mengatasi otomikosis, obat-obat <a href=\"https://www.alodokter.com/antijamur\">antijamur</a> dalam bentuk tetes telinga atau pun obat minum dapat digunakan. Namun, dokter terlebih dahulu akan membersihkan kotoran yang terdapat di telinga, baik dengan membilas telinga menggunakan carian khusus atau tabung isap. Pembersihan tersebut perlu dilakukan oleh dokter, dan pasien dianjurkan untuk tidak melakukan pembersihan sendiri di rumah, terutama menggunakan <em>cotton buds</em>.</p> <p>Beberapa obat antijamur yang digunakan untuk mengatasi otomikosis meliputi:</p> <ul> <li>Obat tetes, seperti <em>clotrimazole</em>.</li> <li>Obat oral, seperti <em>itraconazole</em> atau <em><a href=\"https://www.alodokter.com/fluconazole\">fluconazole</a></em>.</li> </ul> <p>Dokter akan menentukan dosis yang disesuaikan dengan keparahan penyakit dan kondisi pasien. Pada kasus tertentu, dokter juga dapat meresepkan obat antijamur dalam bentuk salep atau krim.</p> <p>Sebisa mungkin, lakukan pemeriksaan rutin dan hindari berenang selama masa pengobatan. Berenang dalam masa pengobatan, di mana kondisi belum sepenuhnya pulih, berpotensi memperburuk otomikosis yang diderita.</p> <p>Apabila pengobatan telah dijalani namun kondisi tidak kunjung membaik, segera periksakan kembali ke dokter.</p>", "Pencegahan Otomikosis": "<p>Terdapat beberapa langkah yang dapat dilakukan untuk mengurangi risiko terjadinya otomikosis, antara lain:</p> <ul> <li>Hindari menggaruk telinga, baik bagian luar maupun dalam.</li> <li>Keringkan telinga setelah mandi.</li> <li>Hindari air masuk ke dalam telinga ketika berenang atau berselancar.</li> <li>Hindari menyumpal atau menaruh kapas di telinga.</li> </ul> <p><strong>Komplikasi Otomikosis</strong></p> <p>Apabila otomikosis tidak mendapatkan penanganan yang tepat dan kondisinya telah memburuk, dapat menimbulkan komplikasi berupa:</p> <ul> <li> <a href=\"https://www.alodokter.com/gangguan-pendengaran\">Gangguan pendengaran</a>.</li> <li>Gendang telinga rusak atau pecah.</li> <li>Infeksi tulang.</li> </ul>"}