{"Definisi Kembar Siam": "<p><strong>Kembar siam adalah kelainan di mana bayi kembar dengan </strong><strong>salah satu atau beberapa bagian </strong><strong>tubuh saling menempel atau terhubung satu sama lain. Kembar siam tergolong kondisi langka.</strong></p> <p>Pada kondisi kembar siam, tubuh kedua bayi dapat menyatu atau terhubung pada salah satu atau beberapa bagian tubuh. Bagian tubuh yang paling sering menyatu adalah kepala, dada, perut, punggung, dan panggul. Kondisi ini terjadi akibat tidak sempurnanya proses pembelahan pada kehamilan kembar monozigot (satu sel telur).</p> <h4><img class=\"alignnone size-full wp-image-66905\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1547436885/attached_image/kembar-siam-alodokter.jpg\" alt=\"alodokter-kembar-siam\" width=\"650\" height=\"434\"></h4> <p>Bayi kembar siam berpotensi meninggal saat masih berada dalam kandungan atau meninggal sesaat setelah dilahirkan. Namun, ada juga yang bisa bertahan hidup.</p>", "Gejala Kembar Siam (Conjoined Twins)": "<p>Saat mengalami kehamilan dengan janin kembar siam, biasanya tidak ada gejala yang spesifik. Keluhan yang terjadi saat kehamilan umumnya sama dengan kehamilan dengan janin normal lain, seperti lemas, mual, dan muntah-muntah pada masa awal kehamilan.</p> <p>Sama seperti <a href=\"https://www.alodokter.com/tanda-tanda-hamil-anak-kembar-dan-komplikasi-yang-bisa-terjadi\">kehamilan dengan janin kembar</a>, rahim ibu hamil biasanya akan lebih cepat terlihat membesar dibandingkan dengan kehamilan dengan janin tunggal.</p> <h4><strong>Jenis-jenis kembar siam</strong></h4> <p>Kembar siam dibagi menjadi beberapa jenis berdasarkan organ atau bagian tubuh yang saling terhubung. Berikut adalah penjelasannya:</p> <ul> <li> <strong><em>Thoracopagus<br> </em></strong>Kembar siam ini terjadi ketika dada bayi saling menempel. Dada merupakan bagian tubuh yang paling sering terhubung pada kasus bayi kembar siam. Umumnya, mereka hanya memiliki satu jantung, satu liver, dan satu usus.</li> </ul> <ul> <li> <strong><em>Omphalopagu</em></strong><strong><em>s<br> </em></strong>Kembar siam ini terjadi ketika perut kedua bayi saling menempel. Umumnya, bayi kembar siam ini hanya memiliki satu liver, satu usus halus bagian bawah, dan satu usus besar.</li> </ul> <ul> <li> <strong><em>Pygopagus<br> </em></strong>Kembar siam ini terjadi ketika punggung bawah dan bokong bayi saling menempel. Umumnya, mereka hanya memiliki satu saluran pencernaan, satu alat kelamin, dan satu organ kemih.</li> </ul> <ul> <li> <strong><em>Craniopagus<br> </em></strong>Kembar siam ini terjadi ketika kepala bayi saling menempel di bagian samping atau bagian atas kepala. Umumnya mereka memiliki satu tengkorak, namun memiliki otak yang berbeda.</li> </ul> <ul> <li> <strong><em>Ischiopagus<br> </em></strong>Kembar siam ini terjadi ketika panggul bayi saling menempel, baik saling berhadapan maupun saling membelakangi.</li> </ul> <ul> <li> <strong><em>Parapagus<br> </em></strong>Kembar siam ini terjadi ketika panggul, perut, dan dada bayi saling menempel dengan posisi menyamping.</li> </ul> <ul> <li> <strong><em>Cephalopagus<br> </em></strong>Kembar siam ini terjadi ketika wajah bayi saling menempel. Umumnya, wajah mereka berada di sisi saling berlawanan dan hanya memiliki satu otak. Bayi yang mengalami kondisi ini sangat sulit untuk bertahan hidup.</li> </ul> <ul> <li> <strong><em>Rachipagus<br> </em></strong>Kembar siam ini terjadi ketika tulang belakang kedua bayi saling menempel. Kasus ini sangat jarang ditemukan.</li> </ul> <p>Selain beberapa jenis kembar siam di atas, ada satu jenis lainnya yang dikenal dengan istilah kembar siam parasitik. Pada kondisi ini, fisik salah satu bayi kembar berukuran lebih kecil dan tidak terbentuk secara sempurna.</p> <h4><strong>Kapan harus ke dokter </strong></h4> <p>Anda disarankan untuk melakukan <a href=\"https://www.alodokter.com/seberapa-sering-pemeriksaan-kehamilan-dilakukan\">pemeriksaan kehamilan ke dokter</a> jika mengalami keterlambatan menstruasi, terutama saat sedang merencanakan kehamilan. Pemeriksaan perlu dilakukan guna memastikan terjadinya kehamilan.</p> <p>Lakukan pemeriksaan kehamilan ke dokter secara rutin selama masa kehamilan untuk memastikan kesehatan ibu dan janin. Jadwal pemeriksaan rutin yang dianjurkan adalah:</p> <ul> <li>Sebelum minggu ke 28, sebulan sekali.</li> <li>Minggu ke 28-35, 2 minggu sekali.</li> <li>Minggu ke 36 hingga kelahiran, seminggu sekali.</li> </ul> <p>Pemeriksaan perlu lebih sering dilakukan jika Anda memiliki kondisi kesehatan tertentu atau pernah mengalami komplikasi pada kehamilan sebelumnya.</p> <p>Jika bayi Anda mengalami kembar siam, kontrol rutin ke dokter perlu dilakukan setelah persalinan. Bayi yang lahir dengan kondisi ini berpotensi mengalami gangguan kesehatan, tergantung pada bagian tubuh yang terhubung. Pemeriksaan dokter dilakukan guna mencegah terjadinya komplikasi.</p>", "Penyebab Kembar Siam (Conjoined Twins)": "<p>Kembar siam terjadi ketika pembelahan janin kembar monozigot (satu sel telur) terlambat dan akhirnya tidak selesai secara sempurna. Proses pembelahan ini &nbsp;biasanya terjadi pada 8 hingga 12 hari setelah sel telur bertemu sperma.</p> <p>Jika terlambat dan melebihi jangka waktu ini, pembelahan cenderung terhenti sebelum proses selesai dengan sempurna. Akibatnya bayi kembar akan &nbsp;terlahir menempel satu sama lain.</p> <p>Teori lain menyebutkan bahwa kembar siam terjadi karena dua sel telur yang awalnya terpisah, kembali menempel dan menyatu selama masa kehamilan. Namun, sejauh ini belum diketahui secara pasti penyebab dan faktor risiko dari kedua dugaan tersebut. Penelitian masih terus dilakukan untuk membuktikannya.</p>", "Diagnosis Kembar Siam (Conjoined Twins)": "<p>Kembar siam dapat diketahui melalui pemeriksaan USG sejak trimester pertama kehamilan. Pemeriksaan yang lebih detail dapat dilakukan pada trimester kedua melalui <a href=\"https://www.alodokter.com/manfaat-dan-risiko-usg-tiga-dimensi-yang-perlu-anda-ketahui\">USG</a> dan <a href=\"https://www.alodokter.com/ekokardiografi-ini-yang-harus-anda-ketahui\">ekokardiogram</a> untuk melihat sejauh mana kedua bayi kembar terhubung dan bagaimana fungsi masing-masing organ.</p> <p>Jika hasil pemeriksaan tersebut menunjukkan bayi mengalami kembar siam, pemeriksaan lanjutan akan dilakukan dengan <a href=\"https://www.alodokter.com/mri-dapat-membantu-identifikasi-penyakit\">pemindaian MRI</a>. Pemindaian ini dapat membantu dokter dalam mengetahui lebih detail bagian tubuh bayi yang terhubung dan organ apa saja yang dimiliki keduanya.</p>", "Pengobatan Kembar Siam (Conjoined Twins)": "<p>Penanganan kondisi kembar siam akan ditentukan berdasarkan bagian tubuh bayi yang terhubung, organ tubuh yang dimiliki, gangguan kesehatan yang dialami, serta komplikasi yang mungkin muncul.</p> <p>Selama hamil, ibu yang mengandung janin dengan kondisi kembar siam akan mendapatkan pengawasan ekstra dari dokter. Melalui pengawasan tersebut, dokter akan menentukan penanganan yang diperlukan sesuai dengan anatomi dan fungsi tubuh, serta tingkat keselamatan bayi.</p> <p>Untuk persalinan bayi kembar siam, <a href=\"https://www.alodokter.com/operasi-caesar-ini-yang-harus-anda-ketahui\">operasi caesar</a> merupakan metode persalinan terbaik. Operasi ini biasanya akan direncanakan sebelumnya, yaitu 2-4 minggu sebelum tanggal perkiraan kelahiran.</p> <p>Setelah lahir, bayi kembar siam akan diperiksa secara menyeluruh oleh dokter. Dari pemeriksaan tersebut, dokter akan menentukan metode operasi pemisahan yang tepat. Prosedur ini umumnya dilakukan setelah bayi berusia 1 tahun atau lebih.</p> <p>Operasi pemisahan juga mungkin dilakukan segera setelah setelah lahir jika bayi kembar siam mengalami kondisi mengancam nyawa. Metode operasi ditentukan berdasarkan kondisi kesehatan kedua bayi yang dilihat dari beberapa aspek berikut ini:</p> <ul> <li>Kelengkapan organ- organ tubuh, seperti jantung, hati, dan usus masing-masing bayi.</li> <li>Kestabilan kondisi kesehatan kedua bayi.</li> <li>Perkiraan tingkat keberhasilan operasi pemisahan.</li> <li>Jenis dan tingkat kesulitan operasi rekonstruksi setelah operasi pemisahan.</li> <li>Jenis perawatan dan bantuan yang dibutuhkan setelah operasi pemisahan.</li> <li>Gangguan kesehatan yang mungkin dialami jika operasi pemisahan tidak dilaksanakan.</li> </ul> <p>Jika operasi pemisahan berhasil, rehabilitasi dan perawatan lanjutan perlu dilakukan untuk melatih kemampuan masing- masing bayi. Perawatan ini bisa dilakukan melalui terapi fisik, komunikasi, dan sosial. Hal ini bertujuan agar kedua bayi bisa beraktivitas secara normal seperti bayi-bayi pada umumnya.</p> <p>Jika operasi pemisahan tidak mungkin dilakukan, misalnya karena kedua bayi hanya memiliki satu jantung, atau orang tua bayi tidak ingin anaknya di operasi, dokter akan merencanakan perawatan medis lanjutan untuk memastikan kondisi kesehatan bayi kembar siam.</p>", "Komplikasi Kembar Siam (Conjoined Twins)": "<p>Kehamilan dengan bayi kembar siam cukup rumit dan dapat &nbsp;menimbulkan komplikasi yang serius, baik pada ibu maupun janin. Janin kembar siam cenderung lahir secara prematur dan berpotensi meninggal dalam kandungan atau meninggal sesaat setelah persalinan.</p> <p>Pada bayi kembar siam yang berhasil dilahirkan, beberapa komplikasi dapat timbul setelah kelahiran umumnya berupa sesak napas atau gangguan jantung. Risiko komplikasi lainya juga mungkin muncul seiring waktu, misalnya <a href=\"https://www.alodokter.com/skoliosis\">skoliosis</a> dan <em><a href=\"https://www.alodokter.com/lumpuh-otak\">cerebral palsy</a></em>.</p>", "Pencegahan Kembar Siam (Conjoined Twins) ": "<p>Karena belum diketahui penyebab pasti dan faktor risikonya, kembar siam sulit untuk dicegah. Hal terbaik yang dapat dilakukan adalah melakukan kontrol kehamilan rutin untuk memantau kesehatan ibu dan janin. Dengan begitu, kemungkinan terjadinya komplikasi dapat segera diketahui, termasuk jika mengandung bayi kembar siam.</p> <h4></h4>"}