{"clopidogrel": "<p><strong>Clopidogrel adalah obat untuk mencegah stroke dan serangan jantung pada penderita penyakit jantung atau gangguan pembekuan darah. Obat ini dapat dikonsumsi sebagai obat tunggal atau dikombinasikan dengan obat lain.</strong></p>\n<p>Clopidogrel adalah obat golongan antiplatelet yang bekerja dengan mencegah trombosit atau sel keping darah saling menempel dan membentuk gumpalan darah. Jika terbentuk gumpalan darah di pembuluh darah arteri, bisa terjadi <a href=\"https://www.alodokter.com/serangan-jantung\" target=\"_blank\">serangan jantung</a> atau stroke.</p>\n<a><img class=\"alignnone size-full wp-image-10337\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1595219914/attached_image/clopidogrel-0-alodokter.jpg\" alt=\"clopidogrel - Alodokter\" width=\"650\" height=\"433\"></a>\n<p><strong>Merek </strong><strong>d</strong><strong>agang Clopidogrel: </strong>Agrelano, Artepid, Clidorel, Clodovix, Clofion, Clogin, Clotix, Copidrel, Coplavix, CPG, Febogrel, Lopigard, Medigrel, Pidovix, Placta, Pladel, Pladogrel, Plamed, Platogrix, Plavesco, Plavix, Quagrel, Rinclo, Simclovix, Therodel, Trombikaf, Vaclo</p>\n<h3><strong>Apa Itu Clopidogrel</strong></h3>\n<table width=\"624\">\n<tbody>\n<tr>\n<td width=\"168\">Golongan</td>\n<td width=\"456\">Obat <a href=\"https://www.alodokter.com/antiplatelet\" target=\"_blank\">antiplatelet</a>\n</td>\n</tr>\n<tr>\n<td width=\"168\">Kategori</td>\n<td width=\"456\">Obat resep</td>\n</tr>\n<tr>\n<td width=\"168\">Manfaat</td>\n<td width=\"456\">Mencegah <a href=\"https://www.alodokter.com/stroke\" target=\"_blank\">stroke</a> dan penggumpalan darah, terutama bila sebelumnya pernah mengalami gangguan aliran darah, serangan jantung, angina pektoris, atau menjalani pemasangan ring jantung</td>\n</tr>\n<tr>\n<td width=\"168\">Dikonsumsi oleh</td>\n<td width=\"456\">Dewasa</td>\n</tr>\n<tr>\n<td width=\"168\">Clopidogrel untuk ibu hamil dan menyusui</td>\n<td width=\"456\">\n<strong>Kategori B: </strong>Studi pada binatang percobaan tidak memperlihatkan adanya risiko terhadap janin, namun belum ada studi terkontrol pada wanita hamil.\n<p>Belum diketahui apakah clopidogrel dapat terserap ke dalam ASI atau tidak. Bila Anda sedang menyusui, jangan menggunakan obat ini tanpa berkonsultasi dulu dengan dokter.</p>\n</td>\n</tr>\n<tr>\n<td width=\"168\">Bentuk obat</td>\n<td width=\"456\">Tablet</td>\n</tr>\n</tbody>\n</table>\n<h3><strong>Peringatan Sebelum Mengonsumsi Clopidogrel:</strong></h3>\n<ul>\n<li>Jangan mengonsumsi clopidogrel bila Anda memiliki alergi terhadap obat ini.</li>\n<li>Jangan mengonsumsi <a href=\"https://www.alodokter.com/kegunaan-alkohol-tak-sebanding-efek-negatifnya\" target=\"_blank\">minuman beralkohol</a> selama menggunakan clopidogrel, karena dapat meningkatkan risiko perdarahan lambung.</li>\n<li>Jangan mengonsumsi buah atau jus <a href=\"https://www.alodokter.com/9-manfaat-buah-anggur-bagi-kesehatan\" target=\"_blank\">anggur</a> selama mengonsumsi clopidogrel karena dapat mengurangi efektivitas obat ini dan meningkatkan risiko terjadinya efek samping.</li>\n<li>Jangan menghentikan konsumsi clopidogrel secara sembarangan tanpa berkonsultasi dulu dengan dokter spesialis jantung.</li>\n<li>Beri tahu dokter mengenai riwayat penyakit Anda, terutama jika pernah menderita <a href=\"https://www.alodokter.com/tukak-lambung\" target=\"_blank\">tukak lambung</a>, perdarahan di mata, cedera serius, <a href=\"https://www.alodokter.com/penyakit-liver\" target=\"_blank\">penyakit liver</a>, atau gangguan pembekuan darah, seperti <a href=\"https://www.alodokter.com/hemofilia\" target=\"_blank\">hemofilia</a>.</li>\n<li>Jika Anda berencana menjalani perawatan gigi atau operasi, beri tahu dokter bahwa Anda sedang mengonsumsi clopidogrel.</li>\n<li>Clopidogrel dapat membuat perdarahan lebih sulit berhenti. Oleh sebab itu, hati-hati saat menggunakan benda tajam, serta hindari olahraga yang melibatkan kontak fisik, seperti sepak bola.</li>\n<li>Beri tahu dokter jika Anda sedang hamil, menyusui, atau merencanakan kehamilan.</li>\n<li>Segera temui ke dokter jika muncul <a href=\"https://www.alodokter.com/alergi-obat\" target=\"_blank\">reaksi alergi obat</a> atau overdosis setelah mengonsumsi clopidogrel.</li>\n</ul>\n<h3><strong>Dosis dan Aturan Pakai Clopidogrel</strong></h3>\n<p>Dosis clopidogrel tergantung pada kondisi yang diderita pasien. Namun, dosis yang umumnya dianjurkan oleh dokter adalah:</p>\n<ul>\n<li>\n<strong>Kondisi</strong><strong>:</strong> angina dan <em>non-ST-Elevation Myocardial Infarction</em> (NSTEMI)<br>\nDosis awal adalah 300 mg satu kali sehari, diikuti dosis perawatan 75 mg satu kali sehari. Lama pengobatan ditentukan oleh dokter.</li>\n<li>\n<strong>Kondisi:</strong> <em>ST-Elevation Myocardial Infarction</em> (STEMI)<br>\nDosis awal adalah 300 mg satu kali sehari (dapat berubah tergantung kondisi pasien), diikuti dosis perawatan 75 mg satu kali sehari. Lama pengobatan ditentukan oleh dokter.<br>\nPemberian clopidogrel untuk kondisi ini dapat dikombinasikan dengan 75–325 mg <a href=\"https://www.alodokter.com/aspirin\" target=\"_blank\">aspirin</a> satu kali sehari.</li>\n<li>\n<strong>Kondisi:</strong> stroke iskemik, serangan jantung, <a href=\"https://www.alodokter.com/penyakit-arteri-perifer\" target=\"_blank\">penyakit arteri perifer</a><br>\n75 mg satu kali sehari.</li>\n</ul>\n<h3><strong>Cara Mengonsumsi Clopidogrel dengan Benar</strong></h3>\n<p>Clopidogrel hanya boleh digunakan sesuai resep <a href=\"https://www.alodokter.com/cari-dokter/dokter-jantung\" target=\"_blank\">dokter</a>. Ikuti anjuran dokter dan baca petunjuk penggunaan yang tertera pada kemasan sebelum menggunakan clopidogrel.</p>\n<p>Clopidogrel dapat dikonsumsi sebelum atau sesudah makan, tetapi usahakan untuk mengonsumsinya di waktu yang sama setiap harinya agar mendapatkan manfaat maksimal dari obat ini.</p>\n<p>Bila Anda lupa mengonsumsi clopidogrel, disarankan untuk segera melakukannya begitu teringat, jika jeda dengan jadwal berikutnya tidak terlalu dekat. Jika sudah dekat, abaikan dan jangan menggandakan dosis.</p>\n<p>Simpan clopidogrel di ruangan dengan suhu kamar dan jauhkan dari lembap dan panas.</p>\n<h3><strong>Interaksi Clopidogrel dengan Obat Lain</strong></h3>\n<p>Clopidogrel dapat meningkatkan kadar obat CYP2C8 substrat (seperti repaglinide) di dalam darah. Selain itu, konsumsi clopidogrel bersamaan dengan obat-obat lain di bawah ini juga dapat menimbulkan efek interaksi tertentu:</p>\n<ul>\n<li>Penghambat CYP2C19, seperti <a href=\"https://www.alodokter.com/omeprazole\" target=\"_blank\">omeprazole</a>, esomeprazole, carbamazepine, ticlopidine, voriconazole, dan fluvoxamine, efeknya adalah mengurangi efek antiplatelet dari clopidogrel.</li>\n<li>\n<a href=\"https://www.alodokter.com/obat-antiinflamasi-nonsteroid\" target=\"_blank\">Obat antiinflamasi nonsteroid (OAINS)</a>, antikoagulan, atau antiplatelet, termasuk aspirin, efeknya adalah meningkatkan risiko terjadinya perdarahan.</li>\n</ul>\n<h3><strong>Efek Samping dan Bahaya Clopidogrel</strong></h3>\n<p>Beberapa efek samping yang mungkin muncul setelah mengonsumsi clopidogrel adalah:</p>\n<ul>\n<li><a href=\"https://www.alodokter.com/diare\" target=\"_blank\">Diare</a></li>\n<li>Mudah mengalami <a href=\"https://www.alodokter.com/mengenal-penyebab-mudah-memar\" target=\"_blank\">memar</a>\n</li>\n<li>Perdarahan yang sulit berhenti</li>\n<li>Gangguan pencernaan</li>\n<li>Nyeri perut</li>\n</ul>\n<p>Segera temui dokter bila terjadi efek samping yang serius, seperti:</p>\n<ul>\n<li><a href=\"https://www.alodokter.com/muntah-darah\" target=\"_blank\">Muntah darah</a></li>\n<li>Batuk berdarah</li>\n<li>BAB berdarah</li>\n<li>Kencing berdarah atau <a href=\"https://www.alodokter.com/hematuria\" target=\"_blank\">hematuria</a>\n</li>\n<li>Kulit atau bagian putih mata (sklera) menguning atau <a href=\"https://www.alodokter.com/penyakit-kuning\" target=\"_blank\">penyakit kuning</a>\n</li>\n<li>Tanda infeksi, seperti mudah lelah, demam atau sakit tenggorokan</li>\n</ul>\n<p>Anda juga harus segera ke dokter jika terjadi reaksi alergi obat, seperti munculnya ruam merah yang gatal di kulit, bengkak pada bibir dan kelopak mata, atau kesulitan bernapas, setelah mengonsumsi clopidogrel.</p>"}