{"Definisi Thrombotic Thrombocytopenic Purpura": "<p><strong>Thrombotic thrombocytopenic purpura (TTP) adalah kelainan darah yang bisa membuat darah lebih cepat menggumpal. Gangguan ini dapat menyebabkan aliran darah ke organ tubuh tersumbat dan bisa berakibat fatal. </strong></p> <p>Penyakit TTP tergolong langka dengan potensi kejadian hanya sekitar 4 kasus per 1 juta orang, dan lebih sering terjadi pada wanita. Gejala utama gangguan ini adalah munculnya ruam merah keunguan akibat perdarahan di bawah kulit. Gejala bisa muncul tiba-tiba dan berlangsung beberapa hari hingga beberapa bulan.</p> <p><img class=\"alignnone size-full wp-image-1707545\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1571627333/attached_image/thrombotic-thrombocytopenic-purpura-alodokter.jpg\" alt=\"Thrombotic Thrombocytopenic Purpura\" width=\"650\" height=\"433\"></p>", "Penyebab Thrombotic Thrombocytopenic Purpura": "<p>Penyebab penyakit thrombotic thrombocytopenic purpura belum diketahui secara pasti. Akan tetapi, terganggunya aktivitas enzim ADAMTS13 diduga turut memengaruhi munculnya penyakit ini. Enzim ADAMTS13 adalah salah satu protein yang terlibat dalam <a href=\"https://www.alodokter.com/mengenal-proses-pembekuan-darah\" target=\"_blank\">proses pembekuan darah</a>.</p> <p>Kekurangan enzim ADAMTS13 dapat menyebabkan proses pembekuan darah menjadi sangat aktif, sehingga terbentuk banyak gumpalan darah di seluruh tubuh. Akibatnya, suplai darah yang membawa oksigen ke organ tubuh, seperti otak atau jantung, menjadi terhambat.</p> <p>Banyaknya darah yang menggumpal akan membuat jumlah sel keping darah (trombosit) menjadi turun (<a href=\"https://www.alodokter.com/trombositopenia\" target=\"_blank\">trombositopenia</a>). Di sisi lain, trombosit yang turun ini justru akan membuat tubuh menjadi lebih mudah mengalami perdarahan.</p> <p>Terganggunya fungsi enzim ADAMTS13 dapat disebabkan oleh kelainan genetik yang diturunkan. Meski begitu, gangguan lebih sering terjadi karena <a href=\"https://www.alodokter.com/penyakit-autoimun\" target=\"_blank\">penyakit autoimun</a>, di mana tubuh menghasilkan antibodi lain yang merusak enzim tersebut.</p> <p>Selain itu, TTP juga dapat dipicu oleh beberapa kondisi berikut:</p> <ul> <li>Penyakit tertentu, seperti infeksi bakteri, <a href=\"https://www.alodokter.com/hiv-aids\" target=\"_blank\">HIV/AIDS</a>, radang pankreas, kanker, penyakit autoimun (misalnya <a href=\"https://www.alodokter.com/lupus\" target=\"_blank\">lupus</a> dan rheumatoid arthritis), atau kehamilan.</li> <li>Prosedur medis, seperti operasi transplantasi organ, termasuk <a href=\"https://www.alodokter.com/transplantasi-sumsum-tulang-dan-hal-hal-penting-yang-ada-di-dalamnya\" target=\"_blank\">transplantasi sumsum tulang</a>.</li> <li>Penggunaan obat, seperti ticlopidine, <a href=\"https://www.alodokter.com/quinidine\" target=\"_blank\">quinine</a>,&nbsp;<a href=\"https://www.alodokter.com/ciclosporin\" target=\"_blank\">ciclosporin</a>, clopidogrel, dan terapi hormon.</li> </ul>", "Gejala Thrombotic Thrombocytopenic Purpura": "<p>Walaupun terdapat kelainan genetik yang sudah ada sejak lahir, umumnya gejala thrombotic thrombocytopenic purpura baru muncul ketika penderita sudah dewasa. Gejala TTP bisa muncul mulai usia 20 hingga 50 tahun. Thrombotic thrombocytopenic purpura ditandai dengan sejumlah gejala pada kulit, seperti:</p> <ul> <li>Ruam berwarna merah pada kulit dan membran mukosa, misalnya bagian dalam mulut.</li> <li> <a href=\"https://www.alodokter.com/tiba-tiba-muncul-memar-bisa-menjadi-gejala-penyakit-berbahaya\" target=\"_blank\">Muncul memar tanpa penyebab yang jelas</a>.</li> <li>Kulit tampak pucat.</li> <li>Kulit berwarna kekuningan (<a href=\"https://www.alodokter.com/penyakit-kuning\" target=\"_blank\">ikterus</a>).</li> </ul> <p>Selain gejala di atas, penyakit TTP juga dapat disertai dengan beberapa gejala tambahan di bawah ini:</p> <ul> <li>Demam</li> <li>Tubuh terasa lemas</li> <li>Hilang konsentrasi</li> <li>Sakit kepala</li> <li>Frekuensi buang air kecil berkurang</li> <li><a href=\"https://www.alodokter.com/jantung-berdebar\" target=\"_blank\">Jantung berbedar</a></li> <li>Sesak napas</li> </ul> <h4>Kapan harus ke dokter</h4> <p>Segera periksakan diri ke dokter jika mengalami gejala-gejala penyakit thrombotic thrombocytopenic purpura yang telah disebutkan di atas. Penanganan sejak dini perlu dilakukan guna mencegah komplikasi yang serius.</p> <p>Penyakit TTP merupakan penyakit yang dapat kambuh kembali. Jika Anda pernah divonis mengalami penyakit ini, lakukan kontrol secara berkala ke dokter untuk memantau perkembangan penyakitnya.</p> <p>Penyakit ini juga dapat diwariskan secara genetik. Oleh karena itu, pasien dianjurkan untuk mendiskusikan kondisinya lebih lanjut dengan dokter ketika berencana memiliki keturunan, agar penyakit ini tidak diturunkan kepada anak.</p> <p>Orang-orang yang berisiko menderita <a href=\"https://www.alodokter.com/hiv-aids/\" target=\"_blank\">HIV/AIDS</a> lebih berpotensi mengalami penyakit TTP. Oleh karena itu, penderita HIV/AIDS dan orang yang berisiko terkena HIV/AIDS perlu memeriksakan diri ke dokter untuk mengantisipasi munculnya penyakit TTP.</p> <p>Hal yang sama juga perlu dilakukan oleh orang yang baru menjalani operasi atau terapi hormon, serta sering minum obat pengencer darah, seperti <a href=\"https://www.alodokter.com/ticlopidine\" target=\"_blank\">ticlopidine</a> dan clopidigrel. Pemeriksaan diperlukan untuk memantau keberhasilan tindakan dan mengantisipasi efek samping yang mungkin terjadi.</p> <p>Anda perlu segera ke IGD bila mengalami gejala penyakit TTP yang disertai dengan perdarahan berat, kejang, atau gejala&nbsp;<a href=\"https://www.alodokter.com/stroke\" target=\"_blank\">stroke</a>.</p>", "Diagnosis Thrombotic Thrombocytopenic Purpura": "<p>Dokter akan menanyakan keluhan dan gejala yang dialami pasien serta prosedur medis yang pernah dijalani pasien. Dokter juga akan menanyakan riwayat penyakit yang pernah diderita pasien dan anggota keluarganya.</p> <p>Selanjutnya, pemeriksaan fisik dilakukan terutama untuk menilai tanda perdarahan dan laju detak jantung. Bila pasien diduga mengalami penyakit TTP, sejumlah tes penunjang akan dilakukan untuk memastikannya. Tes tersebut meliputi:</p> <h4>Tes darah</h4> <p>Sampel darah pasien akan diuji secara lengkap, mulai dari jumlah sel darah merah, sel darah putih, hingga trombosit. Uji kadar <a href=\"https://www.alodokter.com/mengenal-bilirubin-dan-penyebab-jumlah-bilirubin-meningkat\" target=\"_blank\">bilirubin</a>, antibodi, serta aktivitas enzim ADAMTS13 juga akan dilakukan pada tes darah.</p> <h4>Tes urine</h4> <p><a href=\"https://www.alodokter.com/cari-rumah-sakit/laboratorium-klinik/tes-urine\" target=\"_blank\">Tes urine</a> dapat dilakukan untuk menganalisis karakteristik dan jumlah urine, serta mencari ada tidaknya kandungan sel darah atau protein di dalam urine, yang umumnya ditemukan pada penderita TTP.</p>", "Pengobatan Thrombotic Thrombocytopenic Purpura": "<p>Pengobatan penyakit thrombotic thrombocytopenic purpura bertujuan untuk menormalkan kembali kemampuan pembekuan darah. Pengobatan perlu segera dilakukan, karena jika tidak, bisa berakibat fatal.</p> <p>Secara umum, TTP dapat diobati dengan beberapa metode di bawah ini:</p> <h4>Obat-obatan</h4> <p>Dokter dapat memberikan sejumlah obat untuk meredakan gejala dan memperkecil kemungkinan kambuhnya penyakit TTP. Obat yang diberikan antara lain obat <a href=\"https://www.alodokter.com/kortikosteroid\" target=\"_blank\">kortikosteroid</a>, vincristine, dan <a href=\"https://www.alodokter.com/rituximab\" target=\"_blank\">rituximab</a>.</p> <h4>Terapi pertukaran plasma (plasmapheresis)</h4> <p>Terapi pertukaran plasma darah dapat dilakukan untuk mengatasi penyakit TTP, karena enzim ADAMTS13 yang diduga sebagai penyebab TTP berada di dalam <a href=\"https://www.alodokter.com/mengenal-plasma-darah-dan-fungsinya-bagi-tubuh\" target=\"_blank\">plasma darah</a>.</p> <p>Pada terapi ini, darah pasien akan diambil lewat infus dan disalurkan ke mesin yang dapat memisahkan plasma dengan bagian darah lain. Plasma darah pasien kemudian dibuang dan diganti dengan plasma donor yang sehat.</p> <p>Prosedur pertukaran plasma biasanya berlangsung selama sekitar 2 jam. Terapi perlu dilakukan setiap hari hingga kondisi pasien benar-benar membaik. Selama perawatan, obat kortikosteroid juga dapat diberikan oleh dokter untuk meningkatkan efektvitas pengobatan.</p> <h4>Transfusi plasma</h4> <p>Transfusi plasma umum dilakukan pada pasien TTP akibat kelainan genetik. Pasien TTP akibat kelainan genetik mengalami kekurangan jumlah plasma, sehingga perlu dilakukan transfusi plasma darah dari pendonor.</p>", "Komplikasi Thrombotic Thrombocytopenic Purpura": "<p>Jika tidak segera ditangani, thrombotic thrombocytopenic purpura bisa menyebabkan beberapa komplikasi berikut:</p> <ul> <li><a href=\"https://www.alodokter.com/gagal-ginjal-akut\" target=\"_blank\">Gagal ginjal</a></li> <li><a href=\"https://www.alodokter.com/anemia\" target=\"_blank\">Anemia</a></li> <li>Gangguan sistem saraf</li> <li>Perdarahan berat</li> <li>Stroke</li> <li><a href=\"https://www.alodokter.com/penyakit-infeksi\" target=\"_blank\">Infeksi</a></li> </ul>", "Pencegahan Thrombotic Thrombocytopenic Purpura": "<p>Sebagian penderita bisa pulih sepenuhnya dari penyakit thrombotic thrombocytopenic purpura, sedangkan sebagian lainnya bisa mengalami kekambuhan. Tidak ada langkah pencegahan yang spesifik untuk mengatasi masalah ini. Yang perlu dilakukan adalah menurunkan risiko kekambuhan TTP, dengan menghindari pemicunya.</p> <p>Jika Anda memiliki keluarga yang sedang atau pernah mengalami TTP, berkonsultasilah dengan dokter untuk mengetahui kemungkinan Anda menderita penyakit ini juga. Pasalnya, TTP dapat terjadi akibat pengaruh genetik.</p> <p>Bila sudah pernah mengalami gejala TTP, lakukanlah pemeriksaan kesehatan rutin ke <a href=\"https://www.alodokter.com/cari-dokter/dokter-penyakit-dalam\" target=\"_blank\">dokter spesialis hematologi</a>&nbsp;meski Anda merasa sehat. Dalam setiap kunjungan, jangan lupa untuk selalu memberi tahu dokter tentang obat apa saja yang sedang Anda konsumsi, termasuk vitamin dan obat herbal.</p>"}