{"Definisi Rubella": "<p><strong>Campak Jerman atau Rubella adalah infeksi virus yang ditandai dengan ruam merah pada kulit. Meskipun sama-sama menyebabkan ruam kemerahan pada kulit, rubella berbeda dengan campak. Selain disebabkan oleh virus yang berbeda, efek campak umumnya lebih parah dibandingkan rubella.</strong></p> <p>Walaupun tergolong ringan, rubella bisa menulari ibu hamil, terutama pada trimester pertama kehamilan. Kondisi tersebut dapat menyebabkan keguguran, atau jika kehamilan terus berlangsung, bayi dapat terlahir tuli, menderita <a href=\"https://www.alodokter.com/yang-perlu-diketahui-tentang-katarak-pada-bayi\" target=\"_blank\">katarak</a>, atau mengalami kelainan jantung.</p> <p>Oleh karena itu, penting untuk memeriksa kekebalan tubuh terhadap rubella pada saat merencanakan kehamilan.</p> <p>&nbsp;</p> <a><img class=\"alignnone size-full wp-image-13356\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1591068759/attached_image/rubella-0-alodokter.jpg\" alt=\"alodokter-rubella\" width=\"650\" height=\"434\"></a>", "Penyebab Rubella": "<p>Rubella disebabkan oleh <a href=\"https://www.alodokter.com/infeksi-virus\">infeksi virus</a> yang menular dari satu orang ke orang lain. Seseorang bisa terserang rubella ketika menghirup percikan air liur yang dikeluarkan penderita saat batuk atau bersin. Kontak langsung dengan benda yang terkontaminasi air liur penderita juga memungkinkan seseorang mengalami rubella.</p> <p>Selain melalui beberapa cara di atas, virus rubella juga dapat menular dari ibu hamil ke janin yang dikandungnya, melalui aliran darah.</p>", " Gejala Rubella ": "<p>Gejala rubella muncul 2 sampai 3 minggu sejak terpapar virus, dan dapat berlangsung selama 1-5 hari. Gejalanya meliputi:</p> <ul> <li>Ruam merah yang bermula di wajah, lalu menyebar ke badan dan tungkai.</li> <li> <a href=\"https://www.alodokter.com/demam\">Demam</a>.</li> <li> <a href=\"https://www.alodokter.com/sakit-kepala\">Sakit kepala</a>.</li> <li>Pilek dan hidung tersumbat.</li> <li>Tidak nafsu makan.</li> <li>Mata merah.</li> <li>Nyeri sendi, terutama pada remaja wanita.</li> <li>Muncul benjolan di sekitar telinga dan leher, akibat <a href=\"https://www.alodokter.com/pembengkakan-kelenjar-getah-bening\">pembengkakan kelenjar getah bening</a>.</li> </ul> <p>Gejala yang timbul akibat rubella biasanya ringan, sehingga sulit terdeteksi. Namun begitu seseorang terinfeksi, virus akan menyebar ke seluruh tubuh dalam waktu 5-7 hari. Periode yang paling rentan untuk menularkan penyakit ini pada orang lain adalah pada hari pertama sampai hari kelima setelah ruam muncul.</p>", "Kapan Harus ke Dokter": "<p>Segera periksakan diri ke dokter jika muncul gejala-gejala di atas, terlebih bila sedang hamil.</p> <p>Meskipun jarang terjadi, rubella dapat memicu infeksi telinga dan <a href=\"https://www.alodokter.com/pembengkakan-otak\">pembengkakan otak</a>. Oleh karena itu, segera ke dokter bila muncul gejala lain berupa sakit kepala yang terus menerus, nyeri di telinga, dan kaku pada leher.</p>", "Diagnosis Rubella": "<p>Ruam kemerahan yang disebabkan oleh rubella, yaitu ruam berwarna merah muda yang tidak menonjol, memiliki kemiripan dengan beberapa penyakit kulit lain. Guna memastikan diagnosis rubella, dokter akan melakukan pemeriksaan darah untuk mendeteksi keberadaan antibodi rubella.</p> <p>Adanya antibodi rubella di dalam darah menjadi pertanda bahwa seseorang sedang atau pernah terinfeksi rubella. Namun, keberadaan antibodi ini juga bisa menandakan pasien pernah menerima imunisasi rubella.</p>", " Pengobatan Rubella ": "<p>Pengobatan rubella cukup dilakukan di rumah, karena gejalanya tergolong ringan. Dokter akan meresepkan obat <em>para</em><em>c</em><em>etamol</em> guna meringankan nyeri dan demam, serta menyarankan pasien untuk banyak beristirahat di rumah, agar virus tidak menyebar ke orang lain.</p> <p><a href=\"https://www.alodokter.com/kenali-dampak-dan-cara-mencegah-rubella-saat-hamil\" target=\"_blank\">Pada ibu hamil</a> yang menderita rubella, dokter mungkin akan meresepkan antibodi <em>hyperimmune globulin</em> untuk melawan virus. Meski dapat mengurangi gejala, antivirus tidak mencegah kemungkinan bayi menderita sindom rubella kongenital, yaitu suatu kondisi yang menyebabkan bayi terlahir dengan kelainan.</p>", "Komplikasi Rubella": "<p>Rubella tergolong infeksi ringan, dan biasanya hanya menyerang satu kali seumur hidup. Akan tetapi, rubella dapat memberikan dampak yang lebih serius pada ibu hamil. Kondisi ini dapat menyebabkan ibu hamil mengalami <a href=\"https://www.alodokter.com/keguguran\">keguguran</a> atau memicu sindrom rubella kongenital pada janin.</p> <p>Sindrom rubella kongenital diketahui menyerang lebih dari 80% bayi, dari ibu yang terinfeksi rubella pada usia kehamilan 12 minggu. Sindrom rubella kongenital sangat berbahaya karena dapat menyebabkan cacat lahir, seperti tuli, katarak, <a href=\"https://www.alodokter.com/penyakit-jantung-bawaan\" target=\"_blank\">penyakit jantung bawaan</a>, dan gangguan pertumbuhan.</p>", "Pencegahan Rubella": "<p>Rubella dapat dicegah dengan <a href=\"https://www.alodokter.com/vaksin-mr-dan-vaksin-mmr-ini-bedanya\">imunisasi MMR atau MR</a>. Selain memberikan perlindungan terhadap rubella, vaksin MMR juga dapat mencegah gondongan dan <a href=\"https://www.alodokter.com/campak\">campak</a>. Sedangkan vaksin MR tidak melindungi dari gondongan. Lebih dari 90% penerima vaksin MMR akan kebal dari serangan rubella.</p> <p><a href=\"https://www.alodokter.com/kenali-apa-itu-vaksin-mmr\">Imunisasi MMR</a> dianjurkan untuk dilakukan dua kali, yaitu pada usia 15 bulan dan 5 tahun. Pada orang yang belum pernah mendapat imunisasi MMR, vaksin ini dapat diberikan kapan saja.</p> <p>Wanita yang sedang merencanakan kehamilan dianjurkan untuk menjalani tes darah. Jika hasil tes menunjukkan tidak ada kekebalan terhadap rubella, vaksin MMR akan diberikan, dan setidaknya satu bulan kemudian baru boleh hamil. Vaksin ini tidak boleh diberikan saat sedang hamil.</p> <p>Jika terdapat kontak dengan penderita rubella atau curiga terpapar oleh virus rubella, wanita hamil perlu segera ke <a href=\"https://www.alodokter.com/cari-dokter/dokter-kandungan\">dokter kandungan</a> untuk menjalani pemeriksaan.</p>"}