{"Definisi Botak": "<p><strong>Botak&nbsp;adalah kondisi </strong><strong>di mana rambut di kulit kepala atau area tubuh yang lain </strong><strong>hilang atau rontok secara berlebih</strong><strong>an</strong><strong>. Botak disebut juga <em>alopecia</em>. Kebotakan bisa terjadi pada siapa saja, namun lebih sering dialami oleh pria.&nbsp;</strong></p>\n<p>Botak atau <em>alopecia</em> dapat disebabkan oleh banyak hal, mulai dari keturunan,&nbsp;paparan bahan kimia, hingga penyakit tertentu. Kebotakan bisa bersifat sementara atau permanen. Sebagian besar kasus kebotakan dapat diatasi bila diketahui lebih awal dan diberikan perawatan yang tepat.</p>\n<a><img class=\"alignnone size-full wp-image-104486\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1590643774/attached_image/botak-0-alodokter.jpg\" alt=\"alodokter-botak\" width=\"650\" height=\"488\"></a>", "Penyebab Botak&nbsp;": "<p>Setiap orang kehilangan sekitar 50-100 helai rambut setiap harinya, dan ini adalah hal yang normal. Jika jumlah rambut yang rontok setiap hari lebih banyak daripada itu, Anda perlu mencari tahu penyebabnya agar dapat segera diatasi sebelum terjadinya kebotakan.</p>\n<p>Beberapa hal yang dapat menyebabkan <a href=\"https://www.alodokter.com/rambut-rontok\">rambut rontok</a> secara berlebihan dan berpotensi menimbulkan kebotakan adalah:</p>\n<p><strong>1. Faktor keturunan&nbsp;</strong></p>\n<p>Penyebab kebotakan yang paling sering adalah faktor keturunan atau genetik. Kondisi ini bisa mengakibatkan <em>androgenic alopecia</em> dengan pola kebotakan yang khas.</p>\n<p>Kebotakan jenis ini sering ditandai dengan penipisan rambut dan mundurnya garis batas rambut pada dahi. Botak akibat keturunan bisa dimulai sejak remaja dan terjadi secara bertahap seiring pertambahan usia.</p>\n<p><strong>2. Perubahan hormon</strong></p>\n<p>Berbagai kondisi yang menyebabkan perubahan kadar hormon di dalam tubuh dapat menyebabkan kebotakan. Beberapa contoh kondisi bisa mengganggu kadar hormon adalah kehamilan, melahirkan, <a href=\"https://www.alodokter.com/menopause\">menopause</a>, <a href=\"https://www.alodokter.com/pcos\">PCOS</a>, dan <a href=\"https://www.alodokter.com/penyakit-tiroid\">gangguan tiroid</a>. Kebotakan akibat perubahan hormon umumnya bersifat sementara.</p>\n<p><strong>3. Penyakit tertentu</strong></p>\n<p>Sejumlah kondisi medis, seperti penyakit autoimun&nbsp;yang menyebabkan <a href=\"https://www.alodokter.com/alopecia-areata\">alopecia areata</a>, infeksi jamur pada kulit kepala (<a href=\"https://www.alodokter.com/tinea-capitis\">tinea capitis</a>),&nbsp;dan gangguan mental yang disebut <a href=\"https://www.alodokter.com/trikotilomania\">trikotilomania</a>, bisa menyebabkan kebotakan.</p>\n<p>Selain itu, kejadian yang menimbulkan <a href=\"https://www.alodokter.com/stres\">stres</a> atau gangguan psikologis, seperti kematian orang terkasih atau perceraian, juga bisa menyebabkan rambut rontok dan botak.</p>\n<p><strong>4. Obat-obatan&nbsp;</strong></p>\n<p>Kebotakan juga bisa terjadi akibat efek samping obat-obatan, seperti obat untuk kanker (<a href=\"https://www.alodokter.com/kenapa-kemoterapi-menyebabkan-rambut-rontok\" target=\"_blank\">kemoterapi</a>), depresi, <a href=\"https://www.alodokter.com/radang-sendi\">atritis</a>, asam urat, hipertensi, atau penyakit jantung.</p>\n<p>Bila botak terjadi setelah Anda menggunakan obat tertentu, sebaiknya konsultasikan ke dokter agar dapat dilakukan penggantian atau penghentian obat. Jangan langsung mengganti atau menghentikan obat tanpa sepengetahuan dokter.</p>\n<p><strong>5. Terapi radiasi</strong></p>\n<p><a href=\"https://www.alodokter.com/radioterapi-ini-yang-harus-anda-ketahui\">Terapi radiasi</a> atau radioterapi yang dilakukan untuk mengobati kanker bisa menyebabkan kebotakan, terutama bila terapi dilakukan di area kepala atau leher. Meski demikian, kebotakan akibat radiasi umumnya bersifat sementara dan rambut bisa tumbuh kembali beberapa bulan setelah terapi selesai.</p>\n<p><strong>6. Penataan dan perawatan rambut</strong></p>\n<p>Terlalu sering menata rambut dengan cara ditarik, seperti kuncir kuda atau kepang, bisa menyebabkan kebotakan. Kebotakan jenis ini disebut <em>traction alopecia</em>.</p>\n<p>Selain itu, perawatan rambut secara berlebihan, misalnya terlalu sering mewarnai rambut, mengeriting, atau meluruskan rambut, juga berpotensi menyebabkan kebotakan. Hal ini karena kebiasaan tersebut dapat membuat rambut menjadi rapuh dan mudah rontok.</p>\n<h4><strong>Faktor Risiko Botak</strong></h4>\n<p>Ada sejumlah kondisi yang bisa membuat seseorang lebih berisiko mengalami kebotakan, yaitu:</p>\n<ul>\n<li>Memiliki riwayat kebotakan dalam keluarga</li>\n<li>Berusia lanjut</li>\n<li>Mengalami stres</li>\n<li>Menderita kondisi medis tertentu, seperti <a href=\"https://www.alodokter.com/lupus\">lupus</a> atau diabetes</li>\n<li>Mengalami penurunan berat badan secara signifikan atau kekurangan asupan kalori dan protein</li>\n<li>Mengalami kekurangan zat gizi tertentu, seperti <a href=\"https://www.alodokter.com/besi\">zat besi</a>, protein, atau <a href=\"https://www.alodokter.com/zinc-sulphate\">zinc</a>\n</li>\n</ul>", "Gejala Botak": "<p>Rambut dapat tumbuh hampir di semua bagian tubuh, kecuali di telapak tangan, kaki, atau di kelopak mata. Rambut terbentuk dari salah satu protein yang disebut keratin yang ada di folikel rambut. Rambut akan mengalami pertumbuhan dan akan rontok dengan sendirinya. Proses ini berlangsung secara berulang membentuk siklus. Ada 3 fase yang terjadi selama siklus pertumbuhan rambut, yaitu:</p>\n<ul>\n<li>Anagen, yaitu fase saat rambut tumbuh dan bertahan sampai 8 tahun</li>\n<li>Katagen, yaitu fase transisi dari pertumbuhan rambut yang berlangsung 2–3 minggu</li>\n<li>Telogen, yaitu fase istirahat yang berlangsung 2–3 bulan, sebelum akhirnya rambut rontok dan digantikan dengan rambut yang baru</li>\n</ul>\n<p>Kebotakan dapat terjadi bila ada kerontokan rambut dalam jumlah yang berlebihan dan berlangsung setiap hari, tanpa adanya pertumbuhan rambut yang baru. Keluhan atau gejala yang dapat mengawali kebotakan adalah:</p>\n<ul>\n<li>Rambut menjadi mudah patah dan rusak</li>\n<li>Terjadi penipisan rambut, terutama di puncak kepala</li>\n<li>Mundurnya garis batas rambut pada bagian dahi</li>\n<li>Muncul pitak di kulit kepala atau kulit yang biasanya ditumbuhi rambut</li>\n<li>Banyak rambut yang rontok saat menyisir atau saat menyapukan tangan ke rambut</li>\n<li>Muncul bercak kerak di kulit kepala yang melebar secara bertahap</li>\n</ul>\n<p>Gejala-gejala di atas bisa berlangsung secara bertahap atau muncul secara tiba-tiba, tergantung penyebab kebotakan. Botak bisa terjadi di semua bagian kulit yang ditumbuhi rambut, termasuk alis dan jenggot.</p>\n<p>Selain gejala di atas, kerontokan rambut yang akhirnya memicu kebotakan juga bisa disertai rasa gatal atau sakit di kulit kepala. Bahkan, jika penyebabnya adalah <a href=\"https://www.alodokter.com/infeksi-jamur\">infeksi jamur</a>, area yang botak dapat mengalami pembengkakan dan keluar nanah.</p>\n<h4><strong>Kapan harus ke dokter</strong></h4>\n<p>Segera lakukan pemeriksaan&nbsp;<a href=\"https://www.alodokter.com/cari-dokter/dokter-kulit\">ke dokter</a> jika&nbsp;Anda mengalami gejala-gejala yang disebutkan di atas, terutama bila terjadi secara tiba-tiba, rambut yang rontok jumlahnya sangat banyak, atau terjadi kebotakan di area lain, misalnya alis.</p>\n<p>Anda juga sebaiknya memeriksakan diri ke dokter bila kebotakan atau kerontokan rambut sampai membuat Anda merasa tertekan atau rendah diri. Hal ini penting dilakukan untuk menjaga kesehatan mental Anda.</p>", "Diagnosis Botak": "<p>Untuk mendiagnosis kebotakan, dokter akan menanyakan keluhan dan gejala yang dialami pasien, serta riwayat kesehatan pasien dan keluarganya. Dokter juga akan menanyakan perawatan rambut yang biasa pasien lakukan.</p>\n<p>Setelah itu, dokter akan melakukan pemeriksaan fisik dengan melihat kulit yang botak. Umumnya, langkah tersebut cukup untuk mendiagnosis kebotakan. Namun, untuk mengetahui penyebab kebotakan, dokter akan melakukan beberapa pemeriksaan penunjang berikut:</p>\n<ul>\n<li>\n<a href=\"https://www.alodokter.com/kenali-jenis-dan-fungsi-tes-darah\">Tes darah</a>, untuk mengetahui kondisi medis penyebab botak</li>\n<li>\n<a href=\"https://www.alodokter.com/cari-tahu-penyebab-ketidaknormalan-tubuh-dengan-biopsi\">Biopsi</a> kulit, yaitu pengambilan sampel kulit yang mengalami kebotakan untuk diperiksa di laboratorium</li>\n<li>\n<em>Light microspocy, </em>yaitu pemeriksaan rambut yang rontok dengan mikroskop untuk mengetahui apakah ada gangguan di pangkal rambut</li>\n</ul>", "Pengobatan Botak": "<p>Pengobatan botak bertujuan untuk menekan kerontokan rambut dan menumbuhkan kembali rambut yang rontok. Hal ini dapat dilakukan dengan:</p>\n<p><strong>Obat-obatan</strong></p>\n<p>Berikut adalah beberapa obat yang bisa diberikan oleh dokter untuk mengatasi kebotakan:</p>\n<ul>\n<li>\n<a href=\"https://www.alodokter.com/minoxidil\">Minoxidil</a>,&nbsp;untuk memperlambat kebotakan hingga menumbuhkan rambut, obat ini tersedia dalam bentuk <em>lotion</em> atau sampo</li>\n<li>\n<a href=\"https://www.alodokter.com/finasteride\">Finasteride</a>,&nbsp;untuk menghambat pembentukan hormon pada kulit pria yang menyebabkan kebotakan</li>\n<li>\n<a href=\"https://www.alodokter.com/spirolonactone\">Spironolactone</a>,&nbsp;untuk menghambat pembentukan hormon penyebab kebotakan pada pria maupun wanita</li>\n<li>\n<a href=\"https://www.alodokter.com/kortikosteroid\">Kortikosteroid</a>,&nbsp;untuk membantu mengatasi kebotakan akibat penyakit autoimun, seperti alopecia areata</li>\n<li>\n<a href=\"https://www.alodokter.com/diphencyprone-dpcp\" target=\"_blank\">Diphencyprone</a>, untuk mendorong pertumbuhan rambut, terutama pada botak akibat alopecia areata</li>\n</ul>\n<p><strong>Prosedur medis</strong></p>\n<p>Beberapa prosedur medis yang dapat dilakukan untuk mengatasi botak adalah:</p>\n<ul>\n<li>\n<strong>Operasi transplantasi rambut<br>\n</strong>Operasi dilakukan dengan memindahkan kulit kepala dengan folikel rambut aktif ke area botak. Satu sesi operasi umumnya bisa memindahkan sekitar 10–60 folikel rambut. Hasil operasi dapat terlihat setelah beberapa bulan.</li>\n<li>\n<strong>Terapi laser<br>\n</strong>Terapi ini dilakukan dengan cara menembakkan sinar laser ke area yang botak untuk merangsang pertumbuhan rambut. Terapi laser dapat dilakukan pada kebotakan akibat keturunan, <em>alopecia areata</em>, atau akibat kemoterapi.</li>\n<li>\n<strong>PRP (</strong><strong><em>p</em></strong><strong><em>latelet-rich plasma</em></strong><strong>)<br>\n</strong>Prosedur ini dilakukan dengan mengambil sedikit darah pasien untuk kemudian diproses agar plasmanya terpisah dari sel-sel darah. Plasma tersebut akan diambil dan disuntikkan ke area kulit yang botak untuk merangsang pertumbuhan rambut.</li>\n</ul>\n<p>Jika&nbsp;botak disebabkan oleh penyakit atau kondisi medis tertentu, pengobatan akan dilakukan untuk mengatasi penyakit tersebut. Misalnya, jika botak disebabkan oleh kekurangan zat besi atau zinc, dokter akan memberikan suplemen yang mengandung mineral tersebut.</p>\n<p>Selain itu, penderita botak bisa mengenakan rambut palsu untuk sementara waktu dan dianjurkan untuk menghindari kebiasaan menarik atau mengikat rambut terlalu ketat, serta lebih berhati-hati dalam memilih produk perawatan rambut.</p>", "Komplikasi Botak": "<p>Meskipun umumnya tidak berbahaya, botak dapat menimbulkan beragam komplikasi, antara lain:</p>\n<ul>\n<li>Terganggunya penampilan</li>\n<li>Menurunnya rasa percaya diri</li>\n<li><a href=\"https://www.alodokter.com/gangguan-kecemasan-umum\">Gangguan kecemasan</a></li>\n<li>Depresi</li>\n<li>Luka terbakar sinar matahari (<em>sunburn</em>) pada area kulit kepala yang botak</li>\n</ul>", "Pencegahan Botak": "<p>Botak karena faktor genetik atau usia tidak dapat dicegah. Namun, Anda tetap dapat mengurangi risiko terjadinya kebotakan dengan melindungi rambut dari kerusakan. Beberapa langkah yang bisa dilakukan adalah:</p>\n<ul>\n<li>Biarkan rambut tumbuh alami sesuai warna dan tekstur aslinya.</li>\n<li>Hindari mengikat atau mengepang rambut terlalu kencang.</li>\n<li>Hindari keramas setiap hari, kecuali rambut Anda sangat berminyak.</li>\n<li>Pilih produk perawatan rambut dengan bijak, termasuk sampo dan cat rambut.</li>\n<li>Hindari kegiatan meluruskan atau mengeriting rambut secara berlebihan, terutama dengan alat yang memberikan panas pada rambut. Bila ingin memakainya, pastikan rambut sudah kering dan gunakan tingkat panas terendah.</li>\n<li>Gunakan sisir bergigi jarang dan hindari menyisir saat rambut masih basah.</li>\n<li>Lindungi rambut dari paparan sinar matahari yang berlebihan, misalnya dengan mengenakan topi saat beraktivitas di luar ruangan ketika matahari sedang terik.</li>\n</ul>\n<p>Bila Anda perlu menjalani kemoterapi, coba tanyakan kepada dokter mengenai penggunaan <em>cooling cap</em> untuk mengurangi risiko terjadinya rambut rontok. Jika Anda sudah mengalami kebotakan, pastikan untuk mengikuti saran perawatan dari dokter, baik untuk menumbuhkan rambut kembali maupun untuk mencegah kebotakan semakin parah.</p>"}