{"Definisi Cerebral Palsy": "<p><em>Cerebral palsy</em> atau lumpuh otak adalah penyakit yang menyebabkan gangguan pada gerakan dan koordinasi tubuh. Penyakit ini disebabkan oleh gangguan perkembangan otak, yang biasanya terjadi saat anak masih di dalam kandungan. Gangguan perkembangan otak ini juga dapat terjadi ketika proses persalinan atau dua tahun pertama setelah kelahiran.</p>\n<p><img class=\"alignnone size-full wp-image-13661\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1514260091/attached_image/lumpuh-otak-alodokter.jpg\" alt=\"lumpuh otak-alodokter\" width=\"650\" height=\"465\"></p>", "Gejala Cerebral Palsy": "<p>Pada anak atau <a href=\"https://www.alodokter.com/gejala-cerebral-palsy-pada-bayi-dan-cara-menanganinya\" target=\"_blank\">bayi yang terkena <em>c</em><em>erebral palsy</em></a>, dapat timbul sejumlah gejala berikut ini:</p>\n<ul>\n<li>Kecenderungan menggunakan satu sisi tubuh. Misalnya menyeret salah satu tungkai saat merangkak, atau menggapai sesuatu hanya dengan satu tangan.</li>\n<li>Terlambatnya perkembangan kemampuan gerak (motorik), seperti merangkak atau duduk.</li>\n<li>Kesulitan melakukan gerakan yang tepat, misalnya saat mengambil suatu benda.</li>\n<li>Gaya berjalan yang tidak normal, seperti berjinjit, menyilang seperti gunting, atau dengan tungkai terbuka lebar.</li>\n<li>Otot kaku atau malah sangat lunglai.</li>\n<li>\n<a href=\"https://www.alodokter.com/tremor\">Tremor</a>.</li>\n<li>Gerakan menggeliat yang tidak terkontrol (<em>athetosis</em>).</li>\n<li>Kurang merespons terhadap sentuhan atau rasa nyeri.</li>\n<li>Masih mengompol walaupun usianya sudah lebih besar, akibat tidak bisa menahan kencing (inkontinensia urine).</li>\n<li>Gangguan kecerdasan.</li>\n<li>Gangguan penglihatan dan pendengaran.</li>\n<li>Gangguan berbicara (disartria).</li>\n<li>Kesulitan dalam menelan (<a href=\"https://www.alodokter.com/disfagia\">disfagia</a>).</li>\n<li>Terus-menerus mengeluarkan air liur atau ngiler.</li>\n<li>Kejang.</li>\n</ul>\n<p>Keluhan yang terjadi ini dapat bersifat permanen dan menimbulkan kecacatan.</p>", "Penyebab Cerebal Palsy": "<p><em>Cerebral palsy</em> atau yang disebut lumpuh otak disebabkan oleh gangguan perkembangan otak pada anak. Kondisi tersebut umumnya berlangsung pada masa kehamilan, tetapi juga dapat terjadi saat proses persalinan, atau beberapa tahun pertama setelah anak lahir. Belum diketahui secara pasti apa penyebab gangguan perkembangan tersebut, namun kondisi ini diduga dipicu oleh sejumlah faktor berikut:</p>\n<ul>\n<li>Perubahan pada gen, yang memiliki peran dalam perkembangan otak.</li>\n<li>Infeksi saat hamil yang menular pada janin. Contohnya cacar air, <a href=\"https://www.alodokter.com/rubella\">rubella</a>, sifilis, infeksi toksoplasma, dan infeksi <em>cyto</em><em>megalo</em><em>virus</em>.</li>\n<li>Terganggunya suplai darah ke otak janin (stroke janin).</li>\n<li>Perbedaan golongan darah rhesus antara ibu dan bayi.</li>\n<li>Bayi kembar dua atau lebih. Risiko terjadinya <em>cerebral palsy</em> akan meningkat pada salah satu bayi yang selamat, apabila bayi yang lain meninggal saat lahir.</li>\n<li>\n<a href=\"https://www.alodokter.com/berat-badan-lahir-rendah\">Berat badan bayi yang rendah saat lahir</a>, yaitu kurang dari 2,5 kilogram.</li>\n<li>Kurangnya suplai oksigen pada otak bayi (asfiksia) selama proses persalinan.</li>\n<li>Kelahiran prematur, yaitu lahir pada usia kehamilan kurang dari 37 minggu.</li>\n<li>Kelahiran sungsang, yaitu lahir dengan kaki terlebih dulu keluar.</li>\n<li>Radang pada otak atau selaput otak bayi.</li>\n<li>Penyakit kuning yang meracuni otak (kernikterus).</li>\n<li>Cedera parah di kepala, misalnya akibat terjatuh atau kecelakaan.</li>\n</ul>", "Diagnosis Cerebral Palsy": "<p>Dokter akan menduga seorang anak mengalami <em>cerebral palsy</em>, apabila terdapat sejumlah gejala yang telah dijelaskan sebelumnya. Namun untuk memastikannya, dokter akan menyarankan pemeriksaan lanjutan, seperti:</p>\n<ul>\n<li>\n<em><strong>Elektroensefalografi</strong></em> <strong>(EEG)</strong><strong>.</strong> <a href=\"https://www.alodokter.com/cari-rumah-sakit/neurologi/elektroensefalogram\">EEG</a> bertujuan untuk melihat aktivitas listrik otak, dengan menggunakan bantuan alat khusus yang disambungkan ke kulit kepala.</li>\n<li>\n<strong>Uji pencitraan</strong><strong>.</strong> Uji pencitraan dilakukan untuk melihat area otak yang rusak atau berkembang tidak normal. Sejumlah uji pencitraan yang dapat dilakukan adalah MRI, CT scan, dan USG.</li>\n</ul>\n<p><a href=\"https://www.alodokter.com/cari-dokter/dokter-saraf\">Dokter saraf</a> juga dapat menjalankan pemeriksaan fungsi luhur untuk menemukan adanya gangguan kecerdasan, serta gangguan dalam bicara, mendengar, melihat, dan bergerak.</p>", "Pengobatan Cerebral Palsy": "<p>Pengobatan dapat dilakukan untuk meningkatkan kemampuan penderita dalam beraktivitas secara mandiri. Namun, sampai saat ini belum ada pengobatan yang dapat menyembuhkan <em>cerebral palsy</em>. Metode pengobatan yang umumnya diberikan pada penderita lumpuh otak adalah:</p>\n<p><strong>Obat-obatan</strong></p>\n<p>Obat-obatan digunakan untuk meredakan nyeri atau melemaskan otot yang kaku, agar pasien lebih mudah untuk bergerak. Jenis obat yang digunakan dapat berbeda, tergantung luasnya otot yang kaku.</p>\n<p>Pada kaku otot yang hanya terjadi di area setempat, dokter akan memberikan suntik botox (<em>botulinum toxin</em>) setiap 3 bulan. Botox juga dapat digunakan untuk mengatasi ngiler.</p>\n<p>Sedangkan untuk kaku otot yang terjadi di seluruh tubuh, dokter mungkin akan meresepkan <em>diazepam</em> dan <em><a href=\"https://www.alodokter.com/baclofen\">baclofen</a></em>.</p>\n<p><strong>Terapi</strong></p>\n<p>Selain obat-obatan, berbagai jenis terapi juga diperlukan untuk mengatasi gejala <em>cerebral palsy</em>, di antaranya:</p>\n<ul>\n<li>\n<strong>Fisioterapi.&nbsp;</strong><a href=\"https://www.alodokter.com/cari-rumah-sakit/pediatri/fisioterapi-anak\">Fisioterapi anak</a> bertujuan untuk meningkatkan kemampuan gerak dan kekuatan otot, serta mencegah kontraktur (pemendekan otot yang membuat gerakan menjadi terbatas).</li>\n<li>\n<strong>Terapi okupasi. </strong>Terapi okupasi bertujuan untuk membantu pasien menangani kesulitan dalam beraktivitas, misalnya mandi atau berpakaian. Terapi ini akan sangat membantu meningkatkan kepercayaan diri dan kemandirian pasien.</li>\n<li>\n<strong>Terapi bicara. </strong>Sesuai dengan namanya, terapi ini diperuntukkan bagi pasien <em>cerebral palsy</em> yang mengalami gangguan bicara.</li>\n</ul>\n<p><strong>Operasi</strong></p>\n<p>Operasi diperlukan bila kaku otot mengakibatkan kelainan pada tulang. Contohnya adalah:</p>\n<ul>\n<li>\n<strong>Bedah</strong><strong> ortopedi. </strong>Prosedur ini dilakukan untuk mengembalikan tulang dan sendi ke posisi yang benar. <a href=\"https://www.alodokter.com/cari-rumah-sakit/ortopedi/bedah-ortopedi\">Bedah ortopedi</a> juga dapat memanjangkan otot dan tendon yang terlalu pendek akibat kontraktur, agar kemampuan gerak pasien meningkat.</li>\n<li>\n<strong><em>Selective dorsal rhizotomy</em></strong><strong> (SDR).</strong> SDR akan dilakukan bila prosedur lain tidak mampu mengatasi nyeri dan kaku otot. Prosedur ini dilakukan dengan memotong salah satu saraf tulang belakang.</li>\n</ul>\n<p>Pada pasien dengan gejala sulit menelan (disfagia), dokter akan menyarankan pemberian makanan lunak dan lembut, sambil melatih otot-otot menelannya dengan fisioterapi. Sedangkan pada disfagia yang sudah parah, dokter akan menyarankan pemasangan selang makan, baik yang dipasang melalui hidung atau langsung dari kulit perut ke lambung melalui operasi.</p>\n<p>Sedangkan pada pasien yang ngiler, akan dilakukan operasi untuk mengarahkan aliran air liur ke belakang mulut, agar tidak menetes ke luar terus.</p>", "Komplikasi Cerebral Palsy": "<p>Otot yang kaku dan gangguan gerak tubuh pada penderita <em>cerebral palsy</em>, dapat menyebabkan sejumlah komplikasi berikut ini:</p>\n<ul>\n<li>Kekurangan nutrisi akibat sulit menelan makanan</li>\n<li>Stres dan depresi</li>\n<li>Penyakit paru-paru</li>\n<li>Kepadatan tulang yang rendah (osteopenia)</li>\n<li>Penyakit <em><a href=\"https://www.alodokter.com/osteoarthritis\">osteoarthritis</a></em>\n</li>\n<li>Gangguan penglihatan</li>\n</ul>"}