{"strontium": "<p>Strontium adalah zat logam perak yang banyak terdapat di dalam tulang manusia. Zat ini dijadikan sebagai komposisi obat yang digunakan untuk menangani osteoporosis, yaitu suatu kondisi berkurangnya kepadatan tulang.</p>\n<p>Strontium hanya digunakan apabila pengobatan Utama <a href=\"https://www.alodokter.com/osteoporosis\" target=\"_blank\">osteoporosis</a> tidak bisa diterapkan kepada pasien. Obat ini dipercaya berguna untuk menangani dua kondisi osteoporosis, antara lain:</p>\n<ul>\n<li>Osteoporosis parah pada laki-laki yang berisiko tinggi mengalami patah tulang.</li>\n<li>Osteoporosis parah pada wanita yang sudah melewati masa <a href=\"https://www.alodokter.com/menopause\" target=\"_blank\">menopause</a> dan berisiko tinggi mengalami patah tulang.</li>\n</ul>\n<p><img class=\"alignnone size-full wp-image-198862\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1553523868/attached_image/strontium-alodokter.jpg\" alt=\"STRONTIUM - alodokter\" width=\"650\" height=\"433\"></p>\n<p>Selain itu, strontium juga digunakan untuk menangani nyeri tulang yang dihubungkan dengan penyakit <a href=\"https://www.alodokter.com/kanker-tulang\" target=\"_blank\">kanker tulang</a> dan mengatasi gigi sensitif. Hanya saja, manfaat ini masih membutuhkan penelitian lebih lanjut.</p>\n<p>Strontium tersedia dalam bentuk serbuk yang dikemas dalam sachet, dan konsumsinya harus dengan resep dokter.</p>\n<p><strong>Merek dagang: </strong>Protos</p>\n<h4><strong>Tentang Strontium</strong></h4>\n<table>\n<tbody>\n<tr>\n<td width=\"138\">Golongan</td>\n<td width=\"456\">Obat metabolisme tulang</td>\n</tr>\n<tr>\n<td width=\"138\">Kategori</td>\n<td width=\"456\">Obat resep</td>\n</tr>\n<tr>\n<td width=\"138\">Manfaat</td>\n<td width=\"456\">Menangani osteoporosis</td>\n</tr>\n<tr>\n<td width=\"138\">Dikonsumsi oleh</td>\n<td width=\"456\">Dewasa</td>\n</tr>\n<tr>\n<td width=\"138\">Kategori kehamilan dan menyusui</td>\n<td width=\"456\">\n<strong>Kategori N: </strong>Belum diketahui.\n<p>Strontium diketahui bisa diserap ke dalam ASI. Bagi ibu menyusui, disarankan tidak mengonsumsi obat ini. Jika ragu, konsultasikan kepada dokter terlebih dahulu sebelum mengonsumsinya.</p>\n</td>\n</tr>\n<tr>\n<td width=\"138\">Bentuk</td>\n<td width=\"456\">Serbuk</td>\n</tr>\n</tbody>\n</table>\n<p><strong>Peringatan:</strong></p>\n<ul>\n<li>Jangan memberikan obat ini kepada anak-anak.</li>\n<li>Harap berhati-hati dalam mengonsumsi obat ini jika memiliki penyakit jantung, <em><a href=\"https://www.alodokter.com/deep-vein-thrombosis\" target=\"_blank\">deep vein thrombosis</a></em>, emboli paru, tekanan darah tinggi (hipertensi), kolesterol tinggi, diabetes, gagal ginjal, berat badan berlebih, penyakit pengentalan darah (<a href=\"https://www.alodokter.com/sindrom-antifosfolipid\" target=\"_blank\">sindrom antifosfolipid</a> atau faktor V Leiden), kelainan genetika yang memengaruhi metabolisme protein dalam tubuh (fenilketonuria).</li>\n<li>Beri tahu dokter jika sedang mengonsumsi obat-obat lain, termasuk suplemen dan produk herba.</li>\n<li>Jika terjadi reaksi alergi atau overdosis, segera temui dokter.</li>\n</ul>\n<h4><strong>Dosis Strontium</strong></h4>\n<p>Untuk mengobati kerapuhan tulang pasca menopause pada wanita dan kerapuhan tulang pada laki-laki, dosis yang diberikan adalah sebanyak 1 sachet per hari, yang mengandung dua gram strontium.</p>\n<h4><strong>Mengonsumsi Strontium dengan Benar</strong></h4>\n<p>Bacalah petunjuk yang tertera pada sachet dan ikutilah saran dokter ketika mengonsumsi obat ini. Jangan menambah atau mengurangi dosis tanpa sepengetahuan dokter.</p>\n<p>Strontium sebaiknya dikonsumsi saat perut dalam keadaan kosong atau di antara jam makan. Selain itu, bisa juga dikonsumsi sebelum tidur malam. Konsumsi strontium wajib dengan dicampur air putih, aduk sampai rata, lalu segera diminum. Disarankan untuk menunggu dua jam sebelum mengonsumsi strontium jika pasien baru saja makan, mengonsumsi susu, produk olahan susu, atau mengonsumsi suplemen yang mengandung <a href=\"https://www.alodokter.com/kalsium\" target=\"_blank\">kalsium</a>.</p>\n<p>Larutan strontium sebaiknya tidak didiamkan lebih dari 24 jam jika terlewat meminumnya. Pastikan untuk mengaduk kembali larutan tersebut sebelum meminumnya.</p>\n<p>Usahakan untuk mengonsumsi strontium pada waktu yang sama setiap harinya, agar mudah mengingatnya.</p>\n<p>Apabila lupa mengonsumsi strontium, disarankan untuk segera melakukannya begitu ingat jika jeda dengan jadwal konsumsi berikutnya belum terlalu dekat. Jika sudah dekat, abaikan dan jangan menggandakan dosis.</p>\n<h4><strong>Interaksi Obat</strong></h4>\n<p>Berikut ini adalah interaksi yang dapat terjadi jika mengonsumsi strontium bersama dengan sejumlah obat lain, di antaranya:</p>\n<ul>\n<li>\n<strong>Obat-obat yang mengandung kalsium:</strong> menurunkan efektivitas strontium.</li>\n<li>\n<strong>Antibiotik quinolone (misalnya ciprofloxacin) dan tetracycline:</strong> menurunkan efek penyerapan kedua obat tersebut.</li>\n</ul>\n<h4><strong>Kenali Efek Samping dan Bahaya Strontium</strong></h4>\n<p>Efek samping yang mungkin timbul setelah mengonsumsi obat ini adalah:</p>\n<ul>\n<li>Sakit kepala</li>\n<li>Mual</li>\n<li>Diare</li>\n<li>\n<a href=\"https://www.alodokter.com/eksim-atopik\" target=\"_blank\">Eksim</a> atau dermatitis</li>\n<li>Penggumpalan darah di pembuluh darah</li>\n<li>Pingsan.</li>\n</ul>"}