{"Definisi Cegukan": "<p>Cegukan atau singultus adalah kondisi ketika seseorang mengeluarkan bunyi ‘hik’ tanpa disengaja. Cegukan dapat terjadi selama beberapa detik atau menit (sementara) hingga lebih dari 48 jam (berkepanjangan). Tiap orang pernah mengalami kondisi ini, termasuk bayi dan anak-anak.</p>\n<a><img class=\"alignnone size-full wp-image-9945\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1591098967/attached_image/cegukan-0-alodokter.jpg\" alt=\"cegukan-alodokter\" width=\"650\" height=\"434\"></a>\n<p>Selain menimbulkan suara ‘hik’, cegukan juga menimbulkan tekanan di bagian dada, perut, dan tenggorokan. Segera hubungi dokter apabila cegukan disertai dengan pusing, anggota tubuh terasa lemah atau kaku, dan kehilangan keseimbangan.</p>", "Penyebab Cegukan": "<p>Cegukan terjadi ketika otot yang memisahkan perut dan dada (diafragma) berkontraksi tanpa disengaja. Diafragma memiliki peranan penting dalam sistem pernapasan manusia. Hal ini dikarenakan tubuh bergantung pada kontraksi dan pergerakan diafragma agar proses pernapasan berlangsung normal.</p>\n<p>Cegukan juga cukup sering terjadi pada <a href=\"https://www.alodokter.com/jangan-khawatir-saat-bayi-cegukan-ini-cara-mengatasinya/\" target=\"_blank\">bayi</a>. Beberapa studi menunjukkan bahwa cegukan pada bayi mungkin merupakan hal yang normal dan bagian dari proses tumbuh kembangnya.</p>\n<p>Saat menarik napas, otot diafragma akan turun (kontraksi) dan akan naik kembali (relaksasi) saat kita menghembuskan napas. Dalam cegukan, otot diafragma akan berkontraksi secara tiba-tiba, dan menyebabkan udara terlalu cepat masuk ke dalam paru-paru, sehingga katup saluran pernapasan menutup dan menimbulkan suara ‘hik’.</p>\n<p>Kontraksi dari otot diafragma yang tiba-tiba ini dapat dipicu oleh berbagai hal, baik yang berlangsung hanya sementara atau berkepanjangan. Cegukan yang bersifat sementara dapat dipicu oleh beberapa kondisi, seperti makanan pedas, minuman berkarbonasi dan beralkohol, mengunyah atau mengisap permen, merokok, serta makan terlalu banyak atau terlalu cepat. Selain itu, perubahan suhu secara tiba-tiba, sedang merasa gugup, terlalu bersemangat, atau stres juga dapat memicu cegukan yang bersifat sementara.</p>\n<p>Untuk cegukan berkepanjangan yang berlangsung selama lebih dari 2 hari dapat dipicu oleh:</p>\n<ul>\n<li>Gangguan sistem pencernaan, seperti gastritis, <a href=\"https://www.alodokter.com/tukak-lambung\">tukak lambung</a>, pankreatitis, kanker pankreas, kanker lambung, penyakit radang usus, penyumbatan usus, atau radang hati.</li>\n<li>Gangguan saraf, misalnya akibat peradangan saluran napas, dan tumbuh tumor atau kista di leher.</li>\n<li>Gangguan pada otak, seperti stroke perdarahan, radang dan infeksi otak, <a href=\"https://www.alodokter.com/tumor-otak\">tumor otak</a>, <em>multiple sclerosis,</em> dan hidrosefalus.</li>\n<li>Gangguan di rongga dada, misalnya <a href=\"https://www.alodokter.com/ketahui-perbedaan-bronkitis-dan-pneumonia\" target=\"_blank\">pneumonia,&nbsp;bronkitis</a>, tuberkulosis, asma, cedera pada dada, dan emboli paru.</li>\n<li>Gangguan jantung, contohnya serangan jantung dan peradangan selaput jantung.</li>\n<li>Gangguan mental, misalnya anoreksia dan skizofrenia.</li>\n</ul>\n<p>Selain kondisi medis di atas, cegukan berkepanjangan juga dapat terjadi akibat efek samping penggunaan obat-obatan, di antaranya:</p>\n<ul>\n<li>Obat bius.</li>\n<li>Obat penenang, seperti <em>diazepam</em>.</li>\n<li>Obat kemoterapi, seperti <em>carboplatin</em>.</li>\n<li>\n<em>Methyldopa</em>.</li>\n<li>\n<a href=\"https://www.alodokter.com/dexamethasone\"><em>Dexamethasone</em></a>.</li>\n</ul>", "Diagnosis Cegukan": "<p>Cegukan yang bersifat sementara akan hilang dengan sendirinya tanpa pemeriksaan atau penanganan lebih lanjut. Sementara, cegukan yang berkepanjangan memerlukan pemeriksaan lebih lanjut untuk mencari penyebabnya. Pertama-tama, dokter akan melakukan pemeriksaan fisik pada pasien, terutama pemeriksaan saraf terkait keseimbangan dan koordinasi, kekuatan otot, refleks, saraf sensorik, dan penglihatan.</p>\n<p>Beberapa pemeriksaan penunjang diperlukan untuk mencari penyebab cegukan, yaitu:</p>\n<ul>\n<li>\n<strong>Tes darah,</strong> untuk melihat tanda infeksi sebagai pemicu cegukan.</li>\n<li>\n<strong>Tes pencitraan, </strong>untuk mendeteksi adanya kelainan yang memengaruhi saraf. Beberapa jenis tes pencitraan yang dapat dilakukan, yaitu foto Rontgen, <a href=\"https://www.alodokter.com/cari-rumah-sakit/radiologi/ct-scan\">CT scan</a>, atau MRI.</li>\n<li>\n<strong>Endoskopi, </strong>untuk melihat kondisi kerongkongan atau saluran pernapasan.</li>\n<li>\n<strong>Elektrokardiografi (EKG), </strong>untuk memeriksa kondisi jantung.</li>\n</ul>", "Cara Menghilangkan Cegukan": "<p>Cegukan yang berlangsung sementara dapat hilang dengan sendirinya tanpa penanganan secara khusus. Beberapa cara dapat dilakukan untuk meredakannya lebih cepat, seperti:</p>\n<ul>\n<li>Mengonsumsi air hangat dan madu</li>\n<li>Berkumur</li>\n<li>Menahan napas</li>\n<li>Mengambil napas dalam</li>\n<li>Bernapas menggunakan kantong kertas</li>\n<li>Mengonsumsi jahe segar</li>\n<li>Mengisap potongan lemon</li>\n</ul>\n<p>Penanganan khusus perlu dilakukan jika cegukan berlangsung lama atau disebabkan oleh suatu penyakit. Penanganan untuk cegukan berkepanjangan dapat dilakukan melalui pemberian obat <em>baclofen</em>, <a href=\"https://www.alodokter.com/chlorpromazine\"><em>chlorpromazine</em></a>, <em>metoclopramide</em>, <em>gabapentin</em>, atau <em>scopolamine</em> untuk menenangkan diafragma. Jika pemberian obat di atas belum dapat mengatasi cegukan, maka dokter akan menyuntikkan obat bius langsung ke saraf yang mengendalikan kontraksi diafragma.</p>\n<p>Untuk cegukan yang tidak dapat ditangani dengan pemberian obat, maka dokter akan memberikan rangsangan listrik pada saraf di sekitar leher dengan menggunakan alat khusus. Dan perlu diingat, cegukan akibat suatu penyakit, maka diperlukan penanganan terhadap penyakit tersebut.</p>", "Komplikasi Cegukan": "<p>Komplikasi yang dapat timbul akibat cegukan, yaitu:</p>\n<ul>\n<li>Rasa tidak nyaman</li>\n<li>Kurang tidur</li>\n<li>Sulit saat mengonsumsi makanan</li>\n<li>Penyakit refluks asam lambung (GERD)</li>\n<li><a href=\"https://www.alodokter.com/alkalosis\">Alkalosis</a></li>\n</ul>"}