{"Definisi Primary Biliary Cirrhosis": "<p><strong>Primary biliary cirrhosis adalah kerusakan kantung empedu yang terjadi dalam jangka panjang.</strong> <strong>Penyakit ini dapat menyebabkan kerusakan pada organ hati secara perlahan-lahan.</strong></p> <p>Cairan empedu yang diproduksi di dalam kantung empedu berfungsi membantu proses pencernaan makanan, menyerap nutrisi, serta membuang limbah sisa metabolisme dari dalam tubuh. Bila kantung empedu rusak, cairan empedu bisa kembali ke hati dan menyebabkan peradangan serta kerusakan pada hati.</p> <p><img class=\"alignnone size-full wp-image-1755091\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1576113437/attached_image/primary-biliary-cirrhosis-alodokter.jpg\" alt=\"Primary Biliary Cirrhosis\" width=\"650\" height=\"433\"></p> <p>Primary biliary cirrhosis atau primary billiary cholangitis (PBC) termasuk penyakit autoimun, yaitu kondisi di mana sistem kekebalan tubuh berbalik menyerang sel-sel sehat di dalam tubuh. Penanganan PBC yang dilakukan sejak dini dapat memperlambat kerusakan hati.</p>", "Gejala Primary Biliary Cirrhosis": "<p>Sebagian besar penderita PBC awalnya tidak mengalami gejala apa pun. Biasanya kondisi ini sering diketahui saat melakukan tes darah untuk kondisi kesehatan yang lain.</p> <p>Gejala PBC sering kali baru muncul setelah bertahun-tahun. Gejala awal yang muncul antara lain kulit gatal, mulut dan mata kering, serta mudah lelah. Gejala yang muncul kemudian seiring bertambah beratnya kerusakan hati adalah:</p> <ul> <li>Berat badan menurun.</li> <li>Kulit dan putih mata (sklera) menguning atau <a href=\"https://www.alodokter.com/penyakit-kuning\" target=\"_blank\">ikterik</a>.</li> <li> <a href=\"https://www.alodokter.com/diare\" target=\"_blank\">Diare</a> yang disertai tinja beminyak.</li> <li>Sakit perut bagian atas.</li> <li>Pembengkakan (<a href=\"https://www.alodokter.com/edema\" target=\"_blank\">edema</a>) di tungkai.</li> <li>Pembesaran limpa.</li> <li>Penumpukan cairan di perut (<a href=\"https://www.alodokter.com/asites\" target=\"_blank\">asites</a>) akibat kegagalan fungsi hati.</li> <li> <a href=\"https://www.alodokter.com/nyeri-otot\" target=\"_blank\">Nyeri otot</a>, sendi, dan tulang.</li> <li>Tulang rapuh dan mudah patah.</li> <li>Warna kulit menjadi gelap.</li> <li> <a href=\"https://www.alodokter.com/kolesterol-tinggi\" target=\"_blank\">Kolesterol tinggi</a>.</li> <li>Hipotiroidisme.</li> </ul>", "Kapan harus ke dokter": "<p>Periksakan ke dokter bila Anda mengalami gejala awal primary biliary cirrhosis, terutama jika keluhan tersebut berlangsung terus-menerus selama beberapa waktu. Dengan begitu, penanganan bisa segera diberikan dan penyakit tidak berkembang lebih jauh.</p> <p>Segera ke dokter bila mengalami gejala PBC tahap lanjut, terutama apabila Anda memiliki keluarga yang menderita penyakit ini. Dokter akan melakukan tes darah untuk memastikan apakah Anda menderita PBC.</p>", " Penyebab Primary Biliary Cirrhosis ": "<p>PBC terjadi ketika sel darah putih yang berfungsi melindungi tubuh dari kuman justru merusak sel-sel sehat yang melapisi kantung empedu di hati. Kerusakan ini akan bertambah luas dan menyebar ke sel dan jaringan hati.</p> <p>Sel dan jaringan yang rusak dan mati akan digantikan dengan jaringan ikat yang akhirnya menyebabkan <a href=\"https://www.alodokter.com/sirosis\" target=\"_blank\">sirosis hati</a>.</p> <p>Belum diketahui apa yang menyebabkan PBC. Meski demikian, ada beberapa faktor yang diketahui dapat meningkatkan risiko seseorang terserang PBC, yaitu:</p> <ul> <li>Berusia 30-60 tahun.</li> <li>Berjenis kelamin perempuan.</li> <li>Memiliki keluarga yang menderita PBC.</li> </ul> <p>Selain itu, kombinasi antara faktor genetik dan lingkungan, seperti infeksi, <a href=\"https://www.alodokter.com/segudang-bahaya-merokok-terhadap-tubuh\" target=\"_blank\">kebiasaan merokok</a> dan terpapar asap rokok, serta paparan bahan kimia tertentu, juga bisa memicu terjadinya PBC.</p>", " Diagnosis Primary Biliary Cirrhosis ": "<p>Seperti telah disebutkan di atas, PBC tidak selalu menunjukkan gejala pada tahap awal. Penderita biasanya baru mengetahui dirinya terserang PBC ketika menjalani tes darah rutin atau pemeriksaan untuk penyakit yang lain.</p> <p>Untuk menentukan apakah pasien mengalami PBC, dokter akan menanyakan gejala dan keluhan yang dirasakan pasien, serta riwayat penyakit pasien dan keluarganya. Dokter juga akan melakukan pemeriksaan fisik yang menyeluruh, termasuk pada mata, kulit, perut, dan tungkai.</p> <p>Setelah itu, dokter akan melakukan pemeriksaan penunjang untuk memastikan diagnosis, seperti:</p> <ul> <li>Tes darah, untuk memeriksa kadar kolesterol total, <a href=\"https://www.alodokter.com/uji-fungsi-hati-ini-yang-harus-anda-ketahui\" target=\"_blank\">fungsi hati</a>, dan <a href=\"https://www.alodokter.com/memahami-jenis-dan-fungsi-tes-antibodi\" target=\"_blank\">kadar antibodi</a> untuk mengetahui ada tidaknya penyakit autoimun.</li> <li>Pemindaian dengan <a href=\"https://www.alodokter.com/mengetahui-kondisi-tubuh-dengan-bantuan-x-ray\" target=\"_blank\">X-ray</a>, <a href=\"https://www.alodokter.com/lebih-jauh-tentang-usg\" target=\"_blank\">USG</a>, <a href=\"https://www.alodokter.com/ct-scan-ini-yang-harus-anda-ketahui\" target=\"_blank\">CT scan</a>, dan <a href=\"https://www.alodokter.com/mri-ini-yang-harus-anda-ketahui\" target=\"_blank\">MRI</a>.</li> <li> <a href=\"https://www.alodokter.com/cari-tahu-penyebab-ketidaknormalan-tubuh-dengan-biopsi\" target=\"_blank\">Biopsi</a> atau pengambilan sampel jaringan pada organ hati.</li> </ul>", " Pengobatan Primary Biliary Cirrhosis ": "<p>Pengobatan PBC bertujuan untuk mengatasi gejala, memperlambat kerusakan hati lebih lanjut, serta mencegah terjadinya komplikasi. Guna meredakan gejala, dokter akan memberikan obat-obatan berikut ini:</p> <ul> <li> <a href=\"https://www.alodokter.com/antihistamin\" target=\"_blank\">Antihistamin</a>, untuk meredakan gatal.</li> <li>Air mata dan air liur buatan, untuk mengatasi kekeringan pada mata dan mulut.</li> </ul> <p>Sedangkan untuk memperlambat kerusakan hati, dokter dapat memberikan sejumlah obat, seperti:</p> <ul> <li> <em>Obeticholic acid</em>, untuk membantu meningkatkan fungsi hati.</li> <li> <a href=\"https://www.alodokter.com/asam-ursodeoksikolat\" target=\"_blank\">Ursodeoksikolat</a>, untuk membantu pengeluaran cairan empedu dari hati, sehingga bisa meningkatkan fungsi hati dan mengurangi jaringan parut di hati.</li> <li> <a href=\"https://www.alodokter.com/methotrexate\" target=\"_blank\">Methotrexate</a> dan <a href=\"https://www.alodokter.com/colchicine\" target=\"_blank\">colchicine</a>, untuk menekan sistem kekebalan tubuh.</li> </ul> <p>Bila obat-obat di atas tidak lagi mampu mengendalikan perkembangan PBC, dan jika pasien mulai mengalami kegagalan fungsi hati, maka dokter mungkin akan menganjurkan <a href=\"https://www.alodokter.com/ketahui-tahap-tahap-prosedur-transplantasi-hati\" target=\"_blank\">transplantasi hati</a>.</p>", " Komplikasi Primary Biliary Cirrhosis ": "<p>Bila kerusakan hati bertambah parah, PBC dapat menyebabkan sejumlah komplikasi berikut:</p> <ul> <li>Terbentuknya jaringan parut di hati (<a href=\"https://www.alodokter.com/sirosis\" target=\"_blank\">sirosis</a>)</li> <li><a href=\"https://www.alodokter.com/batu-empedu\" target=\"_blank\">Penyakit batu empedu</a></li> <li>Pembesaran pembuluh darah (varises)</li> <li>Pembesaran limpa atau <a href=\"https://www.alodokter.com/splenomegali\" target=\"_blank\">splenomegali</a> </li> <li>Naiknya tekanan darah pada pembuluh darah vena porta</li> <li><a href=\"https://www.alodokter.com/osteoporosis\" target=\"_blank\">Osteoporosis</a></li> <li>Kekurangan vitamin</li> <li><a href=\"https://www.alodokter.com/kanker-hati\" target=\"_blank\">Kanker hati</a></li> </ul>", "Pencegahan Primary Biliary Cirrhosis": "<p>Karena PBC tidak diketahui penyebabnya, maka penyakit ini tidak dapat dicegah. Namun, penderita PBC bisa mengurangi risiko terjadinya kerusakan hati dengan melakukan sejumlah hal berikut:</p> <ul> <li>Mengonsumsi <a href=\"https://www.alodokter.com/ini-makanan-sehat-yang-perlu-dikonsumsi-setiap-hari\" target=\"_blank\">makanan sehat</a> bergizi seimbang.</li> <li>Rutin <a href=\"https://www.alodokter.com/beragam-manfaat-olahraga\" target=\"_blank\">berolahraga ringan</a>, misalnya berjalan kaki.</li> <li>Berhenti merokok dan tidak mengonsumsi minuman beralkohol.</li> <li>Mengonsumsi obat yang diresepkan dokter sesuai anjuran pemakaian.</li> </ul>"}