{"Definisi Trakoma": "<p>Trakoma adalah salah satu infeksi pada mata yang disebabkan oleh bakteri <em>Chlamydia trachomatis</em>. Seseorang dapat tertular kondisi ini jika bersentuhan langsung dengan penderita, atau menyentuh mata setelah memegang benda yang telah terpapar bakteri <em>Chlamydia trachomatis</em>.</p> <p>Trakoma biasanya menyerang mata dan kelopak mata terlebih dahulu, dengan gejala awal berupa iritasi dan gatal ringan. Namun jika tidak diobati, trakoma dapat menyebabkan komplikasi serius hingga kebutaan. Perlu diingat bahwa kebutaan yang diakibatkan oleh trakoma bersifat permanen dan tidak bisa diobati kembali.</p> <p>Penyakit trakoma dapat menulari anak-anak dengan mudah. Akan tetapi, penyakit ini biasanya berkembang dengan sangat lambat. Gejala-gejalanya dapat muncul ketika penderita sudah beranjak dewasa.</p> <p><img class=\"alignnone size-full wp-image-435946\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1547110984/attached_image/trakhoma-alodokter.jpg\" alt=\"Trachoma - alodokter\" width=\"650\" height=\"432\"></p>", "Gejala Trakoma": "<p>Gejala trakoma umumnya terjadi pada kedua mata, antara lain berupa:</p> <ul> <li>Gatal-gatal dan iritasi pada mata, termasuk kelopak mata.</li> <li>Nyeri mata.</li> <li>Merasa lebih sensitif terhadap cahaya (<em>photophobia</em>).</li> <li>Pembengkakan kelopak mata.</li> <li>Keluarnya cairan dari mata yang mengandung nanah dan mukus.</li> </ul> <p>Untuk mengidentifikasi tingkat keparahan trakoma, WHO menetapkan adanya 5 tahapan perkembangan penyakit ini, yaitu:</p> <ul> <li> <strong>Peradangan</strong> <strong>folikuler.&nbsp;</strong>Tahapan ini merupakan tahapan awal perkembangan penyakit trakoma yang ditandai dengan munculnya folikel pada mata, yang dapat dilihat dengan bantuan kaca pembesar. Folikel ini berbentuk seperti benjolan kecil yang mengandung sel darah putih (limfosit), yang terletak pada bagian dalam kelopak mata atas.</li> <li> <strong>Peradangan berat.</strong> Tahapan ini ditandai dengan mata yang mengalami iritasi dan infeksi berat, serta diiringi oleh pembengkakan dan penebalan kelopak mata bagian atas.</li> <li> <strong>Luka di</strong><strong> kelopak mata bagian dalam. </strong>Infeksi dan iritasi pada tahapan sebelumnya dapat menyebabkan luka pada kelopak mata. Luka ini dapat dilihat dengan kaca pembesar yang terlihat sebagai garis-garis putih. Pada tahapan ini, kelopak mata dapat mengalami perubahan bentuk (distorsi) dan menekuk ke bagian dalam (entropion).</li> <li> <em><strong>Trichiasis.&nbsp;</strong>Trichiasis</em> terjadi ketika kelopak mata mengalami perubahan bentuk, sehingga menyebabkan bulu mata tumbuh ke dalam. Bulu mata yang tumbuh ke dalam dapat menyebabkan gesekan pada mata, terutama pada kornea, sehingga korena mengalami iritasi dan luka.</li> <li> <strong>Pengeruhan kornea. </strong>Kornea yang mengalami iritasi akibat <em>trichiasis</em> dapat terkena inflamasi, sehingga mengalami pengeruhan. Kornea yang mengalami pengeruhan dapat terlihat tidak jernih seperti kornea normal.</li> </ul> <p>Gejala trakoma akan terlihat lebih parah pada kelopak mata bagian atas dibandingkan dengan kelopak mata bagian bawah. Pada trakoma yang sudah parah, bagian mata lain seperti kelenjar air mata dapat terkena infeksi. Jika kelenjar air mata sudah terkena gejala trakoma, produksi air mata dapat berkurang dan menyebabkan mata kering, sehingga gejala trakoma yang terjadi dapat menjadi lebih parah.</p>", "Penyebab Trakoma": "<p>Trakoma disebabkan oleh infeksi bakteri <em>Chlamydia trachomatis</em> pada mata. <em>Chlamydia trachomatis </em>merupakan bakteri gram negatif yang hanya dapat hidup sebagai parasit di dalam jaringan tubuh manusia. Selain bakteri <em>Chlamydia trachomatis, </em>bakteri jenis lain, seperti <em>Chlamydia psittaci </em>dan <em>Chlamydia pneumoniae</em><em>,</em> juga diduga dapat menyebabkan trakoma pada manusia.</p> <p>Trakoma dapat menyebar melalui kontak langsung maupun tidak langsung. Penyebaran trakoma secara kontak langsung dapat melalui cairan mata dan hidung dari penderita trakoma. Perabotan yang digunakan oleh penderita sehari-hari juga dapat menjadi media penyebaran trakoma. Contohnya adalah pakaian, handuk dan sapu tangan. Trakoma juga dapat menyebar melalui serangga yang sering hinggap di feses (tinja) manusia.</p> <p>Beberapa faktor lain yang juga berperan dalam penularan trakoma adalah:</p> <ul> <li> <strong>Kebersihan yang buruk. </strong>Seseorang yang hidup di lingkungan yang tidak bersih dapat lebih mudah terkena trakoma. Kebiasaan sehari-hari yang tidak bersih, seperti kurang memerhatikan kebersihan wajah dan tangan, juga dapat mempermudah penularan trakoma.</li> <li> <strong>Tinggal di lingkungan kumuh. </strong>Seseorang yang tinggal di lingkungan yang kumuh lebih mudah terkena trakoma dikarenakan kontak antar penduduk di daerah tersebut lebih rentan terjadi.</li> <li> <strong>Hidup di bawah garis kemiskinan.</strong> Orang yang hidup di bawah garis kemiskinan ataupun tinggal di negara miskin lebih mudah terkena trakoma dibanding orang yang hidup di atas garis kemiskinan atau tinggal di negara maju.</li> <li> <strong>Anak-anak.</strong> Anak-anak yang tinggal di daerah yang terdapat penderita trakoma lebih mudah terkena trakoma dibanding orang dewasa</li> <li>Wanita lebih mudah terkena trakoma dibanding pria, salah satunya adalah karena wanita sering melakukan kontak dengan anak-anak.</li> <li> <strong>Tidak terdapat MCK yang memadai.</strong> Tidak adanya MCK yang memadai di suatu pemukiman, baik MCK pribadi atau umum, menyebabkan penularan trakoma antar penduduk lebih mudah terjadi.</li> </ul>", "Diagnosis Trakoma": "<p>Dokter dapat mencurigai seorang pasien menderita trakoma jika terdapat gejala-gejalanya, yang diperkuat oleh pemeriksaan fisik. Untuk memastikan diagnosis, dokter akan melakukan pemeriksaan penunjang berupa tes kultur bakteri. Untuk keperluan tersebut, dokter akan mengambil sampel dari bagian mata, kemudian mengirimnya ke laboratorium untuk diperiksa lebih lanjut.</p>", " Pengobatan dan Pencegahan Trakoma ": "<p>Metode pengobatan trakoma akan berfokus pada pemberian antibiotik dan pembedahan. Namun untuk membantu penyembuhan, pasien juga perlu menjalani metode pengobatan lainnya. WHO menyusun rangkaian pengobatan trakoma dalam bentuk strategi SAFE, yang terdiri dari:</p> <ul> <li> <strong><em>Surgery</em></strong><strong> (p</strong><strong>embedahan</strong><strong>)</strong><strong>. </strong>Pembedahan dilakukan untuk mencegah komplikasi kebutaan akibat trakoma, terutama pada pasien yang sudah masuk tahap <em>trichiasis</em>. Pembedahan mata dilakukan oleh <a href=\"https://www.alodokter.com/cari-dokter/dokter-mata/jakarta?gclid=EAIaIQobChMIvdaB8J_d3wIVFiUrCh0i1gbZEAAYASAAEgKQ1vD_BwE\">dokter mata</a> dengan cara memperbaiki kelopak mata yang mengalami luka agar tidak memperparah iritasi pada mata. Jika kornea mata sudah mengalami pengeruhan akibat trakoma, pasien trakoma dapat menjalani transplantasi kornea.</li> <li> <strong><em>Antibiotics</em></strong> <strong>(p</strong><strong>emberian </strong><strong>a</strong><strong>ntibiotik</strong><strong>)</strong><strong>. </strong>Pemberian antibiotik bertujuan untuk membasmi bakteri <em>Chlamydia trachomatis</em> yang menyebabkan trakoma pada pasien. Antibiotik yang diberikan adalah <a href=\"https://www.alodokter.com/azithromycin\"><em>azithromycin</em></a> atau <em>tetracyclin</em>. Jika di suatu lingkungan penduduk terdapat banyak anak-anak yang mengalami trakoma, maka disarankan anggota keluarga dan masyarakat sekitar juga menjalani pengobatan dengan antibiotik untuk mencegah penularan</li> <li> <strong><em>Face cleanliness</em></strong> <strong>(m</strong><strong>enjaga kebersihan daerah wajah</strong><strong>)</strong><strong>. </strong>Menjaga kebersihan area wajah dapat mengurangi tingkat keparahan trakoma yang diderita, terutama pada anak-anak. Selain itu, dengan menjaga kebersihan daerah wajah, penyebaran trakoma dapat dikurangi.</li> <li> <strong><em>Environmental improvement</em></strong> <strong>(m</strong><strong>enjaga kebersihan lingkungan). </strong>Langkah ini bertujuan untuk menjaga kebersihan lingkungan tempat penderita trakoma tinggal, terutama kebersihan air. Langkah utama lainnya adalah mencegah pembuangan feses di sembarang tempat yang dapat meningkatkan penyebaran trakoma. Untuk mencegah penyebaran penyakit ini melalui serangga, keluarga dan masyarakat di sekitar penderita juga dianjurkan memakai alat pengusir lalat di sekitar rumah.</li> </ul>", "Komplikasi Trakoma": "<p>Infeksi trakoma yang tidak segera diobati atau terjadi berulang kali dapat menyebabkan komplikasi serius. Beberapa di antaranya:</p> <ul> <li>Jaringan parut pada permukaan bagian dalam kelopak mata.</li> <li>Perubahan bentuk pada kelopak mata. Kelopak mata dapat melipat ke arah dalam (entropion) atau bulu mata tumbuh ke dalam (<em>trichiasis</em>).</li> <li>Jaringan parut pada kornea mata atau <a href=\"https://www.alodokter.com/ulkus-kornea\">ulkus kornea</a>.</li> <li>Menurunnya tajam penglihatan hingga <a href=\"https://www.alodokter.com/buta\">kebutaan</a>.</li> </ul>"}