{"Definisi Peritonitis": "<p>Peritonitis adalah peradangan pada lapisan tipis dinding dalam perut (peritoneum), yang berfungsi melindungi organ di dalam rongga perut. Peradangan ini umumnya disebabkan oleh infeksi bakteri atau jamur. Jika tidak ditangani, peritonitis dapat menyebabkan infeksi menyebar ke seluruh tubuh dan membahayakan nyawa.</p> <p><img class=\"alignnone size-full wp-image-186115\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1571803067/attached_image/peritonitis-alodokter.jpg\" alt=\"Peritonitis - alodokter\" width=\"650\" height=\"433\"></p>", "Gejala Peritonitis": "<p>Gejala yang umumnya muncul pada penderita peritonitis, antara lain:</p> <ul> <li>Demam.</li> <li> <a href=\"https://www.alodokter.com/sakit-perut\">Nyeri perut</a> yang semakin terasa jika bergerak atau disentuh.&nbsp;Nyeri perut ini bisa dirasakan sangat parah (<a href=\"https://www.alodokter.com/?p=1739247\" target=\"_blank\">kolik abdomen</a>).</li> <li>Perut kembung.</li> <li>Mual dan muntah.</li> <li>Nafsu makan menurun.</li> <li>Diare.</li> <li> <a href=\"https://www.alodokter.com/konstipasi\">Konstipasi</a> dan tidak bisa buang gas.</li> <li>Lemas.</li> <li>Jantung berdebar.</li> <li>Terus-menerus merasa haus.</li> <li>Tidak mengeluarkan urine atau jumlah urine lebih sedikit.</li> </ul> <p>Bagi penderita <a href=\"https://www.alodokter.com/gagal-ginjal-kronis\">gagal ginjal</a> yang menjalani <em>continuous ambulatory peritoneal dialysis</em> (CAPD) atau cuci darah melalui perut, apabila terjadi peritonitis, cairan yang dikeluarkan dari rongga perut akan terlihat keruh dan mengandung gumpalan-gumpalan berwarna putih. CAPD atau <a href=\"https://www.alodokter.com/cuci-darah-ini-yang-harus-anda-ketahui\">cuci darah</a> melalui perut adalah metode terapi yang menggantikan tugas ginjal untuk membuang zat limbah dari darah dengan bantuan cairan khusus yang dimasukkan ke rongga perut, melalui kateter atau selang permanen yang sudah dipasang sebelumnya di perut.</p>", "Penyebab Peritonitis": "<p>Peradangan pada peritneum ini umumnya disebabkan oleh infeksi bakteri atau jamur. Berdasarkan asal infeksinya, peritonitis dibagi menjadi dua, yaitu peritonitis primer dan peritonitis sekunder. Peritonitis primer disebabkan oleh infeksi yang memang bermula pada peritoneum. Kondisi ini bisa dipicu oleh gagal hati dengan <a href=\"https://www.alodokter.com/asites\">asites</a>, atau akibat tindakan CAPD pada gagal ginjal kronis.</p> <p>Sedangkan peritonitis sekunder terjadi akibat penyebaran infeksi dari saluran pencernaan. Kedua jenis peritonitis tersebut sangat berbahaya dan mengancam nyawa. Pada penderita sirosis, kematian akibat peritonitis bisa mencapai 40%.</p>", "Faktor Risiko Peritonitis": "<p>Beberapa kondisi yang dapat meningkatkan risiko peritonitis primer adalah</p> <ul> <li> <strong>Sirosis</strong>. <a href=\"https://www.alodokter.com/sirosis\">Sirosis</a> bisa menyebabkan penumpukan cairan pada rongga perut (asites) yang dapat memicu infeksi.</li> <li> <strong>Menjalani CAPD.</strong> <a href=\"https://www.alodokter.com/mengenal-manfaat-capd-dan-risikonya\" target=\"_blank\">Menjalani CAPD</a> tanpa memperhatikan kebersihan dan sterilitasnya berisiko menimbulkan infeksi.</li> </ul> <p>Sedangkan faktor risiko pada peritonitis sekunder, antara lain adalah:</p> <ul> <li>Pecahnya organ dalam, seperti usus buntu yang pecah pada <a href=\"https://www.alodokter.com/penyakit-usus-buntu\">penyakit usus buntu</a> atau lambung yang pecah akibat tukak lambung,</li> <li>Radang panggul.</li> <li>Penyakit saluran pencernaan, seperti <a href=\"https://www.alodokter.com/crohns-disease\">penyakit Crohn</a> dan diverkulitis.</li> <li> <a href=\"https://www.alodokter.com/pankreatitis-akut\">Pankreatitis</a>.</li> <li>Pasca pembedahan rongga perut.</li> <li>Luka pada perut akibat tusukan pisau atau tembakan.</li> </ul>", "Diagnosis Peritonitis": "<p>Selain menanyakan gejala yang dirasakan, dokter juga akan menanyakan riwayat kesehatan pasien. Kemudian, dokter akan melakukan pemeriksaan fisik, dengan menekan lembut dinding perut pasien. Pasien akan merasa sakit saat perut ditekan. Pada pasien yang <a href=\"https://www.alodokter.com/mengenal-capd-metode-cuci-darah-lewat-perut\" target=\"_blank\">menjalani CAPD</a>, dokter dapat memastikan pasien menderita peritonitis dengan melihat cairan yang keluar dari peritoneum.</p> <p>Namun bila diperlukan, dokter akan menjalankan pemeriksaan penunjang seperti:</p> <ul> <li> <strong>Tes darah.</strong> Sampel darah akan diperiksa di laboratorium untuk menghitung jumlah sel darah putih. Pemeriksaan kultur (biakan) darah juga bisa dilakukan untuk mengetahui apakah terdapat bakteri yang sudah menyebar ke dalam darah.</li> <li> <strong>Uji pencitraan. </strong>Dokter akan merekomendasikan penderita untuk menjalani foto Rontgen atau <a href=\"https://www.alodokter.com/cari-rumah-sakit/radiologi/ct-scan\">CT scan</a> perut guna memeriksa adanya lubang atau robekan lain pada saluran pencernaan.</li> <li> <strong>Analisis cairan peritoneum</strong><strong> (<em>para</em></strong><strong><em>ce</em></strong><strong><em>ntesis</em></strong><strong>)</strong><strong>.</strong> Dokter akan mengambil sampel cairan peritoneum untuk melihat apakah ada infeksi atau peradangan. Kultur cairan juga bisa dilakukan untuk mengetahui keberadaan bakteri.</li> </ul>", "Pengobatan Peritonitis": "<p>Penderita peritonitis akan disarankan untuk menjalani rawat inap di rumah sakit. Beberapa penanganan bagi penderita peritonitis adalah:</p> <ul> <li> <strong>Pemberian obat-obatan.</strong> Penderita akan diberikan antibiotik suntik atau obat <a href=\"https://www.alodokter.com/antijamur\">antijamur</a> bila dicurigai penyebabnya adalah infeksi jamur, untuk mengobati serta mencegah infeksi menyebar ke seluruh tubuh. Jangka waktu pengobatan akan disesuaikan dengan tingkat keparahan yang dialami pasien.</li> <li> <strong>Pembedahan.</strong> Tindakan pembedahan dilakukan untuk membuang jaringan yang terinfeksi atau menutup robekan yang terjadi pada organ dalam.</li> </ul> <p>Jika pasien mengalami sepsis atau infeksi yang sudah menyebar ke aliran darah, dokter bisa memberikan obat tambahan seperti obat untuk menjaga tekanan darah tetap normal. Sedangkan untuk pasien yang menjalani CAPD, dokter akan menyuntikkan obat langsung ke dalam rongga peritoneum, melalui kateter yang sudah terpasang sebelumnya. Pasien juga disarankan untuk menghentikan aktivitas CAPD dan menggantinya dengan cuci darah untuk sementara, sampai pasien sembuh dari peritonitis.</p>", "Komplikasi Peritonitis": "<p>Peritonitis bisa menyebabkan beberapa komplikasi, seperti infeksi jadi menyebar ke aliran darah dan seluruh tubuh (<a href=\"https://www.alodokter.com/sepsis\">sepsis</a>). Kondisi ini bisa menyebabkan tekanan darah menurun drastis (syok sepsis) sehingga beberapa organ tubuh gagal berfungsi. Komplikasi lain yang dapat muncul akibat peritonitis adalah terbentuknya abses atau kumpulan nanah pada rongga perut. Perlengketan usus juga dapat terjadi, sehingga menyebabkan usus tersumbat.</p>", "Pencegahan Peritonitis": "<p>Pencegahan peritonitis tergantung pada faktor risikonya. Misalnya pada pasien dengan kondisi sirosis dan terdapat asites, dokter dapat memberikan antibiotik untuk mencegah peritonitis. Sedangkan bagi seseorang yang menjalani CAPD, ada beberapa langkah untuk menghindari peritonitis, yaitu:</p> <ul> <li>Cuci tangan dengan bersih sebelum menyentuh kateter.</li> <li>Bersihkan kulit di sekitar kateter dengan antiseptik setiap hari.</li> <li>Simpan perlengkapan CAPD pada tempat yang higienis.</li> <li>Kenakan masker melakukan CAPD.</li> <li>Pelajarilah teknik CAPD yang benar.</li> <li>Jangan tidur dengan binatang peliharaan.</li> </ul>"}