{"Definisi Perdarahan Subarachnoid": "<p>Perdarahan subarachnoid adalah salah satu jenis <a href=\"https://www.alodokter.com/stroke\">stroke</a> yang terjadi akibat adanya perdarahan pada ruang subarachnoid, yang berada di lapisan pelindung otak atau meningen, akibat pecah atau rusaknya pembuluh darah pada selaput meningen. Selaput meningen terdiri dari tiga lapis jaringan, yaitu lapisan durameter, lapisan arachnoid, dan lapisan piameter.</p>\n<a><img class=\"alignnone size-full wp-image-379163\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1597133446/attached_image/perdarahan-subarachnoid-0-alodokter.jpg\" alt=\"Subarachnoid hemorrhage - alodokter\" width=\"650\" height=\"433\"></a>\n<p>Ruang subarachnoid terletak di antara lapisan arachnoid dan piamater. Ruang ini berisi cairan serebrospinal yang berperan dalam melindungi otak dan saraf tulang belakang, serta mengandung banyak pembuluh darah yang berfungsi untuk membawa nutrisi dan oksigen bagi otak. Jika pembuluh darah tersebut pecah dan mengakibatkan perdarahan di ruangan subarachnoid, dapat menyebabkan kerusakan pada otak yang mengakibatkan penderitanya mengalami kelumpuhan, <a href=\"https://www.alodokter.com/koma\">koma</a>, atau bahkan kematian.</p>\n<p>Perdarahan subarachnoid dapat terjadi akibat trauma atau <a href=\"https://www.alodokter.com/cedera-kepala\">cedera kepala</a> ataupun tanpa diakibatkan trauma (terjadi secara spontan). Perdarahan subarachnoid yang terjadi bukan akibat trauma kepala bisa disebabkan oleh <a href=\"https://www.alodokter.com/aneurisma-otak\" target=\"_blank\">aneurisma otak</a> atau kelainan pembuluh darah arteri dan vena pada selaput meningens. Untuk menghindari komplikasi dan kematian, penderita perdarahan subarachnoid harus segera mendapatkan penanganan medis pada saat munculnya gejala perdarahan.</p>", "Gejala Perdarahan Subarachnoid": "<p>Perdarahan subarachnoid dapat terjadi tanpa adanya gejala tertentu yang dirasakan oleh penderita. Akan tetapi, pada beberapa kasus, gejala akan muncul setelah melakukan aktivitas fisik berat. Gejala utama yang dirasakan oleh penderita adalah sakit kepala parah yang muncul secara tiba-tiba dan belum pernah dirasakan sebelumnya. Gejala lainnya meliputi:</p>\n<ul>\n<li>Leher terasa kaku.</li>\n<li>Mual dan muntah.</li>\n<li>Nyeri di daerah bahu.</li>\n<li>Penglihatan kabur, ganda, atau sensitif terhadap cahaya.</li>\n<li>Mengalami gejala stroke, seperti bicara pelo dan lumpuh salah satu sisi anggota badan.</li>\n<li>\n<a href=\"https://www.alodokter.com/penurunan-kesadaran\">Penurunan kesadaran</a>.</li>\n<li>Kejang.</li>\n</ul>\n<p>Gejala perdarahan subarachnoid dapat muncul secara tiba-tiba dan menyebabkan penderitanya mengalami penurunan kesadaran dengan cepat. Ini merupakan kondisi darurat dan harus segera mendapatkan penanganan medis. Jika menemukan seseorang mengalami gejala-gejala perdarahan subarachnoid seperti di atas, segeralah minta bantuan dokter atau petugas medis.</p>", "Penyebab Perdarahan Subarachnoid": "<p>Penyebab terjadinya perdarahan subarachnoid dapat dibagi menjadi dua, yaitu traumatik dan non traumatik. Perdarahan subarachnoid traumatik terjadi akibat <a href=\"https://www.alodokter.com/trauma-kepala-berat\">cedera kepala berat</a>, misalnya karena kecelakaan lalu lintas, terjatuh, atau tertimpa benda pada kepala. Cedera berat ini dapat mengakibatkan pembuluh darah di selaput meningen pecah dan menyebabkan perdarahan subarachnoid.</p>\n<p>Perdarahan subarachnoid dapat terjadi tanpa didahului oleh cedera dan muncul secara tiba-tiba. Penyebab terjadinya perdarahan subarachnoid non traumatik ini, paling sering adalah pecah aneurisma otak. Aneurisma pada pembuluh darah otak menyebabkan pembengkakan dan menipisnya dinding pembuluh pembuluh darah. Pembuluh darah yang menipis akibat aneurisma dapat pecah dan menyebabkan perdarahan, serta membentuk gumpalan darah di ruang subarachnoid selaput meningen. Perdarahan subarachnoid non traumatik juga dapat terjadi akibat kelainan pembuluh darah (<a href=\"https://www.alodokter.com/malformasi-arteri-vena\">malformasi arteri vena</a>), konsumsi obat pengencer darah, dan kelainan pembekuan darah.</p>\n<p>Seseorang dapat lebih mudah mengalami perdarahan subarachnoid jika memiliki faktor-faktor, seperti:</p>\n<ul>\n<li>Kebiasaan merokok.</li>\n<li>Hipertensi.</li>\n<li>Kecanduan alkohol.</li>\n<li>Riwayat perdarahan subarachnoid di dalam keluarga.</li>\n<li>\n<a href=\"https://www.alodokter.com/penyakit-ginjal-polikistik\">Penyakit ginjal polikistik</a>.</li>\n<li>Penyakit liver.</li>\n<li>Tumor otak, baik ganas maupun jinak, yang berdampak kepada pembuluh darah.</li>\n<li>Infeksi pada otak (ensefalitis).</li>\n<li>\n<em>Fibromuscular dysplasia</em>, yaitu kondisi langka yang menyebabkan penyempitan pembuluh darah.</li>\n<li>Penyakit Moyamoya, yaitu kondisi langka yang menyebabkan penyumbatan pada pembuluh darah di otak.</li>\n<li>Peradangan pada pembuluh darah (<a href=\"https://www.alodokter.com/vaskulitis\">vaskulitis</a>).</li>\n</ul>", "Diagnosis Perdarahan Subarachnoid": "<p>Tahapan diagnosis perdarahan subarachnoid yang pertama kali dilakukan oleh dokter adalah memeriksa gejala-gejala yang timbul pada penderita. Dokter akan memeriksa apakah pasien mengeluh sakit kepala berat, gangguan penglihatan, dan leher yang kaku sebagai gejala utama perdarahan subarachnoid. Jika dokter mencurigai pasien menderita perdarahan subarachnoid, dokter akan merekomendasikan pasien untuk menjalani pemeriksaan lanjutan.</p>\n<p>Untuk mendiagnosis perdarahan subarachnoid, dokter akan meminta pasien menjalani <a href=\"https://www.alodokter.com/cari-rumah-sakit/radiologi/ct-scan\">CT scan</a>. CT scan dapat memberikan gambar kondisi pembuluh darah secara visual, baik dengan bantuan kontras maupun tanpa bantuan kontras. Untuk melihat pembuluh darah lebih jelas, perlu dilakukan CT scan angiografi.</p>\n<p>Jika diperlukan, dokter dapat meminta pasien menjalani pemeriksaan <a href=\"https://www.alodokter.com/cari-rumah-sakit/radiologi/mri-scan\">MRI</a> untuk melihat perdarahan subarachnoid. MRI juga dapat memetakan kondisi aliran darah di daerah selaput meningens yang diduga mengalami perdarahan.</p>\n<p>Pada beberapa kasus, pemindaian melalui metode CT scan tidak dapat menangkap adanya perdarahan. Untuk memastikan apakah pasien megalami perdarahan subarachnoid, setelah menjalani pemindaian CT scan, pasien dapat diminta untuk menjalani pungsi lumbal (<em>lumbar punc</em><em>t</em><em>ure</em>). Pungsi lumbal bertujuan untuk mengambil sampel cairan serebrospinal menggunakan jarum di sela tulang belakang untuk memeriksa adanya darah pada cairan serebrospinal sebagai penanda perdarahan subarachnoid.</p>\n<p>Pasien dapat menjalani beberapa kali pemeriksaan, baik pemindaian maupun tes pungsi lumbal untuk memastikan apakah terjadi perdarahan subarachnoid atau tidak. Jika sudah dipastikan bahwa pasien menderita perdarahan subarachnoid, dokter akan merencanakan pengobatan.</p>", "Pengobatan Perdarahan Subarachnoid": "<p>Penanganan utama yang dilakukan pada penderita perdarahan subarachnoid adalah memastikan tanda vital, seperti pernapasan dan denyut jantung aman, misalnya dengan memasang alat bantu napas. Selanjutnya diperlukan pengobatan untuk menghentikan perdarahan dan menurunkan tekanan di dalam kepala yang dapat menyebabkan kerusakan pada otak.</p>\n<p>Untuk menghentikan perdarahan, dokter akan mencari penyebab, misalnya perdarahan yang terjadi akibat pecah aneurisma otak. Untuk menangani perdarahan subarachnoid akibat aneurisma, pasien akan menjalani prosedur pembedahan. Di antaranya adalah:</p>\n<ul>\n<li>\n<strong><em>Endovascular coiling</em></strong><strong><em>.</em></strong> Dalam prosedur ini, kantung aneurisma akan diisi dengan gulungan logam platina, sehingga darah tidak melewati kantong tersebut yang berisiko pecah. Prosedur ini lebih sering digunakan karena memiliki risiko komplikasi jangka pendek yang lebih rendah. Pasien biasanya diperbolehkan meninggalkan rumah sakit lebih cepat, dan durasi pemulihan pun cenderung lebih cepat.</li>\n<li>\n<strong><em>Neurosurgical clipping</em></strong><strong>.</strong> Prosedur ini dilakukan dengan menjepit pembuluh darah yang bermasalah dengan klip logam Prosedur <em>clipping </em>dilakukan melalui metode kraniotomi atau bedah kepala, dalam keadaan pasien tidak sadar akibat diberikan obat bius total. Pembuluh darah yang sudah dijepit akan mengalami perbaikan, dan aneurisma yang terjadi akan tersumbat secara permanen.</li>\n</ul>\n<p>Bila terjadi peningkatan tekanan dalam kepala, dokter akan memasang selang khusus, melalui metode bedah kepala, untuk menurunkan tekanan tersebut. Selain tindakan bedah, penderita perdarahan subarachnoid juga dapat diberikan obat-obatan untuk meredakan gejala dan membantu penyembuhan, seperti:</p>\n<ul>\n<li>Pengendali tekanan darah. Contohnya obat <a href=\"https://www.alodokter.com/penghambat-beta\">penghambat beta</a>.</li>\n<li>Pereda nyeri dan cemas.</li>\n<li>\n<a href=\"https://www.alodokter.com/antikonvulsan\">Antikonvulsan</a>, untuk mencegah atau menghentikan</li>\n<li>Pencahar, agar tidak mengedan saat buang air besar.</li>\n<li>Pelebar pembuluh darah, misalnya antagonis kalsium.</li>\n</ul>\n<p>Proses penyembuhan dapat membuat depresi, sehingga penderita akan memerlukan dukungan dari keluarga dan teman. Lokasi dan tingkat keparahan perdarahan subarachnoid juga akan turut memengaruhi munculnya gangguan pada area yang mengalami kondisi ini.</p>\n<p>Berikut ini adalah beberapa efek pasca perdarahan subarachnoid yang dapat dialami selama proses penyembuhan:</p>\n<ul>\n<li>Gangguan tidur atau <a href=\"https://www.alodokter.com/insomnia\">insomnia</a>. Umumnya penderita perdarahan subarachnoid hanya mampu tidur dalam waktu yang singkat.</li>\n<li>Sakit kepala. Penderita bisa menangani hal ini dengan mengonsumsi banyak cairan dan obat pereda rasa sakit jika memang diperlukan.</li>\n<li>Merasa sangat lelah. Penderita perdarahan subarachnoid dapat merasa sangat lelah walau hanya melakukan aktivitas yang ringan. Atasi dengan beristirahat singkat tiap setengah jam, selama tiga kali sehari, setelah melakukan aktivitas.</li>\n<li>Sensasi aneh seperti rasa dingin dan menggelitik di kepala.</li>\n<li>Perubahan pada indera pengecap dan, namun akan kembali normal setelah tekanan di kepala berkurang.</li>\n<li>Penglihatan yang buram, penglihatan ganda, atau melihat titik-titik hitam.</li>\n<li>Tidak dapat merasakan atau menggerakkan badan atau lengan, serta tidak bisa membedakan rasa dingin dan</li>\n</ul>\n<p><strong>Komplikasi P</strong><strong>erdarahan </strong><strong>S</strong><strong>ubarachnoid</strong></p>\n<p>Perdarahan subarachnoid yang tidak segera diobati dapat memicu berkembangnya komplikasi.</p>\n<p>Komplikasi utama:</p>\n<ul>\n<li>Menyempitnya pembuluh darah otak sehingga berkurangnya persediaan darah untuk otak yang bisa menyebabkan kerusakan pada otak. Gejalanya menyerupai stroke, hingga koma.</li>\n<li>Perdarahan berulang. Kondisi ini harus segera ditangani karena dapat berisiko kepada kerusakan yang bersifat permanen atau bahkan kematian.</li>\n<li>\n<a href=\"https://www.alodokter.com/hidrosefalus\">Hidrosefalus</a>, yaitu menumpuknya cairan pada</li>\n</ul>\n<p>Komplikasi jangka panjang:</p>\n<ul>\n<li>\n<a href=\"https://www.alodokter.com/epilepsi\">Epilepsi</a>.</li>\n<li>Perubahan suasana hati, misalnya depresi.</li>\n<li>Gangguan pada fungsi kognitif otak, seperti konsentrasi, ingatan, dan perencanaan.</li>\n</ul>"}