{"Definisi Tinea Cruris": "<p><strong>Tinea cruris adalah </strong><strong>rasa gatal di selakangan akibat </strong><strong>infeksi jamur</strong><strong>. </strong><strong>Infeksi jamur</strong><strong> ini dapat terjadi pada siapa saja, namun lebih </strong><strong>sering</strong><strong> dialami oleh pria atau seorang </strong><strong>atlet</strong><strong>. </strong></p> <p>Jamur mudah tumbuh pada area kulit yang lembab, hangat, dan berkeringat, seperti selangkangan. Selain selangkangan, tinea cruris dapat menyebar ke paha, bokong, hingga dubur, tetapi jarang timbul di skrotum atau penis.</p> <a><img class=\"alignnone size-full wp-image-1794820\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1591842815/attached_image/tinea-cruris-0-alodokter.jpg\" alt=\"tinea crusis - Alodokter\" width=\"650\" height=\"433\"></a>", "Gejala Tinea Cruris": "<p>Gejala utama tinea cruris adalah rasa gatal di selangkangan yang memburuk saat beraktivitas atau berolahraga, dan perubahan pada kulit di area selangkangan yang berupa:</p> <ul> <li>Ruam kemerahan dengan bentuk melingkar seperti pulau, dan bagian tepinya tampak lebih merah.</li> <li>Kulit pecah-pecah dan terkelupas.</li> <li>Warna kulit menjadi lebih terang atau lebih gelap.</li> <li>Selain gatal, kulit di daerah selangkangan juga terasa perih seperti terbakar.</li> </ul>", "Penyebab Tinea Cruris": "<p>Tinea cruris disebabkan oleh jamur dermatofita yang tumbuh di daerah selangkangan atau lipat paha. Jamur selangkangan ini dapat muncul bila:</p> <ul> <li>Kulit selangkangan sering mengalami gesekan dengan pakaian.</li> <li>Kulit selangkangan terlalu lembap, akibat keringat yang berlebihan.</li> <li> <a href=\"https://www.alodokter.com/tinea-pedis\" target=\"_blank\">Kutu air</a> menyebar ke selangkangan.</li> <li>Terdapat kontak fisik dengan kulit penderita secara langsung atau kontak dengan baju penderita yang belum dicuci.</li> </ul> <p>Ada beberapa faktor yang membuat seseorang lebih berisiko mengalami tinea cruris, yaitu:</p> <ul> <li>Berjenis kelamin pria.</li> <li>Sering menggunakan celana dalam yang ketat.</li> <li>Banyak berkeringat.</li> <li>Memiliki berat badan berlebih.</li> <li>Menderita <a href=\"https://www.alodokter.com/diabetes\" target=\"_blank\">diabetes</a>.</li> <li>Memiliki sistem kekebalan tubuh yang lemah, misalnya penderita AIDS.</li> </ul>", "Diagnosis Tinea Cruris": "<p>Dokter dapat mendeteksi tinea cruris hanya melalui gejala yang dialami pasien dan perubahan yang tampak pada kulit selangkangannya. Bila terdapat kecurigaan lain selain tinea cruris, dokter akan meminta pasien untuk melakukan beberapa tes berikut ini untuk memastikannya:</p> <ul> <li> <strong>Tes </strong><strong>kerokan kulit</strong> <strong><br> </strong>Pada pemeriksaan ini, dokter akan mengerok atau mengikis permukaan kulit yang bermasalah. Hasil kerokan akan dimasukkan ke dalam larutan KOH, sebelum diperiksa di bawah mikroskop untuk mencari jamur.</li> <li> <strong>Kultur jamur</strong> <strong><br> </strong>Tes ini dilakukan untuk memeriksa jamur yang tumbuh dari sampel kerokan kulit, dengan cara membiakkan jamur di media tertentu.</li> <li> <strong>Biopsi kulit<br> </strong>Dokter akan mengambil sampel jaringan kulit untuk diperiksa di bawah mikroskop, guna melihat jenis kelainan kulit yang terjadi.</li> </ul>", "Pengobatan Tinea Cruris": "<p>Tinea cruris dapat ditangani secara mandiri, tanpa perlu ke dokter. Penanganan mandiri yang dapat dilakukan untuk mengobati tinea cruris antara lain adalah:</p> <ul> <li>Membersihkan kulit selangkangan dengan sabun dan air hangat, lalu mengeringkannya.</li> <li>Menggunakan krim antijamur yang dijual bebas, seperti krim berisi <a href=\"https://www.alodokter.com/clotrimazole\" target=\"_blank\">clotrimazole</a> atau miconazole.</li> <li>Selain mengobati kulit selangkangan, obati juga kulit di area lain yang mengalami <a href=\"https://www.alodokter.com/infeksi-jamur\" target=\"_blank\">infeksi jamur</a>, misalnya<a href=\"https://www.alodokter.com/ketahui-penyebab-dan-cara-mengatasi-kutu-air-di-tangan\" target=\"_blank\"> kutu air</a>.</li> </ul> <p>Berkonsultasilah dengan dokter jika gejala tidak membaik setelah melakukan langkah-langkah pengobatan di atas. Dokter dapat meresepkan obat antijamur dalam bentuk tablet yang diminum, dengan kandungan itraconazole atau fluconazole.</p>", "Pencegahan Tinea Cruris": "<p>Menjaga kebersihan diri adalah hal yang paling penting dalam pencegahan tinea cruris. Di bawah ini adalah beberapa cara yang dapat dilakukan:</p> <ul> <li>Cuci tangan dengan sabun setelah beraktivitas di luar ruangan.</li> <li>Keringkan seluruh bagian tubuh dengan handuk setelah mandi.</li> <li>Segera ganti pakaian bila sudah terasa lembap atau basah.</li> <li>Jangan gunakan pakaian yang belum dicuci.</li> <li>Gunakan celana dalam berbahan katun.</li> <li>Hindari menggunakan pakaian yang terlalu sempit.</li> <li>Gunakan pakaian yang longgar, saat cuaca panas atau lembap.</li> <li>Jangan berbagi pakai barang-barang pribadi, seperti pakaian dan handuk, dengan orang lain.</li> <li>Obati kutu air secepatnya untuk mencegah penyebaran infeksi jamur.</li> </ul> <p>Tinea cruris jarang menyebabkan komplikasi, namun infeksi jamur selangkangan ini dapat meluas hingga ke paha dan bokong. Jika terus tergesek atau tergaruk, kondisi ini juga dapat menimbulkan <a href=\"https://www.alodokter.com/penyakit-a-z/selulitis\" target=\"_blank\">selulitis</a>.</p>"}