{"Definisi Penyakit Kawasaki": "<p><strong>Penyakit Kawasaki </strong><strong>adalah penyakit </strong><strong>peradangan </strong><strong>yang dapat menimbulkan komplikasi jangka panjang pada jantung. Penyakit yang sering dialami oleh anak di bawah usia 5 tahun ini awalnya menyerang mulut, kulit, dan kelenjar getah bening. </strong></p> <p>Anak yang menderita penyakit Kawasaki akan mengalami demam yang berlangsung lebih dari 3 hari dan muncul ruam kulit berwarna merah hampir di seluruh bagian tubuh.</p> <p>Untuk mencegah peradangan pada dinding pembuluh darah jantung, penyakit Kawasaki perlu segera ditangani begitu gejala muncul. Dengan penanganan dini, anak yang menderita penyakit Kawasaki dapat sembuh total dalam 6 sampai 8 minggu.</p> <p><img class=\"alignnone size-full wp-image-14579\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1515473231/attached_image/penyakit-kawasaki-alodokter.jpg\" alt=\"alodokter-penyakit-kawasaki\" width=\"650\" height=\"433\"></p>", " Gejala Penyakit Kawasaki ": "<p>Gejala penyakit Kawasaki muncul dalam tiga tahap, dan berlangsung selama kurang lebih 1,5 bulan. Berikat penjelasannya:</p> <h4><strong>Tahap pertama</strong></h4> <p>Tahap pertama terjadi pada minggu ke-1 sampai minggu ke-2. Pada tahap ini, gejala yang muncul adalah:</p> <ul> <li> <a href=\"https://www.alodokter.com/demam\">Demam</a> yang berlangsung selama lebih dari 3 hari.</li> <li>Bibir dan lidah kering, kemerahan, serta pecah-pecah.</li> <li>Ruam kemerahan muncul di hampir seluruh bagian tubuh.</li> <li>Telapak tangan dan kaki membengkak, serta memerah.</li> <li>Mata memerah, tanpa disertai keluarnya cairan.</li> <li>Muncul benjolan di leher akibat <a href=\"https://www.alodokter.com/pembengkakan-kelenjar-getah-bening\">pembengkakan kelenjar getah bening</a>.</li> </ul> <h4><strong>Tahap kedua</strong></h4> <p>Gejala pada tahap kedua muncul pada minggu ke-2 sampai minggu ke-4. Gejala pada tahap kedua yaitu:</p> <ul> <li>Diare</li> <li><a href=\"https://www.alodokter.com/muntah\">Muntah</a></li> <li>Sakit perut</li> <li>Sakit kepala</li> <li>Tubuh terasa lelah</li> <li>Nyeri dan pembengkakan pada sendi</li> <li>Kulit di jari tangan dan kaki terkelupas</li> <li>Kulit dan bagian putih mata tampak menguning</li> <li>Terdapat nanah dalam urine</li> </ul> <h4><strong>Tahap ketiga</strong></h4> <p>Tahap ketiga terjadi pada minggu ke-4 sampai minggu ke-6, ditandai dengan mulai meredanya gejala. Meskipun demikian, kondisi anak masih lemas dan mudah lelah. Butuh waktu setidaknya 8 minggu sampai kondisi anak kembali normal.</p>", "Kapan harus ke dokter": "<p>Penyakit Kawasaki merupakan penyakit yang dapat menimbulkan kerusakan jantung permanen, sehingga dianjurkan untuk segera berkonsultasi dengan <a href=\"https://www.alodokter.com/cari-dokter/dokter-anak\">dokter anak</a> bila anak mengalami demam lebih dari tiga hari, terutama bila disertai gejala berikut:</p> <ul> <li>Kedua mata kemerahan.</li> <li>Lidah membengkak dan memerah.</li> <li>Telapak tangan dan kaki kemerahan.</li> <li>Muncul benjolan di leher, ketiak, atau selangkangan akibat pembengkakan kelenjar getah bening.</li> <li>Muncul ruam di kulit.</li> <li>Kulit mengelupas.</li> </ul> <p>Bila terkena penyakit Kawasaki, ikutilah anjuran dokter untuk kontrol rutin hingga 6 bulan setelah terkena penyakit.</p>", "Penyebab dan Faktor Risiko Penyakit Kawasaki": "<p>Sampai saat ini, penyebab penyakit Kawasaki belum diketahui secara pasti. Meski gejala awalnya mirip dengan <a href=\"https://www.alodokter.com/penyakit-infeksi\">penyakit infeksi</a>, namun belum dapat dibuktikan bahwa penyakit ini disebabkan oleh infeksi. Selain itu, penyakit Kawasaki juga tidak menular dari orang ke orang.</p> <p>Penyakit Kawasaki diduga terkait dengan kelainan genetik, yang diturunkan dari orang tua. Berdasarkan penelitian, penyakit ini lebih berisiko dialami anak usia balita, terutama yang berjenis kelamin laki-laki.</p>", " Diagnosis Penyakit Kawasaki ": "<p>Tidak ada pemeriksaan khusus untuk menentukan seorang anak menderita penyakit Kawasaki. Setelah menanyakan gejala dan melakukan pemeriksaan fisik pada anak, dokter akan melakukan sejumlah pemeriksaan penunjang.</p> <p>Pemeriksaan penunjang dilakukan untuk mendeteksi penyakit lain yang menimbulkan gejala yang sama dengan penyakit Kawasaki, serta melihat apakah penyakit sudah menimbulkan komplikasi pada jantung. Pemeriksaan itu meliputi:</p> <ul> <li>Pemeriksaan urine, untuk melihat apakah anak mengalami infeksi.</li> <li>Tes darah, guna mendeteksi anemia (kurang darah) dan peradangan.</li> <li> <a href=\"https://www.alodokter.com/cari-rumah-sakit/kardiologi/elektrokardiogram-ekg\">EKG jantung</a>, untuk memeriksa kemungkinan komplikasi pada irama jantung.</li> <li> <a href=\"https://www.alodokter.com/cari-rumah-sakit/kardiologi/ekokardiografi\"><em>Echo</em> jantung</a>, guna memeriksa apakah ada kelainan pada otot atau katup jantung.</li> </ul>", " Pengobatan Penyakit Kawasaki ": "<p>Penyakit Kawasaki harus diobati sesegera mungkin, terutama saat anak masih mengalami demam. Pengobatan bertujuan untuk mencegah kerusakan pada jantung, serta meredakan peradangan dan demam. Metodenya meliputi:</p> <h4><strong>Suntik gammaglobulin (IVIG)</strong></h4> <p>Gammaglobulin (IVIG) adalah obat yang berisi antibodi yang diberikan lewat suntikan. IVIG bertujuan untuk mengurangi risiko terjadinya gangguan pada jantung. Pemberian IVIG dapat diulang jika keluhan pada anak tidak mereda dalam 36 jam setelah penyuntikan.</p> <h4><strong>Pemberian aspirin</strong></h4> <p><a href=\"https://www.alodokter.com/aspirin\">Aspirin</a> diberikan untuk meredakan demam dan peradangan, serta mengurangi rasa sakit. Sebetulnya aspirin tidak boleh dikonsumsi oleh anak-anak di bawah 16 tahun karena berisiko menimbulkan <a href=\"https://www.alodokter.com/sindrom-reye\">sindrom Reye</a>, namun penyakit Kawasaki adalah salah satu pengecualian.</p> <p>Penting diingat, aspirin untuk pengobatan penyakit Kawasaki hanya boleh diberikan oleh dokter. Konsumsinya juga perlu dihentikan bila anak terkena <a href=\"https://www.alodokter.com/flu\">flu</a> atau cacar air.</p> <p>Setelah demam turun, dosis aspirin dapat diturunkan jika anak mengalami gangguan pada pembuluh darah jantung. Aspirin diberikan selama 6 bulan atau lebih, untuk mencegah penggumpalan darah.</p> <h4><strong>Pemberian kortikosteroid</strong></h4> <p><a href=\"https://www.alodokter.com/kortikosteroid\">Kortikosteroid</a> diberikan kepada anak yang tidak merespons terhadap IVIG, atau bila anak berisiko tinggi mengalami gangguan pada jantung.</p> <p>Setelah masa pengobatan, kondisi jantung anak harus terus dipantau. Jika hasil pemeriksaan <em>echo</em> jantung tidak memperlihatkan adanya kelainan pada jantung, pemberian aspirin dapat dihentikan.</p>", " Komplikasi Penyakit Kawasaki ": "<p>Penyakit Kawasaki yang terlambat ditangani dapat menyebabkan sejumlah kondisi serius, seperti:</p> <ul> <li>Peradangan pembuluh darah jantung</li> <li><a href=\"https://www.alodokter.com/aritmia\">Gangguan irama jantung</a></li> <li>Masalah pada katup jantung</li> <li>Peradangan pada otot jantung</li> </ul> <p>Peradangan pada pembuluh darah jantung dapat menyebabkan dinding pembuluh darah melemah. Akibatnya, bekuan darah berisiko terbentuk dan menyumbat pembuluh darah jantung. Kondisi tersebut bisa memicu <a href=\"https://www.alodokter.com/serangan-jantung\">serangan jantung</a><strong>.</strong></p>"}