{"Definisi Graft versus Host Disease": "<p><em>Graft versus Host Disease&nbsp;</em>(GvHD) adalah kondisi yang dapat dialami oleh seseorang yang melakukan <a href=\"https://www.alodokter.com/transplantasi-sumsum-tulang-dan-hal-hal-penting-yang-ada-di-dalamnya\">transplantasi sumsum tulang</a> atau sel punca. Pada GvHD yang tergolong ringan, kondisi dapat pulih dengan sendirinya. Namun, jika GvHD yang diderita tergolong berat dan sudah terasa mengganggu,&nbsp;penanganan harus dilakukan dengan segera, karena dapat memicu munculnya gejala berupa peradangan pada kulit, gangguan penglihatan, hingga sesak napas.</p>\n<p><a href=\"https://www.alodokter.com/wp-content/uploads/2018/09/graft-versus-host-disease-alodokter.jpg\"><img class=\"alignnone size-full wp-image-1334630\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1546487933/attached_image/graft-versus-host-disease-alodokter.jpg\" alt=\"graft versus host disease \" width=\"600\" height=\"399\"></a></p>", "Penyebab Graft versus Host Disease": "<p>Faktor utama pemicu GvHD adalah ketidaksesuaian HLA <em>(human leukocyte antigen</em>) pada sel induk atau sumsum tulang pendonor yang ditanamkan ke penerima. HLA adalah molekul yang terdapat pada permukaan sel tubuh dan memiliki peran penting dalam respons imun terhadap zat asing di dalam tubuh. Dengan kata lain, pasien yang menerima donor dengan HLA yang tidak sesuai dengan tubuhnya memiliki risiko tinggi mengalami GvHD.</p>\n<p>Risiko menderita GvHD akan meningkat jika:</p>\n<ul>\n<li>Pendonor adalah wanita yang pernah hamil.</li>\n<li>Menerima donor ketika usia lanjut, atau mendapatkan pendonor usia lanjut.</li>\n<li>Pendonor membawa&nbsp;<em><a href=\"https://www.alodokter.com/cytomegalovirus\">cytomegalovirus</a></em> dalam tubuhnya.</li>\n</ul>", "Gejala Graft versus Host Disease": "<p>Gejala yang muncul dapat berbeda, tergantung tipe GvHD yang diderita. GvHD terbagi menjadi 2 tipe berdasarkan gejala yang muncul, yakni akut dan kronis. Dalam ranah medis, istilah akut menandakan bahwa kondisi yang diderita pasien terjadi dalam waktu yang relatif singkat. Sedangkan kronis terjadi dalam jangka waktu yang lebih lama.</p>\n<p>Pada penderita GvHD akut, biasanya gejala muncul dalam 100 hari setelah transplantasi dilakukan. Beberapa gejala yang muncul pada penderita GvHD akut dapat berupa:</p>\n<ul>\n<li>Peradangan pada kulit, seperti gatal, kemerahan, dan ruam yang terasa nyeri.</li>\n<li>\n<a href=\"https://www.alodokter.com/hepatitis\">Hepatitis</a>. Kondisi ini dapat memicu munculnya gejala seperti penyakit kuning, dan bahkan berpotensi menimbulkan gagal hati.</li>\n<li>Enteritis atau peradangan pada saluran pencernaan. Gejalanya berupa diare, mual, muntah, nyeri perut, kram, dan tinja berdarah.</li>\n</ul>\n<p>Sedangkan pada GvHD kronis, gejala yang dapat dialami meliputi:</p>\n<ul>\n<li>Gangguan penglihatan.</li>\n<li>Mata atau mulut kering.</li>\n<li>Kesulitan menelan.</li>\n<li>Terdapat bercak putih di mulut.</li>\n<li>Nyeri pada mulut.</li>\n<li>Nyeri perut.</li>\n<li>Kehilangan nafsu makan, hingga penurunan berat badan.</li>\n<li>\n<em>Jaundice</em> atau penyakit kuning.</li>\n<li>Bersin atau sesak napas.</li>\n<li>Kelelahan.</li>\n<li>Rambut rontok.</li>\n<li>\n<a href=\"https://www.alodokter.com/ruam-kulit\">Ruam</a>.</li>\n<li>Perubahan warna kulit.</li>\n<li>Vagina kering.</li>\n</ul>", "Diagnosis Graft versus Host Disease": "<p>Dalam mendiagnosis kondisi ini, dokter awalnya akan melakukan pengamatan pada gejala yang muncul. Kemudian, dokter juga dapat melanjutkan pemeriksaan dengan melakukan biopsi.</p>\n<p>Dokter akan mengambil sampel untuk kemudian diuji pada laboratorium. Letak pengambilan sampel dapat berbeda, tergantung gejala yang muncul. Apabila gejala yang muncul berupa peradangan kulit, maka dokter akan mengambil sampel yang terdapat di kulit, seperti kulit kering yang mengelupas.</p>\n<p>Selain itu, beberapa tes juga dapat dilakukan untuk membantu proses diagnosis. Tes tersebut di antaranya:</p>\n<ul>\n<li>Tes darah</li>\n<li><a href=\"https://www.alodokter.com/cari-rumah-sakit/laboratorium-klinik/fungsi-ginjal\">Tes fungsi ginjal</a></li>\n<li>USG ginjal</li>\n<li>Tes fungsi paru</li>\n<li>Tes Schirmer. Salah satu gejala GvHD adalah mata kering. Tes ini dilakukan untuk mendeteksi ketidaknormalan pada proses produksi air mata yang dapat disebabkan oleh GvHD.</li>\n<li>Tes <em>barium swallow</em>, yaitu tes yang dilakukan untuk mendeteksi penyebab nyeri saat menelan, nyeri perut, muntah bercampur darah, dan penurunan berat badan.</li>\n</ul>", "Pengobatan Graft versus Host Disease": "<p>GvHD umumnya akan pulih dengan sendirinya dalam waktu satu tahun atau lebih setelah transplantasi dilakukan. Namun, apabila kondisi yang dialami terasa sangat mengganggu atau tergolong berat, penanganan dapat dilakukan dengan pemberian obat.</p>\n<p>Obat-obat yang biasa diberikan adalah kombinasi kortikosteroid (contohnya <em>prednisolone, methylpredinisolone</em>) dan <a href=\"https://www.alodokter.com/obat-imunosupresif\">obat imunosupresif</a> (contohnya <em>ciclosporin</em>). Jika kortikosteroid tidak berpengaruh pada perkembangan kondisi, dokter dapat meresepkan obat nonsteroid untuk menangani kondisi pasien.</p>\n<p>Beberapa obat nonsteroid yang biasa digunakan untuk menangani GvHD meliputi:</p>\n<ul>\n<li><em>Infliximab</em></li>\n<li><em>Tacrolimus </em></li>\n<li><em>Mycophenolate mofetil</em></li>\n<li><em>Etanercept</em></li>\n<li><em>Thalidomide</em></li>\n</ul>\n<p>Dokter juga dapat meresepkan antibiotik guna meminimalkan risiko terjadinya infeksi. Diskusikan kembali dengan dokter mengenai manfaat dan risikonya. Dokter akan menentukan dosis yang sesuai dan upaya pencegahan risiko efek samping dari obat yang digunakan.</p>", "Komplikasi Graft versus Host Disease": "<p>Komplikasi yang dapat terjadi berbeda-beda pada tiap orang. Beberapa komplikasi yang disebabkan karena menderita kondisi ini meliputi:</p>\n<ul>\n<li>Pneumonia</li>\n<li><a href=\"https://www.alodokter.com/trombositopenia\">Trombositopenia</a></li>\n<li>Anemia</li>\n</ul>\n<p>Segera temui dokter apabila timbul gejala lain yang terasa mengganggu.</p>", "Pencegahan Graft versus Host Diseases": "<p>Belum ada metode yang secara pasti dapat mencegah GvHD. Dokter biasanya akan memberikan obat yang berperan untuk mengurangi respons imun, seperti <em>ciclosporin</em> dan <em>tacrolimus</em>, pada pasien yang menjalani transplantasi. Hindari penggunaan obat tanpa anjuran dokter, dan diskusikan secara rinci dengan dokter mengenai manfaat tindakan transplantasi sumsum tulang dan cara mengurangi terjadinya risiko.</p>"}