{"Definisi Efusi Pleura": "<p><strong>Efusi pleura adalah penumpukan cairan di rongga pleura, yaitu rongga di antara lapisan pleura yang membungkus paru-paru dengan lapisan pleura yang menempel pada dinding dalam rongga dada. Kondisi ini umumnya merupakan komplikasi dari penyakit lain.</strong></p> <p>Pada kondisi normal, terdapat sekitar 10 ml cairan di rongga pleura yang berfungsi sebagai pelumas untuk membantu melancarkan pergerakan paru ketika bernapas. Namun, pada efusi pleura, jumlah cairan tersebut berlebihan dan menumpuk. Hal ini bisa mengakibatkan gangguan pernapasan.</p> <a><img class=\"alignnone size-full wp-image-108106\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1589102867/attached_image/efusi-pleura-0-alodokter.jpg\" alt=\"efusi pleura - alodokter\" width=\"650\" height=\"431\"></a>", "Penyebab Efusi Pleura": "<p>Berdasarkan penyebabnya, efusi pleura dibagi menjadi 2 jenis, yaitu:</p> <h4>Efusi pleura transudatif</h4> <p>Efusi pleura ini terjadi akibat peningkatan tekanan di pembuluh darah atau rendahnya kadar protein di dalam darah, sehingga cairan merembes ke pleura. Sejumlah penyakit yang sering menjadi penyebab kondisi ini adalah:</p> <ul> <li> <a href=\"https://www.alodokter.com/gagal-jantung\" target=\"_blank\">Gagal jantung</a> kongestif</li> <li><a href=\"https://www.alodokter.com/sirosis\" target=\"_blank\">Sirosis hati</a></li> <li>Keganasan atau kanker</li> <li><a href=\"https://www.alodokter.com/emboli-paru\" target=\"_blank\">Emboli paru</a></li> <li><a href=\"https://www.alodokter.com/hypoalbuminemia\" target=\"_blank\">Hipoalbuminemia</a></li> <li>Gangguan ginjal, seperti <a href=\"https://www.alodokter.com/sindrom-nefrotik\" target=\"_blank\">sindrom nefrotik</a> </li> </ul> <h4>Efusi pleura eksudatif</h4> <p>Efusi pleura ini terjadi akibat peradangan, cedera paru, tumor, gangguan aliran pada pembuluh getah bening. Sejumlah penyakit yang sering menjadi penyebab kondisi ini adalah:</p> <ul> <li>Kanker, umumnya kanker paru dan kanker payudara</li> <li><a href=\"https://www.alodokter.com/emboli-paru\" target=\"_blank\">Emboli paru</a></li> <li>Infeksi pada paru, seperti tuberkulosis dan <a href=\"https://www.alodokter.com/pneumonia\" target=\"_blank\">pneumonia</a> </li> <li>Cedera pada dinding dada, yang menyebabkan perdarahan atau <em>chylothorax</em> </li> <li>Penyakit autoimun, seperti lupus atau <em><a href=\"https://www.alodokter.com/rheumatoid-arthritis\" target=\"_blank\">rheumatoid arthritis</a></em> </li> </ul> <p>Selain beberapa penyakit di atas, efusi pleura juga dapat terjadi akibat beberapa kondisi lain, seperti mengonsumsi obat-obatan tertentu, termasuk obat kemoterapi, operasi pada bagian perut atau dada, dan menjalani <a href=\"https://www.alodokter.com/radioterapi-ini-yang-harus-anda-ketahui\" target=\"_blank\">terapi radiasi</a>.</p> <p>Ada beberapa faktor yang dapat meningkatkan risisko seseorang mengalami efusi pleura, yaitu:</p> <ul> <li>Mengalami hipertensi (tekanan darah tinggi)</li> <li>Memiliki kebiasaan merokok</li> <li>Sering mengonsumsi minuman beralkohol</li> <li>Sering terkena paparan <a href=\"https://www.alodokter.com/asbestosis\" target=\"_blank\">debu asbes</a> </li> </ul>", "Gejala Efusi Pleura": "<p>Sejumlah gejala yang dapat terjadi akibat efusi pleura adalah:</p> <ul> <li><a href=\"https://www.alodokter.com/sering-sesak-nafas-ini-bisa-menjadi-penyebabnya\" target=\"_blank\">Sesak napas</a></li> <li> <a href=\"https://www.alodokter.com/nyeri-dada\" target=\"_blank\">Nyeri dada</a>, terutama saat menarik dan membuang napas dalam-dalam (dikenal dengan nyeri pleuritik)</li> <li>Batuk kering</li> </ul> <p>Gejala-gejala di atas biasanya terasa jika penumpukan cairan yang terjadi pada efusi pleura sudah parah. Pada efusi pleura ringan, penderita bisa tidak merasakan gejala apa pun.</p> <p>Beberapa gejala lain biasanya akan timbul sesuai penyebab yang mendasari terjadinya efusi pleura, seperti <a href=\"https://www.alodokter.com/demam\" target=\"_blank\">demam</a>, menggigil, kehilangan nafsu makan, cegukan yang terus menerus, atau pembengkakan pada tungkai</p> <h4>Kapan harus ke dokter</h4> <p>Segera <a href=\"https://www.alodokter.com/cari-dokter/dokter-paru\" target=\"_blank\">ke dokter</a> jika Anda mengalami gejala-gejala efusi pleura yang dijelaskan di atas. Hal ini penting dilakukan agar Anda bisa mendapatkan penanganan yang tepat dan agar komplikasi dapat dicegah.</p> <p>Lakukan pemeriksaan berkala ke dokter bila Anda sudah pernah didiagnosis efusi pleura atau mengalami penyakit yang berpotensi menyebabkan kondisi ini. Hal ini perlu dilakukan untuk memantau kondisi kesehatan Anda.</p>", "Diagnosis Efusi Pleura": "<p>Untuk mendiagnosis efusi pleura, dokter akan menanyakan keluhan dan gejala yang dialami pasien, serta riwayat kesehatan pasien. Setelah itu, dokter akan melakukan <a href=\"https://www.alodokter.com/tahap-tahap-pemeriksaan-thorax-untuk-organ-dada\" target=\"_blank\">pemeriksaan fisik pada dada</a> yang meliputi inspeksi (pengamatan), palpasi (perabaan), perkusi (ketukan), dan auskultasi menggunakan stetoskop.</p> <p>Dalam pemeriksaan ini, dokter akan mencari beberapa tanda efusi pleura, yaitu:</p> <ul> <li>Pergerakan dinding dada yang tampak tidak seimbang antara sisi kiri dan kanan, serta pasien terlihat sesak</li> <li>Getaran (taktil fremitus) yang terasa lebih lemah pada bagian dada yang terisi cairan</li> <li>Bunyi ketukan (perkusi) yang lebih berat atau rendah akibat penumpukan cairan pada dinding dada</li> <li>Suara napas yang melemah pada bagian yang terisi cairan</li> </ul> <p>Untuk memastikan diagnosis efusi pleura, dokter akan melakukan sejumlah pemeriksaan penunjang berikut:</p> <ul> <li>Pemindaian dengan <a href=\"https://www.alodokter.com/foto-rontgen-ini-yang-harus-anda-ketahui\" target=\"_blank\">Rontgen </a>atau CT scan dada, untuk melihat adanya penumpukan cairan di paru-paru</li> <li> <em>Thoracentesis</em> atau <em>throcacocentesis,</em> yaitu prosedur pengambilan cairan dari rongga dada dengan jarum untuk mengurangi cairan yang menumpuk sekaligus untuk mengambil sampel cairan yang akan dianalisis di laboratorium</li> <li> <a href=\"https://www.alodokter.com/pemeriksaan-darah-lengkap-dapat-mendeteksi-penyakit\" target=\"_blank\">Tes darah</a>, untuk melihat tanda-tanda infeksi dan memeriksa fungsi ginjal serta fungsi hati</li> <li> <a href=\"https://www.alodokter.com/cari-tahu-penyebab-ketidaknormalan-tubuh-dengan-biopsi\" target=\"_blank\">Biopsi </a>paru, untuk mendeteksi adanya sel atau jaringan yang tidak normal pada paru</li> <li> <a href=\"https://www.alodokter.com/ekokardiografi-ini-yang-harus-anda-ketahui\" target=\"_blank\">Ekokardiografi</a>, untuk memeriksa kondisi jantung dan mendeteksi adanya gangguan pada jantung</li> <li> <a href=\"https://www.alodokter.com/cari-rumah-sakit/pulmonologi/bronkoskopi\" target=\"_blank\">Bronkoskopi</a>, untuk memeriksa adanya gangguan di saluran pernapasan</li> </ul>", "Pengobatan Efusi Pleura": "<p>Pengobatan efusi pleura bertujuan untuk mengeluarkan cairan dari rongga pleura, mencegah berulangnya penumpukan cairan, dan mengatasi penyakit yang mendasari terjadinya efusi pleura. Metode pengobatan yang bisa dilakukan adalah:</p> <h4>1. <em>Thoracentesis</em> </h4> <p><em>Thoracentesis</em> adalah prosedur medis untuk mengambil cairan berlebih pada pleura melalui jarum yang yang dimasukkan ke rongga dada. Prosedur ini umumnya dilakukan bila penumpukan cairan di paru-paru cukup banyak dan menyebabkan pasien kesulitan bernapas dan nyeri dada.</p> <h4>2. <em>Chest tube</em> </h4> <p><em>Chest tube</em> adalah prosedur pemasangan selang khusus (kateter) pada rongga pleura melalui sayatan kecil di dada. Selang ini dihubungkan dengan sebuah mesin untuk mengeluarkan cairan dari pleura. Durasi pengeluaran cairan bisa berlangsung selama beberapa hari sehingga pasien perlu dirawat di rumah sakit.</p> <h4>3. <em>Pleural drain</em> </h4> <p>Prosedur ini mirip dengan <em>chest tube</em>, namun kateter dipasang dalam jangka panjang. Pasien bisa secara mandiri mengeluarkan cairan dari pleura. Prosedur ini umumnya dipilih bila efusi pleura terus terjadi.</p> <h4>4. Pleurodesis</h4> <p>Pleurodesis adalah prosedur penyuntikan zat pemicu peradangan, seperti <em>talc</em> atau <a href=\"https://www.alodokter.com/doxycycline\" target=\"_blank\">doxycycline</a>, ke rongga pleura. Prosedur ini umumnya dilakukan setelah cairan di dalam rongga pleura dikeluarkan dan biasanya dipilih bila efusi pleura sering kambuh.</p> <h4>5. Operasi atau pembedahan</h4> <p>Operasi dipilih bila teknik pengeluaran cairan dari rongga paru yang lain tidak efektif. Operasi dilakukan dengan mengangkat jaringan pada rongga dada yang diduga menyebabkan efusi pleura. Ada dua jenis Tindakan operasi yang bisa dilakukan, yaitu torakoskopi atau torakotomi.</p> <h4>6. Menangani penyebab efusi pleura</h4> <p>Efusi pleura umumnya disebabkan oleh penyakit lain. Oleh karena itu, penanganan terhadap penyebab yang mendasari dilakukan untuk mengatasi efusi pleura. Beberapa contoh penanganan yang akan dilakuka adalah:</p> <ul> <li>Pemberian diuretik dan obat-obatan untuk penyakit jantung, bila efusi pleura disebabkan oleh gagal jantung</li> <li>Pemberian <a href=\"https://www.alodokter.com/antibiotik\" target=\"_blank\">antibiotik</a>, bila efusi pleura disebabkan oleh penyakit infeksi</li> <li>Kemoterapi dan terapi radiasi, bila efusi pleura disebabkan oleh kanker</li> </ul>", "Komplikasi Efusi Pleura": "<p>Jika tidak segera ditangani, efusi pleura bisa menyebabkan beberapa komplikasi berikut ini:</p> <ul> <li> <a href=\"https://www.alodokter.com/atelektasis\" target=\"_blank\">Atelektasis</a>, yaitu kerusakan pada paru akibat alveolus tidak terisi udara</li> <li> <a href=\"https://www.alodokter.com/empiema\" target=\"_blank\">Empiema</a>, yaitu kumpulan nanah di rongga pleura</li> <li> <em><a href=\"https://www.alodokter.com/pneumothorax\" target=\"_blank\">Pneumothorax</a>,</em> yaitu penumpukan udara pada rongga pleura</li> <li>Penebalan pleura dan munculnya jaringan parut di lapisan paru-paru</li> </ul>", "Pencegahan Efusi Pleura": "<p>Tidak ada pencegahan khusus untuk efusi pleura. Namun, ada beberapa hal yang bisa dilakukan untuk menurunkan risiko terjadinya gangguan pada paru dan menjaga kesehatan paru, yaitu:</p> <ul> <li>Membatasi konsumsi alkohol</li> <li><a href=\"https://www.alodokter.com/bahas-satu-satu-cara-berhenti-merokok\" target=\"_blank\">Menghentikan kebiasaan merokok</a></li> <li>Menggunakan APD (alat pelindung diri) sesuai standar, bila Anda bekerja dengan bahan atau zat yang berpotensi bahaya, seperti asbes</li> <li>Melakukan pemeriksaan secara berkala ke dokter, bila Anda memiliki penyakit atau kondisi tertentu, seperti penyakit jantung dan penyakit autoimun</li> </ul>"}