{"Definisi Inkompatibilitas Rhesus": "<p><strong>Inkompatibilitas rhesus adalah kelainan pada </strong><strong>bayi baru lahir </strong><strong>akibat</strong><strong> perbedaan golongan darah rhesus antara </strong><strong>ibu dan anak</strong><strong>. Inkompatibilitas rhesus </strong><strong>terjadi </strong><strong>terjadi ketika janin memiliki golongan rhesus positif</strong><strong>, </strong><strong>sedangkan ibunya bergolongan rhesus negatif. </strong></p>\n<p><img class=\"alignnone size-full wp-image-1546662\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1561535572/attached_image/inkompatibilitas-rhesus-alodokter.jpg\" alt=\"Inkompatibilitas Rhesus - Alodokter\" width=\"600\" height=\"400\"></p>\n<p>Golongan darah rhesus tidak terlalu berpengaruh pada kondisi kesehatan seseorang sehari-hari, namun akan berpengaruh pada saat kehamilan. Perbedaan golongan darah rhesus pada janin dan ibunya akan menyebabkan bayi baru lahir mengalami penyakit kuning dan kurang darah (anemia). Namun, kejadian inkompatibilitas rhesus ini tidak terjadi pada anak pertama</p>", "Gejala Inkompatibilitas Rhesus": "<p>Gejala utama dari inkompatibilitas rhesus adalah <a href=\"https://www.alodokter.com/penyakit-kuning\">penyakit kuning</a>. Kulit dan mata bayi akan tampak kekuningan akibat penumpukan bilirubin di dalam tubuhnya (hiperbilirubinemia). Bilirubin merupakan zat yang dihasilkan saat sel darah merah dihancurkan.</p>\n<p>Selain penyakit kuning, inkompabilitas rhesus menyebabkan bayi menjadi lemas, mengantuk terus, dan gerakannya menjadi lambat.</p>\n<p><strong>Kapan Harus ke Dokter</strong></p>\n<p>Jika calon ibu hamil memiliki golongan darah rhesus negatif (Rh-), sedangkan pasangan memiliki golongan darah rhesus positif (Rh+), segera konsultasikan dengan <a href=\"https://www.alodokter.com/cari-dokter/dokter-kandungan\">dokter kandungan</a> untuk merencanakan kehamilan dan persalinan. Perencanaan ini bertujuan agar tidak terjadi <a href=\"https://www.alodokter.com/anemia-hemolitik\">anemia hemolitik</a> pada bayi yang dilahirkan nantinya.</p>\n<p>Untuk mengetahui golongan darah rhesus, calon ibu hamil dan pasangan dapat melakukan <a href=\"https://www.alodokter.com/cek-golongan-darah-ini-yang-harus-anda-ketahui\">tes golongan darah</a>.</p>", "Penyebab Inkompatibilitas Rhesus ": "<p>Inkompatibilitas rhesus dapat terjadi jika seorang ibu bergolongan darah rhesus negatif, mengandung janin yang bergolongan darah rhesus positif. Perbedaan golongan darah ini akibat ayah memiliki golongan darah rhesus positif. Meskipun demikian, kasus inkompatibilitas rhesus cukup jarang ditemui.</p>\n<p>Ibu hamil dengan kondisi tersebut baru membentuk antibodi terhadap rhesus setelah kehamilan pertama. Inilah sebabnya kasus inkompatibilitas rhesus tidak terjadi pada kehamilan pertama.</p>\n<p>Sedangkan pada kehamilan kedua dan seterusnya, antibodi yang sudah terbentuk dalam tubuh ibu akan menyerang darah bayi dengan golongan rhesus positif, sehingga menyebabkan sel-sel darah bayi hancur.</p>\n<p>Namun jika ibu rhesus negatif pernah terpapar golongan darah rhesus positif, misalnya lewat <a href=\"https://www.alodokter.com/transfusi-darah-ini-yang-harus-anda-ketahui\">transfusi darah</a>, inkompatibilas rhesus dapat saja terjadi sejak kehamilan pertama, karena sudah terbentuk antibodi sebelumnya.</p>", "Diagnosis Inkompatibilitas Rhesus": "<p>Diagnosis inkompatibilitas rhesus dapat dilakukan selama kehamilan atau sesudah melahirkan. Selama masa kehamilan, tes yang dapat dijalani adalah <em>Coomb</em><em>s</em><em> test. </em>Tes ini dilakukan dengan mengambil sampel darah ibu hamil kemudian diperiksa keberadaan antibodi rhesusnya. <em>C</em><em>oomb</em><em>s</em><em> test </em>akan memberitahukan kadar antibodi terhadap rhesus di dalam darah ibu hamil, yang berisiko masuk ke tubuh anak.</p>\n<p>Setelah bayi lahir, bayi yang diduga menderita inkompatibilitas rhesus akan menjalani tes darah. Tes darah pada bayi yang diduga mengalami inkompatibilitas rhesus bertujuan untuk menghitung kadar bilirubin (zat yang membuat kuning), jumlah sel darah merah dan strukturnya, serta antibodi terhadap rhesus.</p>\n<p>Bayi yang mengalami inkompatibilitas rhesus akan memiliki kadar bilirubin yang tinggi, terutama dalam 24 jam setelah lahir, akibat banyak sel darah yang hancur. Selain itu, pada bayi yang mengalami inkompatibilitas rhesus, juga akan terdeteksi antibodi terhadap rhesus di dalam darahnya.</p>", "Pengobatan dan Pencegahan Inkompatibilitas Rhesus": "<p>Fokus pengobatan dan pencegahan inkompatibilitas rhesus adalah mengurangi efek penyakit tersebut kepada bayi. Untuk mencegah inkompatibilitas rhesus, dokter dapat memberikan <a href=\"https://www.alodokter.com/rho\">suntikan Rho</a> saat ibu menjalani kehamilan pertama.</p>\n<p>Pemberian Rho pada kehamilan pertama akan membantu mencegah sistem imun ibu untuk membentuk antibodi terhadap rhesus. Pemberian Rho dapat dilakukan pada waktu-waktu berikut:</p>\n<ul>\n<li>Setelah minggu ke 28 pada masa kehamilan pertama.</li>\n<li>Pada jam ke-72 setelah persalinan bayi dengan golongan darah rhesus positif.</li>\n</ul>\n<p>Dengan pencegahan ini, diharapkan sistem imun ibu tidak membentuk antibodi terhadap rhesus, sehingga pada kehamilan kedua, tidak ada antibodi yang merusak darah janin yang bergolongan rhesus positif.</p>\n<p>Bila bayi baru lahir mengalami inkompatibilitas rhesus, bayi tersebut perlu ditangani dengan:</p>\n<ul>\n<li>Pemberian transfusi darah untuk mengganti sel darah yang hancur.</li>\n<li>Pemberian cairan atau elektrolit untuk mencegah <a href=\"https://www.alodokter.com/dehidrasi\">dehidrasi</a>.</li>\n<li>Fototerapi untuk menguraikan zat bilirubin yang menumpuk pada kulit dan organ tubuh bayi.</li>\n</ul>\n<p>Transfusi darah dan fototerapi pada bayi dapat dilakukan berulang hingga gejala reda dan kondisinya membaik. Pengulangan transfusi darah dan fototerapi bergantung kepada tingkat keparahan kerusakan sel darah merah akibat inkompatibilitas rhesus.</p>", "Komplikasi Inkompatibilitas Rhesus": "<p>Inkompatibilitas rhesus ringan dapat diobati dan bayi dapat sembuh. Akan tetapi pada inkompatibilitas rhesus yang berat, dapat timbul komplikasi akibat kerusakan sel darah merah, yaitu:</p>\n<ul>\n<li>Anemia berat.</li>\n<li>\n<a href=\"https://www.alodokter.com/gagal-jantung\">Gagal jantung</a>.</li>\n<li>Kejang.</li>\n<li>Kerusakan otak pada bayi akibat penyakit kuning (<a href=\"https://www.alodokter.com/kernikterus\">kernikterus</a>).</li>\n<li>Penumpukan cairan dan pembengkakan tubuh bayi.</li>\n<li>Gangguan mental.</li>\n<li>Kelainan saraf, seperti gangguan dalam bergerak, mendengar, atau berbicara.</li>\n</ul>"}