{"Definisi Calcinosis Cutis": "<p><strong>Calcinosis cutis adalah penumpukan kalsium</strong><strong> yang terjadi di kulit</strong><strong>. Kelainan ini bisa disebabkan oleh penyakit autoimun, penyakit ginjal, atau efek samping pengobatan.</strong></p>\n<p><a href=\"https://www.alodokter.com/kalsium\" target=\"_blank\">Kalsium</a> merupakan mineral yang penting bagi tubuh. Selain berguna untuk menjaga kesehatan gigi dan tulang, kalsium juga berperan dalam proses pembekuan darah, serta membantu menjaga fungsi otot dan saraf. Namun, bila kadarnya terlalu tinggi, kalsium akan menumpuk dan membentuk benjolan di kulit.</p>\n<p><img class=\"alignnone size-full wp-image-1788077\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1580288953/attached_image/calcinosis-cutis-alodokter.jpg\" alt=\"Calcinosis Cutis - Alodokter\" width=\"650\" height=\"433\"></p>", "Gejala Calcinosis Cutis": "<p>Calcinosis cutis ditandai oleh benjolan keras yang berwarna putih kekuningan di permukaan kulit. Pada beberapa kasus, calcinosis cutis bisa menyebabkan rasa gatal dan kemerahan di benjolan.</p>\n<p>Pada kondisi yang jarang terjadi, calcinosis cutis bisa berkembang menjadi luka lepuh yang tidak kunjung sembuh dan menyebabkan kematian jaringan (<a href=\"https://www.alodokter.com/gangrene\" target=\"_blank\">gangrene</a>). Benjolan calcinosis cutis berkembang secara bertahap dengan ukuran yang bervariasi.</p>\n<p>Selain di kulit, penumpukan kalsium bisa terjadi di semua bagian tubuh, termasuk tulang, paru-paru, ginjal, pembuluh darah, dan organ reproduksi.</p>", "Kapan harus ke dokter": "<p>Periksakan ke dokter bila muncul benjolan kulit yang keras dan berwarna putih kekuningan di permukaan kulit. Pemeriksaan ke dokter dilakukan untuk mengetahui penyebab benjolan dan agar mendapat penanganan yang tepat.</p>", "Penyebab Calcinosis Cutis": "<p>Penyebab calcinosis cutis sangat beragam, tergantung pada jenisnya. Berikut adalah penjelasannya:</p>\n<h4><strong>Kalsifikasi distrofik</strong></h4>\n<p>Kalsifikasi distrofik terjadi ketika kerusakan jaringan kulit memicu pelepasan protein fosfat. Protein fosfat ini kemudian menyebabkan kalsifikasi di kulit. Kelainan ini bisa disebabkan oleh:</p>\n<ul>\n<li><a href=\"https://www.alodokter.com/jerawat\" target=\"_blank\">Jerawat</a></li>\n<li>Infeksi</li>\n<li>Tumor</li>\n<li>Lupus</li>\n<li>Dermatomiositis</li>\n<li><em>Rheumatoid arthritis</em></li>\n</ul>\n<h4><strong>Kalsifikasi metastatik</strong></h4>\n<p>Kalsifikasi metastatik terjadi ketika kadar kalsium dan fosfat di dalam tubuh terlalu tinggi sehingga membentuk benjolan di kulit. Penyebabnya antara lain:</p>\n<ul>\n<li><a href=\"https://www.alodokter.com/gagal-ginjal-kronis\" target=\"_blank\">Gagal ginjal kronis</a></li>\n<li>Hiperparatiroidisme</li>\n<li>Kelebihan vitamin D</li>\n<li>Penyakit tulang (misalnya penyakit Paget)</li>\n<li><a href=\"https://www.alodokter.com/sarkoidosis\" target=\"_blank\">Sarkoidosis</a></li>\n<li>\n<em>Milk-alkali syndrome</em> (terlalu banyak mengonsumsi makanan tinggi kalsium)</li>\n</ul>\n<h4><strong>Kalsifikasi iatrogenik</strong></h4>\n<p>Kalsifikasi iatrogenik disebabkan oleh efek samping obat-obatan atau prosedur medis tertentu, contohnya:</p>\n<ul>\n<li>Infus cairan yang mengandung kalsium dan fosfat.</li>\n<li>Suntik kalsium glukonat, kalsium klorida, atau asam para aminosalisilat pada <a href=\"https://www.alodokter.com/tuberkulosis/pengobatan\" target=\"_blank\">pengobatan tuberkulosis</a> (TBC).</li>\n<li>Prosedur <em>heel stick</em> atau pengambilan sampel darah dari tumit bayi yang baru lahir.</li>\n</ul>\n<h4><strong>Kalsifikasi idiopatik</strong></h4>\n<p>Penderita kalsifikasi idiopatik tidak memiliki penyakit tertentu yang mendasari penumpukan kalsium, sehingga disebut idiopatik.</p>\n<h4><strong>Kalsifilaksis</strong></h4>\n<p>Sama seperti kalsifikasi idiopatik, penyebab kalsifilaksis juga belum diketahui. Meski demikian, ada dugaan kalsifilaksis terkait dengan beberapa kondisi berikut:</p>\n<ul>\n<li>Berat badan berlebih</li>\n<li><a href=\"https://www.alodokter.com/diabetes\" target=\"_blank\">Diabetes</a></li>\n<li>Hiperparatiroidisme</li>\n<li>Gagal ginjal kronis</li>\n</ul>", "Diagnosis Calcinosis Cutis": "<p>Dokter akan menanyakan gejala yang dialami dan riwayat penyakit pasien. Selanjutnya akan dilakukan pemeriksaan fisik yang lengkap. Untuk memastikan diagnosis dokter akan melakukan pemeriksaan penunjang, seperti :</p>\n<ul>\n<li>\n<a href=\"https://www.alodokter.com/kenali-jenis-dan-fungsi-tes-darah\" target=\"_blank\">Tes darah</a> untuk mengukur kadar kalsium dan fosfat</li>\n<li>Pemindaian dengan <a href=\"https://www.alodokter.com/foto-rontgen-ini-yang-harus-anda-ketahui\" target=\"_blank\">Rontgen</a> atau <a href=\"https://www.alodokter.com/ct-scan-ini-yang-harus-anda-ketahui\" target=\"_blank\">CT scan</a>\n</li>\n<li>\n<a href=\"https://www.alodokter.com/cari-tahu-penyebab-ketidaknormalan-tubuh-dengan-biopsi\" target=\"_blank\">Biopsi</a> atau pengambilan sampel jaringan pada benjolan</li>\n<li>Tes fungsi ginjal dan kelenjar tiroid</li>\n</ul>", "Pengobatan Calcinosis Cutis": "<p>Pengobatan untuk penderita calcinosis cutis tergantung pada penyebab dan tingkat keparahannya. Metode pengobatannya antara lain:</p>\n<h4><strong>Obat-obatan</strong></h4>\n<p>Dokter akan meresepkan sejumlah obat di bawah ini untuk menghambat penyerapan kalsium oleh tubuh dan mengurangi penumpukan kalsium:</p>\n<ul>\n<li>\n<a href=\"https://www.alodokter.com/warfarin\" target=\"_blank\">Warfarin</a> dan infus imunogloblin, untuk benjolan yang berukuran kecil.</li>\n<li>Diltilazem, bifosfonat, dan <a href=\"https://www.alodokter.com/probenecid\" target=\"_blank\">probenecid</a>, untuk benjolan berukuran besar.</li>\n</ul>\n<h4><strong>Operasi</strong></h4>\n<p>Operasi pengangkatan benjolan dilakukan bila benjolan disertai nyeri dan luka lepuh, infeksi berulang, atau menyebabkan gangguan fungsi organ. Perlu diketahui, luka bekas operasi juga dapat memicu penumpukan kalsium. Oleh karena itu, dokter akan melakukan operasi dengan mengangkat sebagian kecil benjolan terlebih dahulu.</p>\n<h4><strong>Terapi lain</strong></h4>\n<p>Calcinosis cutis juga bisa diatasi dengan terapi laser dan iontophoresis. Terapi laser bertujuan untuk melarutkan tumpukan kalsium dengan menggunakan sinar laser karbondioksida. Sedangkan iontophoresis dilakukan untuk memecah kalsium dengan menggunakan listrik arus lemah.</p>", "Komplikasi Calcinosis Cutis": "<p>Calcinosis cutis dapat menyebabkan sejumlah komplikasi di lokasi tumbuhnya benjolan. Komplikasi tersebut meliputi:</p>\n<ul>\n<li>Gerak tubuh terbatas</li>\n<li>Nyeri dan mati rasa</li>\n<li>Kematian jaringan</li>\n<li>Infeksi bakteri</li>\n<li><a href=\"https://www.alodokter.com/batu-ginjal\" target=\"_blank\">Batu ginjal</a></li>\n<li>Kerusakan katup jantung</li>\n</ul>", "Pencegahan Calcinosis Cutis": "<p>Calcinosis cutis tidak selalu bisa dicegah, namun Anda dapat menurunkan risiko terserang calcinosis cutis dengan menghindari penumpukan kalsium dalam tubuh. Cara yang dapat dilakukan antara lain:</p>\n<ul>\n<li>Rutin menjalani tes darah untuk mengukur kadar kalsium bila Anda berusia 65 tahun ke atas.</li>\n<li>Memeriksakan diri ke dokter bila Anda terlahir dengan kelainan pada organ jantung atau ginjal.</li>\n<li>Berkonsultasi dengan dokter sebelum menjalani pengobatan yang dapat memengaruhi kadar kalsium, misalnya mengonsumsi obat untuk mengatasi kolesterol dan hipertensi, atau menjalani terapi penggantian hormon.</li>\n<li>Membatasi asupan suplemen tinggi kalsium dan berkonsultasi dengan dokter mengenai jumlah asupan kalsium yang tepat berdasarkan usia, jenis kelamin, dan kondisi Anda.</li>\n<li>Menerapkan pola hidup sehat, misalnya dengan mengonsumsi makanan sehat, berhenti merokok, dan menghindari alkohol.</li>\n</ul>"}