{"Definisi Blefaritis": "<p>Blefaritis adalah peradangan pada kelopak mata, yang menyebabkan bagian tersebut jadi terlihat bengkak dan merah. Kondisi ini dapat terjadi pada kedua mata, dengan kondisi peradangan yang lebih terlihat jelas pada salah satu mata dibanding mata yang lain. Blefaritis bisa dialami semua golongan usia dan kondisi ini umumnya tidak menular.</p>\n<a><img class=\"alignnone size-full wp-image-276275\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1590469430/attached_image/blefaritis-0-alodokter.jpg\" alt=\"Blepharitis - alodokter\" width=\"650\" height=\"434\"></a>", "Penyebab dan Faktor Risiko Blefaritis": "<p>Belum diketahui apa penyebab pasti blefaritis, namun ada berbagai faktor yang dapat meningkatkan risiko penyakit ini, seperti munculnya <a href=\"https://www.alodokter.com/ketombe\">ketombe</a> pada kulit kepala atau alis. Reaksi alergi dari penggunaan produk kosmetik atau prosedur kecantikan pada mata, misalnya <a href=\"https://www.alodokter.com/sebelum-extension-bulu-mata-cermati-cara-dan-risikonya\" target=\"_blank\">extension bulu mata</a>, juga dapat memicu radang pada kelopak mata. Faktor lain yang dapat meningkatkan risiko blefaritis antara lain:</p>\n<ul>\n<li>Efek samping penggunaan obat</li>\n<li>Infeksi bakteri</li>\n<li>Kelainan pada kelenjar minyak</li>\n<li>Terdapat kutu pada bulu mata</li>\n</ul>", "Jenis Blefaritis": "<p>Blefaritis dibagi dalam dua jenis, yaitu:</p>\n<ul>\n<li>Blefaritis anterior, yaitu peradangan pada kulit di bagian luar kelopak Jenis ini umumnya dipicu oleh infeksi bakteri <em>S</em><em>taphylococcus</em> dan ketombe pada kulit kepala.</li>\n<li>Blefaritis posterior, yaitu peradangan di bagian dalam kelopak mata. Blefaritis posterior dipicu oleh kelainan pada kelenjar minyak yang terletak di bagian dalam kelopak mata. Selain itu, blefaritis jenis ini juga bisa dipicu oleh kelainan kulit, seperti <a href=\"https://www.alodokter.com/dermatitis-seboroik\">dermatitis seboroik</a> atau <a href=\"https://www.alodokter.com/rosacea\" target=\"_blank\">rosacea</a>.</li>\n</ul>", "Gejala Blefaritis": "<p>Blefaritis umumnya terjadi di kedua mata, namun gejala yang timbul akan lebih parah pada salah satu kelopak mata. Gejala ini akan memburuk di pagi hari. Beberapa gejala tersebut antara lain:</p>\n<ul>\n<li>Bengkak dan kemerahan pada kelopak mata</li>\n<li>Kelopak mata terasa gatal</li>\n<li>Mata merah</li>\n<li>Kelopak mata menjadi lengket</li>\n<li>Mata menjadi sensitif pada cahaya</li>\n<li>Pertumbuhan bulu mata yang tidak normal</li>\n<li>Sering mengedipkan mata</li>\n<li>Pengelupasan kulit di sekitar mata</li>\n<li>Mata bisa tampak berair atau bisa juga tampak kering</li>\n<li>Penglihatan buram</li>\n<li>Mata terasa berpasir</li>\n<li>Sensasi terbakar atau tersengat pada mata</li>\n<li>Bulu mata rontok</li>\n</ul>", "Diagnosis Blefaritis": "<p>Diagnosis blefaritis dilakukan dengan memeriksa keadaan mata pasien, khususnya pada bagian kelopak mata. Selama pemeriksaan, dokter akan menggunakan alat khusus yang menyerupai kaca pembesar, agar bisa melihat keadaan mata pasien dengan lebih detail.</p>\n<p>Untuk mengetahui penyebab blefaritis atau kemungkinan penyakit selain blefaritis, dokter akan meneliti sampel kerak kulit atau minyak pada kelopak mata. Sampel tersebut akan dianalisa untuk mengetahui jika terdapat infeksi jamur atau bakteri, serta adanya kemungkinan <a href=\"https://www.alodokter.com/alergi\">alergi</a>.</p>", "Pengobatan Blefaritis": "<p>Hingga saat ini, belum ada pengobatan untuk menangani blefaritis. Namun, ada beberapa hal yang bisa dilakukan untuk menangani gejala yang dialami.</p>\n<p>Pasien bisa meredakan peradangan di rumah dengan mengompres mata dengan kain dan air hangat minimal selama 1 menit. Basahi kain sesekali agar tetap hangat, guna melunakkan kerak dan mencegah endapan minyak di kelopak mata.</p>\n<p style=\"padding-left: 30px;\"><strong>Kortikosteroid</strong></p>\n<p style=\"padding-left: 30px;\">Pada pasien yang tidak terserang infeksi, dokter akan meresepkan tetes mata atau salep kortikosteroid, untuk mengurangi peradangan. Air mata buatan juga dapat diresepkan untuk mengurangi iritasi yang disebabkan oleh mata kering.</p>\n<p style=\"padding-left: 30px;\"><strong>Antibiotik</strong></p>\n<p style=\"padding-left: 30px;\">Untuk pasien blefaritis yang diduga dipicu oleh infeksi bakteri, dokter akan meresepkan antibiotik minum, salep, atau tetes mata.</p>\n<p style=\"padding-left: 30px;\">Beberapa hal yang perlu diketahui terkait penggunaan antibiotik adalah:</p>\n<ul>\n<li>Hindari penggunaan lensa kontak bila menggunakan antibiotik dalam bentuk salep atau tetes mata, karena dapat menyebabkan iritasi.</li>\n<li>Pasien dapat mengalami sensasi terbakar akibat salep antibiotik, namun sensasi ini tidak berlangsung lama.</li>\n<li>Antibiotik minum bisa menyebabkan pasien lebih sensitif terhadap sinar matahari. Karena itu, sebisa mungkin hindari paparan matahari.</li>\n<li>Antibiotik minum juga dapat memengaruhi perkembangan janin dan bayi. Oleh sebab itu, tidak dianjurkan pada pasien blefaritis yang sedang hamil atau menyusui.</li>\n<li>Waspadai efek samping penggunaan antibiotik, seperti muntah, diare, dan nyeri lambung.</li>\n</ul>\n<p style=\"padding-left: 30px;\"><strong>Pola makan</strong></p>\n<p style=\"padding-left: 30px;\">Selama menjalani pengobatan, pasien disarankan mengonsumsi makanan yang mengandung lemak omega-3. Beberapa penelitian menunjukkan bahwa asam lemak omega-3 dapat membantu mengatasi gejala blefaritis. Sejumlah makanan dengan kandungan asam lemak omega-3 adalah:</p>\n<ul>\n<li>Ikan sarden, tuna, atau salmon.</li>\n<li>Kacang-kacangan.</li>\n<li>Kacang kedelai dan produk dari kacang kedelai.</li>\n<li>Biji-bijian.</li>\n<li>Sayuran hijau.</li>\n</ul>", "Komplikasi Blefaritis": "<p>Blefaritis yang tidak tertangani dengan baik berisiko menimbulkan komplikasi-komplikasi, seperti:</p>\n<ul>\n<li>Pertumbuhan bulu mata yang tidak normal.</li>\n<li>Kerontokan bulu mata.</li>\n<li>Bintit atau benjolan yang menyakitkan di kelopak mata akibat infeksi.</li>\n<li>Kelebihan air mata, atau malah mata kering.</li>\n<li>Bentuk ujung kelopak mata yang melipat ke dalam atau ke luar.</li>\n<li>Konjungtivitis.</li>\n<li>\n<a href=\"https://www.alodokter.com/kalazion\">Kalazion</a> atau benjolan seperti bintit yang muncul di bagian dalam kelopak mata.</li>\n<li>Rasa tidak nyaman ketika memakai kontak lensa.</li>\n<li>Kerusakan pada kornea akibat iritasi berkepanjangan pada kelopak mata yang mengalami peradangan.</li>\n</ul>", "Pencegahan Blefaritis": "<p>Blefaritis dapat menimbulkan rasa tidak nyaman dan nyeri pada mata. Untuk mencegahnya, beberapa langkah di bawah ini bisa dilakukan.</p>\n<ul>\n<li>Cuci muka secara teratur. Untuk wanita yang biasa memakai riasan wajah, jangan lupa untuk membersihkannya setiap sebelum tidur malam.</li>\n<li>Selalu jaga kebersihan tangan untuk menghindari infeksi bakteri, dan jangan menggaruk mata dengan tangan yang kotor.</li>\n<li>Segera periksa ke dokter bila mata memerah, membengkak, dan terasa nyeri.</li>\n<li>Mintalah sampo khusus ke dokter untuk mengurangi ketombe, terutama pada penderita yang kondisi ketombenya sudah parah.</li>\n</ul>"}