{"Definisi Kelumpuhan": "<p><strong>Kelumpuhan atau paralisis adalah kondisi ketika satu atau beberapa bagian tubuh tidak dapat digerakkan. Kondisi ini dapat disebabkan oleh gangguan pada otot atau saraf, akibat cedera atau penyakit tertentu.</strong></p> <p>Kelumpuhan yang terjadi dapat berlangsung sementara atau permanen, baik pada penderita yang hanya mengalami kelemahan maupun sama sekali tidak dapat menggerakkan bagian tubuh tertentu.</p> <a><img class=\"alignnone size-full wp-image-655305\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1594019809/attached_image/kelumpuhan-0-alodokter.jpg\" alt=\"Kelumpuhan - alodokter\" width=\"650\" height=\"408\"></a> <p>Penanganan kelumpuhan tergantung pada penyebab kelumpuhan itu sendiri. Penanganan bisa berupa obat-obatan, fisioterapi, operasi, atau penggunaan alat bantu bila kelumpuhan tersebut bersifat permanen.</p>", "Penyebab Kelumpuhan": "<p>Otot berperan penting dalam mengendalikan setiap gerakan tubuh manusia. Dalam menggerakkan tubuh, otot bekerja sama dengan tulang, saraf, dan jaringan penghubung antara otot, saraf, dan tulang. Ketika salah satu jaringan tersebut mengalami gangguan, maka kelumpuhan dapat terjadi.</p> <p>Berikut ini adalah beberapa kondisi yang dapat menyebabkan terjadinya kelumpuhan:</p> <h4><strong>1. Stroke</strong></h4> <p>Penyakit <a href=\"https://www.alodokter.com/stroke\">stroke</a> dapat menyebabkan kelumpuhan di salah satu sisi wajah, lengan, dan tungkai secara tiba-tiba. Stoke ini ada 2 jenis, yaitu stroke iskemik atau <a href=\"https://www.alodokter.com/waspadai-stroke-infark-yang-mengancam-usia-muda\" target=\"_blank\">stroke infark</a> dan stroke hemoragik. Stroke pada bagain tertentu, misalnya <a href=\"https://www.alodokter.com/mengenal-stroke-batang-otak-tipe-gejala-dan-penanganannya/\" target=\"_blank\">stroke batang otak</a>, bahkan bisa menyebabkan kelumpuhan total.</p> <h4><strong>2.<em> Bell’s palsy</em></strong></h4> <p><a href=\"https://www.alodokter.com/bells-palsy\"><em>Bell’s palsy</em></a> menyebabkan kelumpuhan di salah satu sisi wajah secara tiba-tiba, tanpa disertai kelumpuhan di tempat lain.</p> <h4><strong>3. Cedera otak</strong></h4> <p>Benturan keras di kepala dapat menyebabkan cedera atau gangguan fungsi otak, sehingga berisiko memicu kelumpuhan di bagian tubuh mana pun, sesuai bagian otak yang rusak.</p> <h4><strong>4. Cedera saraf tulang belakang</strong></h4> <p>Kelumpuhan akibat <a href=\"https://www.alodokter.com/cedera-saraf-tulang-belakang\">cedera saraf tulang belakang</a> dapat terjadi di tungkai saja, di lengan dan tungkai, atau kadang juga di otot dada. Kelumpuhan dapat terjadi secara perlahan atau mendadak, tergantung tingkat keparahan cedera.</p> <h4><strong>5. Polio</strong></h4> <p>Penyakit <a href=\"https://www.alodokter.com/polio\">polio</a> dapat menimbulkan kelumpuhan di bagian lengan dan tungkai, hingga kelumpuhan otot pernapasan. Kelumpuhan terjadi secara perlahan, setidaknya beberapa tahun setelah terinfeksi polio.</p> <h4><strong>6. Sindrom Guillian-Barre </strong></h4> <p><a href=\"https://www.alodokter.com/sindrom-guillain-barr%C3%A9\">Sindrom Guillain-Barre</a> menyebabkan kelumpuhan di tungkai, serta dapat menyebar secara bertahap ke lengan dan wajah setelah beberapa hari atau minggu.</p> <h4> <strong>7.<em> Cerebral </em></strong><strong><em>p</em></strong><strong><em>alsy</em></strong> </h4> <p><a href=\"https://www.alodokter.com/lumpuh-otak\"><em>Cerebral palsy</em></a> merupakan kondisi cacat lahir yang menyebabkan kelumpuhan di salah satu sisi tubuh, termasuk lengan dan tungkai. Kelainan ini disebabkan oleh gangguan perkembangan otak yang terjadi saat bayi dalam kandungan.</p> <h4><strong>8.<em> Multiple sclerosis</em></strong></h4> <p><a href=\"https://www.alodokter.com/multiple-sclerosis\"><em>Multiple sclerosis</em></a> dapat menyebabkan kelumpuhan di bagian wajah, lengan, atau tungkai dengan gejala yang hilang-timbul.</p> <h4><strong>9.<em> Myasthenia gravis</em></strong></h4> <p>Serupa dengan <em>multiple sclerosis</em>, <a href=\"https://www.alodokter.com/myasthenia-gravis\"><em>myasthenia gravis</em></a> juga menyebabkan kelumpuhan di wajah, lengan, atau tungkai dengan gejala yang hilang-timbul.</p> <h4> <strong>10.<em> Amyotrophic </em></strong><strong><em>l</em></strong><strong><em>ateral </em></strong><strong><em>s</em></strong><strong><em>clerosis</em></strong><strong> (ALS)</strong> </h4> <p><a href=\"https://www.alodokter.com/penyakit-lou-gehrig\">ALS</a> menyebabkan gangguan saraf otak dan tulang belakang, sehingga penderitanya berisiko mengalami kelumpuhan di wajah, lengan, atau tungkai secara bertahap. ALS kadang juga menyebabkan kelumpuhan pada otot pernapasan.</p>", "Gejala Kelumpuhan": "<p>Ketika mengalami kelumpuhan, penderita akan merasakan gejala utama berupa kesulitan menggerakkan bagian tubuh tertentu. Gejala ini dapat muncul secara perlahan, mendadak, atau kadang hilang-timbul.</p> <p>Gejala kelumpuhan dapat terjadi di bagian tubuh mana saja, baik hanya pada satu bagian tubuh maupun pada area tubuh yang lebih luas. Bagian tubuh yang berisiko mengalami kelumpuhan meliputi wajah, lengan, tungkai, dan pita suara. Pada kondisi yang parah, otot-otot pernapasan juga bisa mengalami kelumpuhan.</p> <p>Berdasarkan lokasi dan anggota gerak tubuh yang terkena, kelumpuhan dapat dikelompokkan menjadi:</p> <ul> <li>Monoplegia, yaitu kelumpuhan pada salah satu lengan atau tungkai.</li> <li>Hemiplegia, yaitu kelumpuhan pada lengan dan tungkai pada satu sisi tubuh.</li> <li>Diplegia, yaitu kelumpuhan pada kedua lengan atau kedua sisi wajah.</li> <li> <a href=\"https://www.alodokter.com/paraplegia\">Paraplegia</a>, yaitu kelumpuhan pada kedua tungkai.</li> <li>Quadriplegia, yaitu kelumpuhan pada kedua lengan dan kedua tungkai. Kelumpuhan ini kadang juga bisa mengenai area atau organ tubuh lain di bagian bawah leher, misalnya usus, saluran kemih, maupun otot pernapasan.</li> </ul> <p>Kelumpuhan yang terjadi secara perlahan akibat suatu penyakit biasanya ditandai oleh beberapa gejala yang muncul sebelum penderita mengalami kelumpuhan total. Gejala tersebut meliputi:</p> <ul> <li>Hilangnya sensasi terhadap sentuhan</li> <li><a href=\"https://www.alodokter.com/sering-kesemutan-ini-penyebabnya\">Kesemutan</a></li> <li>Kram dan nyeri otot</li> <li><a href=\"https://www.alodokter.com/mati-rasa\">Mati rasa</a></li> </ul> <h4><strong>Kapan harus ke dokter</strong></h4> <p>Segera periksakan diri ke <a href=\"https://www.alodokter.com/cari-dokter/dokter-saraf\">dokter saraf</a> jika Anda mengalami gejala kelumpuhan, termasuk gejala yang hilang-timbul. Terlebih lagi bila gejala makin memburuk. Dokter akan melakukan pemeriksaan lebih lanjut untuk memastikan penyebabnya.</p> <p>Jika Anda mengalami kelumpuhan secara tiba-tiba atau kelumpuhan disebabkan oleh kecelakaan, segeralah ke IGD di rumah sakit terdekat. Anda juga dianjurkan untuk ke IGD jika kelumpuhan disertai sesak napas.</p> <p>Lakukan pemeriksaan kesehatan secara rutin untuk memantau tekanan darah dan kadar gula darah, terutama jika Anda menderita <a href=\"https://www.alodokter.com/diabetes\">diabetes</a> atau <a href=\"https://www.alodokter.com/hipertensi\">hipertensi</a>. Diabetes atau hipertensi yang tidak terkontrol berisiko tinggi menyebabkan stroke, salah satu penyebab utama kelumpuhan.</p> <p>Kelumpuhan juga dapat disebabkan oleh polio. Lakukan <a href=\"https://www.alodokter.com/ini-yang-perlu-anda-ketahui-tentang-imunisasi-polio\">imunisasi polio</a> sesuai jadwal imunisasi untuk mencegah anak Anda dari risiko kelumpuhan. Jika Anda belum pernah atau terlewat menjalani vaksinasi polio, konsultasikan dengan dokter mengenai cara mengejar imunisasi yang terlewat.</p>", "Diagnosis Kelumpuhan": "<p>Dokter dapat mendiagnosis kelumpuhan ketika penderita tidak dapat menggerakkan bagian tubuh tertentu. Pada kondisi seperti ini, pemeriksaan saraf akan dilakukan untuk menilai pergerakan otot serta saraf sensorik.</p> <p>Untuk mengetahui lebih jauh tentang penyebab dan tingkat keparahan kelumpuhan, dokter akan melakukan pemeriksaan penunjang yang meliputi:</p> <ul> <li>Foto Rontgen</li> <li><a href=\"https://www.alodokter.com/cari-rumah-sakit/radiologi/ct-scan\">CT scan</a></li> <li>MRI</li> <li>Elektromiografi (EMG)</li> <li>Lumbal pungsi</li> </ul>", "Pengobatan Kelumpuhan": "<p>Dokter akan menentukan jenis pengobatan berdasarkan penyebab yang mendasari kelumpuhan. Langkah pengobatan yang dilakukan bertujuan untuk meredakan gejala dan memudahkan penderita dalam menjalani aktivitas sehari-hari. Beberapa jenis pengobatan yang dapat dilakukan adalah:</p> <h4><strong>Fisioterapi</strong></h4> <p>Terapi ini bertujuan untuk mengembalikan kekuatan otot dan fungsi bagian tubuh yang mengalami cedera, mencegah kecacatan dan mengurangi risiko cedera di kemudian hari. Jenis <a href=\"https://www.alodokter.com/cari-rumah-sakit/rehabilitasi-medis/fisioterapi\">fisioterapi</a> yang dilakukan akan disesuaikan dengan kondisi penderita.</p> <h4><strong>Terapi okupasi</strong></h4> <p>Terapi okupasi merupakan serangkaian latihan yang bertujuan untuk meningkatkan kemampuan penderita dalam melakukan aktivitas sehari-hari. Setelah menjalani <a href=\"https://www.alodokter.com/aneka-layanan-terapi-okupasi-dan-siapa-yang-membutuhkannya\">terapi okupasi</a> ini, penderita kelumpuhan diharapkan bisa menjalani aktivitas secara mandiri.</p> <h4><strong>Obat-obatan</strong></h4> <p>Obat digunakan untuk meredakan gejala kelumpuhan yang muncul. Tergantung penyebabnya, beberapa jenis obat yang dapat diberikan dokter adalah:</p> <ul> <li> <a href=\"https://www.alodokter.com/kortikosteroid\">Kortikosteroid</a>, seperti <em>methylprednisolone</em>.</li> <li> <a href=\"https://www.alodokter.com/antikonvulsan\">Antikejang</a>, seperti <em>phenobarbital</em>.</li> <li>Obat pelemas otot, seperti <em>baclofen</em> dan <em>eperisone</em>.</li> <li> <a href=\"https://www.alodokter.com/antidepresan-trisiklik\">Antidepresan trisiklik</a>, seperti <em>amitriptyline</em> dan <em>clomipramine</em>.</li> <li>Suntik botox.</li> </ul> <h4><strong>Penggunaan alat bantu</strong></h4> <p>Sebagian besar penderita kelumpuhan tidak dapat pulih total. Untuk membantu pergerakan dari satu tempat ke tempat lainnya, penderita dapat menggunakan alat bantu, seperti tongkat atau <a href=\"https://www.alodokter.com/menjadikan-kursi-roda-sebagai-sahabat-baru-yang-bermanfaat\">kursi roda</a>. Dokter akan menyarankan jenis alat bantu yang sesuai dengan kondisi penderita.</p> <p>Penderita kelumpuhan membutuhkan dukungan dari keluarga dan orang-orang di sekitarnya, serta perlu menerapkan pola hidup sehat. Kedua hal ini akan meningkatkan kualitas hidup penderita. Penderita kelumpuhan juga harus tetap aktif bergerak dan rutin melakukan olahraga sesuai anjuran dokter.</p> <h4><strong>Operasi</strong></h4> <p>Tergantung penyebabnya, operasi juga dapat dilakukan sebagai bentuk pengobatan untuk mengatasi kelumpuhan. Misalnya pada kelumpuhan mendadak akibat cedera saraf tulang belakang, dokter akan melakukan <a href=\"https://www.alodokter.com/cari-rumah-sakit/ortopedi/operasi-tulang-belakang-\">operasi tulang belakang</a> untuk memperbaiki kerusakan di daerah tersebut.</p>", "Komplikasi Kelumpuhan": "<p>Kelumpuhan dapat terjadi di bagian tubuh mana pun tergantung pada penyebabnya. Hal yang paling dikhawatirkan adalah bila kelumpuhan tersebut bersifat permanen, atau bila kelumpuhan terjadi di otot pernapasan yang akan menyebabkan penderitanya berhenti bernapas.</p> <p>Selain itu, kelumpuhan dapat menyebabkan penderitanya mengalami:</p> <ul> <li><a href=\"https://www.alodokter.com/depresi\">Depresi</a></li> <li>Gangguan bicara dan menelan</li> <li>Disfungsi seksual</li> <li><a href=\"https://www.alodokter.com/ulkus-dekubitus\">Ulkus dekubitus</a></li> <li> <a href=\"https://www.alodokter.com/inkontinensia-urine\">Inkontinensia urine</a> dan <a href=\"https://www.alodokter.com/inkontinensia-tinja\">inkontinensia tinja</a> </li> <li><a href=\"https://www.alodokter.com/deep-vein-thrombosis\"><em>Deep vein thrombosis</em></a></li> </ul>", "Pencegahan Kelumpuhan": "<p>Upaya pencegahan terhadap kelumpuhan disesuaikan dengan penyebab yang mendasarinya. Untuk mencegah kelumpuhan akibat cedera kecelakaan, cara yang dapat dilakukan adalah:</p> <ul> <li>Berkendara dengan hati-hati dan mematuhi rambu lalu lintas.</li> <li>Menggunakan sabuk pengaman selama mengendarai kendaraan.</li> <li>Menghindari konsumsi alkohol atau obat yang dapat menyebabkan kantuk, sebelum berkendara.</li> <li>Menggunakan alat pelindung diri (APD) yang sesuai dan mengikuti petunjuk instruktur dengan baik ketika melakukan aktivitas yang berisiko tinggi, misalnya panjat tebing.</li> </ul> <p>Sedangkan untuk mencegah kelumpuhan akibat gangguan kesehatan atau penyakit, misalnya stroke, caranya adalah:</p> <ul> <li>Menghindari makanan tinggi garam dan kolesterol.</li> <li>Memperbanyak konsumsi buah dan sayur.</li> <li>Rutin berolahraga, setidaknya 30 menit tiap hari.</li> <li> <a href=\"https://www.alodokter.com/ketahui-cara-efektif-berhenti-merokok-di-sini\">Berhenti merokok</a>, jika Anda adalah perokok aktif.</li> <li>Melakukan pemeriksaan tekanan darah, kadar gula darah, dan kadar kolesterol secara rutin.</li> </ul> <p>&nbsp;</p>"}