{"Definisi Limfoma Hodgkin": "<p>Limfoma Hodgkin adalah salah satu jenis kanker getah bening (limfoma). Getah bening atau sistem limfatik terdiri atas kelenjar dan pembuluh yang tersebar di seluruh bagian tubuh. Sistem limfatik memiliki peran dalam mengontrol sistem kekebalan tubuh.</p> <p>Pada limfoma Hodgkin, salah satu jenis sel darah putih (limfosit), yaitu limfosit tipe B, akan mulai menggandakan diri secara abnormal dan menyebabkan limfosit kehilangan fungsinya dalam melawan infeksi, sehingga mengakibatkan penderitanya rentan terhadap infeksi.</p> <p><img class=\"alignnone size-full wp-image-435924\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1477119448/attached_image/limfoma-hodgkin-alodokter.jpg\" alt=\"Hodgkin's lymphoma - alodokter\" width=\"650\" height=\"433\"></p> <p>Gejala limfoma Hodgkin yang paling mudah dikenali adalah pembesaran kelenjar getah bening, yaitu munculnya benjolan yang tidak terasa nyeri pada daerah leher, ketiak, atau selangkangan. Penyakit ini dapat menyerang segala usia, namun paling sering menyerang orang berusia 20-40 tahun, serta lansia di atas 55 tahun.</p>", "Gejala Limfoma Hodgkin": "<p>Selain munculnya benjolan di leher, ketiak, dan selangkangan, gejala-gejala limfoma Hodgkin lainnya meliputi:</p> <ul> <li><a href=\"https://www.alodokter.com/demam\">Demam</a></li> <li>Lemas</li> <li>Gatal</li> <li>Berkeringat pada malam hari</li> <li>Berat badan menurun</li> <li>Pembesaran organ limpa</li> <li>Batuk, nyeri dada, dan sesak napas.</li> </ul>", "Penyebab Limfoma Hodgkin": "<p>Limfoma Hodgkin disebabkan oleh sel kanker yang berkembang pada sistem limfatik. Sel kanker berawal dari mutasi pada sel, sehingga sel berkembang secara tidak normal dan tidak terkendali. Penyebab mutasi sel kanker hingga saat ini belum diketahui.</p> <p>Pada limfoma Hodgkin, sel-sel limfosit tipe B yang bertugas melawan infeksi bermutasi menjadi sel <a href=\"https://www.alodokter.com/penyakit-kanker\">kanker</a> dan berlipat ganda dengan cepat. Sel ini terus bertambah banyak hingga membunuh sel-sel yang sehat. Saat inilah tubuh mulai rentan terhadap infeksi, dan berbagai gejala mulai muncul.</p> <p>Walau belum diketahui penyebab mutasi sel-sel tersebut menjadi sel kanker, sejumlah faktor berikut ini dapat meningkatkan risiko terjadinya limfoma Hodgkin:</p> <ul> <li>Riwayat kanker dalam keluarga</li> <li>Berusia 20 tahun ke atas</li> <li>Berjenis kelamin laki-laki</li> <li>Menderita infeksi virus Epstein-Barr, dengan gejala berupa pembengkakan pada kelenjar limfa dan organ hati, demam, lemas, muncul ruam pada kulit, dan radang tenggorokan</li> <li>Lemahnya sistem kekebalan tubuh, misalnya karena menderita <a href=\"https://www.alodokter.com/hiv-aids\">HIV</a>.</li> </ul>", "Diagnosis Limfoma Hodgkin": "<p>Dokter dapat mencurigai seorang pasien menderita <a href=\"https://www.alodokter.com/limfoma-hodgkin\" target=\"_blank\">limfoma</a> Hodgkin jika terdapat gejala-gejalanya, yang diperkuat oleh pemeriksaan fisik dan penelusuran riwayat kesehatan pasien serta keluarga. Namun untuk lebih memastikannya, perlu dilakukan pemeriksaan lanjutan. Di antaranya adalah:</p> <ul> <li>Tes darah</li> <li>Tes pencitraan tubuh, seperti foto Rontgen, <a href=\"https://www.alodokter.com/cari-rumah-sakit/radiologi/ct-scan\">CT scan</a>, MRI, dan PET scan</li> <li>Biopsi, yaitu pemeriksaan dengan mengambil sampel kelenjar getah bening yang membesar melalui jarum, kemudian diperiksa di laboratorium. Prosedur ini dilakukan dengan bantuan bius lokal sebelumnya. Jenis biopsi lainnya adalah dengan mengambil cairan dari sumsum tulang guna mendeteksi tanda-tanda kanker.</li> </ul> <p>Setelah diagnosis dipastikan, dokter akan menentukan stadium limfoma Hodgkin. Berikut penjabarannya:</p> <ul> <li>Stadium 1 - kanker berada hanya di satu kelenjar getah bening atau pada satu bagian tubuh saja, misalnya pada leher saja atau area lain di atas/bawah diafragma.</li> <li>Stadium 2 - kanker telah menyerang dua kelenjar getah bening atau menyebar pada kelenjar getah bening terdekat, namun masih pada bagian tubuh yang sama, di atas atau bawah diafragma.</li> <li>Stadium 3 - kanker telah menyerang jaringan di sekitarnya atau organ lain, misalnya limpa. Pada kondisi ini, kanker juga telah menyebar dari lokasi kemunculan pertama, ke kumpulan kelenjar di atas dan bawah diafragma.</li> <li>Stadium 4, disebut juga dengan stadium akhir, yaitu ketika kanker telah menyebar ke beberapa jaringan atau organ tubuh lainnya. Kanker dapat menyebar ke paru-paru, tulang, hati, limpa, kulit, dan sumsum tulang.</li> </ul>", "Pengobatan Limfoma Hodgkin": "<p>Limfoma Hodgkin memiliki peluang kesembuhan yang tinggi jika terdeteksi dan diobati sejak dini. Pengobatan limfoma Hodgkin ditentukan berdasarkan stadium kanker serta kondisi kesehatan pasien, dan bertujuan untuk menghancurkan sebanyak mungkin sel kanker dalam tubuh pasien.</p> <p>Beberapa langkah pengobatan yang dilakukan untuk mengobati limfoma Hodgkin adalah:</p> <ul> <li> <strong>Kemoterapi.&nbsp;</strong>Obat-obatan akan digunakan untuk membunuh sel limfosit yang telah berubah menjadi sel kanker. Obat <a href=\"https://www.alodokter.com/cari-rumah-sakit/onkologi/kemoterapi\">kemoterapi</a> tersedia dalam bentuk pil dan cairan yang disuntikkan ke pembuluh darah. Pada stadium lanjut, obat kemoterapi bisa digunakan tanpa digabung dengan metode pengobatan lain. Efek samping obat kemoterapi yang umum terjadi adalah mual dan rambut rontok.<br> Pada beberapa kasus limfoma Hodgkin, kemoterapi dapat dikombinasikan dengan terapi radiasi, baik untuk mengobati kanker pada stadium awal maupun stadium lanjut.</li> <li> <strong>Kortikosteroid.&nbsp;</strong>Obat-obatan ini akan digunakan bersamaan dengan pengobatan kemoterapi. Efek samping yang akan muncul berupa gangguan tidur, gelisah, meningkatnya nafsu makan yang dapat memicu penambahan berat badan, dan gangguan pencernaan.</li> <li> <strong>Rituximab.&nbsp;</strong>Rituximab adalah obat yang berfungsi membantu antibodi untuk menyerang sel kanker. Obat ini akan menempel pada permukaan sel kanker, sehingga akhirnya memicu sistem kekebalan tubuh untuk membunuh sel kanker tersebut. Beberapa efek samping rituximab yang bisa muncul adalah mual, diare, kelelahan, dan gejala-gejala yang menyerupai flu, seperti pusing dan nyeri otot.</li> <li> <strong>Radioterapi.&nbsp;</strong>Terapi menggunakan sinar X untuk membunuh sel kanker. Sinar X akan dipaparkan pada area kanker, misalnya pada kelenjar getah bening atau area penyebaran sel kanker. Durasi terapi akan bergantung pada stadium kanker. Beberapa efek samping dari terapi ini adalah rambut rontok, muncul warna kemerahan pada kulit yang terpapar radiasi, dan rasa lelah.</li> <li> <strong>Transplantasi sumsum tulang atau sel punca (<em>stem cell</em>).</strong> Prosedur ini dilakukan untuk mengganti sumsum tulang penghasil sel limfosit dengan yang sehat. Prosedur <a href=\"https://www.alodokter.com/cari-rumah-sakit/onkologi/transplantasi-sumsum-tulang\">transplanstasi sumsum tulang</a> dipilih jika limfoma Hodgkin kambuh. Prosedur dilakukan dengan bantuan obat kemoterapi dan radiasi untuk menghancurkan sel kanker sebelum sumsum tulang yang sehat dimasukkan dalam tubuh.</li> </ul> <p>Pengobatan kanker akan memerlukan pemeriksaan kesehatan berkala untuk memantau kondisi pasien dan mendeteksi tanda-tanda kambuhnya kanker. Pemeriksaan juga berguna untuk mengobati efek samping atau komplikasi pengobatan, yang pada kasus terburuk berisiko menjadi kanker jenis lainnya. Pemeriksaan kesehatan berkala dapat dilakukan mulai dari beberapa minggu sekali hingga beberapa bulan sekali. Seiring waktu, frekuensi pemeriksaan bisa berkurang.</p>", "Komplikasi Limfoma Hodgkin": "<p>Penderita limfoma Hodgkin berisiko mengalami komplikasi akibat pengobatan. Komplikasi bisa tetap muncul walaupun pasien telah sembuh. Beberapa komplikasi tersebut di antaranya adalah:</p> <ul> <li>Melemahnya sistem kekebalan tubuh, sehingga rentan terkena infeksi dan penyakit. Pada sebagian kasus, pasien harus mengonsumsi antibiotik secara rutin untuk mencegah</li> <li>Gangguan kesuburan. Pengobatan dengan kemoterapi dan radiasi dapat menyebabkan gangguan kesuburan yang bersifat sementara maupun permanen. Pasien akan ditawarkan untuk menyimpan sel telur ataupun sperma sebelum pengobatan dimulai, agar bisa digunakan ketika mereka akan merencanakan kehamilan.</li> <li>Gangguan kesehatan, seperti <a href=\"https://www.alodokter.com/penyakit-jantung\">penyakit jantung</a> dan paru-paru.</li> <li>Berkembangnya kanker jenis lain, misalnya kanker darah (leukemia), kanker paru-paru, atau kanker Risiko yang disebabkan oleh kemoterapi dan radioterapi ini biasanya muncul beberapa tahun hingga lebih dari sepuluh tahun setelah pasien melalui prosedur pengobatan tersebut.</li> </ul> <p>&nbsp;</p>"}