{"Definisi Penyakit Dekompresi": "<p>Penyakit Dekompresi adalah gangguan yang biasanya dialami oleh penyelam, dengan gejala berupa pusing, tubuh terasa lemas, hingga sesak napas. Kondisi ini muncul ketika tubuh merasakan perubahan tekanan air atau udara yang terlalu cepat, sehingga nitrogen dalam darah membentuk gelembung yang menyumbat pembuluh darah dan jaringan organ.</p> <p><a href=\"https://www.alodokter.com/wp-content/uploads/2018/10/penyakit-dekompresi-Alodokter.jpg\"><img class=\"alignnone size-full wp-image-1363678\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1546484458/attached_image/penyakit-dekompresi-alodokter.jpg\" alt=\"Penyakit Dekompresi\" width=\"600\" height=\"400\"></a></p>", "Penyebab Penyakit Dekompresi": "<p>Penyakit dekompresi merupakan dampak perubahan tekanan, baik air atau udara, yang terjadi terlalu cepat.&nbsp;Misalnya ketika menyelam, penyakit dekompresi akan muncul jika proses kembali menuju ke permukaan tidak dilakukan secara bertahap, atau tanpa menerapkan <em>safety stop</em> (berhenti beberapa menit di kedalaman tertentu) sesuai aturan dasar keselamatan menyelam.</p> <p>Pada dasarnya, tubuh perlu waktu untuk beradaptasi dengan perubahan tekanan yang ada. Jika perubahan tekanan terjadi terlalu cepat, nitrogen yang terkandung dalam darah akan membentuk gelembung-gelembung yang bisa menyumbat pembuluh darah dan jaringan organ. Lalu, pembuluh darah atau jaringan organ yang tersumbat dapat menimbulkan rasa sakit dan gejala lain.</p> <p>Terdapat beberapa faktor yang meningkatkan risiko seseorang mengalami penyakit dekompresi, antara lain adalah:</p> <ul> <li> <a href=\"https://www.alodokter.com/dehidrasi\">Dehidrasi</a>.</li> <li>Langsung melakukan penerbangan setelah menyelam.</li> <li>Obesitas.</li> <li>Berusia di atas 30 tahun.</li> <li>Memiliki penyakit jantung.</li> </ul>", "Gejala Penyakit Dekompresi": "<p>Gejala penyakit dekompresi dapat berbeda pada tiap orang, tergantung lokasi terjadinya penyumbatan. Gejala umum penyakit dekompresi meliputi:</p> <ul> <li>Nyeri pada sendi.</li> <li>Pusing.</li> <li>Tubuh terasa lemas.</li> <li>Sesak napas.</li> <li>Ruam.</li> <li>Terdapat bagian tubuh yang terasa kesemutan dan mati rasa.</li> </ul>", "Diagnosis Penyakit Dekompresi": "<p>Dalam mendiagnosis, dokter akan mengajukan pertanyaan terkait faktor risiko dan cara menyelam terkahir. Dokter juga akan melakukan pemeriksaan terhadap gejala yang muncul, riwayat penyakit, dan kondisi pasien secara menyeluruh.</p>", "Pengobatan Penyakit Dekompresi": "<p>Dalam penanganan darurat di tempat, langkah pertama yang harus dilakukan adalah membaringkan pasien dalam posisi telentang. Lalu, keringkan tubuh pasien dan hangatkan dengan selimut apabila terjadi penurunan suhu tubuh. Jika&nbsp;memungkinkan, berikan pasien oksigen aliran tinggi melalui masker.</p> <p><a href=\"https://www.alodokter.com/cari-rumah-sakit/tht-kl/terapi-oksigen-hiperbarik\">Terapi oksigen hiperbarik</a>&nbsp;adalah metode yang digunakan untuk menangani penyakit dekompresi. Terapi ini menggunakan alat berupa tabung atau kamar&nbsp;khusus yang berfungsi mensimulasi tekanan. Tekanan yang ada pada tabung mencegah nitrogen membentuk gelembung dalam darah, dan mengubah kembali gelembung tersebut menjadi gas yang larut dalam darah. Namun, pertimbangan untuk melakukan terapi oksigen hiperbarik tergantung dari keparahan gejala.</p>", "Pencegahan Penyakit Dekompresi": "<p>Penyakit dekompresi merupakan kondisi yang dapat dicegah. Bagi penyelam, beberapa upaya di bawah ini dapat mencegah munculnya penyakit dekompresi:</p> <ul> <li>Taati aturan keamanan dan perintah dari instruktur selam.</li> <li>Konsultasikan dengan instruktur mengenai batasan kedalaman dan durasi menyelam.</li> <li>Bila perlu, gunakan <em>dive computer </em>atau alat khusus yang dapat membantu penyelam mengukur kedalaman hingga durasi penyelaman yang tersisa.</li> <li>Terapkan <em>safety stop</em> atau berhenti beberapa menit di kedalaman tertentu (umumnya 4-5 meter), sebelum kembali ke permukaan.</li> <li>Hindari melakukan penerbangan atau perjalanan ke tempat tinggi, setidaknya 24 jam setelah menyelam.</li> <li>Seseorang yang baru pulih dari penyakit dekompresi, dianjurkan untuk tidak melakukan penyelaman terlebih dahulu, setidaknya untuk 2 minggu.</li> <li>Hindari mengonsumsi alkohol sebelum dan sesudah menyelam.</li> <li>Hindari sauna atau mandi dengan air panas setelah menyelam.</li> <li>Pastikan cairan tubuh cukup atau tidak dehidrasi.</li> </ul> <p>Jika memiliki kondisi yang berisiko tinggi menyebabkan dekompresi, seperti penyakit jantung dan asma, jangan menyelam sebelum berkonsultasi dengan dokter, karena terdapat beberapa kondisi yang tidak memungkinkan seseorang melakukan penyelaman.</p>"}