{"Definisi Liposarcoma": "<p><strong>Liposarcoma adalah kanker </strong><strong>yang </strong><strong>terjadi di</strong><strong> jaringan lemak.</strong><strong> Kanker ini</strong><strong> dapat muncul pada </strong><strong>jaringan</strong><strong> lemak di </strong><strong>seluruh</strong> <strong>bagian tubuh, </strong><strong>namun</strong> <strong>paling sering muncul </strong><strong>di</strong> <strong>lengan</strong><strong>,</strong> <strong>tungkai</strong><strong>,</strong> <strong>dan</strong> <strong>perut. </strong></p> <p>Liposarcoma termasuk penyakit yang jarang terjadi. Penyakit ini dapat terjadi pada usia berapa pun. Meski begitu, liposarcoma lebih sering dialami oleh orang-orang dengan rentang usia 50-65 tahun.</p> <p><img class=\"alignnone size-full wp-image-620888\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1493780302/attached_image/liposarcoma-alodokter.jpg\" alt=\"\" width=\"650\" height=\"434\"></p>", "Gejala Liposarcoma": "<p>Pada awalnya penderita liposarcoma dapat tidak merasakan gejala, tetapi seiring waktu, tumor akan membesar dan menyebabkan gejala tertentu.</p> <p>Gejala dari liposarcoma berbeda-beda, tergantung pada lokasi di mana kanker terbentuk. Liposarcoma yang muncul di lengan dan tungkai dapat menimbulkan benjolan di bawah lapisan kulit, menyebabkan nyeri dan bengkak, serta penurunan fungsi lengan atau tungkai.</p> <p>Berbeda dengan liposarcoma di lengan dan tungkai, liposarcoma yang terbentuk di perut dapat menyebabkan penderitanya mengalami:</p> <ul> <li>Sakit dan kram perut</li> <li>Pembengkakan perut</li> <li><a href=\"https://www.alodokter.com/konstipasi\">Sembelit</a></li> <li>Merasa lebih cepat kenyang dari biasanya</li> <li>Muncul darah pada tinja</li> <li><a href=\"https://www.alodokter.com/muntah-darah\">Muntah darah</a></li> </ul> <h4><strong>Kapan harus ke dokter</strong></h4> <p>Tanyakan kepada dokter jika menemukan benjolan di tubuh Anda. Benjolan tersebut bisa menjadi penanda terjadinya liposarcoma atau penyakit lain. Konsultasikan dengan dokter jika Anda mengalami gejala yang mirip dengan gejala liposarcoma.</p> <p>Bila Anda terkena liposarcoma, periksakan diri Anda ke dokter secara rutin untuk memantau perkembangan penyakit dan mendapatkan pengobatan yang tepat.</p>", "Penyebab Liposarcoma": "<p>Liposarcoma terjadi akibat perubahan (mutasi) genetik pada jaringan lemak. Mutasi tersebut menyebabkan tumbuhnya sel-sel yang terus membelah, sehingga membentuk tumor. Meski begitu, belum diketahui secara pasti apa penyebab mutasi ini.</p> <p>Ada sejumlah faktor yang diduga menyebabkan seseorang lebih berisiko menderita liposarcoma, di antaranya:</p> <ul> <li>Gangguan organ</li> <li>Pernah menjalani <a href=\"https://www.alodokter.com/radioterapi-ini-yang-harus-anda-ketahui\">radioterapi</a> untuk mengobati kanker.</li> <li>Memiliki riwayat liposarcoma atau kanker lain di dalam keluarga.</li> <li>Terpapar bahan kimia yang diduga menyebabkan kanker, contohnya <em>vinyl chloride</em> (bahan untuk pembuatan plastik), <a href=\"https://www.alodokter.com/keracunan-arsenik\">arsenik</a>, dioksin (asap hasil pembakaran sampah), serta insektisida dan herbisida (pembunuh gulma).</li> </ul>", "Diagnosis Liposarcoma": "<p>Diagnosis dilakukan dokter untuk mencari tahu lokasi liposarcoma dan memastikan apakah jaringan tersebut kanker atau bukan. Pada tahap awal pemeriksaan, dokter akan menanyakan gejala yang dirasakan pasien dan melakukan pemeriksaan fisik terhadap benjolan yang muncul di permukaan kulit.</p> <p>Selain itu, ada beberapa pemeriksaan penunjang yang dilakukan untuk mendiagnosis liposarcoma, di antaranya:</p> <ul> <li> <strong>P</strong><strong>encitraan<br> </strong>Dokter akan meminta pasien menjalani tes pencitraan, seperti foto Rontgen<em>, </em><a href=\"https://www.alodokter.com/ct-scan-ini-yang-harus-anda-ketahui\">CT scan</a><em>, </em>dan MRI. Pemeriksaan ini akan memberikan gambaran yang jelas mengenai ukuran dan penyebaran liposarcoma.</li> <li> <strong>Biopsi<br> </strong>Dokter akan mengambil sebagian jaringan tumor sebagai sampel untuk diperiksa di laboratorium.</li> </ul>", "Pengobatan Liposarcoma": "<p>Pengobatan liposarcoma dilakukan berdasarkan letak dan stadiumnya (tingkatan keganasan). Pengobatan liposarcoma meliputi:</p> <ul> <li> <strong>Operasi</strong><br> Operasi dilakukan untuk mengangkat seluruh jaringan kanker. Operasi merupakan metode yang paling sering digunakan untuk mengobati liposarcoma.</li> <li> <strong>Radioterapi<br> </strong>Prosedur ini dilakukan dengan penggunaan sinar khusus untuk membunuh sel-sel kanker. Radioterapi juga dapat digunakan untuk mengecilkan ukuran tumor sebelum diangkat melalui operasi.</li> <li> <strong>Kemoterapi<br> </strong><a href=\"https://www.alodokter.com/cari-rumah-sakit/onkologi/kemoterapi\">Kemoterapi</a> dilakukan untuk membunuh sel kanker dengan obat-obatan. Kemoterapi dilakukan sebelum atau sesudah operasi, dan terkadang dilakukan bersamaan dengan radioterapi.</li> </ul>", "Komplikasi Liposarcoma": "<p>Liposarcoma adalah tumor ganas, sehingga dapat menyebar ke bagian tubuh lainnya, seperti jaringan dan organ vital di sekitar tumor. Semakin cepat dideteksi dan diobati, semakin tinggi kesembuhan liposarcoma.</p>", "Pencegahan Liposarcoma": "<p>Liposarcoma dapat dicegah dengan menghindari faktor-faktor pemicunya, seperti paparan asap polutan, herbisida, insektisida, dan arsenik. Agar tidak terpapar herbisida ataupun insektisida, gunakan alat pelindung diri saat berada di lingkungan kerja.</p> <p>Untuk menghidari paparan arsenik dan polutan berbahaya lainnya, hindari menghirup asap rokok dan asap polusi, dengan cara menggunakan masker. Sebaiknya Anda juga tidak meminum air dari tanah yang sudah terkontaminasi, misalnya air di sekitar area industri atau tempat pembuangan sampah umum.</p>"}