{"Definisi Cholangitis": "<p>Cholangitis adalah kondisi di mana terjadinya peradangan pada saluran empedu, yaitu saluran yang mengedarkan cairan empedu dari hati ke usus dan kandung empedu. Peradangan tersebut dapat menyebabkan pembengkakan yang akhirnya mengganggu sistem peredaran cairan empedu, cairan yang dibutuhkan tubuh untuk membantu proses pencernaan. Sistem peredaran cairan empedu yang terganggu dapat menimbulkan gejala berupa demam, mual-mual, dan nyeri pada perut.</p>\n<p>Penanganan cholangitis akan lebih baik dilakukan dengan segera. Cholangitis yang diabaikan dan tidak mendapatkan penanganan secara tepat dapat menimbulkan komplikasi, seperti gagal ginjal bahkan kematian.</p>\n<p><img class=\"alignnone size-full wp-image-428144\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1546833645/attached_image/cholangitis-alodokter.jpg\" alt=\"cholangitis - alodokter\" width=\"650\" height=\"434\"></p>", "Gejala Cholangitis": "<p>Gejala yang dapat dirasakan pasien cholangitis adalah nyeri pada perut. Nyeri itu sendiri memiliki karakter dan dapat muncul di lokasi yang berbeda-beda. Nyeri yang timbul biasanya akan terasa seperti kram atau tertusuk.</p>\n<p>Selain nyeri, penderita cholangitis juga dapat merasakan gejala lain, seperti:</p>\n<ul>\n<li>Demam.</li>\n<li>Mual.</li>\n<li>Muntah.</li>\n<li>\n<em><a href=\"https://www.alodokter.com/penyakit-kuning.html\">Jaundice (penyakit kuning)</a></em>.</li>\n</ul>", "Penyebab Cholangitis": "<p>Peradangan saluran empedu yang dialami penderita cholangitis dapat disebabkan oleh banyak faktor, namun yang paling sering adalah infeksi bakteri.</p>\n<p>Beberapa faktor lain yang dapat menyebabkan cholangitis meliputi:</p>\n<ul>\n<li>Gumpalan darah.</li>\n<li>Tumor.</li>\n<li>\n<a href=\"https://www.alodokter.com/infeksi-parasit\">Infeksi parasit</a>.</li>\n<li>Pembengkakan pada pankreas.</li>\n<li>Efek samping prosedur medis, seperti <a href=\"https://www.alodokter.com/endoskopi-ini-yang-harus-anda-ketahui\">endoskopi</a>.</li>\n<li>Infeksi dari darah (bakteremia).</li>\n</ul>\n<p>Seseorang akan berisiko lebih tinggi menderita cholangitis jika berusia di atas 55 tahun atau memiliki riwayat batu empedu.</p>", "Diagnosis Cholangitis": "<p>Diagnosis diawali dengan pemeriksaan gejala, riwayat kesehatan, dan kondisi pasien secara menyeluruh. Setelah itu, serangkaian tes dapat dilakukan untuk memastikan kondisi. Beberapa tes yang digunakan meliputi:</p>\n<ul>\n<li>Tes darah.</li>\n<li>\n<a href=\"https://www.alodokter.com/usg-ini-yang-harus-anda-ketahui\">Ultrasonografi (USG)</a>.</li>\n<li>MRI atau CT scan.</li>\n</ul>\n<p>Selain ketiga tes di atas, terdapat juga metode lain yang biasa digunakan untuk mendiagnosis cholangitis, yakni<em> <a href=\"https://www.alodokter.com/cari-rumah-sakit/gastroenterologi/endoscopic-retrograde-cholangiopancreatography-ercp\">endoscopic retrograde cholangiopancreatography (ERCP)</a></em> dan <em>percutaneous transhepatic cholangiography </em>(PTCA). ERCP merupakan penggabungan antara prosedur pencitraan sinar X dengan endoskopi, dan PTCA adalah pencitraan sinar X yang dibantu dengan penyuntikan zat pewarna kontras langsung ke saluran empedu.</p>", "Pengobatan Cholangitis": "<p>Penanganan cholangitis pada tiap orang berbeda, disesuaikan dengan penyebab yang mendasarinya. Apabila cholangitis disebabkan oleh infeksi bakteri, maka penanganannya dapat dilakukan dengan pemberian antibiotik. Beberapa antibiotik yang biasa digunakan untuk mengobati cholangitis meliputi:</p>\n<ul>\n<li>\n<a href=\"https://www.alodokter.com/ampicillin\">Ampicillin</a>.</li>\n<li>Piperasilin.</li>\n<li>Metronidazole.</li>\n<li>Quinolone, seperti cipofloxacin dan levofloxacin.</li>\n</ul>", "Komplikasi Cholangitis": "<p>Cholangitis yang tidak mendapatkan penanganan secara benar berpotensi menyebabkan munculnya penyakit lain bahkan kematian. Beberapa komplikasi yang dapat terjadi pada penderita cholangitis meliputi:</p>\n<ul>\n<li>Abses hati.</li>\n<li>Kambuhnya cholangitis dan berlangsung lama.</li>\n<li>Gagal ginjal.</li>\n</ul>"}