{"Definisi Biduran": "<p><strong>Biduran adalah </strong><strong>reaksi </strong><strong>pada kulit yang ditandai dengan munculnya bentol berwarna kemerahan</strong><strong>,</strong><strong> disertai </strong><strong>rasa </strong><strong>gatal. Biduran atau urtikaria dapat muncul di </strong><strong>seluruh bagian tubuh</strong> <strong>dan terkadang muncul secara tiba-tiba. </strong></p>\n<p>Ukuran bentol berbeda-beda pada saat muncul. Umumnya biduran akan hilang dengan sendirinya atau diredakan dengan mengonsumsi obat-obatan. Namun pada beberapa kasus, biduran tidak kunjung hilang setelah beberapa minggu dan berulang. Kondisi ini dapat digolongkan sebagai biduran kronis.</p>\n<a><img class=\"alignnone size-full wp-image-4711\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1590728107/attached_image/biduran-0-alodokter.jpg\" alt=\"Biduran-Alodokter\" width=\"650\" height=\"433\"><br>\n<strong>Gejala Biduran</strong></a>\n<p>Biduran biasanya ditandai dengan kemunculan bentol atau ruam yang umumnya berbentuk oval, disertai rasa gatal dan berwarna kemerahan. Berdasarkan durasi terjadinya, biduran dapat dibagi menjadi dua, yaitu:</p>\n<ul>\n<li>Biduran akut, yaitu biduran yang muncul secara tiba-tiba, namun akan sembuh dan reda dalam hitungan hari.</li>\n<li>Biduran kronis, yaitu biduran yang bertahan lebih lama dan</li>\n</ul>", "Penyebab Biduran": "<p>Penyebab biduran pada umumnya adalah reaksi alergi terhadap suatu benda atau zat yang mengakibatkan sistem imun mengeluarkan zat histamin. Zat histamin inilah yang menyebabkan timbulnya gejala-gejala biduran.</p>\n<p>Selain reaksi <a href=\"https://www.alodokter.com/alergi\" target=\"_blank\">alergi</a>, biduran juga dapat timbul akibat <a href=\"https://www.alodokter.com/stres\" target=\"_blank\">stres</a>, reaksi terhadap suhu panas, olahraga, infeksi, atau penyakit tertentu, seperti <a href=\"https://www.alodokter.com/penyakit-tiroid\" target=\"_blank\">penyakit tiroid</a> atau kanker.</p>", "Diagnosis Biduran": "<p>Biduran dapat didiagnosis melalui pemeriksaan terhadap gejala yang muncul pada penderita dan pemeriksaan fisik. Untuk gejala yang dikeluhkan pasien, dokter akan menanyakan:</p>\n<ul>\n<li>Sejak kapan gejala muncul</li>\n<li>Makanan yang baru saja dimakan</li>\n<li>Aktivitas yang baru dilakukan</li>\n<li>Riwayat penyakit yang pernah diderita</li>\n</ul>\n<p>Untuk mendukung diagnosis, dokter juga dapat melakukan tes alergi, tes darah, dan biopsi kulit.</p>", "Pengobatan dan Pencegahan Biduran": "<p>Biduran ringan biasanya akan sembuh dengan sendirinya. Namun pada biduran berulang, penderita perlu mengonsumsi obat-obatan untuk mengatasinya, contohnya obat <a href=\"https://www.alodokter.com/antihistamin\" target=\"_blank\">antihistamin</a>, <a href=\"https://www.alodokter.com/kortikosteroid\" target=\"_blank\">kortikosteroid</a>, agonis leukotrien, dan <em>omalizumab</em>.</p>\n<p>Biduran dapat dicegah dengan menghindari pemicunya, seperti suhu panas, stres, obat-obatan, atau makanan tertentu. Makanan dan obat-obatan penyebab biduran bisa dihindari jika jenisnya sudah dipastikan oleh dokter.</p>", "Komplikasi Biduran": "<p>Biduran dapat berdampak pada kehidupan sehari-hari penderitanya, terutama bila berlangsung dalam jangka panjang. Jika tidak ditangani, ruam akibat biduran yang menyebar ke seluruh tubuh akan menyebabkan rasa gatal dan menghambat penderitanya untuk melakukan aktivitas.</p>"}