{"clobetasol": "<p><strong>Clobetasol adalah obat untuk meredakan gatal, kemerahan, peradangan, dan rasa tidak nyaman, pada kulit akibat eksim, psoriasis, dermatitis, lichen planus, atau lupus</strong><strong>.&nbsp;</strong><strong>Clobetasol termasuk golongan obat </strong><strong>antiradang </strong><strong>kortikosteroid dan hanya boleh digunakan berdasarkan resep dokter.</strong></p>\n<p>Clobetasol bekerja dengan cara mengaktifkan protein khusus yang bisa menghambat peradangan. Cara kerja ini akan mengurangi pembengkakan, gatal, dan kemerahan pada kulit. Clobetasol tersedia dalam bentuk topikal yang digunakan dengan cara dioleskan ke permukaan kulit.</p>\n<p><a href=\"https://www.alodokter.com/wp-content/uploads/2020/08/Clobetasol.jpg\"><img class=\"alignnone size-full wp-image-1797918\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1597037460/attached_image/clobetasol-0-alodokter.jpg\" alt=\"Clobetasol - Alodokter\" width=\"650\" height=\"433\"></a></p>\n<p><strong>Merek dagang clobetasol: </strong>Clobetol, CLS, Dermosol, Dermovate, Simovate, Esclob, Lotasbat, Kloderma, Grabeta, Psoriderm</p>\n<h3><strong>Apa itu Clobetasol</strong></h3>\n<table>\n<tbody>\n<tr>\n<td width=\"217\">Golongan</td>\n<td width=\"384\"><a href=\"https://www.alodokter.com/kortikosteroid\">Kortikosteroid</a></td>\n</tr>\n<tr>\n<td width=\"217\">Kategori</td>\n<td width=\"384\">Obat resep</td>\n</tr>\n<tr>\n<td width=\"217\">Manfaat</td>\n<td width=\"384\">Meredakan keluhan pada kulit akibat penyakit kulit, seperti eksim, psoriasis, dermatitis, lichen planus, atau lupus</td>\n</tr>\n<tr>\n<td width=\"217\">Digunakan oleh</td>\n<td width=\"384\">Dewasa dan anak-anak</td>\n</tr>\n<tr>\n<td width=\"217\">Clobetasol untuk ibu hamil dan menyusui</td>\n<td width=\"384\">\n<strong>Kategori C: </strong>Studi pada binatang percobaan memperlihatkan adanya efek samping terhadap janin, namun belum ada studi terkontrol pada wanita hamil. Obat hanya boleh digunakan jika besarnya manfaat yang diharapkan melebihi besarnya risiko terhadap janin.\n<p>Clobetasol dapat terserap ke dalam ASI. Bila sedang menyusui, jangan menggunakan obat ini tanpa berkonsultasi dulu dengan dokter.</p>\n</td>\n</tr>\n<tr>\n<td width=\"217\">Bentuk</td>\n<td width=\"384\">Krim dan salep</td>\n</tr>\n</tbody>\n</table>\n<h3><strong>Peringatan Sebelum Mengonsumsi Clobetasol</strong></h3>\n<p>Clobetasol merupakan obat kortikosteroid yang tidak boleh digunakan secara sembarangan. Sebelum menggunakan clobetasol, Anda perlu memperhatikan beberapa hal berikut:</p>\n<ul>\n<li>Jangan menggunakan clobetasol jika Anda memiliki riwayat alergi dengan obat ini atau obat golongan kortikosteroid lain.</li>\n<li>Jangan menggunakan clobetasol pada wajah, pangkal paha, atau ketiak, kecuali atas arahan dari dokter.</li>\n<li>Jangan gunakan clobetasol pada kulit yang luka, tergores, atau mengalami luka bakar.</li>\n<li>Saat menggunakan clobetasol, jangan sampai terkena mata, hidung, mulut, atau vagina. Jika tanpa sengaja terkena, segera bilas dengan air bersih.</li>\n<li>Beri tahu dokter jika Anda sedang menggunakan obat-obatan lain, termasuk suplemen dan produk herbal. Jika Anda sedang menggunakan obat oles lain, pastikan juga untuk memberi tahu dokter.</li>\n<li>Beri tahu dokter jika Anda sedang menderita infeksi pada kulit atau masalah kulit lain, seperti <a href=\"https://www.alodokter.com/jerawat\">jerawat</a> atau <a href=\"https://www.alodokter.com/rosacea\">rosacea</a>, serta jika Anda memiliki riwayat diabetes, <a href=\"https://www.alodokter.com/sindrom-cushing\">sindrom Cushing</a>, atau penyakit hati.</li>\n<li>Beri tahu dokter jika Anda sedang hamil, berencana untuk hamil, atau sedang menyusui.</li>\n<li>Beri tahu dokter jika Anda sedang menggunakan clobetasol sebelum menjalani operasi, termasuk operasi gigi.</li>\n<li>Jika setelah menggunakan clobetasol terjadi reaksi alergi obat, segera temui dokter.</li>\n</ul>\n<h3><strong>Dosis dan Aturan Pakai Clobetasol</strong></h3>\n<p>Clobetasol tersedia dalam bentuk salep dan krim 0,05%. Dosis clobetasol yang diberikan <a href=\"https://www.alodokter.com/cari-dokter/dokter-kulit\">dokter</a> pada tiap pasien bisa berbeda-beda. Hal ini tergantung pada usia dan kondisi penyakit kulit yang ingin diobati dengan obat ini. Berikut ini adalah dosis umum penggunaan clobetasol:</p>\n<ul>\n<li>\n<strong>Dewasa</strong>: 1–2 kali sehari selama 1 minggu. Jika digunakan 2 kali sehari, pastikan ada jarak sekitar 8–12 jam dari penggunaan pertama.</li>\n<li>\n<strong>Anak-anak</strong>: dosis krim yang digunakan akan disesuaikan dengan usia dan kondisi pasien. Pada anak di bawah 12 tahun, jangan menggunakan obat ini lebih dari 5 hari, kecuali atas saran dokter.</li>\n</ul>\n<h3><strong>Cara Menggunakan Clobetasol dengan Benar</strong></h3>\n<p>Ikuti anjuran dokter dan selalu baca instruksi yang tercantum di dalam kemasan &nbsp;saat akan menggunakan clobetasol. Jangan mengubah dosis clobetasol, kecuali disarankan oleh dokter.</p>\n<p>Cuci dan keringkan tangan Anda sebelum menggunakan clobetasol. Oleskan krim atau salep pada area kulit yang bermasalah. Cuci tangan sesudah mengoleskan clobetasol, kecuali jika Anda mengobati bagian tangan.</p>\n<p>Jangan menggunakan clobetasol bersamaan dengan krim atau salep lain, seperti pelembab. Tunggu setidaknya 30 menit setelah penggunaan clobetasol.</p>\n<p>Jika Anda perlu menggunakan perban atau plester, tunggu setidaknya 10 menit setelah penggunaan clobetasol. Sebaiknya, jangan menutup permukaan kulit yang telah dioleskan clobetasol, terutama jika digunakan pada anak.</p>\n<p>Jika lupa menggunakan clobetasol, segera oleskan ketika Anda mengingatnya. Jika sudah mendekati waktu dosis berikutnya, lewati dosis yang terlewat dan&nbsp;dan jangan menggandakan dosis clobetasol berikutnya untuk menggantikan dosis yang terlewat.</p>\n<p>Simpan clobetasol pada suhu ruangan dan jauhkan dari paparan sinar matahari serta kelembapan.</p>\n<h3><strong>Interaksi Clobetasol dengan Obat Lain</strong></h3>\n<p>Clobetasol dapat meningkatkan risiko terjadinya efek samping serius jika digunakan bersama obat infeksi HIV, seperti ritovanir, dan obat antijamur, seperti&nbsp;<a href=\"https://www.alodokter.com/itraconazole\">itraconazole</a>.</p>\n<p>Walaupun belum diketahui efek interaksinya, pastikan untuk selalu memberi tahu dokter jika Anda sedang menggunakan obat kortikosteroid tertentu, seperti&nbsp;<a href=\"https://www.alodokter.com/prednison\">prednison</a>, dan juga obat yang menurunkan sistem kekebalan tubuh, seperti <a href=\"https://www.alodokter.com/ciclosporin\">ciclosporin</a>.</p>\n<h3><strong>Efek Samping dan Bahaya Clobetasol </strong></h3>\n<p>Ada beberapa efek samping yang mungkin timbul akibat penggunaan clobetasol, antara lain:</p>\n<ul>\n<li>Kulit terasa gatal, iritasi, kemerahan, atau terasa panas</li>\n<li>Muncul jerawat</li>\n<li>Muncul benjolan merah kecil atau ruam di sekitar mulut</li>\n<li>Muncul benjolan kecil putih atau merah pada kulit</li>\n<li>Muncul bercak merah, ungu atau garis di bawah kulit</li>\n<li>Muncul memar pada kulit</li>\n<li>Kulit menjadi tipis dan rapuh</li>\n<li>Warna kulit berubah</li>\n</ul>\n<p>Lakukan pemeriksaan ke dokter jika keluhan yang telah disebutkan di atas tidak kunjung mereda dan semakin bertambah berat.</p>\n<p>Walaupun jarang terjadi, segera ke dokter jika Anda mengalami efek samping yang lebih serius atau mengalami <a href=\"https://www.alodokter.com/alergi-obat\">reaksi alergi obat</a> setelah Anda menggunakan clobetasol. Beberapa efek samping serius yang bisa terjadi adalah:</p>\n<ul>\n<li>Gangguan penglihatan</li>\n<li>Kulit yang diolesi obat tampak kemerahan, bengkak, dan bernanah</li>\n<li>Muncul luka dan ruam parah di kulit</li>\n<li>Berat badan naik drastis</li>\n<li>Tubuh dan otot terasa lelah</li>\n<li>Depresi dan perubahan suasana hati</li>\n</ul>"}