{"Definisi Hipertiroidisme": "<p><strong>Penyakit hipertiroidisme atau hipertiroid adalah penyakit akibat kadar hormon tiroid terlalu tinggi di dalam tubuh. Kondisi kelebihan hormon tiroid ini dapat menimbulkan gejala jantung berdebar, tangan gemetar, dan berat badan turun drastis. </strong></p>\n<p>Kelenjar tiroid terletak di bagian depan leher dan berperan sebagai penghasil hormon tiroid. Hormon ini berfungsi untuk mengendalikan proses metabolisme, seperti mengubah makanan menjadi energi, mengatur suhu tubuh, dan mengatur denyut jantung.</p>\n<p><img class=\"alignnone wp-image-29795 size-full\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1470387891/attached_image/hipertiroidisme-alodokter.jpg\" alt=\"Hipertiroidisme-Alodokter\" width=\"650\" height=\"431\"></p>\n<p>Kerja dari kelenjar tiroid juga dipengaruhi oleh kelenjar di otak yang dinamakan kelenjar pituitari atau kelenjar hipofisis. Kelenjar hipofisis akan menghasilkan hormon yang dinamakan TSH dalam mengatur kelenjar tiroid untuk menghasilkan hormon tiroid.</p>\n<p>Ketika kadar hormon tiroid dalam tubuh terlalu tinggi, maka proses metabolisme akan berlangsung semakin cepat dan memicu berbagai gejala. Penanganan perlu segera dilakukan untuk mencegah memburuknya gejala <em>hyperthyroidism</em> atau hipertiroid yang muncul.</p>\n<p><strong>Tanda dan Gejala Hipertiroidisme</strong></p>\n<p>Gejala yang ditimbulkan oleh hipertiroidisme terjadi akibat metabolisme tubuh berlangsung lebih cepat. Gejala ini dapat dirasakan secara perlahan maupun mendadak. Gejala yang muncul antara lain:</p>\n<ul>\n<li><a href=\"https://www.alodokter.com/jantung-berdebar\">Jantung berdebar</a></li>\n<li>\n<a href=\"https://www.alodokter.com/tremor\" target=\"_blank\">Tremor</a> atau gemetar di bagian tangan</li>\n<li>Mudah merasa gerah dan berkeringat</li>\n<li>Gelisah</li>\n<li>Mudah marah</li>\n<li>Berat badan turun drastis</li>\n<li>Sulit tidur</li>\n<li>Konsentrasi menurun</li>\n<li><a href=\"https://www.alodokter.com/diare\">Diare</a></li>\n<li>Penglihatan kabur</li>\n<li><a href=\"https://www.alodokter.com/rambut-rontok\">Rambut rontok</a></li>\n<li>Gangguan menstruasi pada wanita</li>\n</ul>\n<p>Selain gejala yang dapat dirasakan oleh penderita, ada beberapa tanda-tanda fisik yang dapat ditemukan pada penderita hipertiroidisme. Tanda tersebut meliputi:</p>\n<ul>\n<li>Pembesaran kelenjar tiroid atau <a href=\"https://www.alodokter.com/penyakit-gondok\">penyakit gondok</a>\n</li>\n<li>Bola mata terlihat sangat menonjol</li>\n<li>Muncul ruam kulit atau biduran</li>\n<li>Telapak tangan kemerahan</li>\n<li>Tekanan darah meningkat</li>\n</ul>\n<p>Selain itu, terdapat jenis hipertirodisme yang tidak menimbulkan gejala. Gangguan ini disebut hipertiroid subklinis. Kondisi ini ditandai dengan meningkatnya TSH tanpa disertai dengan <a href=\"https://www.alodokter.com/jangan-sampai-kelebihan-atau-kekurangan-hormon-tiroid\">hormon tiroid</a>. Setengah penderitanya akan kembali normal tanpa pengobatan khusus.</p>\n<p><strong>Kapan harus ke dokter</strong></p>\n<p>Segera periksakan diri ke dokter jika mengalami gejala hipertiroidisme. Langkah diagnosis perlu dilakukan untuk mengetahui penyebab dan mendapatkan pengobatan.</p>\n<p>Konsultasikan dengan dokter secara rutin jika sedang atau baru saja menjalani pengobatan hipertiroidisme. Dokter akan memantau perkembangan penyakit dan respons tubuh terhadap pengobatan.</p>\n<p>Hipertiroid dapat menimbulkan komplikasi yang berbahaya untuk penderitanya, yaitu <a href=\"https://www.alodokter.com/krisis-tiroid\">krisis tiroid</a> atau <em>thyroid storm.</em> Segeralah ke IGD jika muncul gejala hipertiroidisme yang disertai dengan demam, diare, hingga <a href=\"https://www.alodokter.com/penurunan-kesadaran\">penurunan kesadaran</a>, baik selama maupun setelah menjalani pengobatan hipertiroidisme.</p>", "Penyebab Hipertiroidisme": "<p>Gangguan yang dapat menyebabkan hipertiroid bermacam-macam, mulai dari <a href=\"https://www.alodokter.com/penyakit-autoimun\">penyakit autoimun</a> hingga efek samping obat. Berikut ini adalah berbagai penyebab penyakit dan kondisi yang bisa menyebabkan hipertiroidisme:</p>\n<ul>\n<li>\n<a href=\"https://www.alodokter.com/penyakit-graves\">Penyakit Graves</a> akibat autoimun atau kekebalan tubuh sendiri yang menyerang sel normal.</li>\n<li>Peradangan kelenjar tiroid atau <a href=\"https://www.alodokter.com/tiroiditis\">tiroiditis</a>.</li>\n<li>Benjolan, seperti <a href=\"https://www.alodokter.com/plummers-disease\" target=\"_blank\">toxic nodular tiroid</a>, atau tumor jinak di kelenjar tiroid atau <a href=\"https://www.alodokter.com/kelenjar-pituitari-master-kelenjar-yang-kendalikan-banyak-fungsi-tubuh\">kelenjar pituitari</a> (hipofisis).</li>\n<li>\n<a href=\"https://www.alodokter.com/kanker-tiroid\">Kanker tiroid</a>.</li>\n<li>Tumor di testis atau ovarium.</li>\n<li>Konsumsi obat dengan kandungan iodium tinggi, misalnya <a href=\"https://www.alodokter.com/amiodarone\">amiodarone</a>.</li>\n<li>Penggunaan cairan kontras dengan kandungan iodium dalam tes pemindaian.</li>\n<li>Terlalu banyak konsumsi makanan yang mengandung iodium tinggi, seperti makanan laut, produk susu, dan telur.</li>\n</ul>\n<p>Selain beberapa penyebab di atas, ada faktor-faktor lain yang dapat meningkatkan risiko seseorang terkena hipertiroidisme. Faktor risiko tersebut meliputi:</p>\n<ul>\n<li>Berjenis kelamin wanita.</li>\n<li>Memiliki anggota keluarga yang menderita penyakit Graves.</li>\n<li>Menderita penyakit kronis, seperti <a href=\"https://www.alodokter.com/diabetes-tipe-1\">diabetes tipe 1</a>, anemia, atau gangguan kelenjar adrenal.</li>\n</ul>\n<p><strong>Hipertiroidisme pada kehamilan</strong></p>\n<p><em>Hyperthyroidism</em> atau hipertiroidisme juga dapat terjadi selama masa kehamilan. Selama masa kehamilan, tubuh menghasilkan hormon alami yang dikenal dengan HCG (human chorionic gonadotropin). Kadar hormon ini akan semakin meningkat, terutama pada usia kehamilan 12 minggu.</p>\n<p>Tingginya hormon HCG dalam tubuh dapat merangsang kelenjar tiroid untuk menghasilkan lebih banyak hormon tiroid, sehingga memicu munculnya gejala hipertiroidisme. Hipertiroidisme juga rentan terjadi pada kehamilan kembar dan pada kasus <a href=\"https://www.alodokter.com/hamil-anggur\">hamil anggur</a>.</p>", "Diagnosis Hipertiroidisme": "<p>Dalam mendiagnosis hipertiroid, dokter akan menanyakan gejala yang dialami penderita dan melakukan pemeriksaan fisik untuk mendeteksi tanda hipertiroidisme, seperti yang telah dijelaskan sebelumnya.</p>\n<p>Jika dokter telah melihat tanda hipertiroidisme, tes darah akan dilakukan untuk mengukur kadar hormon pemicu tiroid (TSH) dan hormon tiroid dalam darah. Tes darah juga dilakukan untuk mengukur tingginya kadar <a href=\"https://www.alodokter.com/kolesterol\">kolesterol</a> dan gula dalam darah, yang dapat menjadi tanda gangguan metabolisme akibat hipertiroidisme.</p>\n<p>Dokter juga akan melakukan pemeriksaan lanjutan untuk mendeteksi penyebab hipertiroidisme. Beberapa jenis pemeriksaan lanjutan yang dilakukan adalah:</p>\n<ul>\n<li>USG tiroid, untuk memeriksa kondisi kelenjar tiroid dan mendeteksi adanya benjolan atau tumor di kelenjar tersebut.</li>\n<li>\n<em>Thyroid scan</em> (nuklir tiroid), untuk memindai kondisi kelenjar tiroid dengan kamera khusus dengan sebelumnya menyuntikan zat radioaktif ke dalam pembuluh darah.</li>\n<li>Tes iodium radioaktif, sama seperti <em>thyroid scan</em> yaitu untuk memindai kelenjar tiroid dengan sebelumnya pasien diminta menelan zat radioaktif mengandung iodium dosis rendah.</li>\n</ul>\n<p><strong>Pengobatan Hipertirodisme</strong></p>\n<p>Pengobatan hipertiroid bertujuan untuk mengembalikan kadar normal hormon tiroid, sekaligus mengatasi penyebabnya. Jenis pengobatan yang diberikan juga berdasarkan tingkat keparahan gejala, serta usia dan kondisi penderita secara keseluruhan. Berikut ini beberapa cara mengobati dan mengatasi hipertiroidisme:</p>\n<p><strong>Obat-obatan</strong></p>\n<p>Pemberian obat bertujuan untuk menghambat atau menghentikan fungsi kelenjar tiroid dalam menghasilkan hormon berlebih dalam tubuh. Jenis obat yang digunakan adalah <em><a href=\"https://www.alodokter.com/methimazole\">methimazole</a></em>, <em><a href=\"https://www.alodokter.com/carbimazole\" target=\"_blank\">carbimazole</a></em> dan <em><a href=\"https://www.alodokter.com/propylthiouracil\">propylthiouracil</a></em>. Dokter juga akan memberikan obat yang dapat menurunkan detak jantung untuk mengurangi gejala jantung berdebar.</p>\n<p>Dokter akan menurunkan dosis obat apabila kadar hormon tiroid dalam tubuh telah kembali normal, biasanya 1-2 bulan setelah mulai kosumsi obat. Diskusikan dengan dokter endokrin mengenai lamanya penggunaan obat.</p>\n<p><strong>Terapi iodium radioaktif</strong></p>\n<p><a href=\"https://www.alodokter.com/cari-rumah-sakit/onkologi/terapi-iodium-radioaktif\">Terapi iodium radioaktif</a> bertujuan untuk menyusutkan kelenjar tiroid, sehingga mengurangi jumlah hormon tiroid yang dihasilkan. Penderita akan diberikan cairan atau kapsul yang mengandung zat radioaktif dan iodium dosis rendah, yang kemudian akan diserap oleh kelenjar tiroid. Terapi iodium radioaktif berlangsung selama beberapa minggu atau bulan.</p>\n<p>Meski dosis yang diberikan rendah, ada beberapa hal yang perlu diperhatikan penderita setelah menjalani pengobatan hipertiroid ini, di antaranya:</p>\n<ul>\n<li>Hindari kontak dengan anak-anak dan ibu hamil selama beberapa hari atau minggu untuk mencegah penyebaran radiasi.</li>\n<li>Tidak dianjurkan untuk hamil setidaknya selama enam bulan setelah pengobatan.</li>\n</ul>\n<p><strong>Operasi</strong></p>\n<p><a href=\"https://www.alodokter.com/operasi-tiroid-persiapan-pelaksanaan-dan-risiko-efek-samping\">Operasi pengangkatan kelenjar tiroid</a> atau tiroidektomi dilakukan pada beberapa kondisi sebagai berikut:</p>\n<ul>\n<li>Pemberian obat dan terapi iodium radioaktif tidak efektif untuk mengatasi hipertiroidisme.</li>\n<li>Pembengkakan yang terjadi pada kelenjar tiroid cukup parah.</li>\n<li>Kondisi penderita tidak memungkinkan untuk menjalani pengobatan dengan obat-obatan atau terapi iodium radioaktif, misalnya sedang hamil atau menyusui.</li>\n<li>Penderita mengalami gangguan penglihatan yang cukup parah.</li>\n</ul>\n<p>Prosedur tiroidektomi dapat bersifat total atau sebagian, tergantung kondisi penderita. Namun, sebagian besar tiroidektomi dilakukan dengan mengangkat seluruh kelenjar tiroid untuk mencegah risiko hipertiroidisme kambuh atau muncul kembali.</p>\n<p>Penderita yang menjalani operasi pengangkatan kelenjar tiroid total dan terapi radioaktif iodium dapat mengalami <a href=\"https://www.alodokter.com/hipotiroidisme\">hipotiroidisme</a>. Kondisi ini dapat diatasi dengan mengonsumsi obat berisi hormon tiroid. Akan tetapi, konsumsi obat ini mungkin perlu dilakukan seumur hidup.</p>\n<p><strong>Komplikasi Hipertiroidisme</strong></p>\n<p>Hipertiroidisme dapat menyebabkan komplikasi jika penanganan tidak segera dilakukan. Beberapa komplikasi yang dapat terjadi adalah:</p>\n<ul>\n<li>Krisis tiroid atau <em>thyroid storm</em>\n</li>\n<li><a href=\"https://www.alodokter.com/osteoporosis\">Osteoporosis</a></li>\n<li>Gangguan irama jantung (<a href=\"https://www.alodokter.com/fibrilasi-atrium\">atrial fibrilasi</a>)</li>\n</ul>\n<p><strong>Bahaya penyakit hipertiroid saat kehamilan</strong></p>\n<p>Penanganan hipertiroidisme selama kehamilan perlu segera dilakukan untuk mencegah komplikasi yang dapat membahayakan ibu hamil dan bayi yang dikandungnya. Beberapa komplikasi hipertiroid pada kehamilan yang dapat terjadi:</p>\n<ul>\n<li><a href=\"https://www.alodokter.com/preeklamsia\">Preeklamsia</a></li>\n<li>Kelahiran prematur</li>\n<li>Keguguran</li>\n<li>Bayi dengan <a href=\"https://www.alodokter.com/berat-badan-lahir-rendah\">berat badan lahir rendah</a>\n</li>\n</ul>\n<p><strong>Pencegahan Hipertiroidisme</strong></p>\n<p>Cara terbaik untuk mencegah hipertiroidisme adalah dengan menghindari kondisi yang dapat meningkatkan risiko Anda terkena penyakit ini. Sebagai contoh bila Anda menderita penyakit diabetes tipe 1 yang berisiko menimbulkan hipertiroid, Anda perlu untuk melakukan pemeriksaan kesehatan secara berkala.</p>\n<p>Selain mencegah hipertiroidisme muncul, pencegahan agar gejala yang timbul menjadi tidak lebih buruk juga tidak kalah penting. Ada beberapa pola hidup sehat yang dapat dilakukan untuk mengendalikan gejala dari hipertiroidisme, yaitu:</p>\n<ul>\n<li>Mengonsumsi makanan dengan gizi seimbang</li>\n<li>Berolahraga secara teratur</li>\n<li><a href=\"https://www.alodokter.com/ternyata-tidak-sulit-mengatasi-stres\">Mengelola stres dengan baik</a></li>\n<li>Tidak merokok</li>\n</ul>"}