{"Definisi Osteoporosis": "<p><strong>Osteoporosis adalah kondisi </strong><strong>berkurangnya kepadatan </strong><strong>tulang</strong><strong>. Hal ini menyebabkan tulang</strong><strong> menjadi keropos</strong><strong> dan mudah patah.</strong> <strong>Osteoporosis jarang menimbulkan gejala dan </strong><strong>biasanya </strong><strong>baru diketahui ketika penderitanya jatuh atau mengalami cedera yang menyebabkan patah tulang. </strong></p> <p>Osteoporosis bisa dialami oleh siapa saja, termasuk anak-anak dan orang dewasa. Namun, kondisi ini lebih sering terjadi pada wanita yang telah memasuki masa <a href=\"https://www.alodokter.com/menopause\">menopause</a>. Hal ini disebabkan oleh berkurangnya kadar estrogen yang berperan penting dalam menjaga kepadatan tulang.</p> <p><img class=\"alignnone size-full wp-image-950\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1546845092/attached_image/osteoporosis-alodokter.jpg\" alt=\"Osteoporosis-Alodokter\" width=\"650\" height=\"433\"></p>", "Gejala Osteoporosis": "<p>Osteoporosis sering kali tidak menimbulkan gejala apa pun. Kondisi ini biasanya baru diketahui saat seseorang mengalami cedera yang menyebabkan patah tulang. &nbsp;Seiring berkurangnya kepadatan tulang, penderita osteoporosis bisa mengalami gejala berikut:</p> <ul> <li>Mudah mengalami patah tulang, walau hanya karena benturan yang ringan</li> <li>Nyeri punggung, biasanya disebabkan oleh patah tulang belakang</li> <li>Postur badan membungkuk</li> <li>Tinggi badan berkurang</li> </ul>", "Penyebab dan Faktor Risiko Osteoporosis": "<p>Osteoporosis disebabkan oleh menurunnya kemampuan tubuh untuk meregenerasi tulang. Hal ini berdampak pada berkurangnya kepadatan tulang. Penurunan kemampuan regenerasi ini biasanya akan dimulai saat seseorang memasuki usia 35 tahun.</p> <p>Selain faktor usia, berikut ini adalah beberapa faktor lain yang bisa meningkatkan risiko terjadinya osteoporosis:</p> <ul> <li>Berjenis kelamin wanita, terutama setelah menopause</li> <li>Memiliki keluarga dengan riwayat osteoporosis</li> <li>Mengalami kekurangan vitamin D dan kalsium</li> <li>Mengalami gangguan hormonal dan penyakit tertentu, seperti <a href=\"https://www.alodokter.com/crohns-disease\">penyakit Crohn</a> atau malabsorbsi</li> <li>Mengonsumsi obat kortikosteroid dalam jangka waktu yang lama</li> <li>Mengalami kecanduan alkohol</li> <li>Merokok</li> </ul>", "Diagnosis Osteoporosis": "<p>Osteoporosis sering kali baru terdeteksi ketika penderitanya mengalami cedera yang menyebabkan patah tulang. Untuk mendiagnosis osteoporosis, dokter akan melakukan tanya jawab seputar keluhan dan gejala, termasuk riwayat kesehatan dan obat-obatan yang dikonsumsi pasien.</p> <p>Jika pasien cedera dan dicurigai mengalami patah tulang, dokter akan melakukan pemeriksaan fisik dahulu untuk mengetahui tingkat keparahan cedera dan patah tulang. Setelah itu, dokter akan melakukan Rontgen atau CT scan untuk melihat dengan jelas kondisi tulang yang patah.</p> <p>Untuk memastikan osteoporosis dan mengetahui risiko pasien mengalami patah tulang, dokter akan melakukan pengukuran kepadatan tulang (<em>bone density testing</em>) menggunakan <em>dual energy X-Ray absorptiometry</em> (DXA).</p>", "Pengobatan Osteoporosis": "<p>Pengobatan osteoporosis yang akan diberikan tergantung pada tingkat keparahannya. Jika penderita osteoporosis sangat berisiko untuk mengalami patah tulang, dokter dapat memberikan obat-obatan untuk meningkatkan kepadatan tulang, seperti:</p> <ul> <li>Bifosfonat</li> <li>Antibodi monoklonal</li> <li>Terapi hormon</li> </ul> <p>Jika diperlukan, penderita osteoporosis dapat diberikan obat yang bisa meningkatkan pembentukan tulang, seperti<em> teriparatide </em>dan <em>abaloparatide. </em></p> <p>Pasien juga akan dianjurkan untuk mengurangi aktivitias yang dapat menyebabkannya terjatuh atau cedera.</p>", "Pencegahan Osteoporosis": "<p>Pada beberapa keadaan, osteoporosis sulit untuk dicegah. Namun, Anda bisa mengurangi risiko terkena osteoporosis dengan berhenti merokok, tidak mengonsumsi minuman beralkohol, melakukan pemeriksaan berkala jika sudah menopause, berolahraga secara teratur, dan mengonsumsi makanan yang kaya akan vitamin D dan kalsium.</p> <p>&nbsp;</p>"}