{"Definisi Trombofilia": "<p>Trombofilia adalah kondisi di mana proses alami pembekuan darah dalam tubuh menjadi meningkat. Trombofilia kerap disebut dengan penyakit darah kental.</p> <p>Trombofilia tidak memiliki gejala. Namun, gumpalan darah yang terbentuk akibat pembekuan darah yang berlebih dapat membahayakan. <a href=\"https://www.alodokter.com/mengenal-proses-pembekuan-darah\" target=\"_blank\">Pembekuan darah dapat terjadi pada arteri dan vena</a>. Arteri merupakan pembuluh darah yang berfungsi sebagai saluran untuk mengalirkan darah ke organ dan jaringan tubuh, sedangkan vena merupakan pembuluh darah yang berfungsi sebagai saluran untuk mengembalikan darah dari organ atau jaringan tubuh ke jantung.</p> <p>Gumpalan darah yang terjadi pada vena, atau yang biasa disebut <em><a href=\"https://www.alodokter.com/deep-vein-thrombosis\">deep vein thrombosis</a></em><em>,</em> merupakan permasalahan yang paling sering ditemui. Gejala yang biasanya muncul adalah pembengkakan dan nyeri pada tungkai, serta kulit tampak kemerahan. Kondisi ini dapat menyebabkan komplikasi berupa emboli paru, yaitu ketika gumpalan darah lepas ke pembuluh darah arteri paru-paru. Gejala yang timbul saat terjadi emboli paru adalah nyeri dada, sakit saat batuk, sesak napas, atau bahkan penurunan kesadaran.</p> <p>Gumpalan darah juga dapat terjadi pada bagian-bagian tubuh lain, seperti otak dan jantung, sehingga mengakibatkan stroke atau <a href=\"https://www.alodokter.com/waspadai-berbagai-penyebab-serangan-jantung-di-usia-muda/\" target=\"_blank\">serangan jantung di usia muda</a>. Selain itu, trombofilia berisiko menimbulkan masalah saat kehamilan, seperti keguguran berulang atau <a href=\"https://www.alodokter.com/preeklamsia\">preeklamsia</a>.</p> <p><a href=\"https://www.alodokter.com/wp-content/uploads/2018/08/trombofilia-alodokter.jpg\"><img class=\"alignnone size-full wp-image-1292484\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1596444492/attached_image/trombofilia-0-alodokter.jpg\" alt=\"Trombofilia\" width=\"650\" height=\"433\"></a></p>", "Penyebab Trombofilia": "<p>Trombofilia muncul karena adanya ketidakseimbangan zat alami tubuh yang berperan pada proses pembekuan darah, salah satunya akibat faktor genetik yang diturunkan (herediter). Trombofilia yang terkait dengan faktor genetik ini memiliki beberapa tipe, yakni:</p> <ul> <li> <strong>Defisiensi protein C, protein S, atau anthitrombin III.&nbsp;</strong>Protein C, protein S, dan anthitrombin III adalah zat alami tubuh yang bersifat antikoagulan atau berfungsi mencegah pembekuan darah yang terjadi. Ketika jumlah zat-zat tersebut berkurang, maka proses pencegahan pembekuan darah akan turut terganggu. Dampaknya, pembekuan darah akan meningkat. Selain karena faktor keturunan, kondisi tersebut juga dapat disebabkan oleh&nbsp;suatu penyakit, misalnya <a href=\"https://www.alodokter.com/penyakit-ginjal\">penyakit ginjal</a>.</li> <li> <strong>Protrombin 20210.</strong> Protrombin merupakan protein yang membantu proses pembekuan darah. Pada kondisi ini, produksi protrombin meningkat sehingga pembekuan terjadi secara berlebihan.</li> <li> <strong>Faktor V Leiden.</strong> Serupa dengan protrombin 20210, Faktor V Leiden juga merupakan tipe trombofilia yang disebabkan oleh kelainan genetik. Namun, letak mutasi gen yang terjadi pada faktor V Leiden dan protrombin 20210 berbeda.</li> </ul> <p>Selain disebabkan oleh faktor keturunan, trombofilia juga dapat disebabkan atau dipicu oleh beberapa faktor lain, seperti:</p> <ul> <li>Pertambahan usia</li> <li>Kehamilan</li> <li>Imobilisasi atau tidak bergerak dalam waktu yang lama</li> <li>Peradangan</li> <li>Obesitas</li> <li><a href=\"https://www.alodokter.com/sindrom-antifosfolipid\">Sindrom antifosfolipid</a></li> <li>Anemia sel sabit atau anemia hemolitik</li> <li>Kanker</li> <li>Diabetes</li> <li>Penggunaan pil KB</li> <li>Tengah menjalani terapi penggantian hormon</li> </ul>", "Diagnosis Trombofilia": "<p>Seseorang yang mengalami gumpalan darah pada usia di bawah 40 tahun, perlu dicurigai mengalami trombofilia. Selain itu, untuk mendiagnosis trombofilia, dokter dapat melakukan tes darah dan tes darah ini dapat dilakukan berulang kali. Namun, ada beberapa ketentuan terkait waktu sebelum tes tersebut dilakukan.</p> <p>Bagi pasien yang menderita <em>deep vein thrombosis</em> atau <a href=\"https://www.alodokter.com/emboli-paru\">emboli paru</a>, seringkali harus menunggu beberapa minggu atau bulan setelah pulih, untuk menjalani tes. Begitu pun pasien yang menggunakan obat pengencer darah (<a href=\"https://www.alodokter.com/antikoagulan\">antikoagulan</a>), seperti warfarin, tes baru bisa dilakukan 4-6 minggu setelah penggunaan obat telah dihentikan.</p> <p>Ketika tes darah yang dilakukan menunjukan bahwa pasien menderita trombofilia, maka tes lanjutan akan dilakukan untuk mendapatkan hasil yang lebih rinci. Pasien akan dianjurkan untuk berkonsultasi langsung dengan dokter spesialis darah (ahli hematologi).</p>", "Pengobatan Trombofilia": "<p>Penderita trombofilia umumnya tidak membutuhkan perawatan. Namun, dokter perlu melihat seberapa besar risiko yang mungkin timbul akibat adanya peningkatan pembekuan darah. Besarnya risiko yang ada bergantung kepada:</p> <ul> <li>Usia</li> <li>Gaya hidup</li> <li>Riwayat penyakit dan obat-obatan yang tengah digunakan</li> <li>Tipe trombofilia yang diderita</li> <li>Berat badan</li> </ul> <p>Penggunaan obat biasanya ditujukan untuk mengatasi komplikasi dari trombofilia, seperti <em>deep vein thrombosis</em> atau emboli paru. Obat yang digunakan untuk mengatasi pembekuan darah berlebih pada tubuh adalah obat pengencer darah, seperti warfarin atau <a href=\"https://www.alodokter.com/heparin\">heparin</a>.</p> <p>Warfarin merupakan obat pengencer darah yang banyak dipengaruhi oleh makanan dan obat-obatan lain yang turut dikonsumsi. Agar pengobatan efektif, dokter akan meningkatkan atau menurunkan dosis warfarin yang disesuaikan dengan hasil tes darah INR. INR berfungsi untuk menilai waktu pembekuan darah seseorang. Konsultasikan dengan dokter mengenai nilai INR yang dianjurkan, untuk mencegah terbentuknya gumpalan darah kembali.</p>"}