{"Definisi Vulvodynia": "<p><strong>Vulvodynia adalah rasa nyeri yang terjadi pada vulva, yaitu bagian terluar dari organ genital wanita. Vulvodynia menimbulkan sensasi nyeri, seperti terbakar, tertusuk,&nbsp;atau panas, pada vulva yang menyebabkan rasa tidak nyaman.</strong></p> <p>Vulvodynia dapat dialami oleh wanita dalam semua rentang usia. Rasa sakit dapat terjadi sesekali atau berlangsung terus-menerus selama lebih dari 3 bulan. Vulvodynia akan menyebabkan penderitanya kesulitan untuk melakukan hubungan seksual.&nbsp;Kondisi ini juga bisa meningkatkan rasa cemas dan memicu depresi.</p> <p><a href=\"https://www.alodokter.com/wp-content/uploads/2020/08/Vulvodynia.jpg\"><img class=\"alignnone size-full wp-image-1798486\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1597978786/attached_image/vulvodynia-0-alodokter.jpg\" alt=\"Vulvodynia - Alodokter\" width=\"650\" height=\"433\"></a></p>", "Jenis Vulvodynia": "<p>Vulvodynia terbagi menjadi 2 jenis, yaitu:</p> <ul> <li>Vulvodynia umum, yaitu rasa sakit di beberapa area <a href=\"https://www.alodokter.com/vulva-gerbang-pertama-organ-intim-wanita\">vulva</a> pada waktu yang berbeda. Nyeri pada vulva dapat terjadi sesekali atau terus-menerus. Sentuhan dapat memperberat rasa nyeri yang terjadi.</li> <li>Vulvodynia lokal, yaitu rasa sakit pada satu area vulva. Rasa nyeri yang muncul biasanya dipicu oleh sentuhan atau tekanan, seperti saat berhubungan seksual atau duduk terlalu lama.</li> </ul>", "Penyebab Vulvodynia": "<p>Vulvodynia tidak menular dan bukan disebabkan oleh infeksi atau penyakit menular seksual. Penyebab vulvodynia belum diketahui secara pasti. Namun, ada beberapa faktor yang diduga berkaitan dan bisa memicu munculnya vulvodynia, yaitu:</p> <ul> <li>Cedera, iritasi, atau kerusakan pada saraf di sekitar vulva</li> <li>Riwayat infeksi vagina</li> <li>Alergi atau kulit sensitif</li> <li>Perubahan hormon</li> <li>Kejang otot atau kelemahan otot dasar panggul</li> <li>Riwayat pelecehan seksual atau pernah mengalami trauma sebelumnya</li> </ul>", "Gejala Vulvodynia": "<p>Gejala vulvodynia bisa muncul secara tiba-tiba atau berlangsung terus-menerus selama berbulan-bulan hingga menahun. Vulvodynia akan ditandai dengan munculnya sensasi tidak nyaman pada vulva yang bisa dirasakan seperti:</p> <ul> <li>Rasa terbakar</li> <li>Rasa nyeri</li> <li>Rasa tersengat atau tertusuk</li> <li>Rasa sakit saat berhubungan seksual atau <a href=\"https://www.alodokter.com/dispareunia\">dispareunia</a> </li> <li>Rasa gatal</li> </ul> <p>Pada beberapa wanita yang mengalami vulvodynia, vulva bisa terlihat sedikit meradang atau bengkak. Namun, pada kebanyakan kasus, vulva lebih sering terlihat normal.</p> <h4><strong>Kapan harus ke dokter</strong></h4> <p>Lakukan konsultasi dengan dokter jika Anda mengalami rasa sakit di area genital. Gejala tersebut bisa menjadi gejala awal vulvodynia. Jika gejala terjadi berulang kali dan bertambah parah, disarankan untuk segera ke dokter.</p> <p>Pasien yang sudah didiagnosis terkena vulvodynia disarankan melakukan perawatan secara teratur untuk membantu mengatasi rasa sakit dan mencegah munculnya komplikasi.</p>", "Diagnosis Vulvodynia": "<p>Untuk mendiagnosis vulvodynia, <a href=\"https://www.alodokter.com/cari-dokter/dokter-kulit\">dokter</a> akan melakukan tanya jawab mengenai gejala dan keluhan yang dialami serta riwayat kesehatan pasien.</p> <p>Selanjutnya, dokter akan memeriksa area vulva dan vagina. Dokter mungkin akan mengambil sampel dari vagina untuk memastikan gejala tidak terjadi akibat infeksi atau gangguan pada kulit dan area genital.</p> <p>Dokter juga dapat melakukan tes <em>cotton swab</em>. Tes ini dilakukan dengan memberikan tekanan lembut pada area vulva untuk menilai tingkat keparahan rasa sakit.</p> <p>Jika terdapat luka, benjolan, atau perubahan warna pada vulva, dokter bisa melakukan biopsi. Pemeriksaan ini dilakukan dengan mengambil sampel jaringan vulva untuk diperiksa di bawah mikroskop, sehingga diketahui ada tidaknya jaringan yang abnormal.</p>", "Pengobatan Vulvodynia": "<p>Pengobatan vulvodynia berbeda pada setiap pasien. Pengobatan dilakukan untuk mengurangi rasa sakit dan ketidaknyamanan yang dirasakan. Dokter mungkin dapat menyarankan kombinasi pengobatan untuk mendapatkan hasil yang terbaik.</p> <p><strong>Obat-obatan</strong></p> <p>Obat-obatan yang digunakan meliputi:</p> <ul> <li>Obat&nbsp;<a href=\"https://www.alodokter.com/antidepresan\">antidepresan</a> dan <a href=\"https://www.alodokter.com/Antikonvulsan\">antikonvulsan</a>, untuk mengatasi nyeri saraf</li> <li>Obat oles, seperti krim dan salep yang mengandung anestesi untuk meredakan rasa nyeri</li> <li>Blok saraf, yaitu obat berbentuk suntikan yang dapat mengganggu sinyal yang mengirim rasa sakit dari saraf ke otak</li> </ul> <p><strong>Terapi </strong></p> <p>Terapi yang dilakukan meliputi:</p> <ul> <li> <a href=\"https://www.alodokter.com/fisioterapi-ini-yang-harus-anda-ketahui\">Terapi fisik</a>, untuk memperkuat otot-otot panggul dan mengurangi kejang otot dengan sejumlah latihan</li> <li> <em>Biofeedback</em>, untuk membantu Anda mengendurkan otot-otot vagina guna mengurangi rasa sakit</li> <li>TENS (<em>transcutaneous electrical nerve stimulation</em>), untuk membantu menghilangkan rasa sakit menggunakan arus listrik bertegangan rendah</li> <li>Konseling, untuk mengembalikan rasa percaya diri dan kualitas hidup secara keseluruhan, terutama karena vulvodynia dapat memengaruhi kualitas hubungan seksual</li> </ul> <p><strong>Operasi </strong></p> <p>Operasi dilakukan dengan metode <em>vestibulectomy</em>, yaitu prosedur bedah untuk mengangkat jaringan pada area di mana pasien merasakan sakit. Prosedur ini dapat bermanfaat bagi wanita yang mengalami vulvodynia lokal. <em>Vestibulectomy</em> juga bisa menjadi pilihan jika perawatan lain tidak berhasil.</p> <p><strong>Pengobatan mandiri</strong></p> <p>Ada beberapa pengobatan dapat dilakukan secara mandiri di rumah untuk meredakan rasa nyeri akibat vulvodynia, antara lain:</p> <ul> <li>Menggunakan gel pendingin untuk mengompres bagian vulva</li> <li>Melakukan <a href=\"https://www.alodokter.com/yuk-coba-lakukan-sitz-bath-untuk-menjaga-kesehatan-organ-intim\">sitz bath</a> 2–3 kali sehari dengan menggunakan air hangat atau air dingin dengan garam Epsom atau oatmeal koloid selama 5–10 menit</li> <li>Membersihkan area vulva dengan lembut menggunakan air bersih dan keringkan dengan menggunakan handuk</li> <li>Menggunakan pelumas saat akan berhubungan seksual, namun hindari produk pelumas yang mengandung alkohol, perasa, zat penghangat, dan pendingin</li> <li>Menggunakan alas duduk yang empuk jika Anda harus duduk dalam waktu lama untuk mengurangi tekanan pada area vulva</li> <li>Mengelola stres dengan cara yang positif dan mencukupkan waktu istirahat</li> </ul>", "Komplikasi Vulvodynia": "<p>Vulvodynia dapat menyebabkan beberapa komplikasi, di antaranya:</p> <ul> <li>Rasa sakit pada vulva saat berhubungan intim atau beraktivitas</li> <li>Rasa takut berhubungan seks</li> <li> <a href=\"https://www.alodokter.com/vaginismus-alasan-di-balik-sakitnya-berhubungan-intim-pada-wanita\">Vaginismus</a> atau yaitu kejang pada otot-otot di sekitar vagina</li> <li>Kecemasan</li> <li><a href=\"https://www.alodokter.com/depresi\">Depresi</a></li> <li>Gangguan tidur</li> <li><a href=\"https://www.alodokter.com/disfungsi-seksual\">Disfungsi seksual</a></li> <li>Masalah hubungan</li> <li>Penurunan kualitas hidup</li> </ul>", "Pencegahan Vulvodynia": "<p>Penyebab vulvodynia tidak diketahui secara pasti, sehingga cukup sulit untuk mencegahnya. Namun, perubahan gaya hidup dipercaya dapat mengurangi risiko terjadinya kondisi ini.</p> <p>Beberapa langkah yang bisa diterapkan untuk membantu mencegah terjadinya vulvodynia adalah:</p> <ul> <li>Menggunakan deterjen yang sudah teruji aman pada kulit saat membersihkan pakaian dalam</li> <li>Menggunakan tisu toilet tanpa pewangi</li> <li>Mengenakan celana dalam berbahan katun</li> <li>Menghindari penggunaan krim atau sabun yang mengandung wewangian pada vagina</li> <li>Tidak berendam di kolam air panas atau kolam yang mengandung banyak klorin</li> <li>Selalu membilas vulva dengan air setelah buang air kecil dan berhubungan intim</li> <li>Mengenakan celana atau rok yang longgar dan sebisa mungkin tidak memakai stoking</li> <li>Menjaga vulva tetap kering dengan menghindari duduk lama dalam pakaian renang basah atau pakaian yang lembab</li> </ul>"}