{"vardenafil": "<p><strong>Vardenafil adalah obat untuk menangani impotensi atau disfungsi ereksi pada pria. Obat ini&nbsp; hanya bisa digunakan dengan resep dokter<em>. </em></strong></p> <p>Vardenafil tersedia dalam bentuk tablet dan tablet <em>orodispersible. </em>Obat ini bekerja dengan melebarkan pembuluh darah yang ada di penis, sehingga meningkatkan aliran darah ke penis. Hal ini akan membantu ereksi dan mempertahankan ereksi saat berhubungan intim.</p> <a><img class=\"alignnone wp-image-1796701 size-full\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1594966209/attached_image/vardenafil-0-alodokter.jpg\" alt=\"Vardenafil - alodokter\" width=\"650\" height=\"454\"></a> <p>Perlu diketahui, vardenafil tidak dapat mengobati penyebab disfungsi ereksi, tidak dapat meningkatkan libido, dan tidak dapat mencegah terjadinya penularan <a href=\"https://www.alodokter.com/penyakit-menular-seksual-pms\" target=\"_blank\">penyakit menular seksual (PMS)</a>.</p> <p><strong>Merk dagang vardenafil: </strong>Levitra</p> <h3><strong>Apa Itu Vardenafil?</strong></h3> <table> <tbody> <tr> <td width=\"138\">Golongan</td> <td width=\"456\">Penghambat <em>phosphodiesterase</em> (PDE)</td> </tr> <tr> <td width=\"138\">Kategori</td> <td width=\"456\">Obat resep</td> </tr> <tr> <td width=\"138\">Manfaat</td> <td width=\"456\">Menangani disfungsi ereksi</td> </tr> <tr> <td width=\"138\">Dikonsumsi oleh</td> <td width=\"456\">Dewasa</td> </tr> <tr> <td width=\"138\">Vardenafil untuk ibu hamil dan menyusui</td> <td width=\"456\"> <strong>Kategori B</strong>: Studi pada binatang percobaan tidak memperlihatkan adanya risiko terhadap janin, namun belum ada studi terkontrol pada wanita hamil. <p>Vardenafil tidak boleh digunakan oleh wanita dan belum diketahui dapat terserap ke dalam ASI atau tidak.</p> </td> </tr> <tr> <td width=\"138\">Bentuk obat</td> <td width=\"456\">Tablet dan tablet <em>orodispersible</em> </td> </tr> </tbody> </table> <h3><strong>Peringatan Sebelum Menggunakan Vardenafil:</strong></h3> <ul> <li>Jangan menggunakan vardenafil jika Anda memiliki riwayat alergi terhadap obat ini.</li> <li>Jangan minum alkohol, mengendarai kendaraan bermotor, atau mengoperasikan alat berat setelah menggunakan vardenafil, karena obat ini bisa menyebabkan pusing dan menimbulkan gangguan penglihatan.</li> <li>Beri tahu dokter jika Anda menderita <a href=\"https://www.alodokter.com/fenilketonuria\" target=\"_blank\">fenilketonuria</a> karena beberapa jenis produk vardenafil bisa mengandung aspartam.</li> <li>Beri tahu dokter jika Anda memiliki riwayat gangguan jantung, seperti <a href=\"https://www.alodokter.com/serangan-jantung\" target=\"_blank\">serangan jantung</a>, gagal jantung, nyeri dada (angina), dan gangguan irama jantung, atau <a href=\"https://www.alodokter.com/stroke\" target=\"_blank\">stroke</a> dalam 6 bulan terakhir.</li> <li>Beri tahu dokter jika Anda menderita tukak lambung, gangguan pembekuan darah, hipertensi, <a href=\"https://www.alodokter.com/hipotensi\" target=\"_blank\">hipotensi</a>, gangguan kondisi penis, seperti <a href=\"https://www.alodokter.com/penyakit-peyronie\" target=\"_blank\">penyakit Peyronie</a> dan <a href=\"https://www.alodokter.com/priapismus\" target=\"_blank\">priapismus</a>.</li> <li>Beri tahu dokter jika Anda mengalami penyakit yang bisa meningkatkan risiko terjadinya priaspismus, seperti <a href=\"https://www.alodokter.com/anemia-sel-sabit\" target=\"_blank\">anemia sel sabit</a>, leukemia, <a href=\"https://www.alodokter.com/multiple-myeloma\" target=\"_blank\"><em>multiple myeloma</em></a>, penyakit ginjal, <a href=\"https://www.alodokter.com/penyakit-liver\" target=\"_blank\">penyakit liver</a>, dan gangguan mata, seperti <a href=\"https://www.alodokter.com/kenali-apa-itu-retinitis-pigmentosa\" target=\"_blank\">retinitis pigmentosa</a>.</li> <li>Beri tahu dokter jika Anda sedang mengonsumsi obat, vitamin, suplemen, atau produk herbal, terutama jika Anda sedang menggunakan penghambat alfa, <a href=\"https://www.alodokter.com/diuretik\" target=\"_blank\">diuretik</a>, obat jantung, obat HIV, obat antijamur, serta antibiotik tertentu, seperti clarithromycin dan <a href=\"https://www.alodokter.com/erythromycin\" target=\"_blank\">erythromycin</a>.</li> <li>Obat ini tidak digunakan oleh wanita, apalagi wanita yang sedang hamil atau menyusui.</li> <li>Segera temui dokter jika Anda mengalami reaksi alergi obat atau overdosis setelah menggunakan vardenafil.</li> </ul> <h3><strong>Dosis dan Aturan Pakai Vardenafil</strong></h3> <p>Dosis umum vardenafil untuk mengobati <a href=\"https://www.alodokter.com/impotensi\" target=\"_blank\">disfungsi ereksi</a> adalah:</p> <ul> <li> <strong>Dewasa:</strong> dosis umum 10 mg, rentang dosis yang boleh digunakan 5–20 mg. Obat hanya boleh digunakan sekali dalam sehari.</li> <li> <strong>Lansia:</strong> dosis umum 5 mg. Dosis maksimal 20 mg. Obat hanya boleh digunakan sekali dalam sehari.</li> </ul> <p>Dosis yang diresepkan oleh <a href=\"https://www.alodokter.com/cari-dokter/dokter-urologi\" target=\"_blank\">dokter</a> dapat berbeda dengan dosis umum, tergantung pada usia, kondisi kesehatan, penyakit yang diderita, respons pasien terhadap obat, dan obat lain yang sedang digunakan pasien.</p> <h3><strong>Cara Mengonsumsi Vardenafil dengan Benar</strong></h3> <p>Ikutilah petunjuk dokter atau bacalah petunjuk penggunaan yang terdapat di &nbsp;kemasan sebelum menggunakan vardenafil. Vardenafil dapat diminum sebelum atau sesudah makan.</p> <p>Vardenafil perlu diminum 25–60 menit sebelum berhubungan seksual. Jangan menggunakan obat ini lebih dari 1 kali dalam 24 jam.</p> <p>Cuci dan keringkan tangan sebelum memegang tablet karena obat mudah rusak. Vardenafil dalam bentuk tablet bisa ditelan dengan bantuan segelas air, sedangkan tablet <em>orodispersible</em> perlu diletakan di lidah dan ditunggu hingga terurai baru ditelan tanpa bantuan air.</p> <p>Simpan vardenafil di tempat tertutup dengan suhu ruangan dan terhindar dari kelembapan, hawa panas, dan sinar matahari langsung. Jauhkan obat ini dari jangkauan anak-anak.</p> <h3><strong>Interaksi Vardenafil dengan Obat dan Bahan Lain</strong></h3> <p>Vardenafil dapat menimbulkan efek interaksi jika digunakan dengan obat lain. Interaksi obat yang dapat terjadi berupa:</p> <ul> <li>Peningkatan risiko terjadinya penurunan tekanan darah jika digunakan bersama obat <a href=\"https://www.alodokter.com/penghambat-alfa\" target=\"_blank\">penghambat alfa</a>, seperti <a href=\"https://www.alodokter.com/tamsulosin\" target=\"_blank\">tamsulosin</a> </li> <li>Peningkatan risiko terjadinya hipotensi berat yang berbahaya jika digunakan dengan obat golongan nitrat, seperti <a href=\"https://www.alodokter.com/nitrogliserin\" target=\"_blank\">nitrogliserin</a> dan <a href=\"https://www.alodokter.com/isosorbide-dinitrate\" target=\"_blank\">isosorbide dinitrate</a>, serta obat golongan <em>guanylate cyclase stimulators</em> (SGCSs), seperti riociquat</li> <li>Peningkatan kadar vardenafil dalam darah jika digunakan dengan obat golongan SGCSs, obat golongan penghambat CYP3A4, seperti <a href=\"https://www.alodokter.com/ketoconazole\" target=\"_blank\">ketoconazole</a> dan clarithromycin, obat penghambat protease HIV, seperti ritonavir, atau obat antiaritmia kelas III, seperti <a href=\"https://www.alodokter.com/amiodarone\" target=\"_blank\">amiodarone</a> </li> <li>Peningkatan risiko terjadinya pemanjangan interval QT jika digunakan dengan obat antiaritmia kelas IA, seperti <a href=\"https://www.alodokter.com/quinidine\" target=\"_blank\">quinidine</a> dan <a href=\"https://www.alodokter.com/procainamide\" target=\"_blank\">procainamide</a>, atau obat antiaritmia kelas III seperti amiodarone</li> </ul> <p>Selain itu, mengonsumsi jeruk bali (<a href=\"https://www.alodokter.com/ketahui-manfaat-jeruk-bali-untuk-kesehatan\" target=\"_blank\">grapefruit</a>) bersamaan dengan vardenafil dapat meningkatkan kadar vardenafil dalam darah.</p> <h3><strong>Efek Samping dan Bahaya Vardenafil</strong></h3> <p>Vardenafil dapat menyebabkan berbagai efek samping berikut:</p> <ul> <li><a href=\"https://www.alodokter.com/sakit-kepala\" target=\"_blank\">Sakit kepala</a></li> <li>Sakit perut</li> <li>Sakit punggung</li> <li><a href=\"https://www.alodokter.com/penyakit-asam-lambung\" target=\"_blank\">Penyakit asam lambung</a></li> <li> <em>Flushing</em> atau kulit memerah</li> <li>Hidung meler atau tersumbat</li> <li>Gejala seperti flu, misalnya pilek, batuk, dan sakit tenggorokan</li> </ul> <p>Berkonsultasilah dokter jika gejala di atas tidak kunjung sembuh atau semakin parah. Segera temui dokter jika mengalami <a href=\"https://www.alodokter.com/alergi-obat\" target=\"_blank\">reaksi alergi obat</a> atau efek samping yang serius seperti di bawah ini:</p> <ul> <li>Ereksi berlangsung selama lebih dari 4 jam</li> <li>Penurunan kemampuan penglihatan parah yang terjadi tiba-tiba</li> <li>Penurunan kemampuan melihat warna atau kesulitan melihat di malam hari</li> <li>Kehilangan atau penurunan kemampuan pendengaran secara tiba-tiba</li> <li>Detak jantung tidak beraturan</li> <li>Pusing dan terasa ingin pingsan</li> </ul>"}