{"Definisi Nyeri Dada": "<p style=\"text-align: justify;\"><strong>Ny</strong><strong>eri dada adalah </strong><strong>kondisi ketika dada te</strong><strong>rasa </strong><strong>seperti tertusuk, perih, atau tertekan. Nyeri ini bisa terjadi di dada sebelah kanan, sebelah kiri, atau dada tengah. Nyeri dada tidak boleh diabaikan</strong><strong>,</strong><strong> karena bisa </strong><strong>jadi merupakan </strong><strong>gejala dari serangan jantung. &nbsp;</strong></p>\n<p style=\"text-align: justify;\">Nyeri dada dapat berlangsung sangat singkat atau terjadi selama berhari-hari, tergantung pada penyebabnya. Untuk mendapat penanganan yang tepat, segera periksakan diri ke dokter, terutama bila nyeri menjalar ke lengan, leher, rahang, dan tembus ke belakang, serta diiringi sesak napas dan keringat dingin.</p>\n<a><img class=\"alignnone size-full wp-image-14614\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1591920111/attached_image/nyeri-dada-0-alodokter.jpg\" alt=\"nyeri dada - Alodokter\" width=\"650\" height=\"433\"></a>\n<h3 style=\"text-align: justify;\"><strong>Penyebab Nyeri Dada </strong></h3>\n<p style=\"text-align: justify;\">Penyebab nyeri dada sangat bervariasi. Namun, kondisi ini akan sangat berbahaya bila disebabkan oleh <a href=\"https://www.alodokter.com/penyakit-jantung\">penyakit jantung</a> dan pembuluh darah, seperti:</p>\n<ul style=\"text-align: justify;\">\n<li>Serangan jantung, akibat tersumbatnya seluruh aliran darah ke jantung.</li>\n<li>Penyakit jantung koroner, yaitu terdapat penyumbatan pembuluh darah yang menuju ke jantung.</li>\n<li>\n<a href=\"https://www.alodokter.com/ragam-gejala-kardiomiopati-dan-penanganannya\" target=\"_blank\">Kardiomiopati</a>, yaitu penyakit akibat otot jantung yang lemah.</li>\n<li>Miokarditis atau radang pada otot jantung.</li>\n<li>Perikarditis atau radang pada membran yang melapisi jantung.</li>\n<li>\n<a href=\"https://www.alodokter.com/waspada-dan-kenali-beragam-gejala-endokarditis-ini\" target=\"_blank\">Endokarditis</a>.</li>\n<li>\n<a href=\"https://www.alodokter.com/diseksi-aorta-perlu-diwaspadai-kenali-gejala-dan-faktor-penyebabnya\" target=\"_blank\">Diseksi aorta</a>, yaitu robeknya lapisan dalam pembuluh nadi terbesar.</li>\n</ul>\n<p style=\"text-align: justify;\">Selain penyakit jantung, nyeri dada juga bisa disebabkan oleh kondisi lain, di antaranya:</p>\n<ul style=\"text-align: justify;\">\n<li>Penyakit paru-paru, seperti penyumbatan pembuluh darah di paru-paru (<a href=\"https://www.alodokter.com/emboli-paru\" target=\"_blank\">emboli paru</a>), radang pada selaput yang membungkus paru-paru (pleuritis), tekanan yang tinggi pada pembuluh darah di paru-paru (hipertensi pulmonal),<a href=\"https://www.alodokter.com/memahami-penyebab-gejala-dan-cara-mengatasi-abses-paru\" target=\"_blank\"> abses paru</a>, dan <a href=\"https://www.alodokter.com/atelektasis\" target=\"_blank\">atelektasis </a>atau paru-paru yang kempis (kolaps).</li>\n<li>Gangguan sistem pencernaan, seperti <a href=\"https://www.alodokter.com/penyakit-asam-lambung\">penyakit refluks asam lambung</a> (GERD), batu empedu atau radang kantung empedu (kolesistisis), serta peradangan pankreas (pankreatitis),</li>\n<li>Gangguan pada otot dan tulang dada, seperti radang tulang rawan yang menghubungkan tulang rusuk dan tulang dada (<a href=\"https://www.alodokter.com/kostokondritis\" target=\"_blank\">kostokondritis</a>) atau patah tulang rusuk.</li>\n<li>Kondisi medis lain, seperti <a href=\"https://www.alodokter.com/herpes-zoster\">herpes zoster</a> (cacar ular) atau serangan panik.</li>\n</ul>\n<h3 style=\"text-align: justify;\">\n<strong>Gejala </strong><strong>N</strong><strong>yeri </strong><strong>D</strong><strong>ada</strong>\n</h3>\n<p style=\"text-align: justify;\">Rasa nyeri dada yang dialami setiap orang, baik <a href=\"https://www.alodokter.com/kenali-ciri-penyakit-jantung-di-usia-muda-sekarang-juga\" target=\"_blank\">orang muda</a> maupun lansia, dapat berbeda-beda, tergantung pada penyebab yang mendasarinya. Berbagai variasi keluhan nyeri dada meliputi:</p>\n<ul style=\"text-align: justify;\">\n<li>Nyeri dada terasa di sebelah kanan, kiri, tengah, atau seluruh bagian dada.</li>\n<li>Nyeri hilang timbul yang berlangsung beberapa menit, atau nyeri yang berlangsung lama dalam hitungan jam hingga terus menerus.</li>\n<li>Nyeri yang terasa seperti tertusuk, terbakar, atau seperti ditekan.</li>\n<li>Nyeri dada yang memburuk bila beraktivitas.</li>\n<li>Nyeri dada yang membaik atau memburuk ketika posisi tubuh berubah.</li>\n<li>Nyeri yang semakin meningkat saat menarik napas atau batuk.</li>\n<li>Nyeri yang menjalar ke bagian tubuh lain.</li>\n</ul>\n<p style=\"text-align: justify;\">Orang yang mengalami nyeri dada juga dapat mengalami keluhan lain sesuai penyakit yang dialaminya, seperti mulut terasa pahit, sulit menelan, batuk, atau timbul ruam pada kulit.</p>\n<p style=\"text-align: justify;\">Segera ke IGD di rumah sakit terdekat bila merasakan nyeri dada seperti ditekan, menjalar ke rahang, lengan, leher, atau tembus ke belakang, yang disertai dengan:</p>\n<ul style=\"text-align: justify;\">\n<li><a href=\"https://www.alodokter.com/keringat-dingin\">Keringat dingin</a></li>\n<li>Pusing</li>\n<li>Mual dan muntah</li>\n<li>Jantung berdebar</li>\n<li>Sesak napas</li>\n</ul>\n<h3 style=\"text-align: justify;\"><strong>Diagnosis Nyeri Dada</strong></h3>\n<p style=\"text-align: justify;\">Untuk mengetahui penyebab nyeri dada, dokter akan menanyakan perihal gejala yang dialami dan penyakit lain yang juga diderita. Kemudian, dokter akan melakukan pemeriksaan fisik, termasuk mendengarkan detak jantung dan suara paru-paru menggunakan stetoskop.</p>\n<p style=\"text-align: justify;\">Untuk memastikan penyebab nyeri dada, dokter akan melakukan beberapa pemeriksaan lanjutan, yaitu:</p>\n<ul style=\"text-align: justify;\">\n<li>\n<strong>Elektrokardiografi</strong> <strong>(E</strong><strong>K</strong><strong>G)</strong><br>\nEKG dapat memperlihatkan aktivitas listrik Tujuan pemeriksaan ini adalah untuk mengetahui apakah nyeri dada disebabkan oleh <a href=\"https://www.alodokter.com/serangan-jantung\">serangan jantung</a>.</li>\n<li>\n<strong>Foto Rontgen dada</strong><br>\nPemeriksaan Rontgen dada dilakukan untuk melihat bentuk dan ukuran jantung, serta adanya gangguan pada paru-paru, seperti paru-paru basah atau paru-paru kolaps.</li>\n<li>\n<strong>Tes darah<br>\n</strong>Tes darah dilakukan untuk mengukur kadar zat kimia tertentu dalam darah yang meningkat ketika terjadi serangan</li>\n<li>\n<strong>Ekokardiografi</strong><br>\n<a href=\"https://www.alodokter.com/cari-rumah-sakit/kardiologi/ekokardiografi\">Ekokardiografi</a> dapat membantu dokter jantung melihat bagian jantung secara detail dan mengetahui fungsi pompa jantung.</li>\n<li>\n<strong>Kateter jantung<br>\n</strong>Pemeriksaan ini dilakukan untuk memeriksa penyumbatan pada pembuluh darah</li>\n<li>\n<strong>Endoskopi</strong><br>\nEndoskopi dilakukan untuk melihat kondisi saluran pencernaan, menggunakan selang khusus berkamera. Pemeriksaan ini dilakukan apabila dokter menduga nyeri dada disebabkan oleh penyakit refluks asam lambung.</li>\n<li>\n<strong>CT </strong><strong>scan</strong><br>\nPemeriksaan CT scan dilakukan untuk memeriksa kemungkinan penggumpalan darah di paru-paru (emboli paru) dan memastikan pembuluh darah arteri pasien tidak robek (<a href=\"https://www.alodokter.com/diseksi-aorta\">diseksi aorta</a>).</li>\n<li>\n<strong>Tes fungsi paru</strong><br>\nPemeriksaan ini dilakukan untuk mengetahui apakah nyeri dada terkait dengan gangguan di paru-paru.</li>\n</ul>\n<h3 style=\"text-align: justify;\"><strong>Pengobatan Nyeri Dada</strong></h3>\n<p style=\"text-align: justify;\">Pengobatan nyeri dada tergantung kepada penyebab yang mendasarinya. Beberapa jenis obat yang dipakai untuk mengatasi nyeri dada adalah:</p>\n<ul style=\"text-align: justify;\">\n<li>Obat untuk melebarkan pembuluh darah jantung, seperti <a href=\"https://www.alodokter.com/nitrogliserin\">nitrogliserin</a>.</li>\n<li>Obat yang mengurangi produksi asam lambung, misalnya penghambat pompa proton.</li>\n<li>Obat pengencer darah, seperti <a href=\"https://www.alodokter.com/aspirin\">aspirin</a> atau heparin.</li>\n<li>Obat penghancur gumpalan darah, misalnya <a href=\"https://www.alodokter.com/streptokinase\">streptokinase</a>.</li>\n<li>Obat antidepresan, seperti fluoxetine.</li>\n<li>\n<a href=\"https://www.alodokter.com/konsumsi-obat-nyeri-dada-karena-batuk-sesuai-penyebabnya\" target=\"_blank\"><span style=\"font-weight: normal !msorm;\">Obat </span>nyeri dada karena batuk</a>, misalnya obat pereda batuk atau obat antituberkulosis.</li>\n</ul>\n<p style=\"text-align: justify;\">Selain obat-obatan, dokter juga bisa melakukan tindakan medis di bawah ini:</p>\n<ul style=\"text-align: justify;\">\n<li>\n<strong>Pasang ring jantung</strong><br>\nMetode ini dilakukan oleh <a href=\"https://www.alodokter.com/cari-dokter/dokter-jantung\">dokter jantung</a>, yang bertujuan untuk meningkatkan aliran darah jantung dengan melebarkan pembuluh darah yang tersumbat, menggunakan balon dan ring.</li>\n<li>\n<strong>Operasi bypass jantung</strong><br>\nOperasi ini dilakukan dengan menyambungkan pembuluh darah baru sebagai jalan pintas atau jalur alternatif dari pembuluh darah yang tersumbat.<br>\nOperasi jenis ini tentu tidaklah murah. Oleh karena itu, <em>yuk</em>, lindungi diri Anda dengan <a href=\"https://www.alodokter.com/asuransi-kesehatan-alodokter\" target=\"_blank\">asuransi kesehatan</a> yang memiliki manfaat pemberian santunan harian selama Anda rawat inap di rumah sakit. Santunan ini akan diberikan selama Anda menginap di rumah sakit, maksimal 30 hari.</li>\n<li>\n<strong>Reinflasi paru-paru</strong><br>\nProsedur ini dilakukan dengan memasukkan tabung ke rongga dada, guna mengembalikan bentuk paru-paru yang kolaps (mengempis).</li>\n<li>\n<strong>Perbaikan diseksi aorta</strong><br>\nDokter akan memperbaiki pembuluh darah yang robek dengan tindakan operasi.</li>\n</ul>\n<p style=\"text-align: justify;\">Prosedur pengobatan dan obat-obatan untuk nyeri dada bisa menghabiskan biaya yang tidak sedikit. Oleh karena itu, tidak ada salahnya untuk memiliki <a href=\"https://www.alodokter.com/asuransi-kesehatan-alodokter\" target=\"_blank\">asuransi kesehatan</a> sedari awal agar tanggungan biaya pengobatan menjadi lebih ringan.</p>"}