{"Definisi Kanker Ginjal": "<p>Kanker ginjal adalah jenis kanker yang awalnya muncul di ginjal. Manusia memiliki dua buah ginjal yang terletak di kedua sisi punggung bawah, di bawah tulang rusuk. Ginjal adalah organ di dalam tubuh yang berfungsi menyaring kotoran dalam darah dan membuangnya dalam bentuk urine. Selain itu, ginjal juga memproduksi hormon renin yang berfungsi mengendalikan tekanan darah dan hormon erythropoietin yang berfungsi dalam pembentukan sel darah merah.</p> <a><img class=\"alignnone size-full wp-image-149336\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1589838668/attached_image/kanker-ginjal-0-alodokter.jpg\" alt=\"kanker ginjal - alodokter\" width=\"650\" height=\"434\"></a>", "Penyebab Kanker Ginjal": "<p>Penyebab kanker ginjal belum diketahui secara pasti hingga kini. Namun, dokter mendeteksi bahwa kanker dimulai ketika DNA dalam sel-sel ginjal bermutasi. Mutasi ini menyebabkan sel ginjal tumbuh abnormal dan tidak terkendali. Akumulasi sel tersebut akhirnya membentuk tumor yang dapat menyebar ke seluruh organ ginjal atau bagian tubuh lainnya.</p> <p>Ada beberapa faktor yang dapat meningkatkan risiko terjadinya kanker ginjal, antara lain:</p> <ul> <li>Merokok.</li> <li> <a href=\"https://www.alodokter.com/hipertensi\">Hipertensi</a>.</li> <li>Obesitas.</li> <li>Memiliki anggota keluarga penderita kanker ginjal.</li> <li>Efek samping cuci darah jangka panjang.</li> <li>Bekerja di lingkungan yang mengakibatkan terpapar zat tertentu, seperti kadmium.</li> <li>Sindrom von Hippel-Lindau, yaitu kelainan bawaan yang mengakibatkan timbulnya tumor dan kista di beberapa bagian tubuh.</li> </ul>", "Gejala Kanker Ginjal": "<p>Sebagian besar penderita kanker ginjal adalah orang berusia 50 tahun ke atas. Pada stadium awal biasanya penderita tidak merasakan adanya gejala. Namun, pada stadium lanjut, penderita dapat merasakan gejala-gejala sebagai berikut:</p> <ul> <li> <a href=\"https://www.alodokter.com/demam\">Demam</a>.</li> <li>Keluar keringat pada malam hari.</li> <li>Kekurangan darah (<a href=\"https://www.alodokter.com/anemia\">anemia</a>).</li> <li>Tekanan darah tinggi (hipertensi).</li> <li>Penurunan berat badan.</li> <li>Nyeri dan bengkak di sekitar punggung bawah dan pinggang.</li> <li>Berubahnya warna urine menjadi kemerahan atau kecokelatan karena telah bercampur darah.</li> <li>Batuk darah jika kanker telah menyebar ke paru-paru.</li> <li>Nyeri tulang jika kanker telah menyebar ke tulang.</li> <li>Pembengkakan pembuluh darah di sekitar testis (terjadi pada pria).</li> <li>Kelenjar di bagian leher membengkak.</li> </ul>", " &nbsp;Diagnosis Kanker Ginjal ": "<p>Sebagai langkah awal diagnosis kanker ginjal, dokter akan melakukan beberapa hal yang meliputi mengajukan pertanyaan mengenai gejala yang dialami pasien dan melakukan pemeriksaan fisik untuk mendeteksi adanya benjolan atau pembengkakan.</p> <p>Dokter akan melakukan pemeriksaan lanjutan untuk memastikan diagnosis. Beberapa jenis pemeriksaan lanjutan meliputi:</p> <ul> <li> <strong>Tes urine.</strong> Untuk mendeteksi adanya infeksi atau darah.</li> <li> <strong>Tes darah.</strong> Untuk memeriksa tanda gangguan fungsi pada ginjal.</li> <li> <strong>Ultrasonografi (USG).</strong> Pemeriksaan menggunakan gelombang suara berfrekuensi tinggi untuk menghasilkan gambaran dari ginjal pasien.</li> <li> <strong>CT scan.</strong> <a href=\"https://www.alodokter.com/ct-scan-ini-yang-harus-anda-ketahui\">CT scan</a> ginjal dan saluran kemih merupakan tes pencitraan yang menampilkan gambar ginjal dari banyak sudut dan potongan.</li> <li> <strong>MRI.</strong> Tes pencitraan yang dapat menghasilkan gambar detail dari ginjal pasien.</li> <li> <strong>Biopsi.</strong> Prosedur yang dilakukan dengan memasukkan jarum untuk mengambil sampel jaringan ginjal yang nantinya akan dianalisis di laboratorium.</li> </ul> <p>Melalui pemeriksaan lanjutan tersebut, dokter mungkin dapat menyimpulkan apakah gejala yang pasien alami merupakan gejala kanker ginjal atau bukan. Jika pasien terdiagnosis kanker ginjal, dokter akan menentukan stadium kanker ginjal.</p>", "Pengobatan Kanker Ginjal": "<p>Pengobatan kanker ginjal dilakukan berdasarkan ukuran atau diameter kanker dan penyebarannya di dalam tubuh. Beberapa jenis pengobatan terhadap kanker ginjal meliputi:</p> <ul> <li> <strong>Operasi.</strong> Operasi adalah metode pengobatan yang paling banyak dilakukan terhadap penderita kanker ginjal. Ada 2 macam operasi kanker ginjal, yaitu: <ul> <li> <strong>Nefrektomi parsial,</strong> yaitu prosedur operasi dengan mengangkat sebagian ginjal yang berubah menjadi sel kanker. Prosedur ini biasanya dilakukan jika diameter tumor kurang dari 4 cm.</li> <li> <strong>Nefrektomi radikal,</strong> yaitu prosedur operasi dengan mengangkat seluruh organ ginjal yang terdapat sel kanker. Prosedur ini menyebabkan pasien harus menjalani hidup dengan satu ginjal.</li> </ul> <p>Prosedur operasi kanker ginjal dapat dilakukan dengan 2 cara, yaitu:</p> <ul> <li> <strong>Operasi ‘terbuka’.</strong> Dilakukan dengan membuat sayatan besar pada perut atau punggung.</li> <li> <strong>Laparoskopi.</strong> Dilakukan dengan menggunakan peralatan khusus melalui sayatan yang lebih kecil, sebesar lubang kunci.</li> </ul> </li> </ul> <ul> <li> <strong>Terapi ablasi.</strong> Terapi ini dapat dilakukan dengan dua cara, yaitu: <ul> <li> <strong>Krioterapi.</strong> Terapi menghancurkan sel-sel kanker dengan cara membekukan sel-sel tersebut.</li> <li> <strong>Ablasi radiofrekuensi.</strong> Terapi menghancurkan sel-sel kanker dengan memanaskan sel-sel tersebut.</li> </ul> <p>Terapi ablasi memiliki efek samping, antara lain pendarahan di sekitar ginjal dan kerusakan pada ureter,<br> yaitu saluran yang membawa urine dari ginjal ke kandung kemih.</p> </li> </ul> <ul> <li> <strong>Embolisasi.</strong> Prosedur ini dilakukan dengan cara menyuntikkan zat khusus ke dalam pembuluh vena ginjal melalui kateter guna menghambat aliran darah. Dengan terputusnya pasokan nutrisi atau oksigen ke dalam ginjal, maka tumor akan menyusut secara perlahan.</li> </ul> <ul> <li> <strong>Radioterapi.</strong> Metode pengobatan menggunakan radiasi dari energi radioaktif untuk menghancurkan sel-sel kanker. <a href=\"https://www.alodokter.com/radioterapi-ini-yang-harus-anda-ketahui\">Radioterapi</a> tidak dapat mengobati kanker ginjal sepenuhnya, namun bisa mengurangi gejala yang dirasakan pasien dan memperlambat perkembangan kanker. Metode ini dilakukan jika kanker telah menyebar ke bagian tubuh lainnya, seperti tulang atau otak. Pengobatan dengan radioterapi memiliki efek samping, antara lain: <ul> <li>Lelah.</li> <li> <a href=\"https://www.alodokter.com/diare\">Diare</a>.</li> <li>Kulit kemerahan di area yang terkena radiasi.</li> </ul> </li> </ul> <ul> <li> <strong>Terapi obat.</strong> Terapi ini dilakukan untuk menghentikan pertumbuhan dan penyebaran sel-sel kanker dengan pemberian obat-obatan, antara lain: <ul> <li> <strong>Sutinib.</strong> Obat ini bekerja dengan cara menghambat protein kinase, yaitu enzim yang membantu pertumbuhan sel kanker, sehingga perkembangan kanker dapat dihentikan. Sunitinib tersedia dalam bentuk kapsul.</li> <li> <strong>Pazopanib.</strong> Obat ini bekerja dengan cara menghambat tirosin kinase, enzim yang menstimulasi sel kanker, sehingga menghentikan pertumbuhan sel-sel kanker. Pazopanib tersedia dalam bentuk tablet.</li> <li> <strong>Sorafenib.</strong> Obat ini berfungsi untuk menghentikan pertumbuhan sel kanker dengan mencegah sel kanker untuk membentuk pembuluh darah, yang dibutuhkan untuk tumbuh.</li> <li> <strong>Everolimus.</strong> Kedua obat ini bekerja dengan cara menghambat atau mengganggu fungsi protein MTOR yang terdapat di dalam sel-sel kanker, sehingga jumlah sel kanker tidak makin banyak.</li> </ul> </li> </ul>", "Pencegahan Kanker Ginjal": "<p>Cara terbaik untuk meminimalkan risiko kanker ginjal adalah dengan menerapkan pola hidup sehat. Langkah-langkah yang dapat dilakukan meliputi:</p> <ul> <li>Berhenti merokok.</li> <li>Selalu menjaga tekanan darah.</li> <li>Menjaga berat badan ideal untuk menghindari obesitas dengan perbanyak konsumsi buah dan sayur, serta rutin berolahraga setiap hari.</li> <li>Gunakan alat pelindung diri di lingkungan kerja yang rentan terhadap paparan zat-zat berbahaya.</li> </ul> <p>Selain langkah pencegahan di atas, tak ada salahnya untuk mengikuti <a href=\"https://www.alodokter.com/asuransi-kesehatan-alodokter\" target=\"_blank\">asuransi kesehatan</a> yang terpercaya. Hal ini karena pengobatan kanker ginjal membutuhkan biaya yang tidak sedikit.</p>"}