{"Definisi Endometriosis": "<p><strong>Endometriosis </strong><strong>adalah</strong> <strong>kondisi ketika j</strong><strong>aringan </strong><strong>yang membentuk </strong><strong>lapisan dalam dinding rahim tumbuh di luar rahim</strong><strong>.</strong><strong> Jaringan yang disebut endometrium ini dapat tumbuh di indung telur, usus, tuba falopi (saluran telur), vagina, atau di rektum (bagian akhir usus yang terhubung ke anus).</strong></p>\n<p>Sebelum menstruasi, endometrium akan menebal sebagai tempat untuk menempelnya sel telur yang sudah dibuahi. Bila tidak dalam kondisi hamil, endometrium tersebut akan luruh, lalu keluar dari tubuh sebagai darah menstruasi.</p>\n<p><img class=\"alignnone size-full wp-image-4571\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1470387774/attached_image/endometriosis-alodokter.jpg\" alt=\"Endometriosis - alodokter\" width=\"650\" height=\"433\"></p>\n<p>Pada kasus endometriosis, jaringan endometrium di luar rahim tersebut juga ikut menebal, tetapi tidak dapat luruh dan keluar dari tubuh. Kondisi tersebut dapat menimbulkan keluhan nyeri, bahkan dapat menyebabkan <a href=\"https://www.alodokter.com/benarkah-nyeri-haid-pertanda-sulit-hamil\" target=\"_blank\">kemandulan</a>.</p>", "Stadium Endometriosis": "<p>Endometriosis terbagi menjadi empat tingkatan, yang tergantung kepada lokasi, jumlah, ukuran, dan kedalaman lapisan endometrium. Berikut ini adalah empat tingkatan endometriosis dan ciri-cirinya:</p>\n<ul>\n<li>\n<strong>Endometriosis minimal.</strong> Muncul jaringan endometrium yang kecil dan dangkal di indung telur. Peradangan juga dapat terjadi di sekitar rongga panggul.</li>\n<li>\n<strong>Endometriosis ringan.</strong> Terdapat jaringan endometrium yang kecil dan dangkal di indung telur dan dinding panggul.</li>\n<li>\n<strong>Endometriosis menengah.</strong> Terdapat beberapa jaringan endometrium yang cukup dalam di indung telur.</li>\n<li>\n<strong>Endometriosis berat.</strong> Terdapat jaringan endometrium yang dalam di indung telur, dinding panggul, saluran indung telur, dan usus.</li>\n</ul>", "Penyebab dan Gejala Endometriosis": "<p>Endometriosis diduga terkait dengan gangguan sistem kekebalan tubuh, atau aliran darah menstruasi yang berbalik arah.Kondisi ini umumnya ditandai dengan beberapa gejala, seperti:</p>\n<ul>\n<li>Nyeri di perut bagian bawah dan panggul.</li>\n<li>Volume darah yang berlebihan saat menstruasi.</li>\n<li>Sakit saat buang air besar atau buang air kecil.</li>\n</ul>", "Pengobatan Endometriosis": "<p>Pemilihan metode pengobatan tergantung tingkat keparahan dan apakah penderita masih ingin memiliki anak. Pengobatan endometriosis meliputi:</p>\n<ul>\n<li>Pemberian obat antiinflamasi nonsteroid (OAINS).</li>\n<li>Terapi hormon untuk menghentikan produksi hormon estrogen.</li>\n<li>Prosedur operasi, seperti laparoskopi, laparotomi, histerektomi.</li>\n</ul>"}