{"Definisi Kutil Kelamin": "<p><strong>Kutil kelamin adalah benjolan</strong> <strong>kecil </strong><strong>yang tumbuh </strong><strong>di sekitar area kelamin </strong><strong>dan</strong><strong> dubur.</strong><strong> Penyakit ini bisa dialami siapa saja yang aktif secara seksual. Kutil kelamin berbeda dengan kutil yang tumbuh di bagian tubuh lain, karena kondisi ini termasuk infeksi menular seksual</strong><strong>.</strong></p>\n<p>Kutil kelamin berukuran kecil dan tidak mudah terlihat dengan kasat mata. Akan tetapi kutil kelamin menyebabkan rasa gatal, sensasi seperti terbakar, serta nyeri dan perdarahan saat berhubungan intim.</p>\n<p><img class=\"alignnone size-full wp-image-6406\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1503913184/attached_image/kutil-kelamin-alodokter.jpg\" alt=\"Kutil kelamin-alodokter\" width=\"650\" height=\"433\"></p>", "Penyebab Kutil Kelamin": "<p>Kutil kelamin disebabkan oleh <em>human papillomavirus</em> (<a href=\"https://www.alodokter.com/hpv.html\" target=\"_blank\">HPV</a>). Penyebaran kutil kelamin terjadi melalui hubungan seksual, baik melalui vagina, maupun secara oral atau anal. Di samping itu, virus juga bisa menular ketika tangan penderita kutil kelamin menyentuh kelamin sendiri, lalu menyentuh kelamin pasangannya.</p>\n<p>Penyebaran kutil kelamin juga dapat terjadi, akibat berbagi penggunaan alat bantu seks (<em>sex toys</em>). Pada kasus yang jarang terjadi, kutil kelamin dapat menular ke bayi, dari ibu yang terinfeksi virus. Perlu diketahui, kutil kelamin tidak menular melalui ciuman, atau media tertentu seperti alat makan, handuk, dan toilet duduk.</p>", "Diagnosis Kutil Kelamin": "<p>Dokter dapat mendiagnosis pasien dengan melihat atau mendengar mengenai gejala yang dialami pasien. Apabila kutil kelamin tidak terlihat, maka dokter dapat meminta pasien menjalani tes seperti:</p>\n<ul>\n<li><em>Pap smear</em></li>\n<li>Kolposkopi</li>\n<li>Tes HPV-DNA</li>\n</ul>", "Pengobatan Kutil Kelamin": "<p>Kutil kelamin tidak perlu diobati jika tidak menimbulkan gejala yang mengganggu. Bila kutil kelamin menyebabkan gejala dokter dapat mengobatinya dengan obat-obatan yang mengandung asam trikloroasetat. Dokter juga dapat mengobati pasien dengan prosedur bedah seperti:</p>\n<ul>\n<li>Eksisi</li>\n<li><em>Electrocautery</em></li>\n<li>Krioterapi</li>\n<li>Bedah laser</li>\n</ul>", "Komplikasi Kutil Kelamin": "<p>Ada beberapa komplikasi yang dapat disebabkan oleh kutil kelamin, antara lain:</p>\n<ul>\n<li>Memicu terjadinya kanker di daerah kemaluan, mulut dan tenggorokan. Salah satu contohnya adalah <a href=\"https://www.alodokter.com/gejala-kanker-serviks-stadium-awal-dan-pencegahannya\" target=\"_blank\">kanker serviks</a>.</li>\n<li>Gangguan saat kehamilan.</li>\n<li>Bayi yang terlahir dari ibu dengan kutil kelamin berisiko mengalami infeksi kutil di ternggorokan.</li>\n</ul>", "Pencegahan Kutil Kelamin": "<p>Kutil kelamin dapat dicegah dengan sejumlah cara, seperti:</p>\n<ul>\n<li>Tidak melakukan seks bebas.</li>\n<li>Gunakan kondom setiap berhubungan seks.</li>\n<li>Tidak berbagi alat bantu seks.</li>\n<li>Mendapat imunisasi HPV.</li>\n</ul>\n<p>&nbsp;</p>"}