{"Definisi Hernia Umbilikalis": "<p>Hernia umbilikalis adalah suatu kondisi ketika bagian usus menonjol keluar dari pusar. Kondisi ini umumnya terjadi pada bayi, dan tidak berbahaya. Namun, hernia umbilikalis juga bisa terjadi pada orang dewasa.</p> <p><img class=\"alignnone size-full wp-image-260835\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1539427353/attached_image/hernia-umbilikalis-alodokter.jpg\" alt=\"umbilical hernia - alodokter\" width=\"650\" height=\"460\"></p> <p>Hernia umbilikalis biasanya akan menghilang dengan sendirinya setelah bayi berumur satu atau dua tahun. Tapi terkadang, kondisi ini bisa bertahan lebih lama. Bila hernia umbilikalis tidak sembuh hingga anak memasuki usia empat tahun, disarankan untuk menjalani prosedur operasi. Langkah ini juga disarankan pada pasien yang mengalami hernia umbilikalis pada usia dewasa.</p>", "Gejala Hernia Umbilikalis": "<p>Gejala pada penderita hernia umbilikalis adalah munculnya benjolan lunak di dekat pusar. Benjolan tersebut akan sangat jelas muncul saat bayi menangis, batuk, tertawa, atau mengejan, dan dapat hilang saat bayi diam atau berbaring.</p> <p>Hernia umbilikalis pada anak-anak umumnya tidak menimbulkan rasa sakit. Namun pada penderita yang sudah dewasa, kondisi ini bisa menimbulkan nyeri hebat pada perut.</p> <p>Konsultasikan pada dokter jika benjolan pada perut menjadi membesar dan berubah warna, atau jika bayi muntah-muntah serta terlihat kesakitan.</p>", "Penyebab dan Faktor Risiko Hernia Umbilikalis": "<p>Hernia umbilikalis terjadi karena otot perut gagal menutup lubang bekas tali pusat dengan sempurna, sesaat setelah bayi lahir. Kegagalan tersebut bisa menyebabkan hernia umbilikalis pada saat lahir atau setelah dewasa.</p> <p>Umumnya hernia umbilikalis terjadi pada bayi <a href=\"https://www.alodokter.com/kelahiran-prematur\">kelahiran prematur</a> atau bayi dengan berat badan lahir rendah. Sedangkan pada orang dewasa, beberapa faktor yang bisa memicu hernia umbilikalis adalah:</p> <ul> <li>Penumpukan cairan di rongga perut (<a href=\"https://www.alodokter.com/asites\">asites</a>).</li> <li>Berat badan berlebih.</li> <li> <a href=\"https://www.alodokter.com/batuk-kronis\">Batuk kronis</a>.</li> <li>Bekas operasi pada perut.</li> <li>Menjalani cuci darah pada perut (CAPD).</li> <li>Kehamilan.</li> </ul>", "Diagnosis Hernia Umbilikalis": "<p>Dokter akan melakukan pemeriksaan fisik, untuk melihat munculnya benjolan di sekitar pusar, serta apakah benjolan tersebut bisa didorong kembali ke dalam perut atau tidak. Ada kemungkinan hernia tidak dapat didorong kembali ke dalam perut, karena terjepit di dinding perut (inkarserata). Kondisi tersebut sangat berbahaya, karena hernia yang terjepit bisa kekurangan darah, dan menyebabkan kerusakan jaringan permanen.</p> <p>Tes darah juga akan dilakukan, untuk mencari tahu apakah terjadi infeksi atau iskemia (kurangnya suplai darah ke organ tubuh). Bila diperlukan, dokter akan melakukan <a href=\"https://www.alodokter.com/cari-rumah-sakit/radiologi/usg-perut\">USG perut</a> atau CT Scan, untuk mengetahui kemungkinan komplikasi.</p>", "Pengobatan Hernia Umbilikalis": "<p>Pada banyak kasus, bayi dengan hernia umbilikalis sembuh dengan sendirinya setelah berusia 1-2 tahun. Namun demikian, ada beberapa kondisi yang memerlukan tindakan bedah oleh <a href=\"https://www.alodokter.com/cari-dokter/dokter-bedah\">dokter bedah</a> atau <a href=\"https://www.alodokter.com/cari-dokter/dokter-bedah-anak\">dokter bedah anak</a>, di antaranya:</p> <ul> <li>Benjolan terasa sakit.</li> <li>Benjolan tidak mengecil setelah 1-2 tahun.</li> <li>Diameter benjolan lebih besar dari 1,5 centimeter.</li> <li>Benjolan belum menghilang setelah bayi berusia 3 atau 4 tahun.</li> <li>Hernia terjepit atau mengakibatkan gerakan usus terhambat (<a href=\"https://www.alodokter.com/obstruksi-usus\">obstruksi usus</a>).</li> </ul> <p>Tujuan pembedahan adalah memasukkan kembali hernia ke dalam rongga perut, kemudian menutup lubang pada otot perut. Pada pasien dewasa, tindakan bedah disarankan untuk mencegah komplikasi, terutama jika hernia umbilikalis semakin membesar dan terasa sakit. Bila diperlukan, dokter akan menggunakan jaring sintetis untuk memperkuat dinding perut.</p>", "Komplikasi Hernia Umbilikalis": "<p>Bayi dan anak-anak dengan hernia umbilikalis jarang mengalami komplikasi. Umumnya komplikasi terjadi akibat jaringan perut yang keluar terjepit dan tidak bisa dimasukkan kembali ke rongga perut. Kondisi ini akan menyebabkan jaringan tersebut rusak, dan timbul rasa nyeri. Jika asupan darah ke jaringan tersebut terhenti, dapat terjadi kematian jaringan, yang kemudian akan menyebabkan peradangan dan infeksi di rongga perut (<a href=\"https://www.alodokter.com/peritonitis\">peritonitis</a>).</p>"}