{"Definisi Gagal Jantung": "<p><strong><em>Heart failure</em> atau gagal jantung adalah kondisi saat pompa jantung melemah, sehingga tidak mampu mengalirkan darah yang cukup ke seluruh tubuh. Kondisi ini juga dikenal dengan istilah gagal jantung kongestif. Gagal jantung dapat disebabkan oleh hipertensi, anemia, dan penyakit jantung. &nbsp;</strong></p>\n<p><img class=\"alignnone size-full wp-image-11750\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1552300129/attached_image/gagal-jantung-alodokter.jpg\" alt=\"gagal-jantung-alodokter\" width=\"650\" height=\"434\"></p>\n<p><strong>Gejala Gagal Jantung</strong></p>\n<p>Gejala utama gagal jantung adalah <a href=\"https://www.alodokter.com/sering-sesak-nafas-ini-bisa-menjadi-penyebabnya\" target=\"_blank\">sesak napas</a>, cepat lelah, serta pembengkakan pada tungkai dan pergelangan kaki. Gejala ini dapat berkembang secara bertahap atau terjadi secara tiba-tiba.</p>\n<p><strong>Diagnosis Gagal Jantung</strong></p>\n<p>Sebagai langkah awal, dokter akan menanyakan hal-hal mengenai gejala dan penyakit yang pernah diderita, serta melakukan pemeriksaan. Beberapa tes penunjang juga dapat dilakukan, seperti tes darah, foto Rontgen, pemeriksaan rekam jantung, <a href=\"https://www.alodokter.com/cari-rumah-sakit/kardiologi/ekokardiografi\" target=\"_blank\">ekokardiografi</a>, CT scan, dan MRI.</p>\n<p>Untuk gejala yang terjadi secara tiba-tiba, dokter akan melakukan tindakan penanganan terlebih dahulu untuk menstabilkan kondisi pasien, baru melakukan tes penunjang.</p>\n<p><strong>Pengobatan Gagal Jantung</strong></p>\n<p>Pengobatan dilakukan untuk meredakan gejala dan meningkatkan kekuatan jantung. Penderita disarankan untuk membatasi aktivitas, menjalani pola hidup sehat, serta akan diberikan obat-obatan sesuai kondisi yang diderita&nbsp;atau berdasarkan<a href=\"https://www.alodokter.com/ini-penyebab-gagal-jantung-dan-faktor-risikonya\" target=\"_blank\"> penyebab gagal jantung</a> yang dialami.</p>\n<p><strong>Pencegahan Gagal Jantung</strong></p>\n<p>Pencegahan utama gagal jantung adalah menjalani gaya hidup sehat. Tindakan ini dapat dilakukan dengan mengonsumsi makanan bergizi seimbang, membatasi konsumsi garam dan gula, menjaga berat badan ideal, berolahraga secara rutin, berhenti merokok, dan membatasi konsumsi minuman beralkohol.</p>\n<p>Selain itu, pemeriksaan kesehatan secara rutin, terutama tekanan darah, gula darah, dan kolesterol, juga perlu dilakukan untuk mendeteksi gangguan kesehatan yang dapat menyebabkan gagal jantung.</p>\n<p><strong>&nbsp;</strong></p>"}