{"Definisi Pheochromocytoma": "<p><strong><b>Feokromositoma atau pheochromocytoma adalah tumor </b></strong><strong><b>jinak</b></strong><strong><b>&nbsp;yang</b></strong><strong><b>&nbsp;terbentuk di bagiah tengah </b></strong><strong><b>&nbsp;kelenjar adrenal. Tumor ini mengganggu kerja hormon</b></strong><strong><b>,</b></strong><strong><b>&nbsp;</b></strong><strong><b>sehingga </b></strong><strong><b>menyebabkan</b></strong><strong><b>&nbsp;penderitanya mengalami</b></strong><strong><b>&nbsp;tekanan darah tinggi</b></strong><strong><b>.</b></strong><strong><b>&nbsp;</b></strong></p> <p>Sekitar 90%&nbsp;pheochromocytoma&nbsp;merupakan tumor jinak, dan hanya&nbsp;sekitar 10% yang bersifat&nbsp;ganas. Walaupun jinak, pheochromocytoma yang tidak ditangani dengan tepat&nbsp;dapat mengakibatkan tekanan darah tinggi berkelanjutan,&nbsp;yang berpotensi merusak organ jantung,&nbsp;otak, paru-paru,&nbsp;dan ginjal.</p> <p><img class=\"alignnone size-full wp-image-612745\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1566803336/attached_image/pheochromocytoma-alodokter.jpg\" alt=\"pheochromocytoma - alodokter\" width=\"650\" height=\"433\"></p>", " <b>Penyebab </b><b>Pheochromocytoma</b> ": "<p>Pheochromocytoma terjadi ketika ada tumor yang berkembang di&nbsp;sel kromafin,&nbsp;yaitu&nbsp;sel&nbsp;yang berada di tengah&nbsp;kelenjar adrenal,&nbsp;baik pada satu atau kedua kelenjar adrenal&nbsp;yang berada di atas ginjal. Namun hingga saat ini, penyebab tumbuhnya tumor tersebut belum diketahui secara pasti.</p> <p>Pheochromocytoma mengganggu kerja sel kromafin, yang bertugas menghasilkan&nbsp;hormon adrenalin dan noradrenalin. Ketika seseorang menderita pheochromocytoma, produksi hormon-hormon tersebut menjadi&nbsp;terganggu, sehingga terjadi&nbsp;perubahan pada detak jantung, tekanan&nbsp;darah,&nbsp;dan gula darah.</p> <p>Walau sangat jarang terjadi, pheochromocytoma juga dapat terjadi di luar kelenjar adrenal,&nbsp;misalnya di area&nbsp;perut&nbsp;(paraganglioma).&nbsp;Pheochromocytoma lebih sering&nbsp;diderita oleh orang-orang yang memiliki kelainan&nbsp;genetik yang diturunkan dalam keluarga, seperti:</p> <ul> <li> <i></i><em><i>Multiple endocrine neoplasia type 2&nbsp;</i></em>(MEN2)</li> <li><a href=\"https://www.alodokter.com/neurofibromatosis-tipe-1\" target=\"_blank\"><u>Neurofibromatosis tipe 1</u></a></li> <li>Sindrom paraganglioma</li> <li>Penyakit von Hippel-Lindau</li> </ul> <p>Ada beberapa faktor yang dapat memicu timbulnya gejala pada penderita pheochromocytoma,&nbsp;di antaranya:</p> <ul> <li>Kelelahan.</li> <li> <u><a href=\"https://www.alodokter.com/stres\" target=\"_blank\">Stres</a>&nbsp;</u>atau cemas.</li> <li>Persalinan.</li> <li>Perubahan posisi tubuh.</li> <li>Tindakan operasi dan obat bius.</li> <li> <a href=\"https://www.alodokter.com/penyalahgunaan-napza\" target=\"_blank\"><u>Penyalahgunaan </u><u>NAPZA</u></a>, seperti amfetamin dan kokain.</li> <li>Konsumsi makanan yang tinggi <em><i>tyramine</i></em>&nbsp;(zat yang dapat mengubah tekanan darah), seperti&nbsp;makanan yang difermentasi, diawetkan, diasamkan, terlalu matang, seperti keju, bir, <em><i>wine</i></em>, coklat,&nbsp;dan daging asap.</li> </ul>", " <b>Gejala </b><b>Pheochromocytoma</b> ": "<p>Pada&nbsp;sebagian kasus,&nbsp;pheochromocytoma yang tidak menimbulkan gejala tertentu. Namun saat pheochromocytoma menyebabkan peningkatan produksi hormon-hormon di kelenjar adrenal, akan&nbsp;timbul&nbsp;gejala&nbsp;selama beberapa menit hingga beberapa jam. Gejala tersebut meliputi:</p> <ul> <li> <b></b>Sakit kepala</li> <li><a href=\"https://www.alodokter.com/jantung-berdebar\" target=\"_blank\"><u>Jantung </u><u>berdebar</u></a></li> <li><a href=\"https://www.alodokter.com/hipertensi\" target=\"_blank\"><u>Tekanan darah tinggi</u></a></li> <li>Keringat berlebih</li> </ul> <p>Selain itu, pheochromocytoma juga&nbsp;bisa&nbsp;menimbulkan&nbsp;gejala berupa:</p> <ul> <li>Pucat</li> <li>Mual dan muntah</li> <li>Sembelit</li> <li>Merasa cemas</li> <li>Sulit tidur</li> <li>Penurunan berat badan</li> <li>Nyeri pada perut atau dada</li> <li>Sesak napas</li> <li><a href=\"https://www.alodokter.com/kejang\" target=\"_blank\"><u>Kejang</u></a></li> </ul> <p>Semakin besar ukuran tumor, gejala&nbsp;pheochromocytoma&nbsp;akan makin berat dan makin sering muncul.</p> <h4> <strong><b>Kapan </b></strong><strong><b>harus ke dokter</b></strong> </h4> <p>Hipertensi merupakan tanda utama yang&nbsp;dapat&nbsp;ditemukan pada&nbsp;penderita&nbsp;pheochromocytoma. Berkonsultasilah&nbsp;dengan dokter bila tekanan darah&nbsp;Anda&nbsp;tinggi, terlebih jika hal ini&nbsp;terjadi pada&nbsp;usia yang masih muda.</p> <p>Bila sudah menjalani pengobatan sesuai anjuran dokter&nbsp;namun&nbsp;tekanan darah tetap tidak terkontrol, diskusikan kembali dengan&nbsp;dokter Anda.</p> <p>Pheochromocytoma berisiko terjadi pada orang yang mengalami kelainan genetik,&nbsp;seperti neurofibromatosis tipe 1, <em><i>multiple endocrine type 2</i></em>, atau penyakit von Hippel-Lindau. Penderita penyakit tersebut&nbsp;dianjurkan untuk&nbsp;kontrol secara berkala ke&nbsp;dokter.</p>", " <b>Diagnosis </b><b>Pheochromocytoma</b> ": "<p>Sebagai pemeriksaan awal, dokter&nbsp;akan menanyakan keluhan dan&nbsp;menanyakan riwayat kesehatan pasien&nbsp;dan keluarganya. Selanjutnya dokter akan&nbsp;melakukan pemeriksaan fisik, termasuk memeriksa&nbsp;tekanan darah pasien.</p> <p>Untuk memperkuat diagnosis, dokter akan meminta pasien menjalani tes darah dan tes urin 24 jam, di mana pasien perlu menyimpan sampel urinnya tiap buang air kecil.&nbsp;Darah dan urin tersebut akan dites di laboratorium&nbsp;untuk mendeteksi kenaikan kadar&nbsp;hormon&nbsp;dan hasil metabolismenya.</p> <p>Bila hasil lab menunjukkan kemungkinan pheochoromocytoma atau paraganglioma, dokter akan meminta pasien menjalani pemindaian untuk mengetahui lokasi dan ukuran tumor. Pemindaian bisa dilakukan dengan&nbsp;<a href=\"https://www.alodokter.com/cari-rumah-sakit/radiologi/mri-scan\" target=\"_blank\"><u>MRI</u></a>, CT scan, atau <em><i>p</i></em><em><i>ositron </i></em><em><i>e</i></em><em><i>mission </i></em><em><i>t</i></em><em><i>omography</i></em>&nbsp;(PET scan).</p> <p>Jika pasien dipastikan menderita pheochromocytoma, maka dapat dilakukan tes genetik untuk&nbsp;memeriksa&nbsp;apakah tumor tersebut disebabkan oleh kelainan genetik.</p>", " <b>Pengobatan </b><b>Pheochromocytoma</b> ": "<p>Operasi merupakan pengobatan utama untuk mengatasi&nbsp;pheochromocytoma. Tindakan ini dilakukan guna&nbsp;mengurangi produksi hormon&nbsp;berlebih,&nbsp;sehingga&nbsp;tekanan darah menjadi lebih stabil.</p> <p>Biasanya dokter akan mengangkat&nbsp;tumor atau keseluruhan kelenjar adrenal dengan metode <a href=\"https://www.alodokter.com/laparoskopi-ini-yang-harus-anda-ketahui\" target=\"_blank\"><u>laparoskopi</u></a>, yaitu teknik pembedahan&nbsp;dengan sayatan&nbsp;kecil,&nbsp;menggunakan alat khusus yang dilengkapi kamera.</p> <p>Selama 7-10 hari sebelum operasi pengangkatan tumor, dokter akan memberikan obat-obatan&nbsp;untuk menghentikan kerja hormon adrenalin, agar tekanan darah pasien lebih stabil selama&nbsp;operasi. Obat-obatan&nbsp;itu meliputi:</p> <ul> <li> <b></b><strong><b>Obat</b></strong><strong><b>penghambat alfa<br> </b></strong>Obat ini berguna untuk meningkatkan aliran darah dan menurunkan tekanan darah. Contoh&nbsp;obat golongan ini adalah&nbsp;doxazosin.</li> <li> <b></b><strong><b>Obat penghambat beta<br> </b></strong>Obat ini membuat jantung berdetak lebih pelan dan membantu pembuluh darah terbuka dan lebih rileks. Contoh obat ini adalah <a href=\"https://www.alodokter.com/atenolol\" target=\"_blank\"><u>atenolol</u></a>, metoprolol, dan propranolol.</li> </ul> <p>Penggunaan obat <a href=\"https://www.alodokter.com/penghambat-alfa\" target=\"_blank\"><u>penghambat alfa</u></a>&nbsp;dan beta dapat menurunkan tekanan darah, sehingga pasien perlu mengonsumsi makanan tinggi garam untuk mencegah rendahnya tekanan darah&nbsp;selama&nbsp;dan sesudah operasi.</p> <p>Bila tumornya ganas dan tidak dapat diangkat melalui operasi, maka perlu dilakukan radioterapi dan kemoterapi untuk menghambat&nbsp;pertumbuhannya.</p>", "<b>Komplikasi Pheochromocytoma</b>": "<p>Pheochromocytoma dapat menyebabkan tekanan darah tinggi. Jika tidak ditangani, kondisi ini dapat merusak organ tubuh lainnya dan mengakibatkan:</p> <ul> <li><a href=\"https://www.alodokter.com/stroke\" target=\"_blank\"><u>Stroke</u></a></li> <li><a href=\"https://www.alodokter.com/penyakit-jantung\" target=\"_blank\"><u>Penyakit jantung</u></a></li> <li>Gagal ginjal</li> <li>Kerusakan saraf mata</li> <li>Gangguan pernapasan akut</li> </ul> <p>Walaupun jarang terjadi, 10-15%&nbsp;pheochromocytoma&nbsp;bisa&nbsp;bersifat ganas.&nbsp;Pheochromocytoma ganas&nbsp;dapat menyebar&nbsp;ke jaringan tubuh lainnya,&nbsp;seperti ke organ&nbsp;limpa, hati, tulang,&nbsp;atau paru-paru.</p>", "<b>Pencegahan Pheochromocytoma</b>": "<p>Penyakit ini sulit dicegah karena belum diketahui penyebabnya. Akan tetapi, untuk mencegah timbulnya komplikasi pheochromocytoma yang&nbsp;berakibat fatal,&nbsp;segeralah periksakan diri ke dokter bila Anda merasakan gejala-gejala penyakit ini, terutama bila Anda memang berisiko menderita pheochromocytoma.</p>"}