{"Definisi Penyakit Beri-beri": "<p><strong>Penyakit beri-beri adalah penyakit yang terjadi akibat kekurangan vitamin B1. Penyakit ini biasa ditandai dengan gejala berupa pembengkakan pada tungkai, jantung berdebar, hingga sesak napas.</strong></p> <p>Beri-beri merupakan penyakit yang menyerang sistem saraf dan sistem peredaran darah, serta lebih sering ditemui pada anak usia 1-4 tahun. Sebenarnya penyakit ini dapat dicegah, yaitu dengan memenuhi kebutuhan harian vitamin B1.</p> <p><a href=\"https://www.alodokter.com/wp-content/uploads/2017/07/Penyakit-beri-beri-alodokter-e1500943436395.jpg\"><img class=\"alignnone size-full wp-image-767646\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1572679045/attached_image/penyakit-beri-beri-alodokter.jpg\" alt=\"Penyakit beri-beri - alodokter\" width=\"650\" height=\"434\"></a></p>", "Penyebab Penyakit Beri-Beri": "<p>Penyakit beri-beri disebabkan oleh kurangnya kadar vitamin B1 atau tiamin dalam tubuh. Vitamin B1 dibutuhkan untuk memproduksi dan menyalurkan energi ke sel-sel tubuh. Rendahnya kadar vitamin B1 membuat tubuh kekurangan energi serta menyebabkan masalah pada jantung dan peredaran darah, serta sistem saraf.</p> <p>Ada sejumlah kondisi yang dapat menyebabkan kurangnya jumlah tiamin di dalam tubuh, yaitu:</p> <ul> <li>Sering mengonsumsi beras giling (tanpa kulit) yang rendah kadar tiamin.</li> <li> <a href=\"https://www.alodokter.com/kecanduan-alkohol\" target=\"_blank\">Mengonsumsi minuman beralkohol secara berlebihan</a>.</li> <li>Jarang mengonsumsi makanan kaya tiamin, seperti daging unggas dan kacang.</li> <li>Menderita <a href=\"https://www.alodokter.com/hipertiroidisme\" target=\"_blank\">hipertiroidisme</a> atau kadar hormon tiroid berlebih dalam darah.</li> <li>Penderita gagal ginjal kronis yang menjalani <a href=\"https://www.alodokter.com/cuci-darah-ini-yang-harus-anda-ketahui\" target=\"_blank\">cuci darah</a> (hemodialisis).</li> <li>Menderita penyakit HIV/AIDS.</li> <li>Efek samping <a href=\"https://www.alodokter.com/operasi-bariatrik-jenis-manfaat-dan-risiko\" target=\"_blank\">bedah bariatrik</a> atau penurunan berat badan drastis.</li> <li>Mual dan muntah berlebihan saat hamil (<a href=\"https://www.alodokter.com/hiperemsis-gravidarum\" target=\"_blank\">hipermesis gravidarum</a>).</li> <li>Bayi yang minum ASI atau susu dengan kadar tiamin rendah.</li> <li>Mengonsumsi obat-obatan golongan <a href=\"https://www.alodokter.com/diuretik\" target=\"_blank\">diuretik</a> dalam jangka panjang.</li> <li>Kelainan genetik yang membuat tubuh sulit menyerap tiamin.</li> </ul>", "Gejala Penyakit Beri-Beri": "<p>Penyakit beri-beri terbagi menjadi 3 jenis, yaitu beri-beri kering, beri-beri basah, dan <a href=\"https://www.alodokter.com/sindrom-wernicke-korsakoff\" target=\"_blank\">sindrom Wernicke-Korsakoff</a>. Tiap jenis ini memiliki gejala yang berbeda-beda. Berikut penjelasannya:</p> <h4>Gejala beri-beri basah</h4> <p>Beri-beri basah menyerang jantung dan sistem peredaran darah. Gangguan ini bisa ditandai dengan gejala seperti:</p> <ul> <li>Tungkai membengkak.</li> <li> <a href=\"https://www.alodokter.com/jantung-berdebar\" target=\"_blank\">Jantung berdebar</a>.</li> <li>Sesak napas saat melakukan aktivitas fisik atau bahkan saat baru bangun tidur.</li> </ul> <h4>Gejala beri-beri kering</h4> <p>Beri-beri kering dapat merusak saraf dan menurunkan fungsi otot-otot tubuh. Gangguan ini dapat ditandai dengan gejala seperti:</p> <ul> <li>Tangan dan kaki kesemutan atau <a href=\"https://www.alodokter.com/mati-rasa\" target=\"_blank\">mati rasa</a>.</li> <li>Tubuh terasa nyeri.</li> <li>Mual dan muntah.</li> <li>Mata bergerak tak terkontrol.</li> <li>Linglung dan bingung (<a href=\"https://www.alodokter.com/delirium\" target=\"_blank\">delirium</a>).</li> <li>Kesulitan berbicara.</li> <li>Kesulitan berjalan, bahkan <a href=\"https://www.alodokter.com/kelumpuhan\" target=\"_blank\">lumpuh</a>.</li> </ul> <h4>Gejala sindrom Wernicke-Korsakoff</h4> <p>Sindrom Wernicke-Korsakoff adalah kerusakan otak akibat kekurangan tiamin tingkat parah atau beri-beri berat. Gangguan ini umumnya ditandai dengan berbagai gejala seperti:</p> <ul> <li>Kemampuan mengingat berkurang.</li> <li>Menurunnya koordinasi otot-otot tubuh.</li> <li>Gangguan penglihatan.</li> <li>Kebingungan dan linglung.</li> <li> <a href=\"https://www.alodokter.com/muncul-suara-dan-sosok-misterius-akibat-halusinasi\" target=\"_blank\">Halusinasi</a>.</li> </ul> <h4>Kapan harus ke dokter</h4> <p>Segera periksakan diri ke dokter jika mengalami gejala penyakit beri-beri yang telah disebutkan di atas. Penanganan awal diperlukan guna mencegah komplikasi.</p> <p>Beri-beri berisiko terjadi pada wanita hamil yang mengalami hiperemesis gravidarum, yaitu mual dan muntah berlebih bahkan hingga <a href=\"https://www.alodokter.com/dehidrasi\" target=\"_blank\">dehidrasi</a>. Jika mengalaminya, periksakan diri ke dokter untuk mengontrol kondisi dan mengantisipasi kemungkinan terjadinya penyakit beri-beri.</p> <p>Lakukan kunjungan ke dokter jika mengalami diare berkepanjangan selama lebih dari 24 jam. Terlebih lagi bila diare turut disertai dengan demam dan dehidrasi. Pada kondisi ini, seseorang tak hanya lebih berisiko menderita beri-beri, namun juga bisa mengalami gangguan peredaran darah (<a href=\"https://www.alodokter.com/syok\" target=\"_blank\">syok</a>).</p> <p>Pasien <a href=\"https://www.alodokter.com/gagal-ginjal-kronis\" target=\"_blank\">gagal ginjal</a> yang menjalani cuci darah juga dianjurkan untuk periksa ke dokter secara teratur. Hal ini dilakukan untuk memantau perkembangan penyakitnya dan mencegah komplikasi yang mungkin timbul, seperti penyakit beri-beri.</p>", "Diagnosis Penyakit Beri-Beri": "<p>Dokter akan menanyakan keluhan yang dialami pasien. Selanjutnya, dokter akan melakukan pemeriksaan fisik untuk mengetahui kemampuan koordinasi otot tubuh, adanya pembengkakan, gangguan pernapasan, hingga kondisi jantung pasien.</p> <p>Selama pemeriksaan, dokter juga akan menanyakan gaya hidup dan pola makan yang pasien lakukan untuk membantu mendapatkan diagnosis. Bila pasien diduga mengalami beri-beri, dokter dapat melakukan sejumlah tes penunjang berikut:</p> <ul> <li>Tes urine, untuk memeriksa kadar tiamin yang dikeluarkan tubuh.</li> <li>Tes darah, untuk memeriksa kadar tiamin dalam darah.</li> <li> <a href=\"https://www.alodokter.com/cari-rumah-sakit/kardiologi/ekokardiografi\" target=\"_blank\">USG jantung (ekokardiografi)</a>, untuk memeriksa kemampuan otot hingga kelainan pada organ jantung.</li> <li>Pemindaian otak dengan <a href=\"https://www.alodokter.com/cari-rumah-sakit/radiologi/mri-scan\" target=\"_blank\">MRI</a> atau CT scan serta EEG, untuk mendeteksi kerusakan di otak, terutama bila pasien terkena sindrom Wernicke-Korsakoff.</li> </ul>", "Pengobatan Penyakit Beri-Beri": "<p>Pengobatan penyakit beri-beri bertujuan untuk menormalkan kadar vitamin B1 dalam tubuh. Pengobatan dilakukan dengan memberi pasien suplemen tablet maupun suntikan yang berisi <a href=\"https://www.alodokter.com/vitamin-b1\" target=\"_blank\">vitamin B1</a>, hingga gejala defisiensi vitamin B1 mereda.</p> <p>Memperbanyak asupan gizi kaya vitamin B1, seperti produk susu, unggas, telur, dan kacang-kacangan, juga perlu dilakukan selama masa pengobatan. Selain itu, pengobatan kondisi lain yang menyertai penyakit beri-beri, seperti gangguan fungsi jantung atau sistem saraf, juga akan dilakukan.</p> <p>Selama masa pengobatan, pasien disarankan untuk melakukan tes darah secara rutin untuk memonitor efek pengobatan yang diberikan.</p> <p>Sebagian besar penderita penyakit beri-beri dapat sembuh dengan metode pengobatan di atas. Namun bila kondisi penyakit cukup serius, seperti sudah terkena sindrom Wernicke-Korsakoff, perlu penanganan lebih lanjut untuk sembuh. Hal ini karena beberapa gejala pada sindrom Wernicke-Korsakoff bisa bersifat permanen sehingga sulit diatasi.</p>", "Komplikasi Penyakit Beri-Beri": "<p>Jika dibiarkan tanpa pengobatan, penyakit beri-beri bisa menyebabkan beberapa komplikasi, seperti:</p> <ul> <li><a href=\"https://www.alodokter.com/psikosis\" target=\"_blank\">Gangguan psikotik</a></li> <li>Gagal jantung</li> <li><a href=\"https://www.alodokter.com/koma\" target=\"_blank\">Koma</a></li> </ul> <p>Pada pasien yang terkena sindrom Wernicke-Korsakoff, juga terjadi kerusakan otak yang permanen.</p>", "Pencegahan Penyakit Beri-Beri": "<p>Menerapkan pola makan seimbang dan kaya vitamin, terutama vitamin B1, adalah langkah penting untuk mencegah penyakit beri-beri. Berikut adalah beberapa sajian kaya vitamin B1 yang bisa dimasukkan dalam menu makan harian:</p> <ul> <li>Daging merah, ikan, unggas, dan telur.</li> <li>Kacang-kacangan, seperti kacang tanah, buncis, kacang polong.</li> <li>Bijian-bijian utuh, seperti nasi merah.</li> <li>Susu dan produk olahannya, seperti keju dan yoghurt.</li> <li>Sayur-sayuran, seperti bayam dan kol.</li> </ul> <p>Selain memperbaiki pola makan harian, hindari juga sejumlah kondisi yang membuat seseorang lebih berisiko menderita penyakit beri-beri. Hal ini dapat dilakukan dengan beberapa cara, antara lain:</p> <ul> <li>Membatasi konsumsi minum-minuman beralkohol.</li> <li>Rajin berolahraga dan menjaga berat badan ideal.</li> <li>Memastikan kandungan vitamin B1 dalam susu formula, khusus untuk ibu yang memiliki anak yang mengonsumsi susu formula.</li> </ul>"}