{"Definisi Gendang Telinga Pecah": "<p>Gendang telinga pecah adalah kondisi di mana terdapat lubang atau robekan pada lapisan di bagian tengah saluran telinga yang biasa disebut membran timpani. Membran timpani sendiri adalah lapisan yang berfungsi mendeteksi suara, mengubahnya menjadi getaran yang kemudian diterima oleh tulang tengah telinga dan diubah menjadi sinyal untuk dikirim ke otak.</p> <p>Lubang atau robekan pada gendang telinga akan menimbulkan gejala berupa <a href=\"https://www.alodokter.com/gangguan-pendengaran\">gangguan pendengaran</a>&nbsp;dan rasa sakit pada telinga. Rusaknya gendang telinga dapat disebabkan oleh infeksi, cedera, atau adanya goresan akibat kebiasaan membersihkan telinga dengan tidak hati-hati. Segera temui dokter jika mengalami gejala pecahnya gendang telinga.</p> <a><img class=\"alignnone size-full wp-image-298081\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1598969907/attached_image/gendang-telinga-pecah-0-alodokter.jpg\" alt=\"Perforated eardrum - alodokter\" width=\"650\" height=\"433\"></a> <p><strong>Penyebab Gendang Telinga Pecah</strong></p> <p>Gendang telinga yang pecah dapat disebabkan oleh:</p> <ul> <li> <strong>Infeksi.</strong> Infeksi menyebabkan penumpukan cairan di telinga bagian tengah. Penumpukan cairan yang ada menyebabkan tekanan yang dapat membuat robekan pada gendang telinga. Infeksi telinga merupakan faktor yang paling sering menyebabkan&nbsp;pecahnya gendang telinga.</li> <li> <strong>Tekanan.</strong> Menyelam, naik pesawat, berkendara ke tempat tinggi, atau mendaki gunung, dapat menyebabkan perubahan tekanan akibat ketinggian yang memicu robeknya gendang telinga. Kondisi ini biasa disebut <a href=\"https://www.alodokter.com/barotrauma\">barotrauma</a>.</li> <li> <strong>Cedera.</strong> Pecahnya gendang telinga juga dapat disebabkan oleh cedera, baik akibat terkena pukulan di telinga mau pun kecelakaan saat berkendara atau berolahraga.</li> <li> <strong>Suara keras.</strong> Gelombang suara yang besar dan mengejutkan, seperti suara tembakan, dapat menyebabkan gendang telinga pecah. Hal ini biasa disebut <em>acoustic trauma</em>.</li> <li> <strong>Goresan benda.</strong> Goresan benda, misalnya saat membersihkan telinga menggunakan <em>cotton buds</em>, dapat menyebabkan robekan pada gendang telinga.</li> </ul> <p>Pada dasarnya, segala aktivitas yang dapat membahayakan telinga berpotensi menyebabkan pecahnya gendang telinga.</p>", " Gejala&nbsp;Gendang Telinga Pecah ": "<p><a href=\"https://www.alodokter.com/gendang-telinga-pecah-penyebab-dan-cara-mengatasinya\" target=\"_blank\">Gejala yang muncul pada tiap orang dapat berbeda-beda.</a> Pada beberapa kasus, gejala hanya muncul di waktu-waktu tertentu. Gejala pecahnya gendang telinga meliputi:</p> <ul> <li>Gangguan pendengaran</li> <li>Telinga terasa sakit atau nyeri</li> <li>Demam</li> <li>Gatal</li> <li><a href=\"https://www.alodokter.com/tinnitus\">Tinnitus</a></li> <li>Mual dan muntah</li> <li>Pusing</li> <li>Mengeluarkan cairan berwarna bening atau <a href=\"https://www.alodokter.com/cara-menolong-seseorang-yang-mengalami-telinga-berdarah\" target=\"_blank\">merah</a> </li> <li>Lemas</li> </ul> <p>Pada beberapa kasus, gendang telinga yang pecah tidak menimbulkan gejala yang mudah dideteksi. Segera lakukan pemeriksaan apabila telah mengalami cedera atau kecelakaan yang dapat membahayakan telinga.</p>", "Diagnosis Gendang Telinga Pecah": "<p>Dokter akan menanyakan riwayat penyakit, kebiasaan pasien dalam membersihkan telinga, lingkungan tempat tinggal pasien, dan gejala yang pasien rasakan. Apabila pemeriksaan cukup jelas menunjukan bahwa pasien mengalami gendang telinga pecah, dokter akan merujuk pasien ke dokter spesialis telinga, hidung, dan tenggorokan (THT) untuk pemeriksaan lebih lanjut.</p> <p><a href=\"https://www.alodokter.com/cari-dokter/dokter-tht\">Dokter THT</a> akan melakukan beberapa tes untuk mencari tahu penyebab pecahnya gendang telinga. Tes yang dapat dilakukan meliputi:</p> <ul> <li> <strong>Otoskopi</strong>. Otoskopi dilakukan untuk memeriksa saluran atau struktur dalam telinga. Prosedur ini menggunakan otoskop, alat berupa teropong berukuran kecil yang dilengkapi cahaya.</li> <li> <strong>Audiometri</strong>. Tes ini merupakan salah satu <a href=\"https://www.alodokter.com/cari-rumah-sakit/tht-kl/tes-pendengaran\">tes pendengaran</a>, menggunakan suara yang volumenya diatur berbeda-beda untuk memeriksa kepekaan pendengaran.</li> <li> <strong>Timpanometri</strong>. Tes timpanometri menggunakan alat khusus (timpanometer) yang dimasukkan ke dalam telinga untuk memeriksa respons gendang telinga terhadap perubahan tekanan yang ada.</li> <li> <strong>Uji laboratorium.</strong> Dokter akan mengambil sampel untuk diuji dalam laboratorium apabila terdapat cairan yang keluar dari telinga. Tes ini biasanya dilakukan untuk mendeteksi ada atau tidaknya infeksi pada telinga.</li> </ul>", "Pengobatan Gendang Telinga Pecah": "<p>Umumnya,&nbsp;gendang telinga yang pecah akan sembuh dengan sendirinya dalam 6-8 minggu. Dokter akan memberikan antibiotik, baik dalam bentuk obat tetes atau obat minum, untuk mencegah atau mengobati infeksi telinga.</p> <p>Terdapat pula beberapa upaya lain dalam menangani pecahnya gendang telinga, seperti:</p> <ul> <li> <strong>Pemberian obat pereda rasa sakit.&nbsp;</strong>Apabila pecahnya gendang telinga menimbulkan gejala berupa nyeri atau rasa sakit pada telinga, dokter akan menganjurkan pasien untuk mengonsumsi obat pereda nyeri, seperti ibuprofen atau <a href=\"https://www.alodokter.com/paracetamol\">paracetamol</a>.</li> <li> <strong>Menambal robekan.</strong> Dokter juga dapat menambal robekan pada gendang telinga. Robekan pada gendang telinga akan ditambal dengan kertas khusus. Kertas tersebut akan membantu robekan pulih dan menyatu kembali.</li> <li> <strong>Operasi.</strong> Operasi gendang telinga atau <a href=\"https://www.alodokter.com/cari-rumah-sakit/tht-kl/tympanoplasty\">timpanoplasti</a> masih tergolong jarang dilakukan. Operasi ini dilakukan dengan mencangkok jaringan lain ke gendang telinga yang pecah.</li> </ul> <p>Melakukan perawatan sendiri di rumah juga dapat membantu pemulihan gendang telinga yang pecah. Beberapa perawatan yang dapat dilakukan sendiri meliputi:</p> <ul> <li> <strong>Menjaga telinga tetap kering.</strong> Gunakan penutup telinga atau alat khusus untuk menghindari masuknya air ketika mandi.</li> <li> <strong>Menghindari aktivitas yang berisiko.&nbsp;</strong>Sebisa mungkin hindari aktivitas yang dapat menyebabkan telinga terkontaminasi, misalnya berenang.</li> <li> <strong>Jangan menahan napas di hidun</strong><strong>g</strong><strong> saat bersin</strong>. Menahan napas di hidung ketika meniup atau bersin dapat meningkatkan tekanan pada telinga. Tekanan yang terjadi akibat bersin yang ditahan berpotensi memperburuk kondisi.</li> <li> <strong>Tahan keinginan untuk membersihkan telinga.</strong> Jangan membersihkan telinga untuk sementara waktu. Biarkan gendang telinga yang pecah kembali pulih terlebih dahulu.</li> </ul>", "Komplikasi Gendang Telinga Pecah": "<p>Gendang telinga berfungsi melindungi bagian tengah telinga dari bakteri atau air yang mencoba masuk. Gendang telinga juga berperan sebagai pengubah suara menjadi getaran, yang kemudian diubah menjadi sinyal dan dikirim ke otak. Oleh karena itu, apabila terjadi kerusakan pada gendang telinga, maka komplikasi yang dapat terjadi meliputi:</p> <ul> <li> <a href=\"https://www.alodokter.com/otitis-media\">Otitis media</a> atau infeksi telinga tengah</li> <li> <a href=\"https://www.alodokter.com/waspadai-kolesteatoma-gangguan-telinga-yang-bisa-menyebabkan-tuli\" target=\"_blank\">Kolesteatoma </a>atau kista di telinga tengah</li> <li>Kehilangan pendengaran</li> </ul> <p><strong>Pencegahan Gendang Telinga Pecah</strong></p> <p>Beberapa upaya dapat dilakukan untuk mencegah pecahnya gendang telinga. Upaya tersebut meliputi:</p> <ul> <li>Ketika membersihkan telinga dengan <em>cotton buds</em>, lakukan secara perlahan dan berhati-hati.</li> <li>Sebisa mungkin hindari perjalanan dengan pesawat ketika sedang pilek atau flu.</li> <li>Gunakan penutup telinga, kunyahlah permen karet, atau menguaplah saat terjadi perubahan tekanan, agar tekanan yang ada di telinga tetap stabil.</li> <li>Hindari menggunakan benda yang tajam atau keras untuk membersihkan telinga.</li> <li>Gunakan alat pelindung diri berupa penutup telinga, apabila bekerja di lingkungan yang bising.</li> </ul> <p>Konsultasikan dengan dokter dan lakukan pemeriksaan rutin agar dapat terhindar dari pecahnya gendang telinga.</p>"}