{"Definisi Infeksi Bakteri": "<p>Infeksi bakteri adalah masalah kesehatan yang disebabkan oleh bakteri, serta dapat menyerang seluruh organ tubuh. Demam, batuk, hingga tanda peradangan, seperti nyeri, merupakan beberapa gejala yang dapat dialami penderita kondisi ini. Penularan bakteri dapat terjadi dengan berbagai cara, bisa secara langsung seperti percikan ludah orang terinfeksi yang terhirup, melalui makanan, atau gigitan hewan yang terkontaminasi.</p> <p>Bakteri berbeda dengan virus. Bakteri tidak membutuhkan sel manusia untuk hidup dan berkembang biak, sedangkan virus justru membutuhkannya. Maka dari itu, proses diagnosis hingga penanganan infeksi bakteri dan infeksi virus dapat berbeda.</p> <p><a href=\"https://www.alodokter.com/wp-content/uploads/2018/12/infeksi-bakteri-alodokter.jpg\"><img class=\"alignnone size-full wp-image-1412768\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1591374629/attached_image/infeksi-bakteri-0-alodokter.jpg\" alt=\"infeksi bakteri\" width=\"650\" height=\"433\"></a></p>", "Penyebab Infeksi Bakteri": "<p>Banyak bakteri yang bermanfaat dan dibutuhkan oleh tubuh. Hanya sebagian di antaranya yang dapat menyebabkan penyakit. Infeksi terjadi saat bakteri merugikan masuk ke dalam tubuh dan berkembang biak dengan cepat.</p> <p>Beberapa penyakit yang disebabkan oleh infeksi bakteri, antara lain:</p> <ul> <li> <strong>Antrax,&nbsp;</strong>yang disebabkan oleh bakteri <em>Bacillus</em> <em>anthracis</em>.</li> <li> <strong>Penyakit</strong> <strong>Lyme</strong>, yang disebabkan oleh bakteri <em>Borrelia</em> <em>burgdorferi</em>.</li> <li> <strong>Demam</strong> <strong>Q</strong>, yang disebabkan oleh bakteri <em>Coxiella</em> <em>burnetii</em>.</li> <li> <strong>Demam</strong> <strong>reumatik</strong>, yang disebabkan oleh bakteri <em>Streptococcus</em> tipe A.</li> <li> <strong>Demam tifoid dan <a href=\"https://www.alodokter.com/paratifus\" target=\"_blank\">demam paratifoid</a>, </strong>yang disebabkan oleh <em>Salmonella typhi</em> atau <em>Salmonella paratyphi</em> </li> <li> <strong>Tuberkulosis,&nbsp;</strong>yang disebabkan oleh bakteri <em>Mycobacterium</em> <em>tuberculosis</em>.</li> <li> <strong>Pneumonia,&nbsp;</strong>yang disebabkan oleh bakteri <em>Streptococcus</em> <em>pneumoniae</em> atau <em>Mycoplasma</em> <em>pneumoniae</em>.</li> <li> <strong>Vaginosis,&nbsp;</strong>yang disebabkan oleh bakteri <em>anaerobes</em>.</li> <li> <strong>Meningitis,&nbsp;</strong>yang dapat disebabkan oleh beragam bakteri, di antaranya <em>Streptococcus</em> tipe B, <em>Neisseria meningitidis,</em> dan <em>Listeria</em> <em>monocytogenes</em>.</li> <li> <strong>Gonore,&nbsp;</strong>yang disebabkan oleh bakteri <em>Neisseria</em> <em>gonorrhoeae</em>.</li> </ul> <p>Penularan bakteri dapat terjadi dengan cara yang berbeda-beda. Di antaranya adalah:</p> <ul> <li> <strong>Secara langsung.</strong> Penularan bakteri dapat terjadi ketika orang yang terinfeksi bersin, batuk, ciuman,&nbsp;atau berhubungan seksual. Ibu hamil juga dapat menularkan bakteri ke anak yang tengah dikandung melalui plasenta atau kontak dengan jalan lahir saat persalinan.</li> <li> <strong>Secara tidak langsung.</strong> Bakteri dapat tertinggal pada benda-benda sekitar, seperti handuk, meja, hingga gagang pintu. Bakteri yang terdapat pada benda tersebut dapat berpindah ketika benda tersebut disentuh orang lain.</li> <li> <strong>Melalui gigitan hewan.&nbsp;</strong>Misalnya pada <a href=\"https://www.alodokter.com/penyakit-lyme\">penyakit Lyme</a>, yang ditularkan oleh gigitan kutu.</li> </ul> <p>Risiko infeksi bakteri dapat meningkat jika seseorang memiliki sistem kekebalan tubuh yang lemah, seperti:</p> <ul> <li>Tengah menggunakan obat <a href=\"https://www.alodokter.com/kortikosteroid\">kortikosteroid</a>.</li> <li>Menderita HIV/AIDS.</li> <li>Memiliki kanker yang mengganggu sistem kekebalan tubuh.</li> </ul> <p>Selain gangguan sistem kekebalan tubuh, meningkatnya risiko infeksi bakteri juga dapat terjadi ketika seseorang memiliki alat medis yang ditanam atau dipasang di tubuhnya, kurang nutrisi, dan berusia lanjut.</p>", "Gejala Infeksi Bakteri": "<p>Gejala infeksi bakteri pada tiap orang dapat berbeda-beda, tergantung organ yang terinfeksi dan jenis bakteri yang menyebabkannya. Beberapa gejala yang&nbsp;umum dirasakan ketika seseorang menderita infeksi bakteri adalah:</p> <ul> <li><a href=\"https://www.alodokter.com/demam\">Demam</a></li> <li>Batuk</li> <li>Bersin</li> <li>Muntah</li> <li>Diare</li> <li>Lemas</li> </ul>", "Diagnosis Infeksi Bakteri": "<p>Proses diagnosis diawali dengan pemeriksaan gejala, riwayat kesehatan, dan faktor risiko yang dimiliki. Setelah itu, dokter dapat melanjutkan proses diagnosis dengan melakukan pemeriksaan fisik dan tes penunjang, guna memastikan dan mendeteksi jenis bakteri yang menyebabkan infeksi.</p> <p>Beberapa tes yang digunakan untuk mendiagnosis infeksi bakteri, antara lain:</p> <ul> <li> <strong>Tes kultur darah.</strong> Dokter akan mengambil 2 atau lebih sampel darah untuk diuji di laboratorium. Biasanya, darah diambil dari lokasi atau pembuluh darah yang berbeda.</li> <li> <strong>Tes pewarnaan gram.</strong> Dalam prosesnya, dokter akan mengambil sampel berupa dahak, nanah, atau menyeka cairan yang terdapat pada bagian tubuh yang terinfeksi.</li> <li> <strong>Pemeriksaan Basil Tahan Asam (BTA).</strong> Tes ini biasanya digunakan untuk mendiagnosis tuberkulosis. Pemeriksaan BTA dilakukan dengan mengambil sampel, setidaknya sebanyak 3 kali. Masing-masing sampel diambil pada waktu yang berbeda.</li> <li> <strong>Tes urine.</strong>&nbsp;Tes ini menggunakan sampel berupa urine yang nantinya akan diperiksa dalam laboratorium. Dokter akan meminta terlebih dahulu membersihkan alat genital sebelum menempatkan urine pada wadah yang disediakan.</li> <li> <strong>Tes tinja.</strong> Hampir sama seperti <a href=\"https://www.alodokter.com/cari-rumah-sakit/laboratorium-klinik/tes-urine\">tes urine</a>, namun bedanya tes ini menggunakan tinja sebagai sampel untuk diuji di laboratorium.</li> </ul> <p>Selain itu, pemeriksaan <a href=\"https://www.alodokter.com/foto-rontgen-ini-yang-harus-anda-ketahui\">foto Rontgen</a> atau biopsi juga dapat dilakukan. Biasanya, metode pemeriksaan tersebut juga bertujuan untuk mendeteksi kondisi selain infeksi bakteri yang mungkin diderita.</p>", "Pengobatan Infeksi Bakteri": "<p>Infeksi bakteri ditangani dengan pemberian <a href=\"https://www.alodokter.com/antibiotik\">antibiotik</a>. Antibiotik pada dasarnya memiliki dua fungsi utama, yaitu membunuh bakteri atau memperlambat perkembangbiakannya. Dokter akan menyesuaikan jenis antibiotik dengan gejala yang muncul, riwayat kesehatan, keparahan kondisi, dan hasil tes yang dilakukan.</p> <p>Beberapa jenis antibiotik, antara lain:</p> <ul> <li>Penisilin</li> <li><a href=\"https://www.alodokter.com/sefalosporin\">Sefalosporin</a></li> <li>Aminoglikosida</li> <li>Tetrasiklin</li> <li>Makrolid</li> <li>Quinolone</li> </ul> <p>Dokter dapat meresepkan antibiotik dahulu tanpa menunggu hasil dari pemeriksaan penunjang atau biasa disebut antibiotik empiris. Hal ini dilakukan agar pengobatan tidak tertunda.</p> <p>Terdapat juga kondisi yang membuat bakteri tidak lagi dapat ditangani dengan antibiotik yang biasa diberikan atau bakteri resisten terhadap antibiotik. Kondisi ini memerlukan pemeriksaan kultur dan resistensi bakteri terhadap antibiotik, sehingga dapat diberikan antiobiotik yang lebih sesuai. Namun, pada beberapa kasus kondisi ini sulit untuk diatasi.</p> <p>Selama masa pengobatan, sangat dianjurkan untuk tetap menggunakan antibiotik meskipun kondisi sudah membaik. Selain dapat mencegah kambuhnya infeksi, dengan menggunakan antibiotik sampai habis juga dapat menurunkan risiko terjadinya resisten antibiotik.</p>", "Pencegahan Infeksi Bakteri": "<p>Infeksi bakteri adalah kondisi yang dapat dicegah. Beberapa upaya yang dapat dilakukan untuk mencegah infeksi bakteri adalah:</p> <ul> <li>Rutin mencuci tangan setelah beraktivitas.</li> <li>Menerima <a href=\"https://www.alodokter.com/imunisasi.html\">vaksin</a>.</li> <li>Menjaga kebersihan ketika mempersiapkan makanan.</li> <li>Melakukan hubungan seksual yang aman.</li> <li>Tidak berbagi barang pribadi, seperti handuk atau baju.</li> </ul>"}