{"Definisi Spermatokel": "<p>Spermatokel adalah kista yang terbentuk di epididimis, yaitu tabung kecil di bagian atas testikel yang berfungsi mengumpulkan dan menyalurkan sperma. Kista tersebut berisi cairan bening, yang bisa saja mengandung sperma. Spermatokel umumnya jinak dan tidak menimbulkan nyeri. Kondisi ini juga dikenal dengan sebutan kista spermatik atau kista epididimis.</p> <p><img class=\"alignnone size-full wp-image-1362025\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1539539656/attached_image/spermatokel-alodokter.jpg\" alt=\"spermatokel\" width=\"650\" height=\"432\"></p> <p>Spermatokel tidak terkait dengan kesuburan pria. Tetapi, ukuran spermatokel yang cukup besar bisa memengaruhi jumlah dan kualitas sperma. Bagi pasien yang sudah satu tahun menjalani program kehamilan bersama pasangan, namun belum juga memiliki anak, disarankan segera ke dokter agar dilakukan pemeriksaan.</p>", "Gejala Spermatokel": "<p>Spermatokel umumnya tidak menimbulkan gejala apa pun bila tidak membesar. Namun, penderita bisa merasakan benjolan kecil dan padat di atas atau di belakang testikel (testis). Pada kasus spermatokel yang membesar, penderita akan merasakan nyeri, disertai sensasi berat dan penuh pada testis yang memiliki kista.</p>", "Penyebab dan Faktor Risiko Spermatokel": "<p><a href=\"https://www.alodokter.com/mengenal-epididimis-dan-penyakit-yang-dapat-menyertainya\" target=\"_blank\">Spermatokel terjadi akibat penumpukan sperma di epididimis</a>. Namun demikian, belum diketahui apa yang menyebabkan penumpukan tersebut. Pada banyak kasus, kondisi ini terjadi secara spontan tanpa didahului cedera, infeksi, atau peradangan. Spermatokel umumnya dialami pria usia 40 tahun dan jarang menimpa anak-anak.</p>", "Diagnosis Spermatokel": "<p>Diagnosis spermatokel bisa diperoleh melalui pemeriksaan fisik, yaitu dengan meraba skrotum (kantung testis) untuk mencari area yang keras atau nyeri saat disentuh. Bila diperlukan, dokter akan menjalankan sejumlah pemeriksaan tambahan, seperti:</p> <ul> <li> <strong>Transiluminasi</strong>. Dilakukan dengan memancarkan cahaya ke skrotum, untuk melihat apakah benjolan tersebut berisi cairan atau berupa benjolan padat (tumor).</li> <li> <strong>USG testis.</strong> <a href=\"https://www.alodokter.com/cari-rumah-sakit/radiologi/usg-testis\">USG testis</a> dilakukan bila transiluminasi tidak bisa memastikan karakteristik benjolan. Dengan menggunakan gelombang suara berfrekuensi tinggi, dokter dapat melihat struktur benjolan pada skrotum.</li> </ul>", "Pengobatan Spermatokel": "<p>Meski tidak dapat hilang dengan sendirinya, spermatokel umumnya tidak memerlukan pengobatan. Namun bila spermatokel membesar dan menimbulkan rasa sakit, dokter akan meresepkan obat pereda nyeri, seperti <a href=\"https://www.alodokter.com/paracetamol\">paracetamol</a> atau ibuprofen. Pengobatan lain yang dapat dilakukan antara lain:</p> <p style=\"padding-left: 30px;\"><strong><em>Spermatocelectomy</em></strong></p> <p style=\"padding-left: 30px;\"><em>Spermatocelectomy</em> dilakukan dengan membuat sayatan di skrotum untuk mengangkat spermatokel dari epididimis, dengan didahului pemberian bius lokal atau bius total. Tergantung pada kondisi pasien, dokter bisa mengangkat spermatokel dan sebagian atau seluruh epididimis. Bila operasi dilakukan dengan bius lokal, pasien bisa langsung pulang setelah menjalani prosedur ini, dan mengompres area skrotum dengan es untuk mengurangi pembengkakan, serta mengonsumsi obat pereda nyeri selama beberapa hari. Pasien juga perlu menjalani pemeriksaan lanjutan antara 1-3 minggu pasca operasi.</p> <p style=\"padding-left: 30px;\"><strong>Aspirasi cairan</strong></p> <p style=\"padding-left: 30px;\">Aspirasi atau sedot cairan dilakukan menggunakan jarum khusus yang dimasukkan ke skrotum untuk menyedot cairan spermatokel. Pada kasus spermatokel yang kambuh kembali, dokter akan menjalankan aspirasi disertai skleroterapi. Skleroterapi adalah tindakan penyuntikan cairan kimia ke spermatokel, untuk membentuk jaringan parut dan mencegah spermatokel kembali terbentuk.</p>", "Komplikasi Spermatokel": "<p>Komplikasi yang mungkin terjadi pada spermatokel adalah komplikasi pasca operasi, meliputi cedera pada epididimis atau cedera pada tabung penyalur sperma ke penis (<em>vas deferens</em>). Cedera di kedua bagian itu dapat menyebabkan gangguan kesuburan. Selain itu, spermatokel juga dapat kambuh kembali pasca operasi, meski jarang terjadi.</p>", "Pencegahan Spermatokel": "<p>Meski tidak ada cara untuk mencegah spermatokel, namun penting untuk melakukan pemeriksaan mandiri secara rutin pada skrotum, minimal sebulan sekali. Pemeriksaan dapat dilakukan dengan berdiri di depan cermin dan meraba skrotum. Semakin rutin pemeriksaan dilakukan, semakin mudah Anda menyadari jika ada perubahan atau tumbuh benjolan pada skrotum. Bila merasakan ada kelainan, segera konsultasi ke dokter agar dapat dilakukan pemeriksaan lebih lanjut.</p>"}