{"Definisi Pterygium": "<p><strong><em>Surfer’s eye</em></strong><strong> atau pterigium adalah </strong><strong>penyakit mata yang ditandai dengan tumbuhnya </strong><strong>selaput </strong><strong>pada bagian putih bola</strong><strong> mata</strong> <strong>yang bisa </strong><strong>mencapai kornea. </strong><strong>Kondisi ini dapat terjadi pada salah satu </strong><strong>mata saja </strong><strong>atau kedua mata sekaligus. </strong></p> <p>Pterigium dapat diawali dengan munculnya pinguecula yang merupakan noda kekuningan pada bagian putih mata. Pinguecula terjadi akibat adanya penggumpalan protein, lemak, atau kalsium di dalam mata.</p> <p><img class=\"alignnone wp-image-46582 size-full\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1569299290/attached_image/pterygium-alodokter.jpg\" alt=\"alodokter-pterygium\" width=\"650\" height=\"433\"></p> <p>Pterigium bukan sel kanker dan jarang menyebabkan komplikasi berbahaya. Namun, jika terus tumbuh dan menyebar sampai menutupi kornea atau bahkan pupil mata, dapat mengganggu penglihatan penderitanya.</p>", " Gejala Pterygium ": "<p>Gejala pterigium ditandai dengan tumbuhnya selaput pada bagian putih (sklera) permukaan bola mata. Selaput ini biasanya tidak menimbulkan keluhan lain, tetapi tetap dapat disertai dengan gejala lain yang mengganggu, antara lain:</p> <ul> <li>Mata merah.</li> <li>Terasa gatal atau perih di area selaput.</li> <li>Terasa ada yang mengganjal di mata jika selaput pterigium sudah terlalu tebal atau lebar.</li> </ul> <p>Pterigium juga dapat menyebabkan penglihatan terganggu saat pertumbuhan sudah mencapai bagian kornea mata, seperti membuat pandangan menjadi samar atau ganda.</p> <h4><strong>Kapan harus ke dokter </strong></h4> <p>Pemeriksaan sebaiknya segera dilakukan saat gejala muncul untuk mencegah pertumbuhan pterigium bertambah tebal dan lebar. Jika Anda pernah mengalami pterigium, munculnya kembali gejala juga harus diwaspadai.</p> <p>Pterigium dapat berawal dari pinguecula. Sehingga, jika muncul gejala <a href=\"https://www.alodokter.com/pinguecula\">pinguecula</a>, pemeriksaan ke dokter sebaiknya dilakukan untuk mencegah terjadinya pterigium. Gejala tersebut meliputi:</p> <ul> <li>Bercak kekuningan di bagian putih mata.</li> <li>Mata merah.</li> <li>Mata terasa kering, perih, dan gatal.</li> <li>Seperti ada pasir pada mata.</li> </ul> <p><a href=\"https://www.alodokter.com/pemeriksaan-dan-konsultasi-mata\">Pemeriksaan mata</a> sebenarnya perlu dilakukan rutin ke dokter mata. Hal ini dilakukan untuk mencegah atau mendeteksi lebih dini bila ada penyakit atau gangguan pada mata. Pemeriksaan ini disarankan 1-4 tahun sekali bagi anak-anak atau seseorang yang berusia 40 tahun ke atas.</p>", " Penyebab Pterygium ": "<p>Penyebab pterigium belum diketahui secara pasti. Namun, kondisi ini lebih banyak terjadi pada mereka yang sering melakukan aktivitas di luar ruangan. Paparan sinar matahari berlebih menjadi faktor yang paling berpotensi menyebabkan pterigium.</p> <p>Selain itu, mata yang kering juga diduga bisa menjadi faktor pemicu. Pasir, debu, asap, serta angin diduga dapat meningkatkan risiko pterigium. Pterigium juga dapat bermula dari munculnya pinguecula pada mata. Pinguecula yang tumbuh hingga mencapai kornea mata dapat berubah menjadi pterigium.</p>", "Diagnosis Pterygium": "<p>Pterigium bisa dideteksi oleh dokter melalui gejala utamanya, yaitu tumbuhnya selaput tipis pada permukaan bola mata. <a href=\"https://www.alodokter.com/cari-dokter/dokter-mata\">Dokter mata</a> juga akan melakukan pemeriksaan yang lebih saksama dengan prosedur <em>slit lamp</em> menggunakan alat khusus seperti kaca pembesar bercahaya untuk memeriksa kondisi mata.</p> <p>Jika dibutuhkan, dokter akan melakukan pemeriksaan yang lebih detail. Pemeriksaan ini berfungsi untuk mengukur kemampuan penglihatan serta memeriksa perubahan lengkungan pada kornea pasien. Pengambilan foto mata juga mungkin dilakukan untuk melihat pertumbuhan pterigium.</p>", " Pengobatan Pterygium  ": "<p>Kondisi pterigium biasanya tidak membutuhkan penanganan bila tidak menimbulkan keluhan selain munculnya selaput.</p> <p>Untuk mata merah dan iritasi akibat pterigium, pengobatan cukup dilakukan dengan memberikan obat tetes atau salep mata yang mengandung <a href=\"https://www.alodokter.com/kortikosteroid\">kortikosteroid</a> atau pelumas untuk meredakan peradangan.</p> <p>Prosedur <a href=\"https://www.alodokter.com/cari-rumah-sakit/optalmologi/operasi-pterigium\">operasi pterigium</a> dapat dilakukan jika pterigium sudah tidak dapat ditangani dengan obat tetes atau salep mata, atau menyebabkan kemampuan penglihatan menurun. Operasi juga dapat dilakukan untuk alasan estetika atau kecantikan.</p>", "Komplikasi Pterygium": "<p>Meski jarang terjadi, pterigium dapat tumbuh hingga mencapai kornea dan menyebabkan komplikasi berupa luka pada kornea. Kondisi ini dapat mengakibatkan hilangnya penglihatan jika tidak ditangani.</p> <p>Selain kondisi pterigium itu sendiri, operasi untuk menangani pterigium juga mungkin menyebabkan beberapa komplikasi, seperti:</p> <ul> <li><a href=\"https://www.alodokter.com/astigmatisme\">Astigmatisme</a></li> <li>Pterigium kambuh setelah operasi</li> <li>Mata kering</li> <li>Iritasi</li> </ul> <p>Diskusikan lebih lanjut dengan dokter mengenai manfaat dan risiko operasi pterigium.</p>", "Pencegahan Pterygium": "<p>Pencegahan pterigium dapat dilakukan dengan mengenakan <a href=\"https://www.alodokter.com/lupa-memakai-kacamata-hitam-bisa-berbahaya\">kacamata hitam</a> atau topi saat beraktivitas di luar ruangan. Hal ini bertujuan untuk menghindari paparan sinar matahari, asap, atau debu yang dapat memicu pterigium.</p> <p>Untuk mencegah mata terasa kering, kelembapan mata dapat dijaga dengan menggunakan <a href=\"https://www.alodokter.com/obat-tetes-air-mata-buatan-untuk-mata-kering\">obat tetes air mata buatan</a>. Selain berguna untuk mencegah pterigium, penggunaan pelumas pada mata juga dapat mencegah kambuhnya pterigium.</p>"}