{"Definisi Episkleritis": "<p>Episkleritis adalah peradangan yang terjadi di antara jaringan sklera dan konjungtiva pada mata. Sklera merupakan bagian putih dari bola mata, sedangkan konjungtiva merupakan lapisan yang menutupinya. Peradangan tersebut membuat mata mengalami&nbsp;iritasi, berwarna merah, dan terasa sedikit tidak nyaman.&nbsp;Kendati demikian, episkleritis umumnya tergolong masalah kesehatan ringan dan tidak menimbulkan akibat yang serius.</p> <p><img class=\"alignnone size-full wp-image-1198192\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1531215508/attached_image/episkleritis-alodokter.jpg\" alt=\"episkleritis\" width=\"650\" height=\"433\"></p>", "Gejala Episkleritis": "<p>Gejala episkleritis biasanya muncul dalam waktu cepat yang diawali dengan mata merah. Kondisi ini dapat terjadi pada satu mata atau keduanya. Terdapat 2 jenis episkleritis, yaitu episkleritis sederhana dan nodular.</p> <p>Episkleritis sederhana adalah jenis yang paling banyak terjadi, dengan gejala berupa mata terlihat merah pada satu bagian atau terkadang di seluruh mata, dan menyebabkan sedikit tidak nyaman. Sedangkan pada episkleritis nodular, terdapat&nbsp;benjolan yang meradang di sekeliling pembuluh darah yang tersebar. Biasanya episkleritis nodular terjadi pada satu mata dan mengakibatkan penderita&nbsp;merasa lebih tidak nyaman dibanding penderita episkleritis sederhana.</p> <p>Selain mata merah, gejala lain dari episkleritis adalah:</p> <ul> <li>Mata terasa lunak dan berair</li> <li>Mata lebih sensitif terhadap cahaya terang</li> <li>Mata terasa panas dan seperti berpasir</li> <li>Terkadang bagian putih mata terlihat berwarna biru atau ungu</li> </ul>", "Penyebab Episkleritis": "<p>Episkleritis terjadi saat terdapat peradangan pada jaringan di antara sklera dan konjungtiva. Episkleritis bermula dari pembuluh darah kecil lalu menjalar hingga ke permukaan mata.</p> <p>Sejauh ini, belum diketahui pemicu atau penyebab episkleritis (idiopatik). Namun, banyak penderita kondisi ini yang juga menderita penyakit peradangan lainnya, contohnya adalah <a href=\"https://www.alodokter.com/lupus\">lupus</a>, <em>rheumatoid arthritis,</em> dan penyakit Crohn.</p>", "Diagnosis Episkleritis": "<p>Guna menetapkan diagnosis episkleritis, <a href=\"https://www.alodokter.com/cari-dokter/dokter-mata\">dokter mata</a> akan melakukan pemeriksaan fisik pasien, terutama pemeriksaan mata. Pemeriksaan diawali dengan melihat kondisi warna mata pasien, yang bisa berubah menjadi merah atau biru keunguan.</p> <p>Pemeriksaan kemudian dapat dilanjutkan dengan menggunakan alat yang dinamakan lampu celah (<em>slit lamp</em>). Sebelum penggunaan lampu celah, dokter dapat memberi tetes&nbsp;mata pada pasien untuk melebarkan pupil mata, sehingga kondisi abnormal pada mata dapat terlihat lebih jelas.</p>", "Pengobatan Episkleritis": "<p>Episkleritis dapat pulih dengan sendirinya tanpa memerlukan obat, terutama jika gejala yang dialami pasien tergolong ringan. Untuk mempercepat pemulihan, terdapat beberapa cara yang bisa dilakukan pasien secara mandiri. Di antaranya adalah:</p> <ul> <li>Menggunakan kompres dingin pada mata saat mata tertutup.</li> <li>Memakai obat tetes mata berisi air mata buatan.</li> <li>Mengenakan kacamata saat berada di luar untuk melindungi mata dari cahaya terang.</li> </ul> <p>Namun jika episkleritis terasa mengganggu, obat tetes mata atau salep mata dapat digunakan untuk meredakan rasa tidak nyaman.</p> <p>Episkleritis dapat pulih dalam waktu 7-10 hari, meski dalam kasus episkleritis nodular, perlu dibutuhkan waktu lebih lama. Jika episkleritis belum pulih dalam jangka waktu&nbsp;tersebut atau bahkan semakin memburuk, dokter perlu menyelidiki lebih lanjut tentang kemungkinan terjadinya skleritis (peradangan jaringan sklera) pada pasien.</p>", "Komplikasi Episkleritis": "<p>Episkleritis bisa saja muncul kembali dalam waktu beberapa bulan setelah sembuh. Jika kondisi ini kambuh, dokter dapat memeriksa kemungkinan adanya penyakit peradangan yang menyertai episkleritis.</p> <p>Episkleritis tidak akan menimbulkan akibat serius dalam jangka panjang, kecuali jika terkait penyakit peradangan lain.</p>"}