{"Definisi Cutaneous Larva Migrans": "<p><strong>Cutaneous larva migrans (CLM) adalah infeksi kulit yang disebabkan oleh larva cacing. Infeksi ini ditandai dengan tonjolan kemerahan di kulit yang berkelok-kelok seperti ular.</strong></p>\n<p>Jenis cacing yang menyebabkan cutaneous larva migrans adalah cacing tambang. Cacing ini hidup dan bertelur di usus hewan, seperti kucing, anjing, domba, serta kuda. Telur cacing akan keluar bersama kotoran hewan, kemudian menetas dan berkembang menjadi larva di tanah atau pasir.</p>\n<p><img class=\"alignnone size-full wp-image-792907\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1531267444/attached_image/cutaneous-larva-migrans-alodokter.jpg\" alt=\"Cutaneous Larva Migrans - Alodokter\" width=\"650\" height=\"434\"></p>\n<p>&nbsp;</p>\n<p>Larva cacing dapat memasuki tubuh manusia ketika kulit berkontak langsung dengan tanah atau pasir yang terkontaminasi larva cacing tambang. Misalnya, saat berjalan tanpa alas kaki atau berbaring di tanah atau pasir tanpa memakai alas.</p>", "Gejala dan Tanda Cutaneous Larva Migrans": "<p>CLM sering kali menimbulkan gejala berupa sensasi gatal atau seperti ditusuk selama 30 menit saat larva cacing memasuki kulit. Larva bisa berdiam sampai beberapa bulan, atau menjalar secara perlahan dan membentuk tonjolan kemerahan.</p>\n<p>Tonjolan dan ruam yang disebabkan oleh menjalarnya cacing tambang ini memiliki karakteristik berkelok-kelok seperti ular, dengan lebar 2-3 mm dan memanjang 3-4 cm dari tempat awal masuknya larva. Beberapa area tubuh yang paling sering terinfeksi cacing ini adalah tangan, kaki, bokong, dan area kelamin.</p>\n<h4><strong>Kapan harus ke dokter</strong></h4>\n<p>Periksakan ke dokter bila Anda mengalami gejala di atas, terutama bila sebelumnya Anda melakukan aktivitas yang membuat kulit berkontak langsung dengan tanah atau pasir. Pengobatan yang dilakukan sejak dini akan mencegah terjadinya <a href=\"https://www.alodokter.com/infeksi-kulit\">infeksi kulit sekunder</a>.</p>\n<p>Karena larva cacing tambang sering hidup di tubuh hewan peliharaan, rutinlah membawanya ke dokter hewan untuk mencegah penularan infeksi cacing ini.</p>", "Penyebab dan Faktor Risiko Cutaneous Larva Migrans": "<p>CLM disebabkan oleh <a href=\"https://www.alodokter.com/infeksi-cacing-tambang\" target=\"_blank\">infeksi cacing tambang</a> cacing <em>Ancylostoma</em>, yaitu jenis cacing tambang yang hidup di dalam usus hewan, seperti kucing, anjing, domba, dan kuda. Cacing ini bertelur di dalam usus hewan tersebut dan keluar bersama kotoran. Telur kemudian menetas menjadi larva yang hidup di tanah lembap dan berpasir.</p>\n<p>Dua spesies cacing <em>Ancylostoma</em> yang sering menyebabkan cutaneus larva migrans adalah <em>Ancylostoma braziliense</em> dan <em>Ancylostoma caninum</em>.</p>\n<p>Larva cacing ini dapat masuk ke dalam tubuh manusia ketika seseorang duduk, berbaring, atau berjalan tanpa alas kaki di tanah atau pasir yang terkontaminasi. Oleh sebab itu, CLM lebih berisiko terjadi pada orang yang sering kontak dengan tanah atau pasir, seperti:</p>\n<ul>\n<li>Anak-anak yang bermain di tanah atau pasir.</li>\n<li>Pembasmi hama, terutama di persawahan.</li>\n<li>Petani, tukang kebun, dan pekerja bangunan.</li>\n</ul>\n<h4></h4>", "Diagnosis Cutaneous Larva Migrans ": "<p>Gejala dan keluhan yang disebabkan oleh CLM bisa mirip dengan gangguan atau kelainan kulit lainnya, sehingga untuk menentukan seseorang mengalami kondisi ini, dokter akan melakukan tanya jawab seputar keluhan, dan apakah pasien memiliki pekerjaan atau aktivitas yang sering kontak dengan pasir atau tanah tanpa penggunaan pelindung atau alas kaki.</p>\n<p>Selanjutnya dokter akan melakukan pemeriksaan fisik dengan melihat ruam yang ada dikulit pasien. Untuk memastikan penyebabnya dokter mungkin akan melakukan pemeriksaan penunjang, seperti <em>optical coherence tomography</em> (OCT) dengan menggunakan gelombang cahaya. Pemeriksaan ini bisa digunakan untuk mengidentifikasi jenis parasit di kulit.</p>", "Pengobatan Cutaneous Larva Migrans": "<p>CLM dapat sembuh dengan sendirinya dalam 1 sampai 2 bulan. Meski demikian, dokter akan meresepkan obat anticacing, seperti <a href=\"https://www.alodokter.com/albendazole\">albendazole</a> atau <a href=\"https://www.alodokter.com/ivermectin\">ivermectin</a>, guna menyembuhkan infeksi. Dokter juga dapat meresepkan obat golongan <a href=\"https://www.alodokter.com/antihistamin\">antihistamin</a> atau salep kortikosteroid untuk meredakan gatal.</p>\n<p>Jika kondisi penderita cutaneous larva migrans cukup parah, tindakan <em><a href=\"https://www.alodokter.com/kenali-apa-itu-krioterapi\">cryotherapy</a></em> atau terapi beku menggunakan nitrogen cair dapat dilakukan untuk menghentikan pertumbuhan parasit secara bertahap.</p>", "Komplikasi Cutaneous Larva Migrans": "<p>Meskipun dapat pulih dengan sendirinya, sejumlah komplikasi dapat terjadi akibat CLM yang tidak ditangani dengan, yaitu:</p>\n<ul>\n<li>Infeksi kulit sekunder.</li>\n<li>Penyakit Loffler, yaitu penumpukan infiltrat dan eosinofil pada paru-paru akibat infeksi larva cacing <em>Ancylostoma</em> dalam jumlah banyak.</li>\n</ul>", "Pencegahan Cutaneous Larva Migrans": "<p>Guna mengurangi risiko terinfeksi CLM, Anda dapat melakukan beberapa langkah berikut ini:</p>\n<ul>\n<li>Rajin <a href=\"https://www.alodokter.com/cuci-tangan-dulu\">mencuci tangan</a>.</li>\n<li>Menjaga kebersihan diri dan lingkungan.</li>\n<li>Selalu menggunakan alas kaki saat berjalan.</li>\n<li>Selalu menggunakan alas saat berjemur di atas pasir</li>\n<li>Rutin memeriksakan hewan peliharaan ke dokter hewan.</li>\n</ul>"}