{"Definisi Kutil": "<p>Kutil adalah infeksi pada permukaan kulit yang ditandai dengan benjolan kecil, bertekstur kasar, berwarna pucat atau kecokelatan, serta terkadang terasa gatal dan sakit jika disentuh. Kutil disebabkan oleh <em>human papilloma virus </em>(HPV). Virus ini menyerang dan menyebabkan kelainan pada lapisan kulit, sehingga memproduksi keratin (protein penyusun rambut dan kuku) lebih banyak dari yang dibutuhkan. Kelebihan keratin ini akan menumpuk di permukaan kulit, sehingga terbentuk tekstur kulit baru yang disebut kutil.</p> <p>Virus penyebab kutil dapat menular dengan mudah. Penularan kondisi ini dapat terjadi jika seseorang bersentuhan langsung dengan kulit penderita atau benda yang terkontaminasi virus HPV. Walau demikian, tidak semua orang yang bersentuhan dengan virus HPV akan mengalami gejala kutil, karena sangat dipengaruhi oleh sistem kekebalan tubuh atau imunitas tubuh masing-masing.</p> <p><img class=\"alignnone size-full wp-image-5168\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1470388108/attached_image/kutil-alodokter.jpg\" alt=\"Kutil-alodokter\" width=\"650\" height=\"454\"></p> <p>Kutil menyerang segala usia, khususnya orang-orang dengan sistem kekebalan tubuh yang masih rendah, seperti anak-anak dan remaja. Kutil sering kali muncul di siku, di sekitar kuku-kuku, telapak, dan jari-jari tangan atau kaki.</p>", " Bentuk Kutil ": "<p>Bentuk kutil menonjol di atas permukaan kulit seperti bulatan yang memiliki permukaan kasar. Selain menyerupai bulatan kasar, ada juga yang tampak memanjang dan tipis. Kutil juga dapat berkembang di telapak kaki yang berlubang di tengah yang di sekitarnya dikelilingi kulit yang mengeras.</p> <p>Diameter kutil bisa berkisar antara 0,1 hingga 1 sentimeter. Kutil bisa terdapat di tangan atau di bawah permukaan kaki. Meskipun begitu, kutil bisa muncul di permukaan kulit manapun.</p>", " Pengobatan Kutil ": "<p>Meski sebagian besar kasus kutil bisa membaik dengan sendirinya, langkah <a href=\"https://www.alodokter.com/kutil/pengobatan\" target=\"_blank\">pengobatan</a> <u>tetap </u>perlu dilakukan, terutama jika kutil telah menyebar ke bagian tubuh yang lain, mulai menimbulkan rasa sakit, dan menyebabkan perdarahan.</p> <p>Sebagian besar kutil dapat hilang dengan sendirinya tanpa harus diobati, namun ini bisa memakan waktu hingga beberapa minggu atau bahkan beberapa bulan. Ada baiknya kita mencoba menangani kutil di rumah dengan cara mengoleskan salep atau plester yang mengandung <a href=\"https://www.alodokter.com/asam-salisilat.html\" target=\"_blank\">asam salisilat</a> yang bisa dibeli tanpa resep dokter, untuk mempercepat proses penyembuhan. Sedangkan metode penghilangan kutil dengan cara menempelkan pita perekat pada kutil hingga kini belum terbukti keberhasilannya.</p> <p>Jika kutil tidak kunjung sembuh setelah diobati sendiri, disarankan untuk menemui dokter guna mendapatkan pengobatan. Metode pengobatan kutil yang dilakukan oleh dokter bisa bermacam-macam, mulai dari pemberian krim kulit dengan kandungan zat yang lebih kuat, <a href=\"https://www.alodokter.com/kenali-apa-itu-krioterapi\" target=\"_blank\">krioterapi</a> atau pembekuan area kulit dengan nitrogen, hingga menggunakan terapi laser.</p>"}