{"Definisi Kanker Tulang": "<p>Kanker tulang adalah jenis kanker yang menyerang tulang. Kondisi ini dapat dialami oleh anak-anak hingga orang dewasa. Kanker tulang dapat menyerang tulang mana pun di dalam tubuh, namun umumnya terjadi di tungkai, lengan, dan panggul.</p> <p>Kanker tulang tergolong kondisi yang jarang terjadi, hanya sebesar 1% dari seluruh penderita kanker. Sedangkan <a href=\"https://www.alodokter.com/kanker-tulang-pada-anak-kenali-jenis-dan-gejalanya\" target=\"_blank\">kanker tulang pada anak</a> hanya menempati sekitar 3% dari seluruh kasus penyakit kanker pada anak. Tumor yang terbentuk pada tulang pun lebih banyak yang jinak dibandingkan yang ganas.</p> <p><img class=\"alignnone size-full wp-image-14582\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1568018506/attached_image/kanker-tulang-alodokter.jpg\" alt=\"kanker tulang-alodokter\" width=\"650\" height=\"434\"></p>", "Gejala Kanker Tulang": "<p>Berikut ini adalah tiga tanda dan gejala utama penyakit kanker tulang, yakni:</p> <ul> <li> <strong>Nyeri.</strong> Penderita kanker tulang akan merasakan nyeri pada area tulang yang terkena. Awalnya, nyeri hanya terasa sesekali, namun akan menjadi makin sering seiring pertumbuhan kanker. Nyeri akan makin terasa saat bergerak, dan biasanya memburuk di malam hari.</li> <li> <strong>Pembengkakan.</strong> Pembengkakan dan peradangan muncul di area sekitar tulang yang terkena kanker. Apabila pembengkakan terjadi di tulang dekat persendian, penderita akan sulit menggerakkan sendi.</li> <li> <strong>Tulang rapuh</strong><strong>. </strong>Kanker tulang menyebabkan tulang menjadi rapuh. Bila semakin parah, cedera ringan saja dapat menyebabkan patah tulang.</li> </ul> <p>Beberapa gejala lain yang dapat menyertai tiga tanda utama di atas adalah:</p> <ul> <li>Berat badan turun tanpa sebab.</li> <li>Berkeringat di malam hari.</li> <li>Tubuh mudah lelah.</li> <li>Demam.</li> <li>Sensasi kebas atau mati rasa, bila kanker terjadi di tulang belakang dan menekan saraf.</li> <li>Sesak napas, bila kanker tulang menyebar ke paru-paru.</li> </ul> <p>Perlu diketahui, nyeri tulang pada orang dewasa terkadang disalahartikan sebagai radang sendi. Sedangkan pada anak-anak dan remaja, terkadang dianggap sebagai efek samping pertumbuhan tulang. Segera periksakan ke dokter bila Anda atau anak Anda merasakan nyeri tulang yang hilang dan timbul, memburuk di malam hari, dan tidak membaik meski telah mengonsumsi obat pereda nyeri.</p>", " Penyebab dan Faktor Risiko Kanker Tulang ": "<p>Penyebab pasti kanker tulang belum diketahui. Akan tetapi, kondisi ini diduga dipicu oleh perubahan atau mutasi pada gen pengendali pertumbuhan sel. Mutasi tersebut menjadikan sel tumbuh secara tidak terkendali, dan membentuk tumor di tulang.</p> <p>Kanker yang terbentuk di tulang dapat menyebar ke bagian tubuh lain melalui aliran darah atau aliran getah bening.</p> <p>Terdapat sejumlah faktor yang dapat meningkatkan risiko seseorang terkena kanker tulang, yaitu:</p> <ul> <li>Menderita kelainan genetik yang disebut sindrom Li-Fraumeni.</li> <li>Pernah menjalani pengobatan dengan <a href=\"https://www.alodokter.com/radioterapi-ini-yang-harus-anda-ketahui\">radioterapi</a>.</li> <li>Pernah menderita kanker mata yang disebut retinoblastoma, sewaktu kecil.</li> <li>Pernah menderita <a href=\"https://www.alodokter.com/hernia-umbilikalis\">hernia umbilikalis</a>, sewaktu</li> <li>Menderita <a href=\"https://www.alodokter.com/penyakit-paget\" target=\"_blank\">penyakit Paget</a>, yaitu suatu kondisi di mana tulang menjadi lemah.</li> </ul>", " Jenis Kanker Tulang ": "<p>Berikut ini adalah jenis-jenis kanker tulang:</p> <ul> <li> <strong><em>Osteosarcoma</em></strong><strong>.</strong> <em><a href=\"https://www.alodokter.com/osteosarcoma\">Osterosarcoma</a></em> merupakan jenis kanker tulang paling umum, yang berkembang di sel tulang lengan, tungkai, dan panggul. <em>Osteosarcoma</em> lebih sering terjadi pada usia 10-30 tahun, dan lebih banyak dialami oleh pria dibandingkan wanita.</li> <li> <strong><em>Chondrosarcoma</em></strong><strong>. </strong>Jenis kanker tulang ini berkembang di sel tulang rawan pada area lengan atas, bahu, rusuk, panggul, dan paha. <em>Chondrosarcoma</em> lebih sering terjadi pada wanita berusia di atas 40 tahun.</li> <li> <strong>Sarkoma Ewing. </strong>Jenis kanker tulang ini umumnya berkembang di tulang panggul, tulang paha, dan tulang kering. <a href=\"https://www.alodokter.com/kanker-sarkoma-ewing\" target=\"_blank\">Sarkoma Ewing</a> lebih sering terjadi pada usia 10-20 tahun. Hanya 10 persen dari kasus sarkoma Ewing yang dialami oleh orang dewasa berusia 20 tahun ke atas.</li> <li> <strong><em>Chordoma</em></strong><strong>.</strong> Jenis kanker tulang ini umumnya muncul di dasar tulang tengkorak atau di tulang belakang, serta cenderung tumbuh perlahan. <em>Chordoma</em> paling sering menyerang pria berusia 30 tahun ke atas.</li> <li> <strong>Tumor sel raksasa pada tulang.</strong> Meskipun sebagian besar tumor jenis ini bersifat jinak, beberapa di antaranya dapat bersifat ganas. Jenis kanker tulang ini umumnya menyerang tulang lengan dan tulang tungkai dekat lutut. Tumor ini jarang menyebar ke bagian tubuh lain yang jauh, namun sering muncul kembali meskipun telah diangkat.</li> </ul>", " Diagnosis Kanker Tulang ": "<p>Dokter dapat menduga pasien menderita kanker tulang, bila terdapat sejumlah gejala yang telah dijelaskan sebelumnya. Namun untuk memastikannya, dokter dapat melakukan pemeriksaan lanjutan, seperti:<strong><br> </strong></p> <ul> <li> <strong>Foto Rontgen</strong><strong>. </strong>Pemeriksaan <a href=\"https://www.alodokter.com/foto-rontgen-ini-yang-harus-anda-ketahui\">foto Rontgen</a> dilakukan untuk mengetahui kerusakan tulang yang terjadi akibat kanker, serta ada tidaknya pertumbuhan tulang yang baru. Pemeriksaan foto Rontgen juga dapat memperlihatkan kepada dokter apakah gejala yang dialami pasien disebabkan oleh kanker tulang atau kondisi lain, seperti patah tulang.</li> <li> <strong><em>C</em></strong><strong><em>omputerised tomography</em></strong><strong> (C</strong><strong>T</strong><strong>)</strong><strong> <em>scan</em>. </strong><a href=\"https://www.alodokter.com/cari-rumah-sakit/radiologi/ct-scan\">CT scan</a> adalah pemeriksaan sinar X dengan bantuan komputer untuk menghasilkan gambar bagian tubuh dalam bentuk tiga dimensi. CT scan biasanya dilakukan untuk melihat apakah kanker telah menyebar ke organ lain.</li> <li> <strong><em>Magnetic resonance imaging</em></strong><strong> (</strong><strong>MRI</strong><strong>)</strong><strong>. </strong>MRI digunakan untuk melihat dengan lebih jelas ukuran kanker, dan tingkat penyebarannya di dalam atau di area sekitar tulang.</li> <li> <strong>Pemeriksaan nuklir. </strong>Jika diperlukan, dokter akan menggabungkan pemeriksaan sinar X dengan penyuntikkan bahan radioaktif ke dalam pembuluh darah. Bahan radioaktif akan diserap lebih cepat oleh tulang yang terkena kanker, dan membantu dokter melihat area yang terkena secara lebih jelas.</li> <li> <strong>Biopsi.</strong> Biopsi adalah pengambilan sampel jaringan tulang yang terkena kanker untuk diperiksa dengan mikroskop. Ini merupakan metode paling akurat dalam mendiagnosis kanker tulang. Selain dapat menentukan jenis kanker tulang yang diderita pasien, biopsi juga dapat mendeteksi stadium dan penyebaran kanker. Biopsi dapat dilakukan dengan <a href=\"https://www.alodokter.com/laparoskopi-ini-yang-harus-anda-ketahui\">operasi lubang kunci</a> atau dengan bedah terbuka.</li> </ul> <p>Pemeriksaan di atas juga digunakan untuk menentukan stadium atau tingkat keparahan kanker. Ada empat stadium dalam kasus kanker tulang, yaitu:</p> <ul> <li> <strong>Stadium 1. </strong>Pada tahap ini, kanker masih di satu area tulang.</li> <li> <strong>Stadium 2. </strong>Pada tahap ini, sel kanker sudah mulai membesar.</li> <li> <strong>Stadium 3. </strong>Pada tahap ini, kanker sudah menyebar ke lebih dari satu area pada tulang yang sama.</li> <li> <strong>Stadium 4. </strong>Pada tahap ini, kanker telah menyebar ke organ lain di dalam tubuh, seperti paru-paru, hati, atau otak.</li> </ul>", " Pengobatan Kanker Tulang ": "<p>Pilihan pengobatan kanker tulang tergantung kepada tingkat keparahan, lokasi, dan jenis kanker. Penanganan kanker tulang dapat dilakukan dengan operasi, <a href=\"https://www.alodokter.com/cari-rumah-sakit/onkologi/kemoterapi\">kemoterapi</a>, atau radioterapi.</p> <p><strong>Operasi</strong></p> <p>Operasi bertujuan untuk mengangkat bagian tulang yang terkena kanker, dan jaringan di sekitarnya bila diperlukan. Beberapa jenis operasi yang dapat dilakukan untuk mengatasi kanker tulang adalah:</p> <ul> <li> <strong>Operasi pengangkatan tulang. </strong>Operasi pengangkatan tulang dilakukan bila kanker belum menyebar ke luar tulang, dan tulang masih bisa dibentuk ulang. Dalam prosedur ini, bagian tulang yang terkena kanker akan diangkat, lalu diganti dengan tulang buatan dari logam (prostesis). Adapun otot, pembuluh darah dan saraf di sekitar tulang akan dibiarkan. Bila tulang yang terkena kanker terletak di dekat sendi seperti di lutut, <a href=\"https://www.alodokter.com/cari-dokter/dokter-ortopedi\">dokter ortopedi</a> juga dapat mengangkat sendi dan menggantinya dengan sendi buatan.</li> </ul> <ul> <li> <strong>Amputasi</strong>. <a href=\"https://www.alodokter.com/hal-hal-yang-perlu-diketahui-tentang-amputasi\" target=\"_blank\">Amputasi</a> adalah pengangkatan sebagian atau seluruh bagian tungkai yang terkena kanker, kemudian menggantinya dengan tungkai buatan. Prosedur ini dilakukan bila kanker telah menyebar ke area lain di sekitar tulang. Pada amputasi, dokter akan mengangkat seluruh bagian tulang, otot, pembuluh darah, dan saraf di sekitar tulang yang sudah terkena kanker.</li> </ul> <p>Setelah operasi berhasil, pasien disarankan untuk menjalani <a href=\"https://www.alodokter.com/cari-rumah-sakit/rehabilitasi-medis/fisioterapi\">fisioterapi</a>, guna mengembalikan fungsi organ pada bagian yang dioperasi.<strong><br> </strong></p> <p><strong>Kemoterapi</strong></p> <p>Kemoterapi merupakan pemberian obat antikanker melalui suntikan ke pembuluh darah. Kemoterapi dapat dilakukan dalam beberapa cara, yaitu:</p> <ul> <li>Dikombinasikan dengan terapi radiasi sebelum pasien menjalani operasi. Metode yang dikenal sebagai kemoradiasi ini efektif dalam menangani sarkoma Ewing.</li> <li>Diberikan sebelum operasi untuk menyusutkan ukuran kanker, agar bisa diangkat tanpa harus menjalani amputasi.</li> <li>Diberikan setelah operasi guna mencegah sel kanker tumbuh kembali.</li> <li>Diberikan untuk meredakan gejala (kemoterapi paliatif) pada pasien yang tidak bisa ditangani dengan cara apa pun.</li> </ul> <p>Pelaksanaan kemoterapi terbagi menjadi beberapa siklus, yang tiap siklusnya berlangsung selama beberapa hari. Ada jeda waktu beberapa minggu antara satu siklus dengan siklus selanjutnya, agar pasien dapat memulihkan diri dari efek kemoterapi. Jumlah siklus kemoterapi yang dibutuhkan akan berbeda pada tiap pasien, tergantung kepada jenis dan tingkat keparahan kanker yang diderita.</p> <p><strong>Radioterapi</strong></p> <p>Radioterapi atau terapi radiasi dilakukan dengan memancarkan sinar radiasi tinggi, seperti sinar X. Prosedur ini lazimnya dilakukan sebelum operasi guna menyusutkan sel kanker, sehingga kanker lebih mudah diangkat. Radioterapi umumnya dilakukan 5 kali dalam seminggu, yang tiap sesinya berlangsung selama beberapa menit.</p> <p>Sama seperti kemoterapi, radioterapi juga dapat dilakukan untuk meredakan gejala dan memperlambat perkembangan kanker pada pasien kanker tulang yang tidak dapat diobati lagi dengan cara apa pun.</p>"}