{"Definisi Penyakit Infeksi": "<p>Penyakit infeksi adalah masalah kesehatan yang disebabkan oleh organisme seperti virus, bakteri, jamur, dan parasit. Meski beberapa jenis organisme terdapat di tubuh dan tergolong tidak berbahaya, pada kondisi tertentu, organisme-organisme tersebut dapat menyerang dan menimbulkan gangguan kesehatan, yang bahkan berpotensi menyebabkan kematian.</p> <p><a href=\"https://www.alodokter.com/wp-content/uploads/2018/10/penyakit-infeksi-alodokter.jpg\"><img class=\"alignnone size-full wp-image-1363660\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1576461479/attached_image/penyakit-infeksi-alodokter.jpg\" alt=\"Penyakit Infeksi\" width=\"650\" height=\"433\"></a></p>", "Jenis dan Penyebab Penyakit Infeksi": "<p>Infeksi dapat disebabkan oleh 4 organisme berbeda, yakni virus, bakteri, <a href=\"https://www.alodokter.com/infeksi-parasit\">parasit</a>, dan jamur. Masing-masing organisme dapat menimbulkan masalah kesehatan yang berbeda. Berikut adalah contoh penyakit berdasarkan organisme yang menyebabkannya:</p> <ul> <li> <strong>Virus.</strong> Organisme ini menyerang sel dalam tubuh. <em>Human immunodeficiency virus</em> (HIV) adalah salah satu contoh jenis virus yang menyebabkan penyakit HIV/AIDS.</li> <li> <strong>Bakteri.</strong> Organisme ini dapat melepaskan racun penyebab penyakit.&nbsp;<em><a href=\"https://www.alodokter.com/e-coli\">E. coli</a></em>&nbsp;adalah salah satu contoh jenis bakteri yang menyebabkan infeksi saluran kemih.</li> <li> <strong>Jamur.&nbsp;</strong><em>Dermatophytes</em> adalah salah satu contoh jenis jamur yang juga menjadi penyebab kutu air. Jamur ini dapat berkembang biak dengan cepat di lingkungan bersuhu hangat dan lembap.</li> <li> <strong>Parasit.</strong> Parasit hidup dengan bergantung pada organisme lain. <em>Plasmodium</em> adalah salah satu contoh jenis parasit yang bergantung hidup di nyamuk dan menjadi penyebab&nbsp;<a href=\"https://www.alodokter.com/malaria\">malaria</a>.</li> </ul> <p>Penyebaran organisme penyebab infeksi dapat terjadi dengan berbagai cara, baik secara kontak langsung, melalui hewan atau benda yang terkontaminasi. Diare, demam, dan badan terasa lemas adalah gejala umum <a href=\"https://www.alodokter.com/penyebab-penyakit-infeksi-penyebaran-dan-tips-pencegahannya\" target=\"_blank\">penyakit infeksi</a>. Jika mengalami gejala tersebut, akan lebih baik untuk segera berkonsultasi dengan dokter.</p>", "Pengobatan Infeksi": "<p>Penanganan infeksi disesuaikan dengan organisme yang menyebabkannya dan bagian tubuh yang terinfeksi. Umumnya penanganan infeksi dilakukan dengan pemberian obat atau operasi. Beberapa obat yang dapat digunakan untuk menangani infeksi meliputi:</p> <ul> <li> <strong>Antivirus, </strong>seperti <em>zanamivir</em> dan <em><a href=\"https://www.alodokter.com/acyclovir-oral\">acyclovir</a></em>.</li> <li> <strong>Antibakteri,&nbsp;</strong>seperti <em>amoxicillin</em> dan <em>doxycycline</em>.</li> <li> <strong>Antijamur,&nbsp;</strong>seperti <em>clotrimazole</em> dan <em>fluconazole</em>.</li> <li> <strong>Antiparasit,&nbsp;</strong>seperti <em>albendazole</em> dan <em>artesunate</em>.</li> </ul> <p>Obat untuk menangani infeksi tersedia dalam berbagai bentuk, mulai dari tablet, kaplet, salep, krim, hingga suntik. Dosis dan jenis masing-masing obat perlu disesuaikan dengan kondisi dan riwayat pasien. Hindari menggunakan obat tanpa terlebih dahulu berkonsultasi dengan dokter.</p> <p>Selain pemberian obat, beberapa jenis infeksi juga perlu ditangani dengan operasi. Operasi yang dilakukan akan disesuaikan dengan kondisi yang diderita, organisme penyebab, dan riwayat kesehatan pasien. Misalnya, pada penyakit katup jantung akibat infeksi, maka perlu dilakukan operasi untuk <a href=\"https://www.alodokter.com/cari-rumah-sakit/kardiologi/penggantian-katup-jantung\">mengganti katup jantung</a>.</p>", "Pencegahan Infeksi": "<p>Semua jenis penyakit infeksi pada dasarnya dapat dicegah. Beberapa upaya yang dapat dilakukan guna mengurangi risiko terjadinya infeksi adalah:</p> <ul> <li>Melakukan pemeriksaan secara rutin.</li> <li>Menghindari kontak dengan hewan liar.</li> <li>Melakukan vaksinasi sesuai jadwal.</li> <li>Menerapkan kehidupan seks yang sehat.</li> <li>Menjaga kebersihan.</li> <li>Tidak berbagi pakai barang pribadi, seperti sikat gigi, handuk, atau sepatu.</li> <li>Tidak jajan sembarangan.</li> </ul>"}