{"Definisi Ginekomastia": "<p>Ginekomastia adalah pembesaran jaringan kelenjar payudara yang terjadi pada pria. Pembesaran disebabkan oleh ketidakseimbangan hormon estrogen dengan testosteron. Ginekomastia bisa terjadi pada usia remaja maupun dewasa yang dapat terjadi secara alami. Namun, ginekomastia juga dapat menjadi tanda suatu penyakit yang serius, dan pria yang mengalaminya bisa merasa malu.</p>\n<p><img class=\"alignnone size-full wp-image-594326\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1547025073/attached_image/ginekomastia-alodokter.jpg\" alt=\"Ginekomastia - Alodokter\" width=\"650\" height=\"433\"></p>", "Gejala Ginekomastia": "<p>Gejala utama ginekomastia adalah payudara yang membesar pada pria. Payudara yang membesar ini umumnya terjadi di kedua payudara, tetapi dapat juga terjadi hanya di satu payudara. Payudara akan terasa kenyal atau kencang, dan dapat menjadi lebih sensitif terhadap sentuhan, namun umumnya tidak muncul rasa sakit.</p>", "Penyebab Ginekomastia": "<p>Ginekomastia disebabkan ketidakseimbangan hormon estrogen dan hormon testosteron. Estrogen merupakan hormon yang mengatur karakter wanita, seperti pertumbuhan payudara. Sedangkan, testosteron adalah hormon yang mengatur karakter pria, seperti pertumbuhan otot dan rambut di tubuh. Namun, baik pria maupun wanita, tetap memproduksi kedua hormon tersebut. Dengan kata lain, wanita tetap menghasilkan hormon testosteron dan pria tetap menghasilkan hormon estrogen, tetapi dengan perbandingan yang berbeda. Ginekomastia terjadi saat hormon estrogen meningkat atau kadar testosteron menurun pada pria.</p>\n<p>Pada keadaan alami, ginekomastia dapat terjadi pada waktu-waktu tertentu, seperti:</p>\n<ul>\n<li>\n<strong>Pasca kelahiran.</strong> Bayi laki-laki yang baru lahir masih dipengaruhi hormon estrogen yang didapatkan dari ibunya saat perkembangan di dalam rahim. Lebih dari setengah bayi laki-laki terlahir dengan payudara yang membesar, namun akan kembali normal dalam 2 hingga 3 minggu setelah kelahiran.</li>\n<li>\n<strong>Masa pubertas.</strong> Kadar hormon berubah selama masa pubertas (usia 12 hingga 14 tahun) dan membuat payudara membesar, namun umumnya akan kembali normal 6 bulan hingga 2 tahun setelah masa pubertas.</li>\n<li>\n<strong>Masa dewasa.</strong> Pembesaran payudara kadang terjadi pada pria dalam rentang usia 50 hingga 80 tahun. Ginekomastia terjadi pada 1 dari 4 pria di rentang usia tersebut.</li>\n</ul>\n<p>Ginekomastia juga dapat disebabkan sejumlah zat dan obat-obatan, antara lain:</p>\n<ul>\n<li>Obat antiandrogen, seperti finasteride dan spironolactone.</li>\n<li>Obat-obatan yang digunakan untuk pembesaran prostat atau kanker prostat.</li>\n<li>Obat darah tinggi golongan antagonis kalsium atau ACE inhibitor.</li>\n<li>Obat antidepresan.</li>\n<li>Obat penenang, seperti diazepam.</li>\n<li>Obat penyakit jantung, seperti digoxin.</li>\n<li>Antibiotik, seperti metronidazole.</li>\n<li>Obat maag, seperti cimetidine dan omeprazole.</li>\n<li>Obat infeksi jamur, seperti ketoconazole.</li>\n<li>Obat mual, seperti metoclopramide.</li>\n<li>Kemoterapi.</li>\n<li>Suplemen penambah massa otot (steroid anabolik)</li>\n<li>Produk perawatan tubuh yang mengandung tea tree oil atau lavender.</li>\n<li>NAPZA.</li>\n<li>Alkohol.</li>\n</ul>\n<p>Selain obat-obatan, ginekomastia juga bisa disebabkan oleh penyakit yang menyebabkan ketidakseimbangan hormon, di antaranya:</p>\n<ul>\n<li>Hipertiroidisme.</li>\n<li>Obesitas.</li>\n<li>Sirosis.</li>\n<li>Hipogonadisme. Kondisi yang menghambat produksi hormon testosteron seperti <a href=\"https://www.alodokter.com/sindrom-klinefelter\" target=\"_blank\">sindrom Klinefelter</a>.</li>\n<li>Tumor. Beberapa tumor seperti tumor testis, tumor kelenjar adrenal, dan kelenjar hipofisis (pituitary), bisa menganggu keseimbangan kadar estrogen dan testosteron.</li>\n<li>Gagal ginjal. 50% pasien cuci darah terserang ginekomastia akibat perubahan hormon.</li>\n<li>Malnutrisi. Saat seseorang kekurangan nutrisi, kadar testosteron akan menurun, namun kadar estrogen tetap konstan.</li>\n</ul>", "Diagnosis Ginekomastia": "<p>Pasien akan ditanyakan tentang riwayat perjalanan gejala, riwayat penyakit terdahulu, dan obat-obatan yang sedang dikonsumsi. Setelah itu, pasien akan menjalani pemeriksaan fisik, terutama pada payudara.</p>\n<p>Dokter akan melakukan tes darah dan mammogram untuk mencari kemungkinan penyebabnya. Jika diperlukan, dokter akan meminta pasien untuk melakukan pemindaian dengan USG mammae (payudara), CT scan, atau MRI. Bila diperlukan, dokter juga menyarankan untuk dilakukan biopsi, yaitu mengambil sampel jaringan untuk diperiksa di bawah mikroskop. Biopsi dilakukan bila dicurigai kemungkinan penderita mengalami:</p>\n<ul>\n<li>\n<strong>Kanker payudara.</strong> Penyakit ini sangat jarang dialami pria, tapi bisa saja terjadi. Pembesaran salah satu payudara atau adanya benjolan keras bisa menjadi tanda <a href=\"https://www.alodokter.com/kenali-gejala-dini-kanker-payudara-pada-pria-dan-penanganannya\" target=\"_blank\">kanker payudara pada pria</a>.</li>\n<li>\n<strong>Radang payudara.</strong> Kondisi infeksi dan peradangan pada jaringan payudara, yang disebut mastitis.</li>\n<li>\n<strong>Pseudogynecomastia.</strong> Kondisi ini mirip ginekomastia, namun lebih disebabkan karena timbunan lemak pada payudara.</li>\n</ul>", "Pengobatan Ginekomastia": "<p>Ginekomastia yang terjadi secara alami, dapat sembuh seiring waktu tanpa pengobatan. Namun, jika ginekomastia disebabkan oleh penyakit, seperti hipogonadisme, malnutrisi, atau sirosis, maka kondisi penyakit tersebut harus mendapat penanganan medis. Jika ginekomastia disebabkan konsumsi obat, dokter akan meminta pasien menghentikan pengobatan dan menggantinya dengan pengobatan lain.</p>\n<p>Pada remaja dengan ginekomastia, dokter akan melakukan evaluasi setiap 3 hingga 6 bulan untuk melihat apakah kondisi pasien membaik. Umumnya ginekomastia pada remaja akan hilang kurang dari 2 tahun. Pasien juga dapat dirujuk ke dokter spesialis endokrin, yaitu dokter yang khusus menangani masalah hormon.</p>\n<p>Jika diperlukan, prosedur bedah bisa dilakukan. Bedah untuk ginekomastia berupa sedot lemak atau mastektomi. Sedot lemak adalah bedah untuk membuang lemak payudara, sedangkan mastektomi membuang jaringan kelenjar payudara.</p>\n<p>Ginekomastia bisa dicegah dengan menghindari konsumsi alkohol, suplemen penambah massa otot (steroid), serta NAPZA, seperti heroin dan ganja. Konsultasikan pada dokter dan minta pilihan obat lain jika Anda sedang menjalani pengobatan yang berisiko menyebabkan ginekomastia.</p>"}