{"Definisi Deep Vein Thrombosis": "<p>Deep vein thrombosis (DVT) atau trombosis vena dalam adalah kondisi ketika terjadi penggumpalan darah pada satu atau lebih pembuluh darah vena dalam. Umumnya DVT terjadi di paha atau betis, tapi bisa juga terbentuk di bagian tubuh yang lain. DVT bisa menyebabkan nyeri dan pembengkakan di tungkai yang dapat mengakibatkan komplikasi serius emboli paru, yaitu suatu kondisi saat gumpalan darah masuk ke aliran darah dan menyumbat pembuluh darah arteri di paru-paru.</p>\n<a><img class=\"alignnone size-full wp-image-143661\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1590749550/attached_image/deep-vein-thrombosis-0-alodokter.jpg\" alt=\"Deep vein thrombosis - alodokter\" width=\"650\" height=\"466\"></a>", "Penyebab Deep Vein Thrombosis": "<p>DVT adalah penyakit yang dapat terjadi akibat 3 faktor, yaitu gangguan aliran darah (stasis vena), kerusakan pembuluh darah, atau kondisi di mana darah mudah menggumpal (hiperkoagulabilitas). Segala kondisi atau kejadian yang dapat mengakibatkan terjadinya 1 dari ketiga faktor tersebut, berisiko menimbulkan DVT. Timbulnya 2 atau 3 faktor sekaligus, makin meningkatkan risiko timbulnya DVT. Beberapa kondisi tersebut, antara lain:</p>\n<p><strong>Stasis vena.</strong> Stasis vena adalah kondisi terganggu atau melambatnya aliran darah pada vena, yang dapat disebabkan oleh:</p>\n<ul>\n<li>Prosedur bedah yang membius pasien selama 1 hingga 1,5 jam.</li>\n<li>Operasi daerah panggul atau tungkai, seperti operasi penggantian panggul.</li>\n<li>Perjalanan panjang dengan mobil, kereta atau pesawat, sehingga tungkai tidak banyak bergerak, terutama perjalanan lebih dari 4 jam.</li>\n<li>Penyakit atau cedera yang menyebabkan tubuh tidak bergerak dalam waktu lebih dari 3 hari. Misalnya, patah tulang atau stroke.</li>\n<li>Gagal jantung.</li>\n<li>Terdapat varises.</li>\n<li>\n<a href=\"https://www.alodokter.com/polisitemia-vera\" target=\"_blank\">Polisitemia vera</a>.</li>\n</ul>\n<p><strong>Kerusakan pembuluh darah.</strong> Beberapa kondisi yang bisa menyebabkan kerusakan pembuluh darah adalah:</p>\n<ul>\n<li>\n<a href=\"https://www.alodokter.com/vaskulitis\">Vaskulitis</a>.</li>\n<li>Pemasangan kateter vena sentral (CVC).</li>\n<li>Obat-obatan kemoterapi.</li>\n<li>Pengguna NAPZA jenis suntik.</li>\n<li>\n<a href=\"https://www.alodokter.com/sepsis\">Sepsis</a>.</li>\n</ul>\n<p><strong>Hiperkoagulabilitas. </strong>Hiperkoagulabilitas merupakan suatu kondisi di mana darah lebih mudah untuk menggumpal atau membeku. Kondisi ini dapat diakibatkan kelainan genetik yang diturunkan atau didapat. Berikut ini merupakan penyebab hiperkoagulabilitas akibat kelainan genetik, antara lain:</p>\n<ul>\n<li>Kekurangan protein pengencer darah alami, seperti protein S (defisiensi protein S), protein C (defisiensi protein C), antithrombin III (defisiensi ATIII).</li>\n<li>Factor V Leiden.</li>\n<li>Mutasi gen prothrombin.</li>\n<li>Kadar homosistein tinggi (<em>hyperhomocysteinemia</em>).</li>\n<li>Meningkatnya kadar fibrinogen atau disfungsi fibrinogen (disfibrinogenemia).</li>\n<li>Kelebihan faktor pembekuan VIII, IX dan XI.</li>\n<li>Kelainan sistem fibrinolisis, sepeti hipoplasminogenemia, displasminogenemia dan meningkatnya kadar <em>plasminogen activator inhibitor</em> (PAI-1).</li>\n</ul>\n<p>Hiperkoagulabilitas yang terjadi karena disebabkan oleh suatu kondisi yang didapat, seperti:</p>\n<ul>\n<li>Kanker.</li>\n<li>Obesitas.</li>\n<li>Kehamilan.</li>\n<li>Konsumsi terapi pengganti hormon.</li>\n<li>Konsumsi pil KB.</li>\n<li>\n<a href=\"https://www.alodokter.com/sindrom-antifosfolipid\">Sindrom antifosfolipid</a>.</li>\n<li>Sindrom nefrotik (terlalu banyak protein dalam urine).</li>\n<li>Penggunaan obat untuk mengatasi kanker, seperti thalidomide.</li>\n<li>Diabetes.</li>\n<li>\n<a href=\"https://www.alodokter.com/lupus\">Lupus</a>.</li>\n</ul>", "Gejala Deep Vein Thrombosis": "<p>Pada beberapa kasus, DVT dapat terjadi tanpa menunjukkan gejala. Namun, dapat muncul gejala berupa:</p>\n<ul>\n<li>Tungkai terasa hangat.</li>\n<li>Nyeri yang semakin memburuk saat menekuk kaki.</li>\n<li>Bengkak pada salah satu tungkai, terutama di betis.</li>\n<li>Kram yang biasanya bermula di betis, terutama di malam hari.</li>\n<li>Perubahan warna kaki menjadi pucat, merah, atau lebih gelap.</li>\n</ul>", "Diagnosis Deep Vein Thrombosis": "<p>Dokter akan bertanya tentang gejala yang dialami pasien, lalu melakukan pemeriksaan fisik pada area yang sakit dan bengkak. Kemudian, dokter akan melakukan serangkaian tes penunjang seperti:</p>\n<ul>\n<li>\n<strong>Tes D-Dimer.</strong> Tes ini untuk mendeteksi gumpalan darah yang sudah terurai dan memasuki aliran darah. Semakin banyak gumpalan darah yang sudah terurai ditemukan di dalam darah, semakin besar kemungkinan terdapat penggumpalan darah.</li>\n<li>\n<strong>USG</strong> Tes ini digunakan untuk memeriksa aliran darah, apakah normal atau ada hambatan karena adanya penggumpalan darah.</li>\n<li>\n<strong>Venografi.</strong> Tes dilakukan dengan menyuntikkan zat pewarna (kontras) pada pembuluh darah vena pasien, kemudian dilakukan pencitraan dengan foto Rontgen untuk mengetahui letak aliran darah yang terhambat akibat penggumpalan darah. Tes venografi dilakukan jika pemeriksaan D-Dimer dan USG Doppler belum dapat memastikan DVT.</li>\n</ul>", "Pengobatan Deep Vein Thrombosis": "<p>Pengobatan untuk pasien DVT adalah dengan pemberian obat <a href=\"https://www.alodokter.com/antikoagulan\" target=\"_blank\">antikoagulan</a>. Masyarakat menganggap antikoagulan adalah obat untuk mengencerkan darah, namun sebenarnya obat ini mengubah protein dalam darah untuk mencegah terbentuknya gumpalan darah. Obat ini juga berfungsi mencegah gumpalan darah semakin membesar dan menyebar ke aliran darah.</p>\n<p>Jenis obat antikoagulan yang umumnya digunakan untuk mengobati DVT adalah <a href=\"https://www.alodokter.com/heparin\">heparin</a> dan warfarin. Dokter akan memberikan heparin terlebih dulu, melalui suntikan ke bawah lemak atau melalui pembuluh darah. Bila pasien lebih memilih obat dalam bentuk tablet, <a href=\"https://www.alodokter.com/warfarin\">warfarin</a> dapat diberikan. Namun perlu diingat, warfarin tidak langsung bekerja setelah dikonsumsi, sehingga perlu diberikan terapi lain yang dilakukan secara bersamaan. Pasien dapat mengonsumsi antikoagulan 3-6 bulan untuk mencegah gumpalan darah terbentuk kembali.</p>\n<p>Warfarin merupakan obat yang sering dipengaruhi oleh makanan atau obat lain dalam bekerja, sehingga pasien perlu melakukan tes darah (INR) secara rutin untuk memantau waktu pembekuan darah, agar dosis warfarin dapat disesuaikan. Dosis warfarin yang terlalu rendah tidak bisa mencegah penggumpalan darah. Sebaliknya, dosis warfarin yang terlalu tinggi bisa menyebabkan pasien mengalami perdarahan. Penting untuk diingat, warfarin tidak direkomendasikan pada wanita hamil, karena bisa menyebabkan cacat lahir.</p>\n<p>Obat antikoagulan lain yang direkomendasikan untuk pasien DVT adalah rivaroxaban, apixaban, dabigatran, <a href=\"https://www.alodokter.com/parnaparin\" target=\"_blank\">parnaparin</a>, dan fondaparinux.</p>\n<p>Jika gumpalan darah besar, berisiko timbul emboli paru, atau timbul DVT di lengan, dokter dapat memberikan obat trombolitik. Namun, prosedur ini bisa membuat pasien lebih berisiko mengalami perdarahan otak.</p>\n<p>Jika pemberian obat antikoagulan tidak diperbolehkan, dokter akan menempatkan filter pada pembuluh darah balik utama (<em>vena cava</em>), yang letaknya di rongga perut. Filter tersebut berfungsi untuk mencegah gumpalan darah memasuki paru-paru. Perlu diingat, pemasangan filter dalam jangka panjang bisa menyebabkan DVT. Sebaiknya filter segera dilepas setelah risiko terjadinya penggumpalan darah berkurang.</p>\n<p>Pasien juga bisa mengunakan stoking kompresi di bawah atau di atas lutut untuk mencegah pembengkakan akibat DVT. Meski tidak bisa mengurangi DVT yang sudah terjadi, penggunaan stoking bisa mengurangi risiko terbentuknya gumpalan darah baru. Dokter akan menyarankan pasien agar mengenakan stoking kompresi tiap hari.</p>\n<p>Olahraga kaki sederhana dengan menggerakan punggung kaki ke atas, serta mengangkat tungkai ketika istirahat, sehingga kaki lebih tinggi dari panggul dapat membantu mengurangi pembengkakan pada tungkai dan mencegah komplikasi DVT.</p>", "Komplikasi Deep Vein Thrombosis": "<p>Orang dengan DVT berisiko mengalami <a href=\"https://www.alodokter.com/emboli-paru\" target=\"_blank\">emboli paru</a>, yaitu penyumbatan pembuluh darah arteri di paru-paru akibat gumpalan darah yang lepas dari tungkai. Gejala tidak akan terasa atau terlihat jika gumpalan darahnya kecil. Namun jika gumpalan darahnya berukuran besar, penderita bisa merasakan nyeri dada dan sulit bernapas, bahkan bisa mengalami <a href=\"https://www.alodokter.com/gagal-jantung\">gagal jantung</a>.</p>\n<p>DVT jangka panjang juga bisa menyebabkan sindrom pasca thrombosis (PTS), yaitu kondisi ketika DVT mengakibatkan kerusakan pada pembuluh darah vena sehingga aliran darah di daerah tersebut menjadi buruk. Keadaan ini mengakibatkan perubahan warna kulit dan luka pada tungkai.</p>", "Pencegahan Deep Vein Thrombosis": "<p>Beberapa tindakan yang dapat dilakukan untuk mencegah terjadinya DVT, antara lain:</p>\n<ul>\n<li>Bila ingin menjalani operasi dan pasien rutin mengonsumsi pil KB atau terapi pengganti hormon, perlu menghentikan obat tersebut 4 minggu sebelum operasi. Tergantung dari faktor risiko lainnya, dokter juga dapat memberikan obat antikoagulan atau stoking kompresi untuk mencegah DVT akibat prosedur operasi.</li>\n<li>Bila melakukan perjalanan panjang yang mengharuskan duduk dalam waktu lama, dapat lakukan gerakan kaki sederhana seperti menekuk punggung kaki ke atas, atau sesekali bangun dari tempat duduk untuk jalan (bila memungkinkan), serta banyak minum air putih untuk mencegah dehidrasi.</li>\n<li>Berhenti merokok.</li>\n<li>Makan makanan dengan gizi seimbang.</li>\n<li>Olahraga teratur.</li>\n<li>Mempertahankan berat badan ideal.</li>\n</ul>"}