{"Definisi Lymphogranuloma venereum (LGV)": "<p><strong>Lymphogranuloma venereum (LGV) adalah infeksi menular seksual yang disebabkan oleh bakteri <em>Chlamydia trachomatis</em> varian tertentu. Penyakit ini biasanya diawali dengan luka borok (ulkus) pada kelamin yang sembuh dengan sendirinya dan pembengkakan kelenjar getah bening di pangkal paha.</strong></p> <p>LGV dapat terjadi bersama dengan <a href=\"https://www.alodokter.com/penyakit-menular-seksual-pms\" target=\"_blank\">infeksi menular seksual</a> lain, seperti <a href=\"https://www.alodokter.com/hiv-aids\" target=\"_blank\">HIV</a>. Penyakit ini bisa dialami siapa saja, tetapi lebih sering terjadi pada pria berusia 15–40 tahun yang aktif secara seksual atau melakukan hubungan seksual sesama jenis.</p> <a><img class=\"alignnone size-full wp-image-954754\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1590540162/attached_image/lymphogranuloma-venereum-0-alodokter.jpg\" alt=\"Lymphogranuloma Venereum - alodokter\" width=\"600\" height=\"400\"></a>", "Penyebab Lymphogranuloma Venereum": "<p>Lymphogranuloma venereum (LGV) terjadi akibat infeksi bakteri Chlamydia trachomatis tipe L1, L2, dan L3. Meski sama-sama disebabkan oleh bakteri C. trachomatis, penyebab LGV berbeda dengan bakteri penyebab klamidia atau chlamydia. <a href=\"https://www.alodokter.com/chlamydia\" target=\"_blank\">Klamidia </a>disebabkan oleh bakteri C. trachomatis tipe D-K.</p> <p>Infeksi bakteri <em>C. trachomatis</em> pada LGV menyerang sistem limfatik (getah bening). Infeksi ini dapat menular lewat kontak langsung dengan ulkus, yaitu luka seperti borok yang cukup dalam, pada kulit penderita. Umumnya, penularan terjadi saat berhubungan seksual.</p> <p>LGV bisa terjadi pada siapa saja. Namun, orang-orang dengan kondisi berikut dinilai lebih rentan mengalaminya:</p> <ul> <li>Berjenis kelamin pria, terutama yang melakukan hubungan seksual sesama jenis</li> <li>Berusia 15–40 tahun dan aktif secara seksual</li> <li>Sering berganti-ganti pasangan seksual</li> <li>Berhubungan seksual tanpa alat pengaman, seperti kondom</li> <li>Berhubungan seksual lewat anal (anus) atau secara oral (mulut)</li> <li>Menggunakan alat yang dipakai di area kelamin atau dubur secara bergantian, seperti enema (alat untuk memasukkan obat lewat dubur)</li> </ul>", "Gejala Lymphogranuloma Venereum": "<p>Gejala LGV terbagi menjadi 3 tahap sesuai urutan kejadiannya, yaitu:</p> <h4>Tahap 1</h4> <p>Gejala tahap 1 dapat muncul sekitar 10–14 hari setelah seseorang terinfeksi. Gejala pada tahap satu adalah luka ulkus kecil yang dangkal pada area kelamin atau mulut tempat terjadinya kontak dengan bakteri penyebab infeksi.</p> <p>Luka tersebut juga dapat berkumpul sehingga sering diduga <a href=\"https://www.alodokter.com/herpes-genital\" target=\"_blank\">herpes</a>. Luka ini tidak menimbulkan rasa sakit dan dapat menghilang dalam beberapa hari. Akibatnya, gejala tahap 1 LGV sering tidak disadari.</p> <h4>Tahap 2</h4> <p>Gejala tahap 2 terjadi sekitar 2–6 minggu setelah gejala tahap 1. Gejala tahap 2 dapat berupa:</p> <ul> <li> <a href=\"https://www.alodokter.com/pembengkakan-kelenjar-getah-bening/penyebab\" target=\"_blank\">Pembengkakan kelenjar getah bening</a> di pangkal paha <em>(buboes)</em> dan pada kelenjar getah bening di leher bila penularan dilakukan secara oral</li> <li>Gangguan pada area anus dan dubur, seperti nyeri pada anus, nyeri saat BAK dan BAB, <a href=\"https://www.alodokter.com/konstipasi\" target=\"_blank\">sembelit</a>, terjadi perdarahan di dubur, hingga BAB seperti belum tuntas (tenesmus)</li> <li>Gangguan umum, seperti sakit kepala, tidak enak badan, demam, mual, muntah, hingga nyeri sendi</li> </ul> <p>Pada tahap ini, sebagian pasien bisa saja tidak menyadari terjadinya LGV karena gejala di atas bisa mirip dengan beberapa penyakit lain. Misalnya, gangguan pada area anus mirip dengan gejala kolitis ulseratif.</p> <h4>Tahap 3</h4> <p>Gejala tahap 3 biasanya baru muncul ketika infeksi tidak kunjung diatasi. Jeda kemunculan gejala tahap 3 sangat beragam, bahkan bisa baru muncul hingga 20 tahun setelah penderita pertama kali terinfeksi LGV.</p> <p>Gejala pada tahap 3 dapat berupa:</p> <ul> <li>Abses atau kumpulan nanah pada area infeksi</li> <li><a href=\"https://www.alodokter.com/fistula-ani\" target=\"_blank\">Fistula ani</a></li> <li>Edema atau pembengkakan pada kelenjar getah bening dan area kelamin</li> <li>Kematian jaringan dan pecahnya kelenjar getah bening</li> <li>Perubahan bentuk kelamin</li> <li>Infertilitas atau kemandulan</li> </ul> <h4>Kapan harus ke dokter</h4> <p>Lakukan pemeriksaan <a href=\"https://www.alodokter.com/cari-dokter/dokter-kulit\" target=\"_blank\">ke dokter</a> jika mengalami gejala-gejala yang disebutkan di atas. Hal ini penting untuk mengetahui kondisi penyakit sedini mungkin agar segera ditangani dan untuk mencegah komplikasi.</p> <p>Pemeriksaan ke dokter juga perlu dilakukan oleh pasangan penderita LGV karena penyakit ini berpotensi menular lewat hubungan seksual. Pemeriksaan penting dilakukan untuk mencegah penyebaran penyakit.</p> <p>Orang-orang yang kerap berganti pasangan seksual dan tidak menggunakan pengaman saat berhubungan lebih berpotensi mengalami LGV. Oleh karena itu, kelompok berisiko ini perlu melakukan skrining infeksi menular seksual secara berkala.</p>", "Diagnosis Lymphogranuloma Venereum": "<p>Untuk mendiagnosis LGV, dokter akan menanyakan keluhan dan gejala yang dialami pasien, serta riwayat kesehatan pasien, terutama tentang riwayat berhubungan seksual. Setelah itu, dokter akan melakukan pemeriksaan di area dubur dan kelamin.</p> <p>Bila perlu, dokter juga akan melakukan serangkaian pemeriksaan penunjang untuk memastikan diagnosis LGV. Beberapa pemeriksaan yang dapat dilakukan adalah:</p> <ul> <li>Tes darah <a href=\"https://www.alodokter.com/cari-rumah-sakit/penyakit-dalam/serologi\" target=\"_blank\">serologi</a>, untuk mendeteksi keberadaan antibodi yang dihasilkan tubuh ketika mengalami infeksi bakteri <em>C. trachomatis</em> </li> <li>Pemeriksaan <em>direct immunofluoresence assay</em>, untuk mengetahui keberadaan antibodi tubuh pada <em>Chlamydia trachomatis</em> </li> <li>Kultur <em>Chlamydia trachomatis</em>, untuk mengetahui keberadaan bakteri ini melalui penelitian sampel cairan dan jaringan dari kelenjar getah bening</li> <li> <em>Nucleic Acid Amplification Test</em> (NAAT), untuk mengetahui keberadaan bakteri melalui sampel swab dari urine atau jaringan area terinfeksi</li> <li>Pemindaian dengan <a href=\"https://www.alodokter.com/cari-rumah-sakit/radiologi/ct-scan\" target=\"_blank\">CT scan</a>, untuk melihat kondisi infeksi lebih detail dan menilai apakah hal tersebut berpotensi berkembang menjadi kanker</li> </ul> <p>Skrining menyeluruh terhadap beberapa jenis penyakit infeksi menular lain, seperti sifilis, HIV, dan hepatitis C, juga mungkin akan disarankan dokter untuk membantu memastikan diagnosis.</p>", "Pengobatan Lymphogranuloma Venereum": "<p>Pengobatan lymphogranuloma venereum bertujuan untuk mengatasi infeksi bakteri dan mencegah komplikasi. Hal tersebut dapat dilakukan dengan beberapa cara berikut:</p> <h4>Pemberian obat antibiotik</h4> <p>Beberapa jenis obat antibiotik yang dapat membasmi bakteri untuk menangani LGV adalah:</p> <ul> <li> <a href=\"https://www.alodokter.com/doxycycline\" target=\"_blank\">Doxycycline </a>dapat diberikan dengan dosis 100 mg sebanyak 2 kali sehari selama 21 hari</li> <li> <a href=\"https://www.alodokter.com/erythromycin\" target=\"_blank\">Erythromycin </a>dapat diberikan dengan dosis 500 mg sebanyak 4 kali sehari selama 21 hari</li> <li> <a href=\"https://www.alodokter.com/azithromycin\" target=\"_blank\">Azithromycin </a>dapat diberikan dengan dosis 1 gram sekali seminggu selama 3 minggu</li> <li>Moxifloxacin, biasanya diberikan bila pasien resisten terhadap doxyxcycline</li> </ul> <p>Antibiotik lain mungkin diberikan bila pasien juga mengalami infeksi bakteri lain, seperti sifilis atau gonorrhea.</p> <h4>Pengeluaran nanah</h4> <p>Prosedur ini dilakukan bila pembengkakan kelenjar getah bening berisi nanah atau sering kambuh. Prosedur dilakukan dengan membuat sayatan kecil pada area kulit yang membengkak dan menyedot atau mengalirkan nanah di dalamnya.</p> <h4>Prosedur operasi</h4> <p>Operasi dapat dilakukan bila pasien telah mengalami gejala berat, seperti fistula ani dan perubahan bentuk (deformitas) kelamin. Operasi juga bisa menjadi pilihan jika gejala tidak bisa diatasi dengan antibiotik. Pada kondisi berat, operasi pengangkatan kelenjar getah bening juga dapat dilakukan.</p> <h4>Edukasi berhubungan seksual yang aman</h4> <p>Selama masa pengobatan, dokter juga akan memberikan saran seputar hubungan seksual yang aman sehingga kondisi tidak kembali terjadi. Dokter umumnya menyarankan pasien agar tidak berganti-ganti pasangan seksual.</p> <p>Selain itu, dokter akan menyarankan pasien untuk selalu memakai alat pengaman, seperti kondom, saat berhubungan seksual.</p> <p>Untuk mencegah penyebaran penyakit semakin luas, pasien diharapkan memberitahu kondisinya kepada pasangan seksualnya dalam 60 hari sejak gejala pertama muncul. Pasangan seksual pasien juga perlu melakukan skrining infeksi menular seksual dan mengonsumsi antibiotik.</p> <p>LGV yang ditangani lebih awal memiliki persentase kesembuhan lebih besar. Kekambuhan mungkin terjadi bila pasien baru didiagnosis saat kondisi sudah berat.</p>", "Komplikasi Lymphogranuloma Venereum": "<p>Beragam gejala pada tahap 3 juga bisa digolongkan menjadi komplikasi dari LGV. Selain gejala tersebut, sejumlah komplikasi lain juga dapat muncul jika LGV tidak ditangani, yaitu:</p> <ul> <li> <a href=\"https://www.alodokter.com/radang-panggul\" target=\"_blank\">Radang panggul</a> pada wanita</li> <li><a href=\"https://www.alodokter.com/konjungtivitis\" target=\"_blank\">Konjungtivitis</a></li> <li>Arthritis</li> <li><a href=\"https://www.alodokter.com/perikarditis\" target=\"_blank\">Perikarditis</a></li> <li>Pneumonia</li> <li>Radang otak dan selaput meningen</li> <li><a href=\"https://www.alodokter.com/hepatomegali\" target=\"_blank\">Hepatomegali</a></li> </ul>", "Pencegahan Lymphogranuloma Venereum": "<p>Melakukan hubungan seks yang aman dan sehat merupakan langkah utama untuk mencegah penularan LGV. Hal tersebut dapat dilakukan dengan beberapa cara berikut:</p> <ul> <li>Tidak berganti-ganti pasangan</li> <li>Menggunakan alat pengaman, seperti kondom, saat berhubungan seksual</li> <li>Membersihkan alat kelamin sebelum dan sesudah berhubungan seksual</li> <li>Tidak berbagi penggunaan barang pribadi, seperti handuk atau pakaian</li> <li>Melakukan skrining infeksi menular seksual secara berkala bila sudah pernah didiagnosis atau berisiko mengalaminya</li> </ul>"}