{"Definisi Menorrhagia": "<p><strong>Menorrhagia adalah istilah medis untuk menggambarkan jumlah darah yang keluar saat haid berlebihan atau haid berlangsung dalam waktu </strong><strong>lebih dari</strong><strong> 7 hari. Kondisi ini dapat mengganggu aktivitas sehari-hari hingga memengaruhi kualitas hidup penderitanya.</strong></p> <p>Selama masa <a href=\"https://www.alodokter.com/menstruasi\">menstruasi</a>, jumlah darah yang masih dianggap normal adalah sekitar 30-40 ml per siklus. Seorang wanita dianggap mengalami haid berlebihan jika jumlah darah yang dikeluarkan lebih dari 80 ml (sekitar 16 sendok teh) per siklus.</p> <a><img class=\"alignnone size-full wp-image-74980\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1596447145/attached_image/menorrhagia-0-alodokter.jpg\" alt=\"menorrhagia-alodokter\" width=\"650\" height=\"434\"></a> <p>Salah satu tolok ukur yang bisa digunakan adalah frekuensi atau seringnya dilakukan penggantian pembalut. Jika saat menstruasi, pergantian pembalut yang penuh dengan darah dilakukan kurang dari 2 jam sekali, ada kemungkinan Anda mengalami menorrhagia.</p>", "Gejala Menorrhagia": "<p>Menstruasi merupakan proses peluruhan dinding rahim yang ditandai dengan keluarnya darah dari vagina. Normalnya, menstruasi akan terjadi setiap 21-35 hari sekali, lamanya 2-7 hari per siklus, dengan banyaknya darah yang keluar 30-40 ml (sekitar 6-8 sendok teh) per siklus.</p> <p>Namun, pada keadaan menorrhagia, durasi <a href=\"https://www.alodokter.com/ini-penyebab-menstruasi-berkepanjangan-dan-cara-mengatasinya\" target=\"_blank\">menstruasi akan memanjang</a> dan banyaknya darah yang keluar akan lebih dari normal.</p> <p>Beberapa gejala yang bisa muncul adalah:</p> <ul> <li>Darah yang keluar memenuhi 1 atau 2 pembalut setiap jamnya, selama beberapa jam berturut-turut.</li> <li>Perlu mengganti pembalut saat sedang tidur di malam hari.</li> <li>Durasi keluarnya darah lebih dari 7 hari.</li> <li>Darah yang keluar disertai gumpalan-gumpalan darah berukuran sebesar koin atau lebih.</li> <li>Darah yang keluar terlalu banyak hingga mengganggu aktivitas sehari-hari.</li> </ul> <p>Selain itu, menorrhagia juga dapat disertai dengan timbulnya rasa nyeri di perut bagian bawah selama haid.</p> <h4><strong>Kapan harus ke dokter </strong></h4> <p>Lakukan <a href=\"https://www.alodokter.com/cari-dokter/dokter-kandungan\">konsultasi ke dokter</a> jika muncul gejala seperti yang telah disebutkan di atas, terutama jika gejala tersebut telah mengganggu aktivitas sehari-hari.</p> <p>Anda dianjurkan untuk segera ke dokter jika selama menstruasi Anda mengalami:</p> <ul> <li>Pusing terutama ketika berdiri.</li> <li>Kebingungan.</li> <li>Nyeri perut, mual, dan muntah.</li> </ul> <p>Kontrol rutin ke dokter mungkin akan dianjurkan untuk mengetahui perkembangan kondisi.</p>", "Penyebab Menorrhagia": "<p>Tidak semua penyebab menorrhagia dapat diidentifikasi. Meski demikian, ada beberapa kondisi yang umumnya menjadi pemicu terjadinya menorrhagia, yaitu:</p> <ul> <li>Ketidakseimbangan hormon, misalnya akibat <a href=\"https://www.alodokter.com/pcos\">sindrom ovarium polikistik</a>, obesitas, <a href=\"https://www.alodokter.com/hipotiroidisme\">hipotiroidisme</a>, dan resistensi insulin.</li> <li>Gangguan atau pertumbuhan jaringan pada rahim, seperti radang panggul, <a href=\"https://www.alodokter.com/miom\">miom</a> (fibroid rahim), <a href=\"https://www.alodokter.com/endometriosis\">endometriosis</a>, adenomyosis, <a href=\"https://www.alodokter.com/polip-rahim\">polip rahim</a>,</li> <li>Gangguan pada ovarium, sehingga menyebabkan proses ovulasi tidak terjadi sebagaimana mestinya.</li> <li>Kelainan genetik, terutama yang mempengaruhi proses pembekuan darah, misalnya <a href=\"https://www.alodokter.com/penyakit-von-willebrand\">penyakit von Willebrand</a>.</li> <li>Efek samping obat, seperti obat antiradang, obat hormon, <a href=\"https://www.alodokter.com/antikoagulan\">antikoagulan</a>, obat yang digunakan pada kemoterapi, serta suplemen herbal yang mengandung gingseng, <a href=\"https://www.alodokter.com/mitos-dan-fakta-ginkgo-biloba\">ginkgo biloba</a>, dan kedelai.</li> <li>Alat kontrasepsi, seperti pil KB dan IUD (KB spiral).</li> <li>Kanker, seperti <a href=\"https://www.alodokter.com/kanker-rahim\">kanker rahim</a> atau serviks.</li> </ul>", "Diagnosis Menorrhagia": "<p>Dokter akan melakukan anamnesis atau tanya jawab mengenai gejala yang dialami, riwayat penggunaan obat, serta riwayat kesehatan pasien dan keluarga.</p> <p>Setelah itu akan dilakukan pemeriksan fisik terutama di area perut dan area kewanitaan, termasuk menggunakan spekulum untuk melihat serviks.</p> <p>Guna mengetahui penyebab yang mendasari terjadinya menorrhagia, beberapa pemeriksaan lanjutan juga dapat dilakukan, seperti:</p> <ul> <li>Pemeriksaan darah, untuk mendeteksi adanya <a href=\"https://www.alodokter.com/anemia\">anemia</a>, kelainan hormon tiroid atau gangguan pembekuan darah.</li> <li> <a href=\"https://www.alodokter.com/pap-smear-ini-yang-harus-anda-ketahui\">Pap smear</a>, untuk memeriksa tanda-tanda peradangan, infeksi, atau potensi kanker dengan mengambil sampel sel dari dinding dalam serviks.</li> <li> <a href=\"https://www.alodokter.com/cari-tahu-penyebab-ketidaknormalan-tubuh-dengan-biopsi\">Biopsi</a>, dengan mengambil sampel jaringan dari rahim untuk diperiksa dengan mikroskop.</li> <li> <a href=\"https://www.alodokter.com/usg-ini-yang-harus-anda-ketahui\">USG</a> rahim, yaitu pemindaian untuk memeriksa jika terdapat miom, polip, atau kelainan lain secara visual.</li> <li> <em>Sonohysterography </em>(SIS), untuk mendeteksi gangguan pada lapisan dinding rahim dengan menggunakan zat warna yang disuntikkan ke dalam rahim.</li> <li> <a href=\"https://www.alodokter.com/cari-rumah-sakit/ginekologi/histeroskopi\">Histeroskopi</a>, untuk melihat kondisi rahim pasien dengan memasukkan selang tipis yang dilengkapi kamera khusus yang dimasukkan melalui vagina.</li> <li>Dilatasi dan <a href=\"https://www.alodokter.com/kuret-ini-yang-harus-anda-ketahui\">kuretase</a> (kuret), untuk mengetahui penyebab perdarahan dengan mengambil sampel dinding rahim.</li> </ul>", "Pengobatan Menorrhagia": "<p>Pengobatan menorrhagia bertujuan untuk menghentikan perdarahan, mengobati penyebab, dan mencegah terjadinya komplikasi. Pengobatan akan ditentukan berdasarkan penyebab menorrhagia dan tingkat keparahan kondisi.</p> <p>Dokter juga akan mempertimbangkan usia, kondisi kesehatan secara umum, riwayat kesehatan, dan kebutuhan pribadi pasien, seperti rencana kehamilan.</p> <p>Berikut adalah beberapa cara yang dapat digunakan untuk menangani menorrhagia:</p> <h4><strong>Obat-obatan</strong></h4> <p>Beberapa jenis obat-obatan yang bisa digunakan untuk menangani menorrhagia yaitu:</p> <ul> <li>Obat antifibrinolitik, seperti <a href=\"https://www.alodokter.com/asam-traneksamat\">asam traneksamat</a>, untuk membantu proses pembekuan&nbsp;darah.</li> <li> <a href=\"https://www.alodokter.com/obat-antiinflamasi-nonsteroid\">Obat antiinflamasi nonsteroid (NSAIDs)</a>, seperti ibuprofen, naproxen, dan asam mefenamat, untuk meredakan gejala nyeri dan menurunkan produksi prostaglandin yang bisa memicu menorrhagia.</li> <li> <a href=\"https://www.alodokter.com/pil-kb\">Pil kontrasepsi</a> kombinasi, untuk mengatur siklus menstruasi dan mengurangi durasi serta banyaknya darah yang keluar saat menstruasi.</li> <li>Desmopressin, untuk mengatasi penyebab perdarahan pada <a href=\"https://www.alodokter.com/penyakit-von-willebrand\">penyakit von Willebrand</a>.</li> <li> <a href=\"https://www.alodokter.com/progesteron\">Progestogen</a> suntik dan <em>norethisterone</em> oral (obat minum), untuk membantu menyeimbangkan kadar hormon dan mengurangi jumlah perdarahan.</li> <li>Analog GnRH-a <em>(gonadotropin releasing hormone analogue),</em> untuk mengurangi perdarahan saat menstruasi, memperbaiki siklus menstruasi, meredakan gejala menstruasi, mengurangi risiko radang panggul, serta mencegah kanker.</li> </ul> <p>Jika menorrhagia sampai menyebabkan terjadinya anemia, dokter akan memberikan suplemen <a href=\"https://www.alodokter.com/besi\">zat besi</a>.</p> <h4><strong>Operasi </strong></h4> <p>Prosedur operasi biasanya akan direkomendasikan oleh dokter apabila menorrhagia sudah tidak bisa lagi ditangani dengan obat-obatan dan untuk menangani penyebab yang mendasari menorrhagia. Beberapa jenis prosedur yang bisa dilakukan antara lain:</p> <ul> <li> <strong>Dilatasi dan kuretase (D&amp;C)<br> </strong>Dokter akan melakukan dilatasi (pembukaan) serviks dan melakukan kuretase (pengerokan) dinding dalam rahim untuk mengurangi perdarahan saat menstruasi.</li> </ul> <ul> <li> <strong>Embolisasi arteri rahim<br> </strong>Prosedur ini dilakukan untuk menangani menorrhagia yang disebabkan oleh miom. Pada prosedur ini, miom disusutkan dengan cara memblokir arteri yang mensuplai darah ke tumor tersebut.</li> </ul> <ul> <li> <strong>Miomektomi<br> </strong>Pada prosedur ini, miom yang menjadi penyebab haid berlebihan akan diangkat melalui pembedahan. Pada sebagian kasus, miom bisa tumbuh kembali meski miomektomi telah dilakukan.</li> </ul> <ul> <li> <strong>Reseksi endometrium<br> </strong>Prosedur ini dilakukan untuk mengangkat endometrium menggunakan kawat panas. Setelah menjalani prosedur ini, pasien tidak dianjurkan untuk hamil.</li> </ul> <ul> <li> <strong>Ablasi endometrium<br> </strong>Prosedur ini dilakukan dengan cara menghancurkan lapisan endometrium secara permanen, baik dengan laser, radiofrekuensi (RF), atau dengan pemanasan.</li> </ul> <ul> <li> <strong>Histerektomi<br> </strong><a href=\"https://www.alodokter.com/kenapa-perlu-histerektomi\">Operasi pengangkatan rahim</a> ini akan menghentikan menstruasi selamanya dan membuat pasien tidak dapat hamil. Biasanya, prosedur ini ditempuh jika menorrhagia sudah tidak bisa lagi ditangani dengan cara lain.</li> </ul>", "Komplikasi dan Pencegahan Menorrhagia": "<p>Haid berlebihan dapat menyebabkan komplikasi berupa <a href=\"https://www.alodokter.com/anemia-defisiensi-besi\">anemia defisiensi besi</a> yang ditandai dengan sakit kepala, pusing, nafas pendek, dan jantung berdebar. Kondisi ini juga dapat menyebabkan <a href=\"https://www.alodokter.com/nyeri-haid\">dismenore</a> (nyeri haid) yang parah hingga membutuhkan penanganan medis.</p> <p>Menorrhagia sulit dicegah karena penyebabnya ada banyak. Hal terbaik yang dapat dilakukan adalah melakukan pemeriksaan ke dokter jika Anda memiliki faktor-faktor risiko di atas. Dengan begitu, dokter bisa memberikan penanganan dini jika Anda mengalami haid berlebihan.</p>"}