{"Definisi Ulkus Kornea": "<p>Ulkus kornea adalah luka terbuka pada kornea yang paling sering diakibatkan oleh infeksi. Kondisi ini tergolong darurat medis, yang dapat mengakibatkan kebutaan bila tidak segera ditangani.</p> <p><img class=\"alignnone size-full wp-image-1374767\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1546485918/attached_image/ulkus-kornea-alodokter.jpg\" alt=\"eye exam\" width=\"650\" height=\"433\"></p> <p>Kornea adalah selaput bening yang terletak di depan mata. Organ ini memiliki beberapa fungsi, salah satunya adalah membiaskan cahaya yang masuk ke mata. Oleh karena itu, kornea sangat menentukan fokus mata pada objek yang dilihat.</p> <p>Selain itu, kornea juga berfungsi untuk melindungi mata dari kotoran dan kuman yang dapat merusak mata. Bila kornea rusak akibat infeksi atau cedera, maka fungsinya akan ikut terganggu dan memengaruhi penglihatan.</p>", "Gejala Ulkus Kornea": "<p>Gejala ulkus kornea adalah bintik putih pada kornea. Bintik putih tersebut dapat mudah terlihat bila ukuran luka cukup besar. Perlu diketahui, ulkus kornea sangat berbahaya dan harus segera ditangani untuk mencegah kebutaan.</p> <p>Gejala ulkus kornea meliputi:</p> <ul> <li>Mata berair.</li> <li>Gatal pada mata.</li> <li>Mata merah.</li> <li>Bintik putih pada kornea.</li> <li>Pandangan kabur.</li> <li>Terasa seperti ada sesuatu di mata.</li> <li>Mata terasa sangat sakit.</li> <li>Fotofobia (mata sensitif terhadap cahaya).</li> <li>Kelopak mata membengkak.</li> <li>Mata mengeluarkan nanah.</li> </ul>", "Penyebab Ulkus Kornea": "<p>Ulkus kornea paling sering disebabkan oleh infeksi virus, bakteri, jamur, atau <a href=\"https://www.alodokter.com/infeksi-parasit\">parasit</a>, seperti yang akan dijelaskan berikut ini.</p> <p style=\"padding-left: 30px;\"><strong>Infeksi virus</strong></p> <p style=\"padding-left: 30px;\">Ulkus kornea dapat disebabkan oleh infeksi virus herpes simplex pada mata. Infeksi ini dapat dipicu oleh stres, melemahnya sistem kekebalan tubuh, atau paparan sinar matahari pada mata yang terlalu lama. Selain herpes simplex, ulkus kornea juga dapat disebabkan oleh virus <em>varicella</em>.</p> <p style=\"padding-left: 30px;\"><strong>Infeksi bakteri</strong></p> <p style=\"padding-left: 30px;\">Ulkus kornea akibat infeksi bakteri umumnya terjadi pada seseorang yang memakai lensa kontak dalam waktu yang lama. Pemakaian lensa kontak yang terlalu lama membuat kornea tidak mendapat cukup oksigen, sehingga rentan terjadi infeksi.</p> <p style=\"padding-left: 30px;\">Bakteri dapat tumbuh pada lensa kontak yang tidak dibersihkan dengan baik. Bakteri tersebut dapat berkembang dan memicu terjadinya ulkus, bila lensa kontak yang terkontaminasi tadi dipakai dalam waktu lama.</p> <p style=\"padding-left: 30px;\"><strong>Infeksi jamur</strong></p> <p style=\"padding-left: 30px;\">Ulkus kornea yang disebabkan infeksi jamur tergolong jarang. Infeksi jamur pada kornea umumnya terjadi ketika mata terkena material organik, misalnya tercolok ranting tanaman.</p> <p style=\"padding-left: 30px;\"><strong>Infeksi parasit</strong></p> <p style=\"padding-left: 30px;\">Ulkus kornea akibat infeksi parasit paling sering disebabkan oleh <em>Acanthamoeba</em>, yaitu jenis amuba yang hidup di air dan tanah.</p> <p>Selain infeksi, ulkus kornea juga dapat disebabkan oleh sejumlah kondisi berikut:</p> <ul> <li>Sindrom <a href=\"https://www.alodokter.com/mata-kering\">mata kering</a>.</li> <li>Kekurangan vitamin A.</li> <li>Paparan bahan kimia.</li> <li>Cedera pada kornea mata akibat terkena sesuatu, seperti pasir, pecahan kaca, alat rias, atau terkena potongan kuku saat menggunting kuku.</li> <li>Gangguan yang memengaruhi fungsi kelopak mata, sepeti <em><a href=\"https://www.alodokter.com/bells-palsy\">Bell’s palsy</a></em>. Kelopak mata yang tidak berfungsi normal akan membuat kornea kering dan memicu terbentuknya</li> </ul>", "Diagnosis Ulkus Kornea": "<p>Untuk mendiagnosis ulkus kornea, dokter spesialis mata akan menggunakan mikroskop khusus untuk mata atau <em>slit lamp</em>. Agar ulkus lebih mudah terlihat, dokter akan memberi obat tetes mata khusus (<em>fluoresens</em>) ke mata pasien.</p> <p>Bila dokter menduga ulkus kornea pada pasien disebabkan oleh infeksi, dokter akan melakukan kultur (pengambilan sampel kornea) untuk diteliti di laboratorium. Dengan mengetahui jenis kuman penyebab infeksi, pengobatan yang tepat dapat diberikan.</p>", "Pengobatan Ulkus Kornea": "<p>Untuk mengobati ulkus kornea, dokter akan meresepkan obat antivirus, antibiotik, atau <a href=\"https://www.alodokter.com/antijamur\">antijamur</a>. Pilihan obat tersebut tergantung kepada penyebab yang mendasarinya. Khusus pada ulkus kornea yang disebabkan oleh infeksi bakteri, mata pasien tidak akan ditutup agar tidak memberikan kondisi yang cocok untuk pertumbuhan bakteri.</p> <p>Pada ulkus kornea yang tidak diketahui penyebabnya, dokter akan memberikan obat tetes mata antibiotik. Bila area kornea yang terinfeksi cukup luas, berikan satu tetes antibiotik ke mata tiap satu jam. Sedangkan bila mata meradang atau membengkak, dokter akan memberikan obat tetes mata <a href=\"https://www.alodokter.com/kortikosteroid\">kortikosteroid</a>. Obat tetes mata khusus juga akan diberikan untuk membuat pupil tetap melebar.</p> <p>Selama dalam masa pengobatan, pasien dilarang untuk memakai lensa kontak, menggunakan rias untuk mata, serta menyentuh atau mengusap mata dengan tangan yang tidak bersih. Dokter juga akan meminta pasien untuk mengonsumsi obat pereda nyeri, seperti <a href=\"https://www.alodokter.com/paracetamol\">paracetamol</a> atau ibuprofen. Selain itu, disarankan untuk memakai kacamata pelindung, dan batasi penyebaran infeksi dengan rutin mencuci tangan dan mengeringkannya dengan handuk yang bersih.</p> <p>Pada kasus ulkus kornea yang sudah sangat parah, dokter akan menyarankan tindakan keratoplasti atau transplantasi kornea. Keratoplasti adalah prosedur untuk mengganti kornea pasien dengan kornea sehat dari pendonor. Pasien akan disarankan menjalani pemeriksaan rutin setelah keratoplasti, sampai dokter menyatakan pasien sudah sembuh sepenuhnya.</p> <p>Ulkus kornea termasuk kondisi darurat medis. Bila dibiarkan, ulkus dapat menyebar ke seluruh mata, dan dapat mengakibatkan kebutaan parsial atau total dalam waktu yang singkat. Oleh karena itu, segera periksa ke dokter bila muncul gejala, seperti nyeri di mata, penglihatan memburuk, atau keluar cairan dari mata.</p>", "Pencegahan Ulkus Kornea": "<p>Ulkus kornea dapat dicegah dengan segera mencari pertolongan medis bila muncul gejala infeksi mata, atau bila terjadi cedera pada mata.</p> <p>Disarankan untuk mengenakan kacamata pelindung, saat melakukan kegiatan yang berisiko mencederai mata atau menyebabkan kelilipan. Pada pasien dengan sindrom mata kering atau kelopak mata yang tidak menutup dengan sempurna, air mata buatan dapat digunakan untuk menjaga mata tetap terlubrikasi. Bagi Anda yang mengenakan lensa kontak, gunakan dan <a href=\"https://www.alodokter.com/merawat-lensa-kontak-agar-tetap-aman-digunakan\">bersihkan lensa kontak</a> sesuai petunjuk penggunaan.</p> <p>Karena ulkus kornea umumnya terjadi pada pengguna lensa kontak, maka sebaiknya perhatikan beberapa hal di bawah ini sebagai langkah pencegahan ulkus kornea:</p> <ul> <li>Selalu cuci tangan sebelum menyentuh lensa.</li> <li>Jangan gunakan air liur untuk membersihkan lensa, karena air liur mengandung bakteri yang dapat melukai kornea.</li> <li>Selalu lepas lensa kontak sebelum tidur.</li> <li>Lepas lensa kontak bila terjadi iritasi mata, dan jangan kenakan sebelum mata sembuh.</li> <li>Selalu bersihkan lensa kontak sebelum dan setelah dipakai.</li> <li>Jangan menggunakan air keran untuk membersihkan lensa kontak.</li> <li>Ganti lensa sesuai waktu yang dianjurkan dokter.</li> </ul>"}