{"Definisi Hepatitis D": "<p><strong>Hepatitis D adalah peradangan ha</strong><strong>t</strong><strong>i akibat infeksi </strong><strong>virus </strong><strong>hepatitis delta (HDV). Penyakit ini hanya bisa terjadi pada seseorang yang juga terinfeksi oleh </strong><strong>virus </strong><strong>hepatitis b (HBV).</strong></p>\n<p>Hepatitis D adalah jenis hepatitis yang tidak biasa. Hal ini karena infeksi virus ini hanya bisa terjadi jika seseorang sudah terinfeksi hepatitis B sebelumnya. Hepatitis D dapat bersifat akut maupun kronis. Seseorang bisa menderita hepatitis D bersamaan dengan hepatitis B, atau bila ia sudah menderita hepatitis B dalam jangka panjang (kronis).</p>\n<p><img class=\"alignnone size-full wp-image-892271\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1546502153/attached_image/hepatitis-d-alodokter.jpg\" alt=\"Hepatitis D - Alodokter\" width=\"600\" height=\"400\"></p>", "Penyebab Hepatitis D": "<p>Hepatitis D disebabkan oleh infeksi hepatitis delta virus (HDV). Virus ini adalah jenis virus yang tidak lengkap dan membutuhkan bantuan virus hepatitis B untuk berkembang. Infeksi virus ini akan menyebabkan peradangan dan kerusakan hati.</p>\n<p>Hati berfungsi penting dalam metabolisme dan menyaring zat beracun dari dalam tubuh. Peradangan hati akan mengganggu fungsinya dan menyebabkan munculnya beragam keluhan atau gejala.</p>\n<p>Risiko terjadinya hepatitis D akan meningkat karena beberapa kondisi berikut:</p>\n<ul>\n<li>Menderita <a href=\"https://www.alodokter.com/hepatitis-b\">hepatitis B</a> (termasuk <em>carrier</em> atau pembawa)</li>\n<li>Melakukan hubungan seks sesama jenis, terutama pada pria</li>\n<li>Tinggal bersama penderita atau di area wabah hepatitis D</li>\n<li>Sering menerima <a href=\"https://www.alodokter.com/transfusi-darah-ini-yang-harus-anda-ketahui\">transfusi darah</a>, terutama bila darah yang didonorkan tidak melalui pemeriksaan ketat atau alat yang digunakan tidak bersih</li>\n<li>Menggunakan jarum suntik bekas penderita hepatitis D, yang biasanya terjadi pada <a href=\"https://www.alodokter.com/penyalahgunaan-napza\">pengguna NAPZA</a> suntik</li>\n</ul>\n<p>Meski jarang terjadi, proses melahirkan juga bisa menjadi sarana penularan hepatitis D dari ibu yang positif hepatitis D kepada bayinya.</p>\n<p>Saat sudah terinfeksi HDV, seseorang akan sangat mudah menyebarkannya ke orang lain melalui kontak langsung dengan cairan tubuh, seperti darah, urine, cairan vagina, atau cairan sperma. Bahkan, penyebaran virus dapat terjadi sebelum penderita mengalami gejala-gejala penyakit.</p>\n<p>Meski begitu, HDV tidak menyebar melalui air liur atau sentuhan, misalnya memeluk atau berjabat tangan dengan penderita.</p>", "Gejala Hepatitis D": "<p>Sebagian besar kasus hepatitis D tidak menimbulkan gejala. Bila muncul gejala, gejalanya serupa dengan hepatitis B sehingga keduanya sulit dibedakan. Gejala-gejala tersebut dapat berupa:</p>\n<ul>\n<li>Kulit dan bagian putih mata menjadi kuning (<em><a href=\"https://www.alodokter.com/penyakit-kuning\">jaundice</a></em>)</li>\n<li>Nyeri sendi</li>\n<li><a href=\"https://www.alodokter.com/sakit-perut\">Nyeri perut</a></li>\n<li>Mual dan muntah</li>\n<li><a href=\"https://www.alodokter.com/penyebab-berbahaya-di-balik-nafsu-makan-berkurang\">Nafsu makan menurun</a></li>\n<li>Warna urine menjadi lebih gelap</li>\n<li>Warna feses menjadi lebih cerah</li>\n<li>Kelelahan yang tidak diketahui sebabnya</li>\n</ul>\n<p>Pada beberapa kasus yang langka, penderita juga bisa menjadi linglung dan mudah memar. Gejala-gejala di atas umumnya baru muncul 21–45 hari setelah seseorang terinfeksi hepatitis D.</p>\n<p>Gejala-gejala di atas juga lebih umum dialami oleh penderita hepatitis D akut (terjadi tiba-tiba). Pasien hepatitis D kronis (terjadi secara bertahap dalam jangka waktu yang lama) sering tidak mengalami gejala, kecuali saat kondisinya makin parah.</p>\n<h4><strong>Kapan harus ke dokter</strong></h4>\n<p>Segera periksakan diri <a href=\"https://www.alodokter.com/cari-dokter/dokter-penyakit-dalam\">ke dokter</a> bila mengalami gejala hepatitis D yang telah disebutkan di atas. Penanganan dini diperlukan agar kondisi tidak semakin parah dan komplikasi dapat dicegah.</p>\n<p>Anda juga dianjurkan untuk memeriksakan diri ke dokter bila berisiko tinggi untuk terkena hepatitis D, misalnya karena sudah menderita hepatitis B atau sering menerima transfusi darah.</p>\n<p>Jika Anda pernah sudah didiagnosis mengalami hepatitis D, lakukan pemeriksaan ke dokter secara rutin untuk memantau kondisi Anda dan mencegah penularan penyakit.</p>", "Diagnosis Hepatitis D": "<p>Dokter akan menanyakan keluhan dan gejala, riwayat kesehatan, serta gaya hidup pasien. Selanjutnya, dokter melakukan pemeriksaan fisik menyeluruh, termasuk melihat ada tidaknya perubahan warna kulit dan bagian putih mata menjadi kuning serta pembengkakan pada perut.</p>\n<p>Untuk memastikan diagnosis, dokter akan melakukan beberapa pemeriksaan penunjang, seperti:</p>\n<ul>\n<li>\n<a href=\"https://www.alodokter.com/pemeriksaan-darah-lengkap-dapat-mendeteksi-penyakit\">Tes darah</a>, untuk mendeteksi infeksi dan keberadaan antibodi anti-hepatitis D di dalam darah yang menandakan pasien telah terpapar virus HDV</li>\n<li>\n<a href=\"https://www.alodokter.com/uji-fungsi-hati-ini-yang-harus-anda-ketahui\">Tes fungsi hati</a>, yaitu dengan mengukur kadar protein, enzim hati, dan bilirubin yang menjadi tolak ukur fungsi hati dan kerusakan pada organ tersebut</li>\n<li>\n<a href=\"https://www.alodokter.com/cari-tahu-penyebab-ketidaknormalan-tubuh-dengan-biopsi\">Biopsi</a> hati, untuk memeriksa adanya kerusakan pada jaringan hati di laboratorium</li>\n<li>Pemindaian dengan <a href=\"https://www.alodokter.com/usg-ini-yang-harus-anda-ketahui\">USG</a>, CT scan, atau <a href=\"https://www.alodokter.com/mri-ini-yang-harus-anda-ketahui\">MRI</a>, untuk mendeteksi kerusakan pada hati</li>\n</ul>", "Pengobatan Hepatitis D": "<p>Pengobatan hepatitis D bertujuan untuk menghambat perkembangbiakan virus hepatitis D (HDV), yaitu dengan:</p>\n<h4><strong>Pemberian interferon</strong></h4>\n<p><a href=\"https://www.alodokter.com/interferon\">Interferon</a> adalah obat yang berasal dari sejenis protein yang bisa menghentikan penyebaran virus dan mencegahnya kembali muncul di kemudian hari. Obat ini biasanya diberikan melalui infus setiap minggu selama 1 tahun.</p>\n<h4>\n<strong>Pemberian o</strong><strong>bat antivirus</strong>\n</h4>\n<p>Obat-obatan antivirus yang diberikan meliputi <a href=\"https://www.alodokter.com/entecavir\">entecavir</a>, tenofovir, dan <a href=\"https://www.alodokter.com/lamivudine\">lamivudine</a>. Obat-obatan ini dapat meningkatkan sistem imun untuk melawan virus dan menghambat kemampuan virus untuk merusak hati.</p>\n<h4><strong>Transplantasi hati</strong></h4>\n<p>Bila hepatitis D sudah menyebabkan kerusakan hati yang berat, dokter mungkin akan menyarankan transplantasi atau <a href=\"https://www.alodokter.com/ketahui-tahap-tahap-prosedur-transplantasi-hati\">penggantian hati</a>. Melalui prosedur ini, hati penderita hepatitis D yang rusak akan diganti dengan hati yang sehat dari pendonor.</p>", "Komplikasi Hepatitis D": "<p>Jika tidak ditangani dengan baik, hepatitis D dapat menimbulkan berbagai komplikasi, yaitu:</p>\n<ul>\n<li><a href=\"https://www.alodokter.com/sirosis\">Sirosis</a></li>\n<li>Gagal hati</li>\n<li><a href=\"https://www.alodokter.com/kanker-hati\">Kanker hati</a></li>\n</ul>\n<p>Komplikasi hepatitis D lebih sering terjadi pada penderita hepatitis D kronis daripada penderita hepatitis D akut.</p>", "Pencegahan Hepatitis D": "<p>Cara terbaik untuk mencegah hepatitis D adalah dengan menghindari faktor-faktor yang bisa meningkatkan risiko terjadinya hepatitis B, di antaranya:</p>\n<ul>\n<li>Melakukan <a href=\"https://www.alodokter.com/cari-rumah-sakit/imunologi/vaksin-hepatitis\">vaksinasi hepatitis B</a>\n</li>\n<li>Melakukan hubungan seks yang aman, misalnya dengan menggunakan kondom dan tidak bergonta-ganti pasangan</li>\n<li>Tidak menggunakan NAPZA atau berbagi penggunaan jarum suntik dengan orang lain</li>\n<li>Tidak berbagi penggunaan sikat gigi dan alat cukur dengan orang lain</li>\n<li>Menggunakan sarung tangan jika akan merawat luka, khususnya bagi petugas medis</li>\n</ul>\n<p>Bila Anda pernah didiagnosa menderita hepatitis B atau hepatitis D, lakukan permeriksaan rutin ke dokter dan jangan melakukan donor darah agar tidak menularkan penyakit ini ke orang lain.</p>"}