{"Definisi Kanker Vagina": "<p><strong>Kanker vagina adalah kanker yang tumbuh dan berkembang di vagina. Kanker vagina primer adalah jenis kanker yang bermula di vagina, bukan di organ lain</strong><strong>,</strong><strong> seperti serviks, rahim, atau indung telur. Kanker vagina merupakan kanker yang jarang terjadi dan</strong><strong> sering</strong><strong> tidak menimbulkan gejala pada tahap awal.</strong></p> <p>Vagina adalah saluran yang menghubungkan serviks (leher rahim) dengan bagian luar tubuh. Vagina juga merupakan jalan keluar bayi saat persalinan normal. Kanker vagina tahap lanjut biasanya menyebabkan munculnya rasa gatal dan benjolan pada vagina, nyeri pada panggul, serta rasa sakit ketika buang air kecil.</p> <a><img class=\"alignnone wp-image-117351 size-full\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1594967861/attached_image/kanker-vagina-0-alodokter.jpg\" alt=\"Kanker vagina - alodokter\" width=\"650\" height=\"433\"></a>", "Penyebab Kanker Vagina": "<p>Penyebab munculnya kanker vagina masih belum diketahui dengan pasti. Kanker muncul ketika sebagian sel-sel tubuh berubah (bermutasi), lalu tumbuh secara tidak terkendali, dan menyerang atau merusak sel-sel sehat yang ada di sekitarnya. Selanjutnya, sel kanker menyebar dan menyerang jaringan tubuh yang lain (metastasis).</p> <h4><strong>Jenis-jenis kanker vagina</strong></h4> <p>Kanker vagina dapat dibedakan menjadi beberapa tipe berdasarkan jenis sel tempat kanker bermula, yaitu:</p> <ul> <li> <a href=\"https://www.alodokter.com/karsinoma-sel-skuamosa\" target=\"_blank\">Karsinoma sel skuamosa</a>, yaitu kanker yang bermula di sel-sel tipis dan datar yang melapisi permukaan vagina. Karsinoma sel skuamosa merupakan jenis kanker vagina yang paling sering terjadi.</li> <li>Adenokarsinoma, yaitu kanker vagina yang bermula di sel-sel kelenjar permukaan vagina.</li> <li>Melanoma, yaitu kanker yang berkembang pada sel-sel penghasil pigmen (melanosit) pada vagina.</li> <li>Sarkoma vagina, yaitu kanker yang berkembang pada sel-sel jaringan penghubung atau sel-sel otot pada dinding vagina.</li> </ul> <h4><strong>Faktor risiko kanker vagina</strong></h4> <p>Beberapa faktor yang diduga berisiko memicu sel normal di vagina bermutasi dan menjadi kanker adalah:</p> <ul> <li>Berusia lebih dari 60 tahun</li> <li>Berganti-ganti pasangan seksual</li> <li>Menggunakan hormon estrogen sintetik <em>diethylstilbestrol </em>(DES)</li> <li>Melakukan hubungan seksual pada usia dini</li> <li>Menderita infeksi <a href=\"https://www.alodokter.com/hpv\" target=\"_blank\">HPV</a> (<em>human papilloma virus</em>)</li> <li>Menderita <a href=\"https://www.alodokter.com/hiv-aids\" target=\"_blank\">infeksi HIV</a> </li> <li>Menderita kelainan pre kanker, seperti <em>vaginal intraepithelial neoplasia</em> (VAIN)</li> <li>Memiliki kebiasaan <a href=\"https://www.alodokter.com/segudang-bahaya-merokok-terhadap-tubuh\" target=\"_blank\">merokok</a> </li> <li>Pernah menjalani prosedur pengangkatan rahim (<a href=\"https://www.alodokter.com/kenapa-perlu-histerektomi\" target=\"_blank\">histerektomi</a>)</li> </ul>", "Gejala Kanker Vagina": "<p>Pada awalnya, kanker vagina tidak menyebabkan gejala atau tanda tertentu. Namun, seiring berjalannya waktu kanker vagina akan menyebabkan tanda dan gejala berikut:</p> <ul> <li>Perdarahan yang tidak normal dari vagina, misalnya saat atau setelah berhubungan seksual, di luar waktu menstruasi, atau setelah <a href=\"https://www.alodokter.com/menopause\" target=\"_blank\">menopause</a> </li> <li> <a href=\"https://www.alodokter.com/kenapa-bisa-terjadi-gatal-pada-kemaluan\" target=\"_blank\">Rasa gatal</a> atau benjolan pada vagina yang tidak kunjung hilang</li> <li> <a href=\"https://www.alodokter.com/keputihan\" target=\"_blank\">Keputihan</a> yang encer, berbau, atau mengandung darah</li> <li>Sakit saat buang air kecil</li> <li><a href=\"https://www.alodokter.com/konstipasi\" target=\"_blank\">Sembelit</a></li> <li>Sering buang air kecil</li> <li><a href=\"https://www.alodokter.com/nyeri-panggul\" target=\"_blank\">Nyeri pada panggul</a></li> </ul> <h4><strong>Kapan harus ke dokter</strong></h4> <p>Lakukan pemeriksaan <a href=\"https://www.alodokter.com/cari-dokter/dokter-kandungan\" target=\"_blank\">ke dokter</a> jika muncul keluhan dan gejala yang telah disebutkan di atas. Jalani pemeriksaan panggul rutin jika dokter menganjurkan Anda untuk melakukannya. Hal ini karena kanker vagina terkadang tidak bergejala.</p> <p>Pemeriksaan sejak dini dapat memastikan penyebab keluhan yang Anda alami. Jika gejala yang dialami disebabkan oleh kanker, pengobatan bisa segera dilakukan.</p>", "Diagnosis Kanker Vagina": "<p>Kanker vagina terkadang ditemukan ketika pasien melakukan pemeriksaan pada area kewanitaan sebelum timbul gejala atau keluhan apa pun. Untuk mendiagnosis kanker vagina, awalnya dokter akan menanyakan keluhan atau gejala yang pernah dirasakan oleh pasien.</p> <p>Setelah itu, dokter akan melakukan pemeriksaan pada bagian luar dan dalam vagina pasien untuk melihat adanya kelainan. Pemeriksaan dalam dilakukan dengan pemeriksaan colok vagina dan pemeriksaan dengan spekulum untuk membuka saluran vagina.</p> <p>Setelah melakukan pemeriksaan, dokter dapat meminta pasien untuk menjalani beberapa pemeriksaan penunjang, seperti:</p> <ul> <li> <a href=\"https://www.alodokter.com/pap-smear-ini-yang-harus-anda-ketahui\" target=\"_blank\">Pap smear</a>, untuk mengambil sampel dari vagina</li> <li> <a href=\"https://www.alodokter.com/memahami-kolposkopi-dan-cara-mempersiapkan-diri-sebelum-pemeriksaan\" target=\"_blank\">Kolposkopi</a>, untuk melihat kondisi vagina dan serviks dengan lebih detail</li> <li> <a href=\"https://www.alodokter.com/apakah-biopsi-berbahaya\" target=\"_blank\">Biopsi</a> dengan mengambil sampel jaringan yang mengalami kelainan, untuk memastikan pertumbuhan sel dan jaringan yang abnormal</li> <li>Pemindaian dengan foto Rontgen, CT scan, MRI, PET scan, <a href=\"https://www.alodokter.com/sistoskopi-ini-yang-harus-anda-ketahui\" target=\"_blank\">sistoskopi</a> dan <em>proctoscopy</em> (<a href=\"https://www.alodokter.com/endoskopi-ini-yang-harus-anda-ketahui\" target=\"_blank\">endoskopi</a> rektum), untuk mengetahui keberadaan dan ukuran kanker, serta seberapa jauh kanker sudah menyebar</li> </ul>", "Stadium Kanker Vagina": "<p>Berdasarkan klasifikasi TNM (tumor, nodul, dan metastasis), kanker vagina dapat dibagi ke dalam 4 stadium, yaitu:</p> <ul> <li> <strong>Stadium 1<br> </strong>Pada stadium ini, persebaran kanker terbatas hanya pada dinding vagina</li> <li> <strong>Stadium 2<br> </strong>Pada stadium ini, kanker di dinding vagina sudah menyebar, namun belum mencapai dinding panggul</li> <li> <strong>Stadium 3</strong><br> Pada stadium ini, kanker menyebar ke rongga panggul dan sudah menghalangi aliran urine sehingga menyebabkan <a href=\"https://www.alodokter.com/hidronefrosis\" target=\"_blank\">hidronefrosis</a> </li> <li> <strong>Stadium 4A<br> </strong>Pada stadium ini, kanker sudah menyebar ke organ lain, seperti anus atau kandung kemih, tapi belum sampai ke kelenjar getah bening di panggul atau selangkangan</li> <li> <strong>Stadium 4B</strong><br> Pada stadium ini, kanker sudah menyebar ke organ lain yang letaknya jauh dari vagina, seperti paru-paru, hati, atau tulang</li> </ul>", "Pengobatan Kanker Vagina": "<p>Penanganan kanker vagina bertujuan untuk menghilangkan kanker. Namun, metode penanganan yang dilakukan dapat berbeda bagi setiap penderita, tergantung pada jenis kanker dan stadium dari kanker vagina. Berikut adalah penjelasannya:</p> <h4><strong>Radioterapi</strong></h4> <p>Radioterapi merupakan cara penanganan utama untuk kanker vagina. Ada dua jenis <a href=\"https://www.alodokter.com/radioterapi-ini-yang-harus-anda-ketahui\" target=\"_blank\">radioterapi</a>, yaitu:</p> <ul> <li>Radioterapi eksternal, yaitu radioterapi dengan mesin guna meradiasi vagina dan panggul untuk membunuh sel kanker</li> <li>Radioterapi internal (<em>brachytherapy</em>)<strong>, </strong>yaitu radioterapi dengan penanam material radioaktif di vagina atau area sekitarnya untuk menangani kanker vagina stadium awal atau penanganan lanjutan setelah radioterapi eksternal</li> </ul> <h4><strong>Operasi</strong></h4> <p>Ada 4 jenis operasi untuk menangani kanker vagina, yaitu:</p> <ul> <li>Operasi pengangkatan tumor, untuk mengangkat tumor dan sebagian jaringan vagina sehat di sekitarnya</li> <li>Vaginektomi parsial, untuk mengangkat kanker dan sebagian dari vagina</li> <li>Vaginektomi radikal<strong>, </strong>untuk mengangkat seluruh vagina</li> <li>Vaginektomi dan histerektomi radikal, untuk mengangkat seluruh vagina, rahim, indung telur, saluran indung telur, dan kelenjar getah bening di panggul</li> <li> <em>Pelvic exenteration</em>, untuk mengangkat jaringan vagina, rektum, indung telur, rahim, kandung kemih, dan usus besar bagian bawah</li> </ul> <h4><strong>Kemoterapi</strong></h4> <p>Jika radioterapi dan operasi tidak dapat mengontrol atau menghilangkan kanker, dokter dapat menyarankan untuk dilakukan <a href=\"https://www.alodokter.com/kemoterapi-ini-yang-harus-anda-ketahui\" target=\"_blank\">kemoterapi</a>. Kemoterapi dilakukan dengan penggunaan obat-obatan untuk membunuh sel kanker dan biasanya dikombinasikan dengan radioterapi.</p> <p>Selain metode pengobatan di atas, dokter juga dapat merekomendasikan pasien menjalani terapi paliatif. Terapi paliatif berguna untuk meredakan rasa sakit maupun gejala yang diderita, sekaligus memberikan pasien dorongan dan semangat untuk meningkatkan kualitas hidup.</p>", "Komplikasi Kanker Vagina": "<p>Kanker vagina yang tidak segera ditangani dapat membesar dan menyebar ke jaringan sekitar vagina. Bahkah, kanker vagina juga dapat menyebar hingga ke organ yang letaknya jauh, seperti paru-paru, hati, dan tulang.</p>", "Pencegahan Kanker Vagina": "<p>Belum ada cara khusus yang benar-benar dapat mencegah timbulnya kanker vagina. Namun, ada beberapa hal yang bisa dilakukan untuk mengurangi risiko terkena kanker vagina, yaitu:</p> <ul> <li>Tidak merokok</li> <li>Tidak berganti-ganti pasangan seksual</li> <li>Melakukan pemeriksaan kandungan dan <em>pap smear</em> secara rutin</li> <li>Menjalani <a href=\"https://www.alodokter.com/kenali-apa-itu-vaksin-hpv\" target=\"_blank\">vaksinasi HPV</a> </li> <li>Tidak melakukan hubungan seksual di usia dini</li> <li>Menggunakan kondom saat berhubungan seksual</li> </ul>"}