{"Definisi Skoliosis": "<p><strong>Skoliosis adalah kondisi di mana tulang belakang melengkung, seperti huruf C atau S. </strong><strong>Skoliosis</strong> <strong>lebih sering ditemukan pada anak-anak sebelum masa pubertas, yaitu sekitar usia 10-15 tahun.</strong></p> <p>Skoliosis yang terjadi biasanya ringan, namun dapat berkembang menjadi lebih parah seiring pertambahan usia, khususnya pada wanita. Bila skoliosis menjadi parah, bisa menyebabkan penderitanya mengalami gangguan jantung, paru-paru, atau kelemahan pada tungkai.</p> <p><img class=\"alignnone size-full wp-image-310504\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1559298059/attached_image/skoliosis-alodokter.jpg\" alt=\"Skoliosis\" width=\"650\" height=\"516\"></p>", "Gejala Skoliosis": "<p>Gejala skoliosis dapat berbeda, sesuai tingkat keparahan kondisinya. Gejala yang umumnya timbul antara lain:</p> <ul> <li>Tubuh penderita skoliosis condong ke satu sisi</li> <li>Salah satu bahu&nbsp;lebih tinggi</li> <li>Salah satu tulang belikat tampak lebih menonjol</li> <li>Tinggi pinggang tidak rata</li> </ul> <p>Lengkungan yang parah dapat menimbulkan rasa tidak nyaman pada punggung. Tulang belakang juga dapat berputar sehingga lengkungan bertambah parah dan salah satu tulang iga tampak menonjol dibanding sisi lainnya. Ketika kondisinya makin parah, skoliosis dapat menyebabkan gangguan pernapasan.</p>", "Kapan Harus ke Dokter": "<p>Saat melihat tulang belakang melengkung, meski hanya sedikit, segera periksakan ke dokter. Tujuannya adalah agar skoliosis dapat terdeteksi sejak dini dan ditangani. Sebab jika tidak, skoliosis bisa bertambah buruk secara perlahan dan tanpa nyeri, hingga akhirnya menimbulkan komplikasi yang dapat bersifat permanen.</p>", "Penyebab Skoliosis": "<p>Sebagian besar kasus skoliosis tidak ditemukan penyebabnya (idiopatik). Namun, terdapat beberapa kondisi yang dapat memicu terjadinya skoliosis, yaitu:</p> <ul> <li>Cedera tulang belakang.</li> <li>Infeksi tulang belakang.</li> <li>Bantalan dan sendi tulang belakang yang mulai aus akibat usia (skoliosis degeneratif).</li> <li>Bawaan lahir (skoliosis kongenital).</li> <li>Gangguan saraf dan otot (skoliosis neuromuskular), misalnya penyakit <a href=\"https://www.alodokter.com/mengenal-distrofi-otot-kelainan-pada-otot-yang-mengancam-nyawa\" target=\"_blank\">distrofi otot</a> atau <em><a href=\"https://www.alodokter.com/lumpuh-otak\" target=\"_blank\">cerebral palsy</a></em>.</li> </ul>", "Diagnosis Skoliosis": "<p>Diagnosis skoliosis dilakukan oleh dokter dimulai dengan menanyakan gejala yang dialami pasien dan penyakit yang pernah dialami. Selanjutnya, dokter akan melakukan pemeriksaan fisik.</p> <p>Dalam pemeriksaan fisik, dokter akan meminta pasien untuk berdiri atau membungkuk. Dokter juga akan memeriksa kondisi saraf untuk mengetahui apakah ada otot yang lemah, kaku, atau menunjukkan refleks yang abnormal.</p> <p>Selain pemeriksaan fisik, doter juga dapat melakukan pemeriksaan <a href=\"https://www.alodokter.com/cari-rumah-sakit/radiologi/lli-long-length-imaging-untuk-skoliosis\" target=\"_blank\">foto Rontgen</a> dan CT scan untuk memastikan adanya skoliosis dan mengetahui tingkat keparahan lengkungan tulang belakang. Jika dokter mencurigai kelainan pada tulang belakang disebabkan oleh hal lain, maka dokter dapat melakukan pemindaian dengan MRI.</p>", "Terapi&nbsp;Skoliosis": "<p>Penanganan skoliosis dilakukan berdasarkan tingkat keparahan, usia, serta kondisi lengkungan tulang belakang.</p> <h4><strong>Terapi skoliosis pada anak-anak</strong></h4> <p>Pengobatan belum diperlukan untuk skoliosis yang ringan, mengingat tulang belakangnya masih dapat kembali lurus saat usia anak-anak bertambah. Meski demikian, perkembangan penyakit perlu terus diamati oleh dokter.</p> <p>Dengan pemeriksaan rutin ke dokter, dapat diketahui perkembangan kondisi tulang yang melengkung. Dokter juga bisa melakukan pemeriksaan foto Rontgen untuk memantaunya.</p> <p>Pada skoliosis yang lebih parah, anak akan diminta untuk mengenakan penyangga tulang belakang. Penyangga ini tidak dapat meluruskan tulang kembali, namun dapat mencegah lengkungan tulang belakang bertambah parah.</p> <p>Penyangga biasanya terbuat dari plastik yang dikenakan di bawah lengan, sekitar tulang rusuk, serta bagian bawah punggung dan pinggul. Bentuknya disesuaikan dengan bentuk tubuh sehingga hampir tidak terlihat jika mengenakan pakaian.</p> <p>Agar lebih efektif, penyangga ini perlu dikenakan sepanjang hari, kecuali saat anak berolahraga. Pemakaian penyangga dapat dihentikan saat pertumbuhan tulang belakang berhenti, yaitu:</p> <ul> <li>Dua tahun setelah anak perempuan mulai mengalami menstruasi.</li> <li>Saat kumis atau jenggot pada wajah anak laki-laki mulai tumbuh.</li> <li>Saat tidak ada penambahan tinggi badan lagi.</li> </ul> <h4><strong>Terapi skoliosis pada orang dewasa</strong></h4> <p>Untuk penderita dewasa, di mana skoliosis sering menimbulkan keluhan nyeri punggung, terapi yang dilakukan dokter dapat berupa:</p> <ul> <li> <strong>Pemberian obat pereda nyeri<br> </strong>Untuk meredakan peradangan dan nyeri, dokter akan memberikan <a href=\"https://www.alodokter.com/obat-antiinflamasi-nonsteroid\" target=\"_blank\">obat antiinflamasi nonsteroid</a>, seperti ibuprofen.</li> <li> <strong>Suntik kortikosteroid di rongga tulang belakang<br> </strong>Suntikan kortikosteroid diberikan jika penderita mengalami tekanan pada saraf tulang belakang, sehingga menimbulkan rasa nyeri, kaku, atau kesemutan. Suntikan ini hanya bekerja dalam jangka waktu yang pendek, yaitu sekitar beberapa minggu atau beberapa bulan.</li> </ul> <h4><strong>Operasi skoliosis</strong></h4> <p>Untuk kasus skoliosis yang parah, <a href=\"https://www.alodokter.com/cari-dokter/dokter-ortopedi\" target=\"_blank\">dokter ortopedi</a> dapat melakukan operasi. Operasi yang bisa dilakukan berupa:</p> <ul> <li> <strong>Operasi penggabungan tulang</strong><br> Dalam operasi ini, dua atau beberapa ruas tulang belakang disatukan sehingga membentuk satu tulang.</li> <li> <strong>Operasi laminektomi<br> </strong>Dalam operasi laminektomi, sebagian dari tulang belakang yang melengkung diangkat untuk menghilangkan tekanan pada saraf.</li> <li> <strong>Operasi disektomi</strong><br> Operasi ini mengangkat salah satu bantalan atau cakram pada tulang belakang guna mengurangi tekanan pada saraf.</li> </ul> <p>Operasi yang sering dilakukan pada banyak kasus skoliosis adalah kombinasi dari teknik-teknik operasi di atas. <a href=\"https://www.alodokter.com/cari-rumah-sakit/ortopedi/operasi-tulang-belakang-\">Operasi tulang belakang</a> sendiri juga berisiko menimbulkan komplikasi, berupa infeksi atau terbentuknya gumpalan darah.</p>", "Komplikasi Skoliosis": "<p>Komplikasi yang dapat timbul pada penderita skoliosis antara lain:</p> <ul> <li> <strong>Gangguan&nbsp;jantung dan paru-paru<br> </strong>Kondisi ini dapat terjadi ketika tulang iga menekan jantung dan paru-paru.</li> <li> <strong>Nyeri&nbsp;punggung&nbsp;kronis<br> </strong>Kondisi ini biasanya dialami oleh penderita skoliosis dewasa.</li> <li> <strong>Mengganggu penampilan<br> </strong>Saat kondisi skoliosis memburuk, penampilan akan terganggu, misalnya posisi bahu atau pinggul tidak simetris, tulang iga menonjol, serta posisi pinggang dan batang tubuh bergeser.</li> <li> <strong>Kerusakan saraf tulang belakang<br> </strong>Kelainan bentuk tulang belakang pada skoliosis dapat menekan saraf tulang belakang, sehingga menimbulkan&nbsp; kerusakan. Kerusakan saraf tulang belakang ini dapat menimbulkan berbagai gangguan, seperti impotensi, inkontinensia urine, inkontinesia tinja, kesemutan, atau kelemahan pada tungkai.</li> </ul>"}