{"Definisi Osteomalacia": "<p><strong>Osteomalacia adalah kondisi di mana tulang tidak dapat mengeras, sehingga </strong><strong>r</strong><strong>entan untuk bengkok atau bahkan patah. Kondisi ini terjadi akibat kekurangan vitamin D, kalsium</strong><strong>,</strong> <strong>atau</strong> <strong>fosfor</strong><strong>,</strong> <strong>yang dibutuhkan untuk</strong> <strong>proses pengerasan tulang. </strong><strong>&nbsp;</strong></p> <p>Osteomalacia terjadi pada orang dewasa. Bila kondisi ini terjadi pada anak-anak, &nbsp;disebut dengan penyakit rakitis.</p> <p><img class=\"alignnone size-full wp-image-510288\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1536545955/attached_image/osteomalacia-alodokter.jpg\" alt=\"Osteomalacia - alodokter\" width=\"650\" height=\"433\"></p> <p>Osteomalacia dapat diatasi dengan mengonsumsi suplemen yang mengandung kalsium atau vitamin D. Penderita osteomalacia juga dianjurkan untuk berjemur di pagi hari, karena paparan sinar matahari dapat membantu produksi vitamin D di dalam tubuh.</p>", "Gejala Osteomalacia": "<p>Pada awalnya, penderita osteomalacia tidak merasakan gejala apa pun. Ketika kondisi semakin buruk, tulang penderita akan menjadi rapuh, yang ditandai dengan beberapa gejala berikut:</p> <ul> <li>Nyeri pada beberapa bagian tubuh, terutama punggung bawah, panggul, pangkal paha, kaki, dan tulang rusuk. Rasa nyeri akan bertambah parah di malam hari atau ketika menahan beban berat.</li> <li>Terhuyung-huyung saat berjalan, serta kesulitan untuk berdiri dan naik tangga, akibat kelemahan pada otot.</li> <li>Tubuh terasa mudah lelah.</li> </ul> <p>Bila kondisi semakin berat, penderita dapat mengalami <a href=\"https://www.alodokter.com/mengalami-patah-tulang-kunjungi-dokter-ortopedi\">patah tulang</a>.</p> <p>Selain keluhan di atas, kekurangan kalsium juga dapat menimbulkan gejala berupa:</p> <ul> <li><a href=\"https://www.alodokter.com/mati-rasa\">Mati rasa</a></li> <li>Otot kaku dan tegang</li> <li>Detak jantung tidak beraturan.</li> </ul>", "Penyebab Osteomalacia": "<p>Osteomalacia disebabkan oleh tidak sempurnanya proses perkembangan tulang, sehingga tulang tidak mengeras. Hal ini terjadi akibat tubuh <a href=\"https://www.alodokter.com/komunitas/topic/kurangnya-kalsium\">kekurangan kalsium</a>, fosfor, atau vitamin D. Selain karena asupannya yang kurang dari makanan, beberapa kondisi di bawah ini juga dapat membuat tubuh kekurangan ketiga zat tersebut:</p> <ul> <li>Kurangnya paparan sinar matahari</li> <li>Efek samping <a href=\"https://www.alodokter.com/antikonvulsan\">obat-obatan antikejang</a> </li> <li>Usia lanjut</li> <li><a href=\"https://www.alodokter.com/obesitas-morbid\">Obesitas morbid</a></li> <li>Gangguan fungsi ginjal atau hati</li> <li> <a href=\"https://www.alodokter.com/penyakit-celiac\">Penyakit celiac</a><em>, </em>di mana usus halus tidak mampu menyerap nutrisi dari makanan</li> <li>Pernah menjalani operasi pengangkatan sebagian atau seluruh lambung (gastrektomi).</li> </ul>", "Diagnosis Osteomalacia": "<p>Untuk menilai kondisi tulang serta mencari tahu penyebab osteomalacia, ada beberapa pemeriksaan yang dapat dilakukan, yaitu:</p> <ul> <li>Foto Rontgen, untuk melihat adanya keretakan kecil pada tulang, yang menjadi salah satu ciri osteomalacia.</li> <li>Pemeriksaan BMD (<em>b</em><em>one </em><em>m</em><em>ineral </em><em>d</em><em>ensity</em>), untuk melihat kepadatan tulang.</li> <li>Tes darah dan urine, untuk memeriksa kadar vitamin D, fosfor, dan kalsium dalam darah dan urine. Selain itu, tes darah dan urine juga dapat memeriksa kadar hormon paratiroid yang memengaruhi kadar kalsium dalam tubuh.</li> <li>Biopsi tulang, yaitu prosedur pengambilan sampel jaringan tulang pasien menggunakan jarum, untuk kemudian diteliti lebih lanjut di laboratorium. Namun, pemeriksaan ini jarang dilakukan.</li> </ul>", "Pengobatan Osteomalacia": "<p>Untuk memenuhi kecukupan kalsium, fosfor, dan vitamin D, serta mengatasi osteomalacia, dokter akan menyarankan pasien untuk:</p> <ul> <li> <strong>Berjemur di</strong><strong> bawah</strong><strong> sinar matahari<br> </strong>Pasien akan diminta untuk sering menjemur pada pagi hari. Pastikan untuk menggunakan tabir surya sebelum berjemur, terutama bila matahari sudah terik.</li> <li> <strong>Mengatur pola makan<br> </strong>Dokter akan menyarankan penderita untuk memperbaiki pola makan dan lebih banyak mengonsumsi <a href=\"https://www.alodokter.com/daftar-makanan-berkalsium-tinggi\">makan yang kaya akan kandungan kalsium</a>, vitamin D, dan fosfat.</li> <li> <strong>Mengonsumsi suplemen vitamin D<br> </strong>Penderita osteomalacia dianjurkan untuk mengonsumsi <a href=\"https://www.alodokter.com/vitamin-d\">suplemen vitamin D</a> selama beberapa minggu hingga beberapa bulan.</li> <li> <strong>Mengonsumsi suplemen kalsium atau fosfor<br> </strong>Jika kadar kalsium atau fosfor rendah di dalam tubuh, maka dokter akan meresepkan <a href=\"https://www.alodokter.com/kalsium\">suplemen kalsium</a> atau fosfor.</li> </ul> <p>Jika sudah ada tulang yang patah atau berubah bentuk akibat osteomalacia, <a href=\"https://www.alodokter.com/cari-dokter/dokter-ortopedi\">dokter ortopedi</a> akan menyarankan pemasangan <em>brace</em> atau bahkan tindakan operasi. Jika ada penyakit yang mendasari kurangnya vitamin D, kalsium, atau fosfor, dokter juga akan mengobati penyakit tersebut.</p>", "Pencegahan Osteomalacia": "<p>Osteomalacia dapat dicegah dengan memenuhi kebutuhan vitamin D. Oleh sebab itu, dianjurkan untuk memperbanyak konsumsi <a href=\"https://www.alodokter.com/berbagai-jenis-makanan-yang-mengandung-vitamin-d\">makanan yang mengandung vitamin D</a>, seperti minyak ikan, telur, sereal, roti, susu, atau yogurt.</p> <p>Jika diperlukan, Anda dapat mengonsumsi suplemen untuk memenuhi kebutuhan vitamin D, kalsium, atau fosfor. Agar aman, berkonsultasilah dengan dokter terlebih dulu sebelum mengonsumsi suplemen tersebut.</p>"}