{"Definisi Sengatan Lebah": "<p><strong>Sengatan lebah adalah kondisi ketika bagian tubuh tertusuk atau tersengat lebah. Sebenarnya, baik lebah besar (tawon) atau lebah madu, biasanya tidak menyengat. Mereka akan menyengat ketika </strong><strong>merasa terancam</strong><strong>. </strong></p> <p>Efek dari sengatan lebah umumnya ringan, dan bisa ditangani secara mandiri di rumah. Namun jika sengatannya banyak, atau jika orang yang tersengat memiliki alergi terhadap racun pada sengat lebah, efeknya bisa lebih serius dan perlu segera ditangani oleh dokter.</p> <a><img class=\"alignnone size-full wp-image-493118\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1589970195/attached_image/sengatan-lebah-0-alodokter.jpg\" alt=\"Bee Sting - alodokter\" width=\"650\" height=\"433\"></a>", "Penyebab Sengatan Lebah": "<p>Lebah akan menyengat ketika merasa terancam. Sengatan tersebut mengandung racun yang menyebabkan pembengkakan dan rasa nyeri. Racun tersebut dapat menyebabkan reaksi alergi hebat pada orang tertentu, hingga menyebabkan kematian. Reaksi hebat ini lebih sering terjadi pada orang dewasa dibandingkan anak-anak.</p> <p>Orang yang berada di area hutan, kebun, atau area budidaya lebah madu akan berisiko tersengat lebah. Namun, risiko tersengat lebah akan semakin meningkat jika Anda menggunakan parfum, mengenakan pakaian berwarna terang, dan sedang mengonsumsi makanan atau minuman manis. Karena, lebah tertarik pada bau menyengat dan warna cerah.</p>", "Gejala Sengatan Lebah": "<p>Sengatan lebah menghasilkan reaksi yang beragam, mulai dari ringan hingga berat. Reaksi ringan ditandai dengan nyeri serta rasa panas, bentol, dan bengkak di area sengatan. Gejala ini akan hilang dengan sendirinya dalam hitungan jam.</p> <p>Bentol dan bengkak dapat meluas dalam 2-3 hari, dan berlangsung 5-10 hari, tergantung dari reaksi tubuh.</p> <p>Orang yang alergi terhadap racun lebah berisiko terancam jiwanya. Berikut ini adalah tanda-tandanya:</p> <ul> <li>Kulit pucat</li> <li>Pusing</li> <li>Mual dan muntah, serta diare</li> <li>Muka bengkak</li> <li>Sulit menelan</li> <li>Sesak napas</li> <li><a href=\"https://www.alodokter.com/penurunan-kesadaran\">Hilang kesadaran</a></li> </ul> <p>Segera ke IGD rumah sakit jika Anda tersengat lebah dan pernah mengalami reaksi alergi akibat hal tersebut, atau jika Anda disengat oleh sekumpulan lebah.</p>", "Diagnosis Sengatan Lebah": "<p>Pada orang yang mengalami reaksi <a href=\"https://www.alodokter.com/alergi\">alergi</a> hebat, dokter umum di IGD akan melakukan tindakan penyelamatan terlebih dahulu. Sebaliknya jika efek sengatan bersifat ringan, dokter akan melakukan pemeriksaan terhadap luka sengatan. <a href=\"https://www.alodokter.com/cari-rumah-sakit/rheumatologi/tes-alergi\">Tes alergi</a> juga dapat dilakukan untuk memastikan apakah pasien memiliki alergi terhadap racun lebah.</p>", "Pengobatan Sengatan Lebah": "<p>Reaksi alergi hebat akibat sengatan lebah, perlu segera ditangani. Termasuk tindakan <a href=\"https://www.alodokter.com/pengetahuan-resusitasi-jantung-paru-harus-menjadi-bekal-tiap-orang\">resusitasi jantung paru</a> (CPR), jika denyut jantung dan pernapasan berhenti.</p> <p><a href=\"https://www.alodokter.com/gunakan-obat-disengat-lebah-sesuai-gejala-yang-timbul/\" target=\"_blank\">Obat-obatan</a> yang akan diberikan saat tersengat lebah, antara lain:</p> <ul> <li> <a href=\"https://www.alodokter.com/epinephrine\"><em>Epinephrine</em></a> (adrenalin), untuk meredakan reaksi alergi hebat.</li> <li>Oksigen tambahan.</li> <li>Obat pelega pernapasan, misalnya salbutamol.</li> <li>Obat antialergi, seperti difenhidramin atau <a href=\"https://www.alodokter.com/dexamethasone\"><em>dexamethasone</em></a>.</li> </ul> <p>Jika sengatan lebah tidak menyebabkan reaksi alergi, maka penanganan dapat dilakukan di rumah. Langkah pengobatan yang dapat dilakukan meliputi:</p> <ul> <li>Angkatlah sungut lebah yang tertancap di kulit secepatnya, karena racun dapat masuk ke dalam tubuh hanya dalam hitungan detik.</li> <li>Gunakan kartu atau kuku untuk mendorong keluar sungut lebah dari kulit. Jangan gunakan pinset atau penjepit karena malah dapat menekan sungut, sehingga racun yang masuk semakin banyak.</li> <li>Cucilah area sengatan menggunakan sabun dan air hingga bersih.</li> <li>Gunakan kompres dingin untuk meredakan pembengkakan.</li> <li>Konsumsi obat <a href=\"https://www.alodokter.com/paracetamol\"><em>paracetamol</em></a> untuk mengurangi nyeri.</li> <li>Oleskan losion kalamin untuk meredakan gatal dan bengkak.</li> <li>Jangan menggaruk area sengatan karena bisa memperparah rasa gatal dan bengkak, serta menimbulkan infeksi.</li> </ul>", "Pencegahan Sengatan Lebah": "<p>Tetap tenang ketika berada di sekitar lebah yang beterbangan. Tutuplah hidung dan mulut, lalu bergerak secara perlahan ke ruangan tertutup. Hindari mengusir lebah karena malah makin berisiko disengat.</p> <p>Bagi Anda yang akan melakukan aktivitas di sekitar sarang lebah, ada beberapa langkah yang dapat dilakukan untuk mengurangi risiko tersengat, di antaranya:</p> <ul> <li>Hindari menggunakan pakaian yang terlalu cerah atau bermotif bunga karena secara tidak langsung dapat memancing lebah. Hindari pula pakaian yang terlalu longgar karena lebah dapat masuk dan terperangkap di antara baju dan kulit.</li> <li>Gunakan sepatu.</li> <li>Hindari mengonsumsi makanan atau minuman manis, karena dapat memancing lebah untuk mendekat.</li> <li>Tutup rapat wadah makanan dan minuman, terutama yang mengandung gula.</li> <li>Bersihkan sampah dan kotoran hewan karena dapat memancing lebah datang.</li> <li>Hindari membuka jendela terlalu lebar ketika sedang berkendara.</li> </ul> <p>Bila ingin memangkas rumput, tanaman, atau pohon di sekitar rumah, harap berhati-hati, karena pepohonan sering menjadi tempat bagi lebah untuk membangun sarangnya. Jika ada sarang lebah, pindahkan ke lokasi yang jauh dari perumahan. Lakukan tindakan ini dengan menggunakan pakaian dan perlengkapan pelindung.</p>"}