{"Definisi Cystitis": "<p><strong>Cystitis adalah peradangan di kandung kemih yang menimbulkan rasa nyeri ketika buang air kecil. Cystitis paling sering disebabkan oleh </strong><strong>infeksi </strong><strong>bakteri </strong><strong>yang juga menyebabkan </strong><strong>infeksi saluran kemih (ISK).</strong></p>\n<p>Cystitis dapat terjadi pada siapa saja, tetapi lebih sering terjadi pada wanita karena lubang uretra (lubang kencing) wanita lebih pendek dan letaknya lebih dekat dengan anus sehingga mudah terkontaminasi bakteri dari anus, apalagi jika terbiasa membersihkan area kelamin atau bercebok dari arah belakang ke depan.</p>\n<p><img class=\"alignnone size-full wp-image-84345\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1586756596/attached_image/cystitis-alodokter.jpg\" alt=\"alodokter-cystitis\" width=\"650\" height=\"434\"></p>", "Penyebab Cystitis": "<p>Cystitis adalah istilah yang menggambarkan adanya peradangan pada kandung kemih. Kondisi ini bisa disebabkan oleh infeksi dan noninfeksi.</p>\n<p>Cystitis yang disebabkan oleh infeksi atau disebut dengan <a href=\"https://www.alodokter.com/infeksi-kandung-kemih\" target=\"_blank\">infeksi kandung kemih</a> paling sering disebabkan oleh <em>E.coli</em>. Bakteri ini sebenarnya normal dan tidak berbahaya jika ada di usus, namun ketika masuk ke kandung kemih, bakteri ini bisa menyebabkan peradangan.</p>\n<p>Cystitis noninfeksi umumnya disebabkan oleh kerusakan atau iritasi pada kandung kemih. Hal ini dapat dipicu oleh bahan kimia yang mengiritasi, penggunaan <a href=\"https://www.alodokter.com/mengenali-jenis-kateter-dan-prosedur-penggunaannya\" target=\"_blank\">kateter</a> urine dalam jangka waktu yang lama, aktivitas seksual, serta efek samping <a href=\"https://www.alodokter.com/radioterapi-ini-yang-harus-anda-ketahui\" target=\"_blank\">radioterapi</a> atau <a href=\"https://www.alodokter.com/kemoterapi-ini-yang-harus-anda-ketahui\" target=\"_blank\">kemoterapi</a>.</p>\n<p>Selain itu, salah satu jenis cystitis noninfeksi yang belum diketahui penyebab pastinya adalah <em>interstitial cystitis</em>. Radang kandung kemih ini bisa menyebabkan nyeri kandung kemih dalam jangka waktu yang lama.</p>\n<h4><strong>Faktor risiko cystitis</strong></h4>\n<p>Radang kandung kemih paling sering dialami oleh perempuan yang aktif secara seksual, menggunakan alat kontrasepsi diafragma atau spermisida, sedang hamil, atau sudah menopause.</p>\n<p>Selain itu, beberapa faktor berikut juga bisa meningkatkan risiko terjadinya cystitis:</p>\n<ul>\n<li>Kebiasaan membersihkan area intim dengan arah dari anus ke arah kelamin (dari belakang ke depan)</li>\n<li>Menderita penyakit yang menghambat aliran urine, seperti penyakit batu kandung kemih, <a href=\"https://www.alodokter.com/infeksi-saluran-kemih\" target=\"_blank\">infeksi saluran kemih</a>, atau pembesaran prostat</li>\n<li>Menderita diabetes</li>\n<li>Menggunakan sabun yang dapat mengiritasi organ intim, seperti sabun berparfum</li>\n<li>Menggunakan kateter urine dalam jangka panjang</li>\n<li>Memiliki sistem kekebalan tubuh yang lemah akibat <a href=\"https://www.alodokter.com/hiv-aids\" target=\"_blank\">infeksi HIV</a>\n</li>\n<li>Menjalani radioterapi atau kemoterapi pada area panggul</li>\n</ul>", "Gejala Cystitis": "<p>Gejala cystitis dapat bervariasi dan berbeda-beda pada tiap penderitanya. Namun, secara umum, radang kandung kemih pada orang dewasa akan menyebabkan gejala berupa:</p>\n<ul>\n<li>\n<a href=\"https://www.alodokter.com/Penyebab-Sering-Buang-Air-Kecil\" target=\"_blank\">Frekuensi buang air kecil meningkat</a>, namun jumlah urine yang dikeluarkan sedikit-sedikit</li>\n<li>Rasa sakit atau perih (seperti terbakar) saat buang air kecil</li>\n<li>\n<a href=\"https://www.alodokter.com/mengenal-ciri-ciri-kram-perut-berdasarkan-penyebabnya\" target=\"_blank\">Kram pada perut</a> bagian bawah</li>\n<li><a href=\"https://www.alodokter.com/sakit-saat-berhubungan-intim-bisa-dirasakan-wanita-dan-pria\" target=\"_blank\">Nyeri saat berhubungan seksual</a></li>\n<li>Urine berwarna keruh atau berbau menyengat</li>\n<li>Urine berdarah</li>\n<li>Lemas</li>\n<li><a href=\"https://www.alodokter.com/demam\" target=\"_blank\">Demam</a></li>\n</ul>\n<p>Sementara itu, cystitis pada anak dapat ditandai dengan gejala-gejala berikut:</p>\n<ul>\n<li>Demam</li>\n<li>\n<a href=\"https://www.alodokter.com/enuresis\" target=\"_blank\">Sering mengompol</a> atau buang air kecil</li>\n<li>Sakit perut</li>\n<li>Tubuh terasa lemas</li>\n<li>Lebih rewel dari biasanya</li>\n<li>Selera makan berkurang</li>\n<li>Muntah</li>\n</ul>\n<h4><strong>Kapan harus ke dokter</strong></h4>\n<p>Segera <a href=\"https://www.alodokter.com/cari-dokter/dokter-penyakit-dalam\" target=\"_blank\">ke dokter</a> bila Anda atau anak Anda mengalami gejala cystitis yang disebutkan di atas. Terutama ketika keluhan yang dialami tidak membaik dalam 3 hari</p>\n<p>Anda juga perlu melakukan pemeriksaan ke dokter jika mengalami cystitis yang berulang. Jika Anda sudah didiagnosis menderita cystitis ikuti pengobatan yang diberikan oleh dokter dan lakukan kontrol teratur sesuai jadwal yang diberikan.</p>", "Diagnosis Cystitis": "<p>Dokter akan menanyakan keluhan yang dialami berserta riwayat penyakit pasien. Kemudian dokter akan melakukan pemeriksaan fisik, termasuk pada area perut, punggung, dan pinggang.</p>\n<p>Untuk memastikan diagnosis, dokter akan melakukan sejumlah pemeriksaan penunjang berikut:</p>\n<ul>\n<li>\n<a href=\"https://www.alodokter.com/tes-urine-bisa-dilakukan-untuk-beberapa-hal-ini\" target=\"_blank\">Tes urine</a>, untuk memeriksa adanya darah, sel darah putih, bakteri, atau nitrit di dalam urine, yang bisa menandakan infeksi</li>\n<li>\n<a href=\"https://www.alodokter.com/ketahui-apa-itu-kultur-urine\" target=\"_blank\">Kultur urine</a>, untuk mendeteksi jenis bakteri atau mikroorganisme yang menjadi penyebab cystitis</li>\n<li>\n<a href=\"https://www.alodokter.com/sistoskopi-ini-yang-harus-anda-ketahui\" target=\"_blank\">Sistoskopi</a>, untuk mengetahui kondisi dari kandung kemih dan mendeteksi ada tidaknya radang kandung kemih</li>\n<li>\n<a href=\"https://www.alodokter.com/usg-ini-yang-harus-anda-ketahui\" target=\"_blank\">USG</a>, untuk melihat struktur kandung kemih dan menyingkirkan penyebab lain, seperti tumor pada kandung kemih</li>\n</ul>", "Pengobatan Cystitis": "<p>Pengobatan tergantung pada tingkat keparahan dan penyebab dari cystitis. Cystitis yang ringan biasanya dapat pulih tanpa pengobatan dan hanya perlu ditangani secara mandiri. Berikut penjelasannya:</p>\n<p><strong>Penanganan mandiri</strong></p>\n<p>Ada beberapa jenis penanganan mandiri yang bisa dilakukan guna mengurangi gejala cystitis, antara lain:</p>\n<ul>\n<li>Jangan menahan buang air kecil.</li>\n<li>Perbanyak minum air putih untuk membantu membersihkan bakteri atau mikroorganisme lain dari kandung kemih.</li>\n<li>Kompres perut dengan botol berisi air hangat guna meredakan nyeri perut dan rasa tidak nyaman.</li>\n<li>Jangan menggunakan sabun yang dapat mengiritasi organ intim.</li>\n<li>Jangan berhubungan intim sampai benar-benar sembuh.</li>\n</ul>\n<p><strong>Obat-obatan</strong></p>\n<p>Obat-obatan diberikan untuk mengatasi infeksi, mencegah komplikasi, dan meredakan keluhan. Cystitis yang disebabkan oleh infeksi bakteri akan diobati dengan <a href=\"https://www.alodokter.com/antibiotik\" target=\"_blank\">antibiotik</a>. Dokter akan menetapkan jenis dan dosis antibiotik sesuai jenis bakteri dan tingkat keparahan cystitis yang dialami pasien.</p>\n<p>Ikuti aturan pakai, lama penggunaan, dan dosis antibiotik yang diberikan oleh dokter. Jangan menghentikan konsumsi antibiotik sembarangan, meskipun gejala cystitis sudah mereda.</p>\n<p>Untuk mengurangi rasa nyeri dan tidak nyaman yang dirasakan pasien, dokter juga akan memberikan obat, seperti <a href=\"https://www.alodokter.com/paracetamol\" target=\"_blank\">paracetamol</a> atau ibuprofen.</p>", "Komplikasi Cystitis": "<p>Radang kandung kemih jarang menimbulkan komplikasi jika diobati dengan cepat dan tepat. Namun, cystitis yang dibiarkan atau terlambat ditangani dapat mengakibatkan komplikasi berikut:</p>\n<ul>\n<li>\n<a href=\"https://www.alodokter.com/infeksi-ginjal\" target=\"_blank\">Infeksi ginjal</a> (pielonefritis)</li>\n<li>Darah di urine (<a href=\"https://www.alodokter.com/hematuria\" target=\"_blank\">hematuria</a>)</li>\n</ul>", "Pencegahan Cystitis": "<p>Cystitis dapat dicegah dengan melakukan beberapa hal berikut:</p>\n<ul>\n<li>Jangan menahan buang air kecil.</li>\n<li>Jangan membersihkan organ intim dengan sabun berpewangi.</li>\n<li>Jangan menggunakan bedak pada organ intim.</li>\n<li>Gunakan <a href=\"https://www.alodokter.com/memilih-alat-kontrasepsi\" target=\"_blank\">alat kontrasepsi</a> sesuai kebutuhan, jika sudah pernah mengalami cystitis sebisa mungkin batasi penggunaan diafragma dan spermisida.</li>\n<li>Biasakan buang air kecil setelah berhubungan seks.</li>\n<li>Biasakan membersihkan area kelamin dari arah depan ke belakang.</li>\n<li>Kenakan celana dalam berbahan katun, jangan mengenakan yang ketat, dan ganti setiap hari.</li>\n<li>\n<a href=\"https://www.alodokter.com/jangan-remehkan-manfaat-air-putih\" target=\"_blank\">Minum air putih dalam jumlah yang cukup</a>, minimal 8 gelas per hari.</li>\n</ul>"}