{"Definisi Kanker Kandung Kemih": "<p>Kanker kandung kemih adalah kondisi ketika sel di dalam kandung kemih tumbuh tidak normal dan tidak terkendali, sehingga membentuk sel <a href=\"https://www.alodokter.com/penyakit-a-z/kanker\">kanker</a>. Jika sel kanker terus tumbuh, sel kanker dapat menyebar ke jaringan di sekitar kandung kemih atau menyebar ke organ lain yang lebih jauh seperti hati, tulang, dan paru-paru.</p> <p><img class=\"alignnone size-full wp-image-152421\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1470387952/attached_image/kanker-kandung-kemih-alodokter.jpg\" alt=\"Bladder cancer - alodokter\" width=\"650\" height=\"433\"></p> <p>Kandung kemih adalah organ yang berfungsi menampung urine sebelum dibuang dari tubuh. Urine dihasilkan oleh ginjal dan dibawa ke kandung kemih melalui saluran penghubung yang disebut ureter. Pada saat proses buang air kecil, otot pada kandung kemih berkontraksi dan mendorong urine keluar melalui saluran yang disebut uretra.</p> <p>Jenis dan pengobatan kanker kandung kemih ditentukan oleh di sel mana kanker tumbuh. Berikut ini merupakan jenis dari kanker kandung kemih yang dibedakan berdasarkan jenis sel tempat kanker tumbuh.</p> <ul> <li> <strong><em>Urothelial carcinoma</em></strong><strong>. </strong>Jenis ini adalah yang paling umum pada kanker kandung kemih. Kanker ini tumbuh pada sel <em>urothelial</em>, yaitu lapisan sel di dalam kandung kemih.</li> <li> <strong><em>Squamous cell carcinoma</em></strong><strong>.</strong> <em>Squamous cell </em><em>c</em><em>arsinoma</em> atau <a href=\"https://www.alodokter.com/karsinoma-sel-skuamosa\">karsinoma sel skuamosa</a> (KSS) merupakan jenis kanker kandung kemih yang juga tumbuh di sel <em>urothelial</em> yang berjenis skuamosa. KSS kandung kemih berhubungan dengan iritasi kandung kemih yang berkelanjutan, misalnya karena penggunaan kateter urine jangka panjang atau <a href=\"https://www.alodokter.com/infeksi-kandung-kemih\">infeksi kandung kemih</a> </li> <li> <strong><em>Adenocarcinoma</em></strong><strong>.</strong> Jenis kanker ini tumbuh pada sel yang membuat kelenjar penghasil lendir di kandung kemih. Sel kanker terbentuk setelah kandung kemih sering mengalami peradangan.</li> </ul>", "Penyebab Kanker Kandung Kemih": "<p>Kanker kandung kemih terjadi karena ada perubahan struktur DNA (mutasi) pada sel di dalam kandung kemih. Mutasi tersebut membuat sel yang ada pada kandung kemih tumbuh tidak normal dan membentuk sel kanker. Namun, belum diketahui apa yang menyebabkan sel pada kandung kemih berubah.</p> <p>Para ahli menduga, perubahan sel pada kandung kemih terkait dengan paparan zat kimia tertentu, seperti zat karsinogenik pada rokok. Kandung kemih seseorang yang merokok, akan terpapar zat karsinogenik secara terus menerus. Paparan tersebut bisa memicu mutasi pada sel kandung kemih, sehingga berisiko menyebabkan kanker kandung kemih. Penting diketahui, orang yang merokok 4 kali lebih berisiko mengalami kanker kandung kemih dibanding orang yang tidak merokok.</p> <p>Selain rokok, kanker kandung kemih juga dicurigai dipicu oleh paparan zat kimia industri seperti 4-Aminobiphenyl, Benzidine, Xenylamine, O-toluidine, Aniline dyes, dan 2-Naphthylamine yang digunakan pada industri pembuatan kulit, karet, tekstil, dan cat. Zat kimia lain yang dicurigai dapat memicu tumbuhnya sel kanker kandung kemih adalah arsenik.</p> <p>Selain rokok dan zat kimia industri, faktor risiko lain yang diduga dapat memicu kanker kandung kemih adalah:</p> <ul> <li>Berjenis kelamin pria.</li> <li>Wanita yang mengalami <a href=\"https://www.alodokter.com/menopause\">menopause</a> terlalu awal (di bawah 40 tahun).</li> <li>Pernah menjalani radioterapi daerah panggul atau dekat kandung kemih, misalnya untuk pengobatan kanker usus.</li> <li>Pernah menjalani <a href=\"https://www.alodokter.com/kemoterapi-ini-yang-harus-anda-ketahui\">kemoterapi</a> dengan obat cisplatin atau cyclophosphamide.</li> <li>Menderita infeksi saluran kemih dan batu kandung kemih menahun.</li> <li>Menggunakan kateter urine jangka panjang.</li> <li>Menderita <a href=\"https://www.alodokter.com/penyakit-a-z/skistosomiasis\">skistosomiasis</a> yang tidak diobati.</li> <li>Pernah menjalani operasi prostat.</li> <li>Menderita <a href=\"https://www.alodokter.com/diabetes-tipe-2\">diabetes tipe 2</a>.</li> <li>Terdapat riwayat penyakit kanker dalam keluarga.</li> </ul>", " Gejala Kanker Kandung Kemih ": "<p>Umumnya, seseorang yang menderita kanker kandung kemih mengalami masalah saat buang air kecil, seperti adanya darah pada urine (<a href=\"https://www.alodokter.com/hematuria\">hematuria</a>), sering buang air kecil (BAK), rasa ingin BAK secara mendadak, dan rasa sakit saat BAK.</p> <p>Kanker kandung kemih bisa berkembang dan menyebar ke bagian tubuh yang lain. Pada stadium ini, gejala yang ditimbulkan antara lain:</p> <ul> <li> <a href=\"https://www.alodokter.com/nyeri-panggul\">Nyeri panggul</a>.</li> <li>Kehilangan nafsu makan dan penurunan berat badan.</li> <li>Pembengkakan pada tungkai.</li> <li>Nyeri tulang.</li> </ul> <p>Perlu diketahui, darah pada urine tidak selalu berarti gejala kanker kandung kemih, namun bisa juga karena <a href=\"https://www.alodokter.com/cystitis\">cystitis</a>. Penyakit infeksi ginjal, pembesaran kelenjar prostat, <a href=\"https://www.alodokter.com/batu-ginjal\">batu ginjal</a>, dan uretritis (peradangan pada uretra) juga bisa menyebabkan darah pada urine. Penting untuk memeriksakan diri ke dokter jika Anda mendapati ada darah pada urine, agar penyebab pastinya bisa diketahui.</p>", "Diagnosis Kanker Kandung Kemih": "<p>Setelah menanyakan perjalanan gejala pasien dan melakukan pemeriksaan fisik, termasuk pemeriksaan colok dubur atau colok vagina (bagi wanita) untuk meraba kemungkinan adanya benjolan, dokter akan menyarankan beberapa pemeriksaan penunjang untuk mendiagnosis kanker kandung kemih, seperti:</p> <ul> <li> <strong>Tes urin</strong><strong>e</strong><strong>.</strong> Urine pasien akan diperiksa agar diketahui kondisi kesehatannya.</li> <li> <strong> Pencitraan.</strong> Pemeriksaan foto Rontgen saluran kemih dengan zat kontras (BNO-IVP), atau CT scan saluran kemih (urografi) dapat dilakukan untuk melihat gambaran kandung kemih.</li> <li> <strong> Sistoskopi.</strong> Prosedur ini memasukkan selang kecil yang dilengkapi kamera untuk melihat kondisi di dalam kandung kemih.</li> <li> <strong>Biopsi.</strong> Dokter akan mengambil sampel jaringan dari kandung kemih untuk dilihat apakah ada perubahan sel menjadi kanker.</li> </ul> <p>Setelah ditetapkan pasien menderita kanker kandung kemih, dokter juga akan menetapkan stadiumnya, guna menentukan pengobatan dan kesembuhan pasien. Kanker kandung kemih dibagi menjadi 5 stadium, dari stadium 0 hingga stadium 4 dengan penjelasan sebagai berikut:</p> <ul> <li> <strong>Stadium 0</strong>. Kanker belum menyebar melewati lapisan kandung kemih.</li> <li> <strong>Stadium I</strong>. Kanker telah menyebar melewati lapisan kandung kemih, tapi belum mencapai lapisan otot di kandung kemih.</li> <li> <strong>Stadium II</strong>. Kanker telah menyebar hingga lapisan otot di kandung kemih.</li> <li> <strong>Stadium III</strong>. Kanker telah menyebar ke jaringan di sekitar kandung kemih.</li> <li> <strong>Stadium IV</strong>. kanker telah menyebar ke organ lain selain kandung kemih.</li> </ul>", "Pengobatan Kanker Kandung Kemih": "<p>Pengobatan pada pasien kanker kandung kemih tergantung pada jenis kanker, stadium, usia, dan kondisi kesehatan pasien secara umum.</p> <p><strong><em>Transurethral resection of bladder tumor</em></strong><strong> (TURBT)</strong></p> <p>TURBT adalah prosedur operasi yang umum dilakukan untuk menangani kanker kandung kemih stadium awal. Prosedur ini memasukkan alat yang disebut <em>resectoscope</em> ke dalam kandung kemih melalui saluran pembuangan urine (uretra). <em>Resectoscope</em> tersebut dilengkapi kawat khusus untuk mengangkat sel <a href=\"https://www.alodokter.com/tumor\">tumor</a>. Jika jaringan kanker masih ada di kandung kemih pasien setelah tumor diangkat, dokter akan menggunakan laser untuk menghancurkan kanker tersebut.</p> <p>Prosedur ini dilakukan dengan terlebih dulu memberikan obat bius pada pasien, bisa dengan bius lokal atau bius total. Setelah prosedur TURBT selesai, dokter akan memasukkan obat kemoterapi ke kandung kemih pasien untuk menghancurkan sel kanker yang tersisa dan mencegah tumor tumbuh kembali.</p> <p><strong>Sistektomi</strong></p> <p>Sistektomi adalah operasi untuk mengangkat sebagian atau seluruh kandung kemih. Pada Sistektomi parsial, dokter hanya mengangkat sebagian kandung kemih yang terdapat sel kanker. Sistektomi parsial dilakukan jika kanker hanya terdapat pada sebagian kandung kemih yang bisa dibuang tanpa membahayakan fungsi kandung kemih.</p> <p>Pada sistektomi radikal, dokter akan mengangkat seluruh kandung kemih, sebagian dari ureter, dan kelenjar getah bening di sekitarnya. Pada pasien pria, sistektomi radikal mencakup pengangkatan prostat dan vesikula seminalis, sedangkan pada pasien wanita melibatkan pengangkatan rahim, indung telur, dan sebagian vagina. Prosedur ini dilakukan dengan memberi sayatan pada dinding perut bagian bawah. Prosedur sistektomi radikal dapat mengakibatkan disfungsi ereksi pada pria, serta menopause dini dan infertilitas (kemandulan) pada wanita. Prosedur sistektomi radikal juga bisa berisiko menimbulkan infeksi dan perdarahan.</p> <p>Pada pasien yang menjalani sistektomi radikal, dokter akan membuat kandung kemih baru dengan mengambil jaringan di usus. Umumnya, kandung kemih baru memungkinkan pasien untuk buang air kecil secara normal. Pada sejumlah kasus, pasien dengan kandung kemih baru mengalami kesulitan untuk mengosongkan urine dan mungkin perlu menggunakan kateter secara berkala untuk membuang semua urine dari kandung kemih baru.</p> <p><strong>Terapi intravesikal</strong></p> <p>Terapi ini umum diterapkan pada kanker stadium awal. Dokter akan memasukkan obat langsung ke kandung kemih. Obat yang dimasukkan antara lain:</p> <ul> <li> <strong><em>Immunotherapy</em></strong><strong>.</strong> Dokter akan memancing sel tubuh melawan kanker di kandung kemih dengan memasukkan bakteri <em>Bacillus Calmette-Guerin</em> (BCG) ke kandung kemih melalui kateter. Terapi ini bisa dimulai beberapa minggu setelah pasien menjalani TURBT.</li> <li> <strong>Kemoterapi intravesikal.</strong> Prosedur ini dijalankan dengan memasukkan obat-obat untuk melawan sel kanker di kandung kemih melalui kateter. <a href=\"https://www.alodokter.com/cari-rumah-sakit/onkologi/kemoterapi\">Kemoterapi</a> juga dapat dilakukan melalui suntikan pembuluh darah untuk stadium lebih lanjut, ketika sel kanker sudah menyebar keluar dari kandung kemih.</li> </ul> <p><strong>Radioterapi</strong></p> <p>Pasien mungkin akan menjalani <a href=\"https://www.alodokter.com/radioterapi-ini-yang-harus-anda-ketahui\">radioterapi</a> 5 hari dalam sepekan untuk beberapa minggu. Terapi ini biasanya direkomendasikan pada beberapa kondisi, seperti:</p> <ul> <li>Kanker kandung kemih stadium awal.</li> <li>Pasien dengan kanker kandung kemih stadium awal yang tidak bisa menjalani prosedur bedah.</li> <li>Terapi lanjutan setelah TURBT atau sistektomi parsial.</li> <li>Sebagai pencegahan atau pengobatan gejala kanker kandung kemih stadium lanjutan.</li> </ul>", "Pencegahan Kanker Kandung Kemih": "<p>Meski tidak ada cara yang terbukti bisa mencegah kanker kandung kemih, namun faktor risiko penyakit ini bisa dikurangi dengan menjalani gaya hidup sehat seperti:</p> <ul> <li> <strong>Berhenti merokok.</strong> Konsultasi pada dokter dan jalani semua metode untuk berhenti merokok, agar zat karsinogenik tidak semakin menumpuk di dalam tubuh.</li> <li> <strong>Hindari paparan kimia.</strong> Ikuti prosedur keselamatan dan gunakan alat pelindung diri untuk menghindari paparan zat kimia di lingkungan kerja.</li> <li> <strong>Banyak mengonsumsi buah-buahan dan sayur.</strong> Kandungan antioksidan pada buah dan sayur bisa mengurangi risiko kanker.</li> </ul>"}