{"Definisi Abses Paru": "<p>Abses paru adalah infeksi bakteri pada paru-paru yang menyebabkan munculnya nanah. Gejala utama abses paru adalah batuk berdahak. Dahak yang dikeluarkan sering kali mengandung darah atau nanah, serta berbau.</p>\n<p>Abses paru diobati dengan antibiotik. Penderita diharuskan mengonsumsi antibiotik selama beberapa minggu hingga infeksi mereda. Pasien yang menjalani pengobatan dengan baik memiliki tingkat kesembuhan yang tinggi. Sebaliknya, jika tidak ditangani dengan baik, penyakit ini dapat menimbulkan komplikasi atau bahkan kematian.</p>\n<a><img class=\"alignnone size-full wp-image-1466811\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1597807503/attached_image/abses-paru-0-alodokter.jpg\" alt=\"abses paru - alodokter\" width=\"650\" height=\"427\"></a>", "Penyebab Abses Paru": "<p>Penyebab utama abses paru adalah munculnya infeksi di dalam jaringan paru-paru akibat cairan atau makanan yang mengandung bakteri secara langsung masuk ke dalam paru-paru. Kejadian ini terjadi ketika seseorang tidak sadar akibat pengaruh alkohol atau obat-obatan, terutama obat penenang.</p>\n<p>Selain diakibatkan cairan asing yang masuk ke paru-paru, abses paru dapat menjadi komplikasi penyakit lain, baik penyakit di dalam paru-paru sendiri maupun di luar paru-paru, yaitu:</p>\n<ul>\n<li>Adanya sumbatan saluran udara di dalam paru-paru, akibat tumor atau pembesaran kelenjar di dalam paru-paru</li>\n<li>\n<a href=\"https://www.alodokter.com/komplikasi-pneumonia-yang-patut-diwaspadai\" target=\"_blank\">Pneumonia</a>, tepatnya pneumonia yang disebabkan bakteri</li>\n<li>\n<a href=\"https://www.alodokter.com/bronkiektasis\">Bronkiektasis</a>, yaitu pelebaran, penebalan, serta kerusakan jaringan saluran pernapasan sebelum paru-paru (bronkus)</li>\n<li>\n<em>Cystis fibrosis</em>, yaitu penyakit saluran pernapasan yang mengakibatkan lendir saluran pernapasan atau dahak menjadi lebih kental. Cairan mukus yang lebih kental tersebut akan menyumbat aliran napas dari atau ke paru-paru, sehingga dapat memicu terjadinya infeksi yang membentuk</li>\n<li>Peritonitis, yaitu infeksi pada selaput rongga perut (peritoneum)</li>\n<li>Endokarditis, yaitu infeksi pada dinding jantung bagian dalam</li>\n</ul>", "Faktor Risiko Abses Paru": "<p>Para pecandu alkohol merupakan kelompok orang yang paling mudah mengalami abses paru-paru, akibat berkurangnya kesadaran dan sering mengalami muntah. Kondisi ini menyebabkan cairan dari lambung atau dari luar yang mengandung bakteri lebih mudah masuk ke dalam paru-paru dan menyebabkan infeksi serta abses.</p>\n<p>Pecandu alkohol juga memiliki sistem imun yang lebih lemah sehingga infeksi lebih mudah terjadi. Pecandu alkohol yang sedang atau baru saja menderita pneumonia memiliki risiko tinggi mengalami abses paru-paru. Selain pecandu alkohol, beberapa faktor yang dapat meningkatkan risiko terkena abses paru-paru adalah:</p>\n<ul>\n<li>Sistem kekebalan tubuh yang lemah, seperti penderita kanker dan <a href=\"https://www.alodokter.com/hiv-aids/penyebab\">HIV</a>, serta minum obat-obatan yang menurunkan daya tahan tubuh.</li>\n<li>Kehilangan kesadaran dalam waktu lama.</li>\n<li>Sedang dalam pengaruh obat bius atau obat penenang.</li>\n</ul>", "Gejala Abses Paru": "<p>Gejala utama abses paru-paru adalah <a href=\"https://www.alodokter.com/batuk-batuk\">batuk</a>. Batuk yang terjadi disertai dengan dahak yang mengandung darah atau nanah. Selain itu, gejala lain yang dapat muncul pada penderita adalah:</p>\n<ul>\n<li>Nyeri dada</li>\n<li>Sesak napas</li>\n<li>Kehilangan berat badan</li>\n<li>Lemas</li>\n<li>Demam tinggi</li>\n<li>Napas berbau</li>\n<li>Berkeringat (terutama pada malam hari)</li>\n</ul>", "Diagnosis Abses Paru": "<p>Dokter akan mencurigai seorang pasien menderita abses paru jika terdapat gejala-gejalanya, yang diperkuat oleh pemeriksaan fisik. Guna memastikan diagnosis, pemeriksaan penujang perlu dilakukan, salah satunya adalah tes dahak. Sampel dahak yang diambil akan diperiksa di laboratorium untuk memastikan adanya infeksi atau tidak, serta jenis bakteri penyebab infeksi.</p>\n<p>Selain tes dahak, kemungkinan dokter juga dapat meminta pasien menjalani pemeriksaan pendukung berupa:</p>\n<ul>\n<li>\n<strong>Foto Rontgen.&nbsp;</strong> Bagian dada pasien diperiksa menggunakan sinar Rontgen yang akan memberikan informasi secara visual jika terdapat abses di dalam paru-paru.</li>\n<li>\n<strong>CT </strong><strong>scan.</strong> <a href=\"https://www.alodokter.com/cari-rumah-sakit/radiologi/ct-scan\">CT scan</a> memberikan hasil pemeriksaan yang lebih baik secara visual dibandingkan dengan foto Rontgen, sehingga abses paru menjadi lebih mudah teridentifikasi.</li>\n<li>\n<strong>Ultrasound</strong><strong> (USG)</strong><strong>. </strong>Dokter akan memeriksa keberadaan abses paru melalui penggunaan gelombang ultrasonik.</li>\n<li>\n<strong>Bronkoskopi.</strong>&nbsp;<a href=\"https://www.alodokter.com/cari-dokter/dokter-paru\">Dokter paru</a> akan memeriksa bagian dalam paru-paru dengan bantuan selang khusus yang dilengkapi kamera di ujungnya. Selain untuk memeriksa kondisi paru-paru secara visual, bronkoskopi juga dapat dilakukan untuk mengambil sampel jaringan paru-paru.</li>\n</ul>", "Pengobatan Abses Paru": "<p>Pengobatan utama yang dilakukan untuk menangani abses paru adalah pemberian antibiotik. Dokter akan meresepkan <a href=\"https://www.alodokter.com/antibiotik\">antibiotik</a> sesuai dengan hasil tes sensitivitas bakteri agar obat yang diberikan sesuai dengan jenis bakteri, sehingga bekerja secara efektif. Beberapa jenis antibiotik yang dapat diberikan kepada penderita abses paru adalah:</p>\n<ul>\n<li>Penisilin</li>\n<li><em>Clindamycin</em></li>\n<li><em>Piperacillin</em></li>\n<li>\n<em>Amoxicillin</em><em>-</em><em>c</em><em>lavulanate </em>\n</li>\n<li><em>Metronidazole</em></li>\n<li><em>Ciprofloxacin</em></li>\n<li><em>Vancomycin</em></li>\n<li><em>Amikacin</em></li>\n<li><em>Meropenem </em></li>\n<li><em>Levofloxacin </em></li>\n</ul>\n<p>Durasi pengobatan antibiotik yang akan dijalani oleh pasien berbeda-beda, tergantung kepada tingkat keparahan abses. Pengobatan abses paru tergolong lama, yaitu bisa mencapai 3 minggu hingga 6 bulan. Pada pasien abses paru sekunder biasanya akan direkomendasikan untuk menjalani perawatan di rumah sakit guna membantu mengobati penyakit yang memicu timbulnya abses.</p>\n<p>Pada beberapa kasus, pasien dapat menjalani pengobatan melalui operasi untuk menghilangkan abses. Dokter bedah akan memasukkan selang ke bagian dalam paru-paru, kemudian nanah yang terkandung di dalam abses disedot keluar. Jaringan paru-paru yang mengalami kerusakan akibat abses kemudian diangkat.</p>\n<p>Untuk membantu proses penyembuhan dari abses, pasien akan diminta untuk berhenti minum alkohol dan tidak merokok. Pasien juga akan dianjurkan untuk lebih banyak minum air.</p>", "Komplikasi Abses Paru": "<p>Komplikasi pada kasus abses paru sering kali terjadi akibat pecahnya abses. Beberapa di antaranya adalah:</p>\n<ul>\n<li>\n<strong>Fistula bronkopleural. </strong>Kondisi ini dapat muncul jika abses di dalam paru pecah dan menyebabkan kebocoran. Akibatnya, udara dari dalam paru-paru dapat mengalir ke luar dari paru-paru. Komplikasi ini dapat diperbaiki dengan operasi.</li>\n<li>\n<strong>Perdarahan paru-paru.</strong>&nbsp;Pecahnya abses paru-paru dapat diikuti dengan pecahnya pembuluh darah di dalam organ tersebut. Kondisi ini dapat menyebabkan pasien kehilangan darah akibat perdarahan. Jika perdarahan terjadi cukup parah, maka dapat membahayakan nyawa penderita akibat kehilangan darah.</li>\n<li>\n<strong>Penyebaran i</strong><strong>nfeksi</strong><strong>.</strong> Abses yang pecah akan menyebabkan bakteri menyebar dari lokasi infeksi ke bagian tubuh lainnya.</li>\n</ul>"}