{"Definisi Keracunan Makanan": "<p><strong>Keracunan makanan adalah kondisi yang ditandai dengan munculnya mual, muntah, </strong><strong>atau</strong><strong> diare setelah mengonsumsi makanan yang telah terkontaminasi. Kontaminasi tersebut dapat disebabkan oleh kuman atau racun yang masuk ke dalam makanan. </strong></p> <p>Gejala keracunan makanan dapat terlihat setelah beberapa menit, jam, atau hari setelah mengonsumsi makanan yang terkontaminasi. Kecepatannya tergantung dari jenis makanan dan penyebabnya.</p> <a><img class=\"alignnone size-full wp-image-21908\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1592885962/attached_image/keracunan-makanan-0-alodokter.jpg\" alt=\"Keracunan Makanan-Alodokter\" width=\"650\" height=\"489\"></a> <p>Umumnya, keracunan makanan bukanlah kondisi yang serius dan dapat sembuh dengan sendirinya. Namun, kondisi ini terkadang juga dapat membahayakan dan membutuhkan penanganan khusus oleh dokter.</p>", "Ciri-Ciri Keracunan Makanan ": "<p>Gejala yang muncul akibat keracunan makanan bervariasi, tergantung dari zat yang mengkontaminasi makanan yang dikonsumsi. Gejala yang sering muncul antara lain <a href=\"https://www.alodokter.com/diare\">diare</a>, mual, <a href=\"https://www.alodokter.com/muntah\">muntah</a>, kram perut, dan sakit kepala.</p>", "Penyebab Keracunan Makanan ": "<p>Penyebab terjadinya keracunan adalah makanan yang telah terkontaminasi kuman atau racun,&nbsp;misalnya <a href=\"https://www.alodokter.com/makan-telur-mentah-aman-atau-berbahaya\" target=\"_blank\">telur</a> atau <em>seafood </em>mentah. Kontaminasi tersebut dapat terjadi saat makanan melalui proses awal produksi, seperti saat penanaman hingga pengiriman, atau saat sedang diproses untuk di konsumsi.</p>", "Cara Mengatasi Keracunan Makanan ": "<p>Mencegah <a href=\"https://www.alodokter.com/dehidrasi\">dehidrasi</a> adalah pertolongan pertama untuk mengatasi keracunan makanan. Untuk mencegah dehidrasi penderita dapat minum air putih sedikit demi sedikit, serta menghindari makanan yang merangsang, seperti makanan pedas atau terlalu manis untuk mencegah muntah. Jangan minum obat antimuntah maupun antidiare tanpa anjuran dari dokter.</p>", "Efek Keracunan Makanan ": "<p>Keracunan makanan dapat menyebabkan beberapa komplikasi, dari yang ringan hingga yang lebih serius. Komplikasi yang paling sering terjadi adalah dehidrasi. Sedangkan, komplikasi yang lebih serius di antaranya adalah <a href=\"https://www.alodokter.com/sindrom-hemolitik-uremik\">sindrom hemolitik uremik</a>.</p>", "Pencegahan Keracunan Makanan ": "<p>Membuat dan mengkonsumsi makanan dengan bersih dan sehat menjadi cara mencegah keracunan makanan yang paling efektif. Selain itu, jenis makanan tertentu yang belum dipastikan keamanannya juga sebaiknya dihindari.</p>"}