{"Definisi Leukemia Limfoblastik Akut": "<p><strong><em>Acute lymphoblastic leukemia</em></strong><strong> atau l</strong><strong>eukemia limfoblastik akut </strong><strong>(</strong><strong>LLA</strong><strong>)</strong> <strong>adalah </strong><strong>salah satu jenis </strong><strong>kanker darah</strong><strong>. Penyakit ini </strong><strong>terjadi </strong><strong>ketika </strong><strong>sel darah putih</strong> <strong>yang belum matang (limfoblas)</strong><strong> memperbanyak diri </strong><strong>secara cepat dan agresif. </strong></p> <p>Penyakit ini terjadi karena kesalahan proses produksi sel darah putih di sumsum tulang. Sel darah putih terbentuk dari proses pematangan sel punca (<em>stem cell</em>). Untuk membentuk salah satu sel jenis sel darah putih yang disebut limfosit, sel punca akan berubah menjadi limfoblas terlebih dahulu.</p> <p><img class=\"alignnone size-full wp-image-1524668\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1553507257/attached_image/leukemia-limfoblastik-akut-alodokter.jpg\" alt=\"Leukemia Limfoblastik Akut - Alodokter\" width=\"650\" height=\"433\"></p> <p>Pada penderita penyakit LLA, proses pematangan ini mengalami gangguan, di mana sebagian besar limfoblas tidak berubah menjadi limfosit. Akibatnya, limfoblas semakin banyak dan memenuhi sumsum tulang, hingga kemudian keluar dari sumsum tulang dan masuk ke aliran darah.</p> <p>Leukemia limfoblastik akut lebih sering terjadi pada anak-anak, walaupun orang dewasa juga bisa terkena penyakit ini. Bila terjadi pada orang dewasa, LLA akan lebih sulit disembuhkan. Karena bersifat agresif (pertumbuhannya cepat), leukemia limfoblastik akut perlu segera ditangani oleh dokter onkologi.</p>", "Gejala Leukemia Limfoblastik Akut": "<p>Penderita leukemia limfoblastik akut akan mengalami gejala akibat kurangnya sel darah yang matang. Gejala yang muncul antara lain berupa:</p> <ul> <li>Gusi mudah berdarah, kulit mudah lebam, atau sering mimisan.</li> <li>Rentan mengalami infeksi, yang ditandai dengan sering</li> <li>Pucat, lemas, dan sesak napas akibat <a href=\"https://www.alodokter.com/anemia\">anemia</a>.</li> </ul> <p>Gejala-gejala tersebut timbul akibat penurunan jumlah seluruh sel darah (sel darah merah, sel darah putih, dan trombosit) yang matang, karena sumsum tulang hanya dikuasai oleh limfoblas. Gejala lainnya yang dapat dirasakan penderita leukemia limfoblastik akut adalah:</p> <ul> <li>Nyeri sendi dan tulang.</li> <li>Muncul benjolan pada leher, ketiak, atau selangkangan akibat <a href=\"https://www.alodokter.com/pembengkakan-kelenjar-getah-bening\">pembengkakan kelenjar getah bening</a>.</li> <li>Perut terasa begah akibat pembesaran organ hati dan limpa.</li> <li>Pembesaran testis.</li> </ul> <p>Pada beberapa kasus, LLA juga dapat menimbulkan gangguan saraf akibat limfoblas yang menumpuk di otak dan saraf tulang belakang. Gejala gangguan saraf bisa berupa:</p> <ul> <li>Sakit kepala</li> <li>Pusing</li> <li>Muntah</li> <li>Pandangan kabur</li> <li><a href=\"https://www.alodokter.com/kejang\">Kejang</a></li> </ul> <p>Segera periksakan diri ke dokter, bila Anda mengalami gejala yang mungkin menandakan leukemia limfoblastik akut.</p>", "Penyebab Leukemia Limfoblastik Akut": "<p>Leukemia limfoblastik akut disebabkan oleh adanya perubahan atau mutasi genetik sel punca di sumsum tulang, sehingga proses pematangannya terganggu. Selain menggangu proses pematangan sel punca dari limfoblas menjadi limfosit, mutasi genetik tersebut menyebabkan limfoblas terus memperbanyak diri sehingga menggangu produksi sel darah lain.</p> <p>Penyebab munculnya mutasi gen tersebut belum diketahui dengan jelas, namun ada beberapa hal yang diduga dapat memperbesar kemungkinan terjadinya perubahan ini, di antaranya:</p> <ul> <li> <strong>Menderita </strong><strong>kelainan genetik lain.</strong> Menderita kelainan genetik tertentu, misalnya <em>D</em><em>own syndrome</em>, diduga membuat seseorang berisiko mengalami LLA.</li> <li> <strong>Memiliki anggota keluarga yang menderita LLA.</strong> Seseorang yang memiliki anggota keluarga penderita LLA berisiko untuk menderita LLA juga. Meskipun demikian, jangan disalahartikan bahwa LLA diwariskan secara genetik dari orang tua kepada anaknya.</li> <li> <strong>Pernah menjalani </strong><strong>pengobatan kanker.</strong> Seseorang yang pernah menderita kanker jenis lain dan menjalani pengobatan, baik kemoterapi atau radioterapi, lebih berisiko terkena</li> <li> <strong>Terpapar radiasi.</strong> Orang yang terkena paparan radiasi lebih berisiko terkena LLA. Contohnya pekerja di reaktor nuklir atau korban bencana nuklir.</li> <li> <strong>Merokok.&nbsp;</strong>Paparan berbagai zat kimia berbahaya dari asap rokok, misalnya benzene, membuat <a href=\"https://www.alodokter.com/kecanduan-nikotin\">seseorang perokok</a> lebih berisiko menderita LLA.</li> <li> <strong>Bekerja di lingkungan yang terpapar zat kimia. </strong>Tidak mengikuti standar prosedur dan tidak menggunakan alat pelindung diri saat bekerja di lingkungan yang berhubungan dengan bahan kimia dapat meningkatkan risiko terkena</li> <li> <strong>Infeksi virus.</strong> Virus Epstein-Barr adalah salah satu virus yang berisiko menyebabkan LLA.</li> <li> <strong>Sistem imun yang lemah.</strong> Seseorang dengan sistem imun yang lemah, misalnya akibat AIDS atau mengonsumsi <a href=\"https://www.alodokter.com/obat-imunosupresif\">obat imunosupresif</a> dalam jangka panjang, lebih berisiko terkena LLA dibanding orang lain.</li> </ul>", "Diagnosis Leukemia Limfoblastik Akut": "<p>Dari gejala yang diderita, dokter akan melakukan pemeriksaan fisik untuk mencari tahu penyebab keluhan tersebut. Bila menduga leukemia limfoblastik akut adalah penyebabnya, dokter akan melakukan pemeriksaan lanjutan berupa:</p> <ul> <li> <strong>T</strong><strong>es darah.</strong> Pemeriksaan <a href=\"https://www.alodokter.com/cari-rumah-sakit/laboratorium-klinik/pemeriksaan-darah\">hitung darah lengkap</a> akan menunjukkan perubahan jumlah sel darah putih (bisa bertambah atau berkurang), serta adanya kelainan pada jenis sel darah putih. Selain itu, jumlah sel darah merah dan trombosit akan rendah.</li> <li> <strong>Aspirasi </strong><strong>sumsum tulang. </strong><a href=\"https://www.alodokter.com/cari-rumah-sakit/onkologi/aspirasi-sumsum-tulang\">Aspirasi sumsum tulang</a> dilakukan untuk mengambil sampel darah dan jaringan di sumsum tulang penderita, yaitu pada tulang di sekitar bokong. Sampel ini akan diperiksa dengan mikroskop untuk melihat bentuk sel darah dan perubahan jaringan sumsum tulang.</li> <li> <strong>Pungsi lumbal.</strong> <a href=\"https://www.alodokter.com/cari-rumah-sakit/neurologi/lumbar-puncture\">Pungsi lumbal</a> dilakukan dengan mengambil sampel cairan otak dan saraf tulang belakang, dari sela-sela tulang belakang. Sampel cairan otak akan diperiksa untuk melihat apakah sel kanker sudah menyebar ke otak dan saraf tulang</li> <li> <strong>Tes genetik. </strong>Tes genetik menggunakan sampel yang diambil saat aspirasi sumsum tulang. Tujuannya adalah untuk melihat mutasi gen yang terjadi.</li> </ul> <p>Pemeriksaan lain, misalnya pemindaian (foto Rontgen, USG, atau CT scan) dan biopsi kelenjar getah bening, jarang dilakukan. Pemeriksaan ini dilakukan bila dokter mencurigai keluhan yang dialami pasien disebabkan oleh penyakit lain, misalnya <a href=\"https://www.alodokter.com/limfoma\">limfoma</a>.</p>", "Pengobatan Leukemia Limfoblastik Akut": "<p>Pengobatan utama leukemia limfoblastik akut adalah <a href=\"https://www.alodokter.com/cari-rumah-sakit/onkologi/kemoterapi\">kemoterapi</a>, yang akan diberikan dalam beberapa fase, yaitu:</p> <ul> <li> <strong>Fase induksi<br> </strong>Fase terapi ini bertujuan untuk membunuh sel-sel kanker dalam tubuh, terutama di darah dan sumsum tulang.</li> <li> <strong>Fase konsolidasi</strong><br> Fase terapi ini bertujuan untuk membunuh sel kanker yang masih tersisa setelah terapi induksi.</li> <li> <strong>Fase pemeliharaan</strong><br> Fase terapi ini dilakukan untuk mencegah sel-sel kanker tumbuh kembali.</li> <li> <strong>Terapi tambahan untuk sistem saraf pusat<br> </strong>Terapi ini khusus diberikan kepada pasien yang sel-sel kankernya sudah menyebar ke sistem saraf pusat.</li> </ul> <p>Terapi lain yang dapat dijalani oleh pasien untuk mengobati leukemia limfoblastik akut adalah:</p> <ul> <li> <strong>Transplantasi sumsum tulang</strong><br> <a href=\"https://www.alodokter.com/cari-rumah-sakit/onkologi/transplantasi-sumsum-tulang\">Transplantasi sumsum tulang</a> dilakukan dengan cara mengganti sumsum tulang pasien dengan sumsum tulang yang sehat dari donor.</li> <li> <strong>Radioterapi<br> </strong>Radioterapi dilakukan dengan cara menembakkan sinar khusus ke area Tujuannya adalah untuk membunuh sel-sel kanker yang telah menyebar ke otak atau saraf tulang belakang.</li> <li> <strong><em>Targeted therapy</em></strong><br> Terapi ini dilakukan dengan memberikan obat-obatan sesuai mutasi gen yang dialami.</li> </ul> <p>Tingkat kesembuhan penyakit ini dipengaruhi oleh berbagai faktor. LLA pada anak-anak umumnya lebih mudah disembuhkan daripada LLA pada orang dewasa. Selain usia, faktor lain yang memengaruhi tingkat kesembuhan pasien LLA adalah jenis LLA, jumlah sel darah putih, dan penyebaran sel kanker di dalam tubuh.</p>", "Komplikasi Leukemia Limfoblastik Akut": "<p>Beberapa komplikasi yang dapat muncul akibat leukemia limfoblastik akut adalah:</p> <ul> <li> <strong>Perdarahan<br> </strong>Pasien LLA lebih mudah mengalami perdarahan karena rendahnya jumlah sel pembekuan darah (trombosit) di dalam darah. Perdarahan dapat terjadi di kulit maupun di organ dalam.</li> <li> <strong>Infeksi</strong><br> Pasien LLA lebih mudah terkena infeksi karena memiliki sistem imun yang lemah akibat kurangnya sel darah putih Infeksi juga dapat terjadi akibat efek samping pengobatan LLA.</li> <li> <strong>Kem</strong><strong>andul</strong><strong>an</strong><br> Kemandulan juga dapat terjadi akibat efek samping pengobatan LLA.</li> </ul>", "Pencegahan Leukemia Limfoblastik Akut": "<p>Leukemia limfoblastik akut dapat dicegah dengan cara menghindari faktor-faktor yang berisiko menyebabkan penyakit ini. Beberapa tindakan pencegahan yang bisa dilakukan adalah:</p> <ul> <li> <a href=\"https://www.alodokter.com/bahas-satu-satu-cara-berhenti-merokok\">Berhenti merokok</a>.</li> <li>Mengikuti standar prosedur dan mengenakan alat pelindung diri saat bekerja di lingkungan yang penuh bahan kimia.</li> <li>Mempraktikkan hubungan intim yang aman, yaitu dengan menggunakan kondom dan tidak bergonta-ganti pasangan, untuk mencegah infeksi HIV yang dapat meningkatkan risiko terjadinya</li> </ul>"}