{"Definisi Batuk": "<p>Batuk adalah respon&nbsp;alami dari tubuh sebagai sistem pertahanan untuk mengeluarkan zat dan partikel dari dalam saluran pernapasan, serta mencegah benda asing masuk ke saluran napas bawah.</p> <p><span style=\"color: #000000;\">Tenggorokan dan saluran napas dilengkapi saraf yang merasakan jika terdapat bahan atau zat yang menggangggu. Kondisi ini menstimulasi saraf untuk<a style=\"color: #000000;\" href=\"https://www.alodokter.com/wp-content/uploads/2014/06/alodokter-batuk.jpg\"> mengirim</a>&nbsp;sinyal pada otak, yang selanjutnya direspons otak dengan mengirim kembali sinyal untuk mengeluarkan zat tersebut dengan batuk.&nbsp;</span></p> <p><a href=\"https://www.alodokter.com/wp-content/uploads/2014/06/alodokter-batuk.jpg\"><img class=\"alignnone size-full wp-image-1017\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1592226829/attached_image/batuk-batuk-0-alodokter.jpg\" alt=\"alodokter-batuk\" width=\"650\" height=\"433\"></a></p> <p>Batuk yang terjadi sesekali itu normal karena dapat membantu menggerakkan dahak yang bertugas menjaga saluran napas tetap lembap. Terkadang, batuk-batuk bisa dirasakan <a href=\"https://www.alodokter.com/?p=631852\" target=\"_blank\">lebih parah di malam hari</a>. Namun, batuk yang terus-menerus apalagi ditambah gejala lain, seperti demam dan dahak berwana atau berdarah, dapat menandakan gangguan medis.</p> <p>Berdasarkan durasinya, batuk dapat digolongkan menjadi batuk akut yang berlangsung selama kurang dari 3 minggu, batuk sub-akut yang terjadi selama 3-8 minggu, dan <a href=\"https://www.alodokter.com/atasi-batuk-tak-kunjung-sembuh-dengan-obat-ini\" target=\"_blank\">batuk kronis</a> yang berlangsung lebih dari 8 minggu.</p> <p>Selain proses normal tubuh untuk mengeluarkan benda asing, batuk dapat menjadi gejala suatu penyakit, seperti flu, penyakit paru, jantung, atau sistem saraf. Dalam hal ini, kemunculan batuk juga disertai dengan gejala lain, seperti:</p> <ul> <li>Pilek.</li> <li>Demam.</li> <li>Lemas.</li> <li>Nyeri tenggorokan.</li> <li>Sulit menelan atau batuk saat menelan.</li> <li>Mengi atau bengek.</li> <li>Sesak napas.</li> </ul>"}