{"Definisi Infeksi Usus": "<p>Infeksi usus atau enterokolitis adalah peradangan yang dapat terjadi pada usus kecil maupun usus besar. Diare dan muntah-muntah merupakan gejala yang umum dirasakan oleh penderita kondisi ini. Seseorang yang tengah dirawat di rumah sakit, sering menggunakan kolam renang umum, atau memiliki sistem kekebalan tubuh yang lemah berisiko tinggi tertular organisme penyebab infeksi usus.</p>\n<p><img class=\"alignnone size-full wp-image-434798\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1536561037/attached_image/infeksi-usus-alodokter.jpg\" alt=\"infeksi usus-alodokter\" width=\"650\" height=\"434\"></p>", "Penyebab Infeksi Usus": "<p>Infeksi usus dapat disebabkan oleh organisme yang berbeda-beda, seperti:</p>\n<ul>\n<li>\n<strong>Bakteri</strong>. Contohnya adalah <em><a href=\"https://www.alodokter.com/e-coli\">E. coli</a></em><em>, Salmonella</em>, dan <em>Campylobacter</em>. Bakteri ini dapat menyebar melalui makanan, seperti telur atau daging.</li>\n<li>\n<strong>Parasit</strong>. Contohnya adalah <em>Entamoeba histolytica</em> dan <em>Balantidium</em>. Penularan parasit umumnya terjadi melalui air yang terkontaminasi, seperti ketika berenang.</li>\n<li>\n<strong>Virus</strong>. Contohnya adalah <em><a href=\"https://www.alodokter.com/cytomegalovirus\">Cytomegalovirus</a></em>. Virus ini menyerang orang yang memiliki sistem kekebalan tubuh lemah, seperti penderita HIV/AIDS atau pasien penerima transplantasi organ yang mengonsumsi obat imunosupresif.</li>\n</ul>\n<p>Seseorang memiliki risiko tinggi tertular organisme penyebab infeksi usus apabila:</p>\n<ul>\n<li>Tidak menjaga kebersihan.</li>\n<li>Memiliki sistem kekebalan tubuh lemah.</li>\n<li>Tengah dirawat di rumah sakit.</li>\n<li>Sering menggunakan fasilitas umum, seperti kolam renang.</li>\n</ul>", "Gejala Infeksi Usus": "<p>Terdapat beberapa gejala yang dirasakan oleh penderita infeksi usus, baik infeksi tersebut terjadi di usus besar maupun kecil. Di antaranya adalah:</p>\n<ul>\n<li>Nyeri atau kram perut.</li>\n<li>\n<a href=\"https://www.alodokter.com/diare\">Diare</a>.</li>\n<li>Mual dan muntah.</li>\n<li>Berat badan menurun.</li>\n<li>Demam.</li>\n</ul>\n<p>Pada kondisi yang tergolong ringan, gejala-gejala yang muncul dapat mereda dengan sendirinya dalam beberapa hari. Segera temui dokter jika:</p>\n<ul>\n<li>Gejala berlangsung lebih dari 3 atau 4 hari.</li>\n<li>Mengalami muntah tanpa henti.</li>\n<li>Tidak buang air kecil lebih dari 12 jam.</li>\n<li>Terdapat darah pada feses.</li>\n</ul>", "Diagnosis Infeksi Usus": "<p>Proses diagnosis diawali dengan pemeriksaan gejala dan kondisi kesehatan pasien secara menyeluruh. Dokter juga akan mengajukan pertanyaan terkait faktor risiko yang dimiliki.</p>\n<p>Setelah itu, proses diagnosis dilanjutkan dengan tes darah atau feses. Tes darah biasanya digunakan untuk mendeteksi kadar meningkatnya sel darah putih, yang merupakan respons alami tubuh terhadap infeksi. Sedangkan&nbsp;<a href=\"https://www.alodokter.com/cari-rumah-sakit/laboratorium-klinik/pemeriksaan-feses\">pemeriksaan feses</a> digunakan untuk mendeteksi jenis organisme penyebab infeksi.</p>\n<p>Selain tes darah dan feses, dokter juga dapat menggunakan metode&nbsp;<a href=\"https://www.alodokter.com/cari-rumah-sakit/gastroenterologi/endoskopi\">endoskopi</a> untuk memastikan kondisi usus. Dokter akan memasukkan alat khusus (endoskop) yang dilengkapi kamera, cahaya, dan alat pemotong. Kamera dan cahaya yang terdapat di endoskop bertugas untuk menghasilkan gambar organ yang akan diamati. Pemotong berfungsi untuk mengambil sampel pada area infeksi, yang kemudian akan diperiksa lebih lanjut di laboratorium.</p>", "Pengobatan Infeksi Usus": "<p>Penanganan infeksi usus harus disesuaikan dengan penyebab yang menyertainya. Infeksi usus yang tergolong ringan biasanya akan pulih dengan sendirinya dalam beberapa hari. Namun, akan lebih baik jika pasien tetap melakukan pemeriksaan ke dokter guna memastikan kondisi. Infeksi yang tidak sepenuhnya pulih berpotensi besar kambuh di kemudian hari.</p>\n<p>Metode yang digunakan untuk menangani infeksi usus meliputi:</p>\n<ul>\n<li>\n<strong>Memperbanyak Minum.</strong> Dengan memperbanyak minum, <a href=\"https://www.alodokter.com/dehidrasi\">dehidrasi</a> dapat dicegah dan diatasi. Dokter akan menentukan seberapa banyak air yang baik dikonsumsi dalam sehari, sesuai dengan kebutuhan dan kondisi pasien.</li>\n<li>\n<strong>Mengatur</strong> <strong>pola</strong> <strong>dan</strong> <strong>menu makan.</strong>&nbsp;Hindari mengonsumsi makanan atau minuman tinggi gula, lemak, dan fiber, seperti susu kemasan. Dengan menghindari makanan atau minuman tersebut, gejala diare dapat mereda. Pengaturan pola dan menu makan akan lebih baik dikonsultasikan lebih lanjut dengan dokter.</li>\n<li>\n<strong>Mengonsumsi</strong> <strong>cairan rehidrasi.</strong> Dokter juga dapat memberikan cairan rehidrasi atau oralit. Oralit adalah cairan khusus yang mengandung gula dan garam, yang berfungsi untuk menggantikan cairan di dalam tubuh yang hilang.</li>\n<li>\n<strong>Pemberian antibiotik.</strong>&nbsp;Antibiotik biasanya diberikan untuk menangani infeksi usus yang disebabkan oleh bakteri.</li>\n<li>\n<strong>Operasi.</strong> Pada kondisi yang tergolong parah, dokter dapat menyarankan operasi untuk mengangkat bagian usus yang bermasalah. Metode ini diterapkan ketika pengobatan lain tidak efektif dalam menangani infeksi usus.</li>\n</ul>", "Pencegahan Infeksi Usus": "<p>Infeksi usus merupakan kondisi yang dapat dicegah, dengan cara seperti:</p>\n<ul>\n<li>Menjaga kebersihan.</li>\n<li>\n<a href=\"https://www.alodokter.com/cuci-tangan-dulu\">Mencuci tangan</a> tiap selesai beraktivitas dan sebelum makan.</li>\n<li>Tidak mengonsumsi air minum yang diragukan kebersihannya.</li>\n<li>Menggunakan perabot yang bersih untuk memasak.</li>\n<li>Memasak makanan hingga matang sepenuhnya.</li>\n<li>Menyimpan makanan di tempat yang bersih.</li>\n<li>Menghindari konsumsi alkohol.</li>\n<li>\n<a href=\"https://www.alodokter.com/masa-depan-cerah-dengan-berhenti-merokok.html\">Tidak merokok</a>.</li>\n</ul>", "Komplikasi Infeksi Usus": "<p>Jika tidak mendapatkan penanganan yang tepat, infeksi usus dapat menyebabkan komplikasi berupa:</p>\n<ul>\n<li>\n<em>Irritable bowel syndrome</em>.</li>\n<li>Radang sendi (<em>arthritis</em>).</li>\n<li>\n<a href=\"https://www.alodokter.com/sindrom-hemolitik-uremik\">Sindrom uremik hemolitik</a>.</li>\n<li>Sindrom Guillain-Barre.</li>\n</ul>"}