{"Definisi Kehamilan Ektopik": "<p><strong>Kehamilan ektopik adalah hamil di luar kandungan atau rahim. Kondisi ini menyebabkan perdarahan dari vagina dan nyeri hebat di panggul atau perut bawah. Kehamilan ektopik harus segera ditangani karena dapat berbahaya, dan janin juga tidak akan berkembang dengan normal.</strong></p> <p>Kehamilan berawal dari sel telur yang telah dibuahi oleh sel sperma. Pada proses kehamilan normal, sel telur yang telah dibuahi akan menetap di <a href=\"https://www.alodokter.com/kaitan-tuba-falopi-tersumbat-dan-kemandulan-serta-pengobatannya/\" target=\"_blank\">tuba falopi</a> (saluran sel telur) selama kurang lebih tiga hari, sebelum dilepaskan ke rahim. Di dalam rahim, sel telur yang telah dibuahi akan terus berkembang hingga masa persalinan tiba.</p> <p><img class=\"alignnone size-full wp-image-13326\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1470388017/attached_image/kehamilan-ektopik-alodokter.jpg\" alt=\"alodokter-kehamilan-ektopik\" width=\"650\" height=\"480\"></p> <p>Pada kehamilan ektopik, sel telur yang telah dibuahi tidak menempel pada rahim, melainkan pada organ lain. Tuba falopi adalah organ yang paling sering ditempeli sel telur pada kehamilan ektopik. Selain tuba falopi, kehamilan ektopik juga bisa terjadi di indung telur, leher rahim (serviks) atau di rongga perut.</p>", "Penyebab Kehamilan Ektopik": "<p>Meskipun belum diketahui secara pasti apa yang menyebabkan kehamilan ektopik, namun kondisi ini sering kali dikaitkan dengan kerusakan pada tuba falopi, yaitu saluran yang menghubungkan indung telur dan rahim.</p> <p>Kerusakan tuba falopi dapat disebabkan oleh:</p> <ul> <li>Faktor genetik.</li> <li>Bawaan lahir.</li> <li>Ketidakseimbangan hormon.</li> <li>Peradangan akibat infeksi atau prosedur medis.</li> <li>Perkembangan organ reproduksi yang tidak normal.</li> </ul>", "Faktor Risiko Kehamilan Ektopik": "<p>Kehamilan ektopik dapat dialami oleh setiap wanita yang telah aktif berhubungan intim. Ada beberapa faktor yang dapat meningkatkan risiko terjadinya kehamilan ektopik, yaitu:</p> <ul> <li>Berusia 35 tahun atau lebih saat hamil.</li> <li>Memiliki riwayat radang panggul dan <a href=\"https://www.alodokter.com/endometriosis\">endometriosis</a>.</li> <li>Menderita penyakit menular seksual, seperti gonore dan <em><a href=\"https://www.alodokter.com/chlamydia\">chlamydia</a></em>.</li> <li>Mengalami kehamilan ektopik pada kehamilan sebelumnya.</li> <li>Mengalami keguguran berulang</li> <li>Pernah menjalani operasi pada area perut dan panggul.</li> <li>Pernah menjalani pengobatan terkait masalah kesuburan.</li> <li>Menggunakan alat kontrasepsi jenis spiral.</li> <li>Memiliki kebiasaan merokok.</li> </ul>", "Gejala Kehamilan Ektopik": "<p>Kehamilan ektopik cenderung tidak menunjukkan gejala pada tahap awal. Tanda awal kehamilan ektopik mirip dengan kehamilan biasa, seperti mual, payudara mengeras, dan <a href=\"https://www.alodokter.com/menstruasi\">menstruasi</a> terhenti.</p> <p>Sedangkan pada tahap lanjut, ada beberapa gejala yang sering dirasakan penderita kehamilan ektopik, yaitu nyeri perut dan perdarahan dari vagina. Gejala-gejala tersebut akan terasa semakin parah seiring waktu.</p>", "Kapan Harus ke Dokter": "<p>Segeralah periksakan diri ke dokter bila muncul sejumlah gejala berikut saat sedang hamil:</p> <ul> <li>Sakit seperti tertusuk di perut, panggul, bahu, dan leher.</li> <li>Nyeri pada salah satu sisi di bagian bawah perut, yang memburuk seiring waktu.</li> <li>Nyeri di dubur saat buang air besar.</li> <li>Perdarahan ringan hingga berat dari vagina, dengan warna darah yang lebih gelap dari darah menstruasi.</li> <li>Pusing atau lemas.</li> <li>Diare.</li> </ul> <p>Gejala-gejala tersebut harus segera diperiksakan ke dokter karena bisa menandakan pecahnya tuba falopi akibat kehamilan ektopik.</p>", "Diagnosis Kehamilan Ektopik": "<p>Dokter akan melakukan pemeriksaan dengan <a href=\"https://www.alodokter.com/cari-rumah-sakit/ginekologi/usg-transvaginal\">USG transvaginal</a> untuk memastikan terjadinya kehamilan ektopik. Selain membantu dokter kandungan melihat kondisi organ reproduksi pasien, prosedur ini dapat memastikan lokasi kehamilan secara akurat.</p> <p>Tes lain yang dapat dilakukan adalah tes darah, guna mengukur kadar hormon hCG dan progesteron. Pada kehamilan ektopik, kadar kedua hormon tersebut cenderung lebih rendah dibandingkan kehamilan normal.</p>", " Pengobatan Kehamilan Ektopik ": "<p>Sel telur yang telah dibuahi tidak akan bisa tumbuh normal jika berada di luar rahim. Oleh karena itu, jaringan ektopik harus segera diangkat, agar pasien terhindar dari komplikasi serius. Ada beberapa pilihan pengobatan yang dapat dilakukan untuk menangani kehamilan ektopik, antara lain:</p> <h4><strong>Suntik <em>methotrexate</em></strong></h4> <p>Kehamilan ektopik tahap awal dapat diatasi dengan suntik <em><a href=\"https://www.alodokter.com/methotrexate\">methotrexate</a></em>. Obat ini akan menghentikan pertumbuhan sel ektopik, sekaligus menghancurkan sel yang sudah terbentuk. Setelah pemberian suntikan, dokter akan memantau kadar hormon hCG dalam darah tiap 2-3 hari, sampai kadarnya menurun. Menurunnya kadar hCG menandakan kehamilan sudah tidak lagi berkembang.</p> <h4><strong>Operasi laparoskopi</strong></h4> <p>Pilihan lain untuk mengatasi kehamilan ektopik adalah dengan operasi lubang kunci atau <a href=\"https://www.alodokter.com/laparoskopi-ini-yang-harus-anda-ketahui\">laparoskopi</a>. Melalui prosedur ini, dokter kandungan akan mengangkat jaringan ektopik dan bagian tuba falopi tempat jaringan ektopik menempel. Namun bila memungkinkan, bagian tuba falopi tersebut cukup diperbaiki tanpa harus diangkat.</p> <h4><strong>Operasi laparotomi</strong></h4> <p>Untuk menangani pasien yang mengalami perdarahan berat akibat kehamilan ektopik, <a href=\"https://www.alodokter.com/cari-dokter/dokter-kandungan\">dokter kandungan</a> akan melakukan tindakan darurat berupa laparotomi. Dalam laparotomi, dokter akan membuat sayatan besar di perut sebagai jalan untuk mengangkat jaringan ektopik dan tuba falopi yang pecah.</p>", " Pencegahan Kehamilan Ektopik ": "<p>Kehamilan ektopik tidak bisa dicegah, tetapi risiko untuk mengalami kondisi ini dapat diturunkan. Ada sejumlah cara yang bisa dilakukan, di antaranya:</p> <ul> <li>Hindari perilaku seks yang berisiko, misalnya bergonta-ganti pasangan seks dengan tidak menggunakan kondom.</li> <li>Hindari merokok, sejak sebelum hamil.</li> </ul> <p>Ibu hamil juga dianjurkan untuk melakukan tes darah dan USG rutin. Selain untuk memantau perkembangan kehamilan, pemeriksaan rutin dapat mendeteksi kehamilan ektopik lebih awal, sehingga bisa segera ditangani.</p>"}