{"Definisi Neurofibromatosis Tipe 1": "<p>Neurofibromatosis adalah kelainan genetik dimana pertumbuhan sel terganggu sehingga tumbuh tumor-tumor pada jaringan saraf. Tumor tersebut umumnya jinak dan bisa muncul di berbagai bagian dari sistem saraf, seperti pada otak maupun saraf tulang belakang hingga saraf-saraf tepi.</p> <p>Sebagian besar kondisi ini terdeteksi pada masa kanak-kanak atau kalangan dewasa muda. Neurofibromatosis tipe 1 merupakan jenis neurofibromatosis yang paling sering terjadi.</p> <a><img class=\"alignnone size-full wp-image-115104\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1595297981/attached_image/neurofibromatosis-tipe-1-0-alodokter.jpg\" alt=\"alodokter-neurofibromatosis-tipe1\" width=\"650\" height=\"433\"></a>", " Gejala-gejala Neurofibromatosis Tipe 1 ": "<p>Gejala-gejala yang dialami oleh pengidap akan muncul secara bertahap dalam rentang waktu bertahun-tahun dengan tingkat keparahan yang berbeda-beda.</p> <p>Sebagian besar pengidap penyakit ini akan mengalami indikasi-indikasi yang memengaruhi kondisi kulit. Secara umum, indikasi tersebut meliputi:</p> <ul> <li> <strong>Bercak-bercak berwarna kecokelatan seperti warna kopi pada kulit</strong>. Bercak tersebut dialami oleh 9 dari 10 pengidap neurofibromatosis tipe 1. Gejala ini mungkin sudah ada sejak lahir atau muncul pada usia awal anak, biasanya bertahan hingga tiga tahun.</li> <li> <strong>Bintik-bintik cokelat yang mengelompok</strong>, umumnya di ketiak, sekitar organ intim, serta di bawah payudara.</li> <li> <strong>Benjolan jinak yang lunak (</strong><strong>neurofibroma</strong><strong>) pada kulit maupun di bawah lapisan kulit</strong>. Jumlah benjolan yang dialami pun berbeda-beda. Ada yang sedikit dan ada pula yang banyak.</li> <li> <strong>Benjolan kecil pada iris mata</strong>. Pengidap anak-anak yang berusia di bawah tujuh tahun dipercaya memiliki risiko tinggi untuk mengalami gejala ini.</li> <li> <strong>Gangguan belajar</strong>. Enam di antara 10 pengidap neurofibromatosis tipe 1 mengalami gangguan belajar yang termasuk ringan.</li> <li> <strong>Gangguan perilaku</strong>, contohnya <a href=\"https://www.alodokter.com/adhd\" target=\"_blank\">ADHD</a> dan terkadang <a href=\"https://www.alodokter.com/autisme\" target=\"_blank\">autisme</a>.</li> <li> <strong>Masalah perkembangan fisik</strong>, misalnya tulang punggung yang melengkung seperti huruf s (<a href=\"https://www.alodokter.com/skoliosis\" target=\"_blank\">skoliosis</a>), betis yang bengkok, atau ukuran kepala yang lebih besar.</li> <li> <a href=\"https://www.alodokter.com/hipertensi\" target=\"_blank\"><strong>Hipertensi</strong></a>. Sebagian anak yang mengidap neurofibromatosis tipe 1 mengalami tekanan darah tinggi.</li> <li> <strong>Gangguan sistem otak dan saraf</strong>, seperti <a href=\"https://www.alodokter.com/migrain\" target=\"_blank\">migrain</a>, <a href=\"https://www.alodokter.com/epilepsi\" target=\"_blank\">epilepsi</a>, atau <a href=\"https://www.alodokter.com/tumor-otak\" target=\"_blank\">tumor otak</a>.</li> <li> <strong><em>Malignant peripheral nerve sheath tumour (MPNST)</em></strong><em>. </em>Sebagian pengidap juga berpotensi mengalami <em>MPNST </em>atau tumor ganas yang tumbuh di selaput pembungkus saraf. Tumor ganas ini merupakan kondisi paling berbahaya sebagai akibat dari neurofibromatosis tipe 1.</li> </ul> <p>Tumor-tumor neurofibromatosis tipe 1 umumnya jinak dan berkembang secara perlahan. Namun, pemeriksaan dan pemantauan secara seksama tetap sangat diperlukan. Karena itu, periksakanlah diri ke dokter jika Anda atau anak Anda mengalami gejala-gejala tersebut.</p>", " Penyebab Neurofibromatosis Tipe 1 ": "<p>Sama seperti tumor-tumor lain, neurofibromatosis tipe 1 juga disebabkan oleh adanya kelainan atau mutasi pada gen. Keabnormalan tersebut akan memicu perkembangan jaringan saraf yang tidak terkendali.</p> <p>Neurofibromatosis tipe 1 kemungkinan terjadi akibat faktor keturunan. Misalnya, karena ibu atau ayah yang mengidap penyakit yang sama.</p> <p>Meski demikian, ada juga sebagian pengidapnya yang mengalami kondisi ini karena adanya mutasi pada sel sperma atau sel telur sebelum terjadi pembuahan. Pengidap neurofibromatosis tipe 1 jenis ini memiliki 50 persen kemungkinan untuk menurunkan penyakit tersebut pada anaknya.</p>", " Diagnosis Neurofibromatosis Tipe 1 ": "<p>Gejala utama seperti bercak dan bintik cokelat atau benjolan pada kulit dari neurofibromatosis tipe 1 merupakan kondisi fisik utama yang akan diperiksa oleh dokter. Riwayat kesehatan pengidap dan keluarga serta gejala-gejala lain yang menyertai juga akan ditanyakan. Berikut ini adalah faktor-faktor yang akan membantu dokter dalam menentukan diagnosis:</p> <ul> <li>Jumlah bercak kecokelatan yang lebih dari enam.</li> <li>Bintik-bintik cokelat pada ketiak atau sekitar organ intim.</li> <li>Neurofibroma yang lebih dari dua benjolan.</li> <li>Tumor pada saraf mata atau bintik-bintik cokelat pada iris.</li> <li>Betis yang bengkok.</li> <li>Ayah atau ibu yang mengidap penyakit yang sama.</li> </ul> <p>Jika dibutuhkan, dokter akan menganjurkan langkah-langkah pemeriksaan lebih lanjut untuk memastikan diagnosis. Di antaranya adalah:</p> <ul> <li>Pemeriksaan tekanan darah</li> <li> <em>X-ray </em>untuk mengecek perkembangan tulang.</li> <li> <em>MRI scan </em>guna mendeteksi tumor.</li> <li>Pengambilan sampel melalui biopsi untuk mengetahui apakah ada sel-sel kanker atau tidak.</li> <li>Pemeriksaan aktivitas listrik dalam otak atau <em>electroencephalogram (EEG). </em>Tes ini umumnya disarankan jika pengidap pernah mengalami kejang-kejang.</li> <li>Tes genetika untuk memeriksa apakah ada mutasi gen. Tes ini bisa dijalani oleh pasangan berisiko tinggi yang sedang merencanakan untuk memiliki anak maupun oleh ibu hamil.</li> </ul> <p>Gejala-gejala neurofibromatosis tipe 1 cenderung berkembang dalam waktu bertahun-tahun, sehingga diagnosis yang tepat umumnya baru bisa ditentukan saat anak sudah melewati masa balita.</p>", " Pengobatan Neurofibromatosis Tipe 1 ": "<p>Belum ada langkah pengobatan yang bisa menyembuhkan neurofibromatosis tipe 1 secara total. Dokter akan melakukan penanganan untuk mengatasi gejala-gejala yang dialami oleh pasien.</p> <p>Pemeriksaan secara rutin juga dibutuhkan guna memantau kondisi dan kemungkinan komplikasi. Langkah pemeriksaan tersebut biasanya meliputi:</p> <ul> <li>Pemeriksaan benjolan-benjolan pada kulit.</li> <li>Uji kemampuan mata atau pemeriksaan kondisi mata.</li> <li>Pengecekan tulang.</li> <li>Mengukur tekanan darah.</li> <li>Mengevaluasi perkembangan fisik anak, seperti tinggi badan, berat badan, serta diameter kepala.</li> <li>Memantau kemampuan belajar serta perilaku anak di sekolah, misalnya kemampuan membaca, menulis, pemahaman, serta pemecahan masalah.</li> </ul> <p>Jika gejala-gejala yang dialami terasa sangat mengganggu, pengidap neurofibromatosis tipe 1 bisa menjalani beberapa metode pengobatan sesuai petunjuk dokter. Langkah penanganan yang dianjurkan biasanya akan disesuaikan dengan gejala yang dirasakan. Berikut ini adalah beberapa contoh penanganannya.</p> <ul> <li>Bercak-bercak cokelat bisa diatasi dengan terapi laser. Tetapi jika jumlahnya sangat banyak, <em>make up</em> akan lebih bermanfaat untuk menyamarkan dan menutupi bercak-bercak tersebut.</li> <li>Operasi plastik. Neurofibroma berukuran kecil biasanya tidak membutuhkan penanganan khusus, tapi tetap bisa ditangani jika diinginkan. Operasi plastik adalah langkah penanganan yang umumnya dianjurkan.</li> <li>Operasi pengangkatan untuk mengatasi neurofibroma yang tumbuh dalam cabang saraf dan terasa sakit. Ini dilakukan karena neurofibroma jenis ini berpotensi menyebar ke jaringan di sekitarnya serta menekan struktur tulang yang penting. Namun, prosedur tersebut tetap memiliki risiko komplikasi, seperti mati rasa atau tidak bisa menggerakkan salah satu bagian tubuh. Tumor pada saraf mata serta otak juga dapat ditangani dengan langkah operasi ini dan biasanya disertai proses kemoterapi atau radioterapi.</li> <li>Terapi dan obat-obatan. Bagi pengidap anak-anak yang mengalami gangguan belajar, ada beberapa jenis terapi yang bisa dijalani. Contohnya adalah terapi bicara serta terapi okupasi. Sedangkan untuk pengidap dengan gangguan perilaku, dokter biasanya akan memberikan kombinasi obat-obatan dan terapi.</li> <li>Obat-obatan untuk mengendalikan kejang juga bisa diberikan bagi pengidap yang membutuhkannya.</li> <li>Untuk mengendalikan hipertensi, penerapan pola hidup yang sehat merupakan langkah utama dalam mengatasinya. Misalnya dengan mengurangi asupan garam, rutin berolahraga, menjaga berat badan yang sehat, tidak merokok, serta membatasi konsumsi minuman keras. Obat-obatan juga bisa dianjurkan jika dibutuhkan.</li> <li>Masalah tulang, seperti skoliosis, tingkat menengah umumnya akan ditangani dengan penggunaan alat penyangga tulang punggung. Tetapi jika skoliosis sudah parah, dokter mungkin akan menyarankan operasi.</li> </ul>", " Komplikasi Neurofibromatosis Tipe 1 ": "<p>Sama seperti penyakit lain, neurofibromatosis tipe 1 memiliki risiko komplikasi yang berpotensi mengancam jiwa. Terutama neurofibromatosis tipe 1 yang tidak mendapatkan penanganan secara seksama. Komplikasi-komplikasi tersebut umumnya meliputi:</p> <p><strong>Penampilan yang terganggu</strong>, misalnya karena adanya bercak-bercak cokelat serta neurofibroma pada kulit. Komplikasi ini akan berdampak pada kepercayaan diri maupun kondisi kejiwaan pengidap.</p> <ul> <li> <strong>Gangguan saraf</strong>, seperti kesulitan belajar atau epilepsi.</li> <li> <strong>Masalah perkembangan tulang</strong>, terutama pada pengidap anak-anak.</li> <li> <strong>Gangguan peng</strong><strong>l</strong><strong>ihatan</strong>. Ini terjadi pada pengidap yang mengalami tumor pada saraf mata.</li> <li> <strong>Masalah jantung</strong>. Hipertensi merupakan salah satu faktor utama yang memicu penyakit jantung.</li> <li> <strong>Munculnya kanker</strong>. Tumor pada pengidap neurofibromatosis tipe 1 memiliki potensi untuk berkembang menjadi tumor ganas.</li> </ul>"}