{"Definisi Bibir Sumbing": "<p><strong>Bibir sumbing adalah kelainan bawaan yang ditandai dengan adanya celah pada bibir.</strong><strong>&nbsp;Celah tersebut bisa muncul di tengah, kanan, atau bagian kiri bibir. Bibir sumbing sering kali disertai dengan munculnya celah di langit-langit mulut yang sering disebut dengan langit sumbing.&nbsp;</strong></p>\n<p>Bibir sumbing dan langit-langit sumbing terjadi karena tidak sempurnanya penyatuan jaringan di bibir atau di langit-langit mulut janin, sehingga terbentuk celah. Normalnya, proses penyatuan tersebut terjadi pada trimester pertama kehamilan.</p>\n<a><img class=\"alignnone size-full wp-image-1056166\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1594963038/attached_image/bibir-sumbing-0-alodokter.jpg\" alt=\"Boy showing a bilateral cleft lip repaired.\" width=\"650\" height=\"447\"></a>", "Penyebab Bibir Sumbing": "<p>Hingga saat ini belum diketahui secara pasti apa yang menyebabkan bibir sumbing dan langit-langit sumbing. Namun para ahli percaya bahwa kondisi ini terjadi akibat kombinasi faktor genetik dan lingkungan.</p>\n<p>Memiliki saudara atau orang tua dengan bibir atau langit-langit sumbing juga berkaitan dengan peningkatan risiko terjadinya bayi. Selain itu, sejumlah kondisi yang dialami oleh ibu selama kehamilan juga bisa meningkatkan risiko terjadinya bibir sumbing, yaitu:</p>\n<ul>\n<li>Terpapar <a href=\"https://www.alodokter.com/pesan-untuk-suami-jangan-merokok-dekat-istrimu-yang-sedang-hamil-bahaya\">asap rokok</a>, selama hamil baik sebagai perokok pasif maupun aktif</li>\n<li>Memiliki kebiasaan mengonsumsi <a href=\"https://www.alodokter.com/kegunaan-alkohol-tak-sebanding-efek-negatifnya\">minuman beralkhohol</a> selama hamil</li>\n<li>Mengalami <a href=\"https://www.alodokter.com/obesitas\">obesitas</a> selama hamil</li>\n<li>Mengalami <a href=\"https://www.alodokter.com/diabetes\">diabetes</a> sebelum hamil</li>\n<li>Mengalami kekurangan <a href=\"https://www.alodokter.com/vitamin-B9\">asam folat</a> selama kehamilan</li>\n<li>Mengonsumsi obat untuk mengatasi kejang, seperti obat topiramate atau <a href=\"https://www.alodokter.com/asam-valproat\">asam valproat</a>, obat kortikosteroid, obat <a href=\"https://www.alodokter.com/retinoic-acid\">retinoid</a>, methotrexate, selama trimester pertama kehamilan</li>\n</ul>\n<p>Pada beberapa kasus, bibir sumbing merupakan gejala dari kondisi-kondisi, seperti <a href=\"https://www.alodokter.com/sindrom-digeorge-gejala-penyebab-dan-pengobatan\">sindrom DiGeorge</a>, sindrom Pierre Robin, <a href=\"https://www.alodokter.com/moebius-syndrome-kondisi-langka-yang-dapat-menyebabkan-kelainan-pada-wajah\" target=\"_blank\">sindrom Moebius</a>, sindrom Van der Woude, atau&nbsp;<a href=\"https://www.alodokter.com/sindrom-treacher-collins\">sindrom Treacher Collins</a>.</p>", "Gejala Bibir Sumbing": "<p>Selama di dalam kandungan, janin akan mengalami <a href=\"https://www.alodokter.com/perkembangan-janin-pada-tiap-trimester-masa-kehamilan\">pertumbuhan dan perkembangan</a> jaringan. Pembentukan bibir terjadi saat usia kehamilan 4–7 minggu, sedangkan langit-langit mulut akan terbentuk di antara minggu ke-6 hingga ke-9.</p>\n<p>Jika terjadi gangguan penyatuan jaringan bibir atau langit-langit mulut pada tahap ini, maka akan terbentuk celah pada bibir dan atau langit-langit mulut. Kondisi inilah yang disebut dengan bibir sumbing atau langit-langit sumbing.</p>\n<p>Bibir sumbing dan langit-langit sumbing bisa dideteksi selama kehamilan atau saat bayi baru lahir. Umumnya, saat bayi mengalami langit-langit atau bibir sumbing, akan muncul gejala berupa:</p>\n<ul>\n<li>Adanya celah di bibir bagian atas atau di langit-langit mulut yang bisa terjadi di salah satu sisi atau kedua sisi</li>\n<li>Adanya celah yang terlihat seperti sobekan kecil dari bibir ke gusi atas dan langit-langit mulut hingga ke bawah hidung</li>\n<li>Adanya celah pada langit-langit mulut yang tidak memengaruhi tampilan wajah</li>\n<li>Adanya perubahan bentuk hidung akibat celah yang terbentuk di bibir atau langit-langit mulut</li>\n<li>Adanya gangguan pertumbuhan gigi atau susunan gigi yang tidak teratur</li>\n</ul>\n<p>Bibir sumbing tidak selalu disertai dengan munculnya langit-langit sumbing, begitu pun sebaliknya.</p>\n<p>Selain yang dijelaskan di atas, ada juga jenis sumbing atau celah yang cukup jarang terjadi, yaitu sumbing submukosa. Sumbing jenis ini akan menyebabkan munculnya celah di bagian yang kurang terlihat. Biasanya, di bagian langit-langit mulut yang lunak dan ditutupi lapisan mulut. Jenis sumbing ini tidak terlihat saat lahir dan biasanya akan terdiagnosis saat muncul gejala berupa:</p>\n<ul>\n<li>Sulit makan dan menyusui</li>\n<li>Sulit menelan, bahkan makanan dan minuman bisa keluar lagi dari hidung</li>\n<li>Suara sengau atau terdengar tidak jelas</li>\n<li>Infeksi telinga kronis</li>\n</ul>\n<h4><strong>Kapan harus ke dokter</strong></h4>\n<p>Ibu hamil perlu melakukan pemeriksaan kehamilan secara rutin sesuai jadwal yang ditentukan oleh dokter. Dengan begitu, perkembangan janin dan kondisi ibu hamil dapat terus dipantau.</p>\n<p>Bibir sumbing biasanya akan terdeteksi oleh dokter saat bayi baru lahir. Jika anak Anda didiagnosis mengalami bibir sumbing, ikuti saran dan terapi yang diberikan oleh <a href=\"https://www.alodokter.com/cari-dokter/dokter-anak\">dokter</a>, serta lakukan kontrol secara rutin.</p>", "Diagnosis Bibir Sumbing": "<p>Bibir sumbing bisa diketahui saat bayi lahir sampai 72 jam setelahnya. Saat bayi mengalami bibir sumbing, dokter akan menanyakan riwayat kesehatan ibu dan keluarga, termasuk ada tidaknya riwayat mengonsumsi obat atau suplemen selama kehamilan. Setelah itu, dokter akan melakukan pemeriksaan pada wajah anak, termasuk mulut, hidung, dan langit-langit mulut.</p>\n<p>Selain bisa diketahui saat bayi lahir, bibir sumbing juga bisa terdeteksi selama kehamilan. Pemeriksaan <a href=\"https://www.alodokter.com/manfaat-dan-risiko-usg-tiga-dimensi-yang-perlu-anda-ketahui\">USG kehamilan</a> yang dilakukan pada minggu ke-18 hingga ke-21 biasanya akan menunjukkan adanya kelainan pada area wajah janin.</p>\n<p>Jika janin dicurigai mengalami kelainan pada wajah dan bibir, biasanya dokter akan menyarankan ibu hamil untuk menjalani prosedur <a href=\"https://www.alodokter.com/amniocentesis-ini-yang-harus-anda-ketahui\">amniosentesis</a>, yaitu tes yang dilakukan dengan cara mengambil sampel air ketuban. Prosedur ini bertujuan untuk mengetahui penyebab bibir sumbing.</p>", "Pengobatan Bibir Sumbing": "<p>Pengobatan bibir sumbing bertujuan untuk memperbaiki kemampuan makan dan minum anak, memaksimalkan kemampuan bicara dan mendengar, serta memperbaiki tampilan wajah.</p>\n<p>Bibir sumbing&nbsp;bisa ditangani dengan melakukan beberapa kali operasi. Hal ini tergantung pada luas dan lebar dari sumbing yang dialami oleh anak. Operasi pertama biasanya akan dilakukan saat bayi berusia 3 bulan.</p>\n<p><strong>Tahapan sebelum operasi</strong></p>\n<p>Sebelum operasi bibir sumbing, dokter akan melakukan persiapan dengan memasang alat khusus di bibir, mulut, atau hidung anak. Hal ini bertujuan untuk meningkatkan hasil perbaikan bibir sumbing. Di bawah ini adalah beberapa alat yang digunakan oleh dokter sebelum operasi bibir sumbing:</p>\n<ul>\n<li>\n<em>Lip-taping regimen,&nbsp;</em>yaitu sejenis alat yang digunakan untuk menyatukan atau mempersempit dua celah di bibir</li>\n<li>\n<em>Nasal elevator</em>, yaitu alat yang digunakan agar celah tidak melebar sampai ke hidung dan membantu membentuk hidung bayi</li>\n<li>\n<em>Nasal-alveolar molding</em> (NAM), yaitu alat seperti cetakan yang berfungsi untuk membantu membentuk jaringan bibir sebelum operasi</li>\n</ul>\n<p><strong>Tahapan operasi</strong></p>\n<p>Operasi pertama adalah <a href=\"https://www.alodokter.com/hal-hal-seputar-operasi-bibir-sumbing-yang-perlu-anda-tahu\">operasi bibir sumbing</a>. Operasi ini bertujuan untuk memperbaiki bibir sumbing dan menutup celah bibir. Operasi ini dilakukan saat bayi berusia antara 3–6 bulan. Dokter akan membuat sayatan pada kedua sisi celah dan membuat lipatan jaringan yang kemudian disatukan dengan cara dijahit.</p>\n<p>Operasi kedua adalah operasi langit-langit sumbing. Operasi kedua ini bertujuan untuk menutup celah dan memperbaiki langit-langit mulut, mencegah penumpukan cairan di telinga tengah, serta membantu perkembangan gigi dan tulang wajah.</p>\n<p>Dokter akan membuat sayatan pada kedua sisi celah dan menata ulang posisi jaringan dan otot langit-langit mulut, kemudian dijahit. Operasi langit-langit sumbing disarankan untuk dilakukan pada saat bayi berusia 6–18 bulan&nbsp;.</p>\n<p>Setelah itu, operasi lanjutan untuk langit-langit sumbing dapat dilakukan pada usia 8–12 tahun.&nbsp; Operasi lanjutan dilakukan dengan mencangkok tulang untuk langit-langit agar mendukung struktur rahang atas dan artikulasi bicara.</p>\n<p>Jika anak mengalami gangguan pada telinga, akan dilakukan operasi ketiga<strong>. </strong>Operasi ketiga adalah operasi pemasangan tabung telinga. Untuk anak-anak dengan langit-langit sumbing, tabung telinga dipasang pada usia 6 bulan. Tindakan ini dilakukan untuk mengurangi risiko penurunan pendengaran dan dapat dilakukan bersamaan dengan operasi bibir sumbing atau operasi langit-langit sumbing.</p>\n<p>Operasi keempat adalah operasi untuk memperbaiki penampilan. Operasi tambahan ini mungkin diperlukan untuk memperbaiki penampilan mulut, bibir, dan hidung. Operasi ini dapat dilakukan saat anak menginjak usia remaja sampai menjelang dewasa.</p>\n<p>Setelah operasi, dokter akan tetap melakukan pemantauan dan pengobatan terhadap bibir sumbing. Pemantauan dan pengobatan ini disarankan terus dilakukan sampai anak berusia 21 tahun atau ketika pertumbuhan telah berhenti.</p>\n<p><strong>Pengobatan tambahan</strong></p>\n<p>Selain operasi, dokter akan memberikan terapi atau pengobatan tambahan. Jenis pengobatan dan terapi yang dilakukan akan disesuaikan dengan kondisi yang dimiliki oleh anak. Beberapa jenis terapi dan pengobatan tambahan yang bisa diberikan adalah:</p>\n<ul>\n<li>Pengobatan untuk infeksi telinga</li>\n<li>Pengobatan ortodontik, seperti pemasangan kawat gigi</li>\n<li>Melakukan terapi bicara untuk memperbaiki kesulitan dalam berbicara</li>\n<li>Memberikan <a href=\"https://www.alodokter.com/Memilih-Alat-Bantu-Dengar-Yang-Sesuai\">alat bantu dengar</a> untuk anak yang kehilangan pendengaran</li>\n<li>Mengajarkan cara memberi anak makan atau menggunakan alat makan khusus</li>\n</ul>\n<p>Anak dengan bibir sumbing mungkin mengalami masalah dalam emosi, perilaku, dan kehidupan sosial karena penampilannya yang berbeda atau karena berbagai prosedur medis yang harus dilakukan secara berkala. Untuk mengatasinya, Anda bisa membawa anak untuk berkonsultasi dengan psikolog.</p>", "Komplikasi Bibir Sumbing": "<p>Beberapa komplikasi yang mungkin dapat dialami oleh bayi yang menderita bibir sumbing adalah:</p>\n<ul>\n<li>Gangguan pendengaran</li>\n<li>Gangguan pertumbuhan gigi</li>\n<li>Kesulitan mengisap ASI</li>\n<li>Kesulitan berbicara atau berkomunikasi nantinya</li>\n</ul>", "Pencegahan Bibir Sumbing": "<p>Bibir sumbing sulit dicegah karena penyebabnya belum diketahui secara pasti. Namun, ibu hamil dapat melakukan beberapa langkah berikut untuk menurunkan risiko terjadinya bibir sumbing pada janin:</p>\n<ul>\n<li>Melakukan pemeriksaan genetik ke dokter jika ada anggota keluarga yang mengalami bibir sumbing</li>\n<li>Melakukan <a href=\"https://www.alodokter.com/seberapa-sering-pemeriksaan-kehamilan-dilakukan\">pemeriksaan kehamilan</a> secara teratur sesuai jadwal yang diberikan oleh dokter</li>\n<li>Menjalani gaya hidup sehat selama hamil, seperti mengonsumsi makanan yang sehat dan bergizi seimbang serta mengandung asam folat, menjaga berat badan sehingga tidak mengalami obesitas selama kehamilan, tidak merokok, serta tidak mengonsumsi minuman beralkohol</li>\n<li>Tidak menggunakan obat atau suplemen secara sembarangan, tanpa anjuran dokter</li>\n</ul>"}