{"Definisi Nyeri Lutut": "<p><strong>Lutut sakit </strong><strong>atau </strong><strong>nyeri lutut</strong><strong> dapat</strong> <strong>disebabkan oleh cedera pada lutut.</strong> <strong>Lutut sakit sering disertai dengan keluhan lutut terasa kaku, sulit diluruskan, atau mengalami pembengkakan.</strong><strong>&nbsp; </strong></p> <p>Nyeri lutut biasanya terasa lebih hebat pada saat lutut digerakkan. Kondisi ini bisa membuat penderita nyeri lutut kesulitan untuk berdiri, karena lutut menjadi tidak stabil dan tidak kuat menyangga badan.</p> <p><img class=\"alignnone size-full wp-image-30250\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1564130317/attached_image/sakit-lutut-alodokter.jpg\" alt=\"alodokter-sakit-lutut\" width=\"650\" height=\"432\"></p> <p>&nbsp;</p>", " Gejala Nyeri Lutut ": "<p>Nyeri lutut dapat muncul seketika saat seseorang mengalami cedera, atau muncul secara bertahap dan bertambah parah seiring waktu. Tingkat keparahan&nbsp;sakit lutut berbeda-beda, tergantung penyebabnya.</p> <p>Beberapa gejala yang dapat menyertai&nbsp;sakit lutut adalah:</p> <ul> <li>Lutut terasa kaku.</li> <li>Lutut tampak kemerahan, bengkak, dan terasa hangat.</li> <li>Lutut terasa lemah, tidak stabil, serta sulit untuk diluruskan.</li> <li>Lutut mengeluarkan suara gemeretak (bunyi ‘kretek-kretek’).</li> </ul> <h4> <strong>Kapan </strong><strong>h</strong><strong>arus ke </strong><strong>d</strong><strong>okter</strong> </h4> <p>Segera konsultasikan ke dokter jika muncul gejala nyeri lutut dengan kondisi di bawah ini:</p> <ul> <li>Nyeri pada lutut tidak kunjung membaik dalam 3 hari.</li> <li>Tidak bisa berdiri dengan sempurna, karena lutut terasa tidak stabil.</li> <li>Lutut terasa lemas ketika mencoba berdiri atau berjalan.</li> <li>Lutut sulit untuk ditekuk dan diluruskan.</li> <li>Nyeri lutut disertai <a href=\"https://www.alodokter.com/demam\">demam</a>.</li> <li>Lutut tampak mengalami perubahan bentuk.</li> </ul> <p>Seseorang yang mengalami <a href=\"https://www.alodokter.com/obesitas\">obesitas</a> lebih rentan mengalami nyeri lutut. Konsultasikan dengan <a href=\"https://www.alodokter.com/cari-dokter/ahli-gizi\">dokter gizi</a> mengenai pola makan yang baik untuk menjaga berat badan ideal.</p>", " Penyebab Nyeri Lutut ": "<p>Salah satu penyebab lutut sakit adalah cedera pada lutut. Bila lutut mengalami cedera, beberapa jaringan yang menyusun lutut, seperti tulang rawan atau tulang, dapat terganggu. Gangguan pada jaringan penyusun lutut akibat cedera bisa berupa:</p> <ul> <li>Ligamen atau jaringan antar tulang di sendi lutut terkilir.</li> <li>Ligamen lutut robek, misalnya akibat <a href=\"https://www.alodokter.com/cedera-ligamen-lutut-anterior\">cedera ligamen lutut anterior</a>.</li> <li>Tulang rawan robek.</li> <li> <a href=\"https://www.alodokter.com/bursitis\">Bursitis</a>.</li> <li> <a href=\"https://www.alodokter.com/dislokasi\">Dislokasi</a> tulang tempurung lutut.</li> <li>Patah tulang tempurung lutut, tulang paha, atau tulang kering.</li> </ul> <p>Selain karena cedera, lutut sakit juga dapat disebabkan oleh penyakit tertentu, seperti:</p> <ul> <li><em><a href=\"https://www.alodokter.com/rheumatoid-arthritis\">Rheumatoid arthritis</a></em></li> <li><em><a href=\"https://www.alodokter.com/osteoarthritis\">Osteoarthritis</a> </em></li> <li>Penyakit asam urat (<em>gout</em>)</li> <li>Infeksi pada lutut</li> <li>Kanker yang menyebar ke sendi lutut</li> <li>Penyakit Osgood-Schlatter</li> </ul> <p>Mengingat fungsinya yang cukup berat dalam menopang berat tubuh, sendi lutut rentan mengalami kerusakan. Beberapa hal yang dapat meningkatkan risiko seseorang mengalami cedera atau penyakit pada lutut hingga menyebabkan nyeri lutut adalah:</p> <ul> <li>Berat badan berlebih.</li> <li>Pernah mengalami <a href=\"https://www.alodokter.com/sendi-sakit-akibat-cedera-lutut-tangani-secepatnya\">cedera lutut</a>.</li> <li>Memiliki kebiasaan merokok.</li> <li>Memiliki pekerjaan yang mengharuskan sering berlutut, mengangkat benda berat, atau melakukan aktivitas fisik yang berat, misalnya pekerja bangunan atau olahragawan.</li> </ul>", " Diagnosis Nyeri Lutut ": "<p>Dokter akan menanyakan gejala sakit lutut secara detail, meliputi kapan munculnya nyeri, seberapa parah nyeri yang dirasakan, dan apakah pernah mengalami cedera atau tidak.</p> <p>Dokter juga akan menanyakan apakah pasien pernah menjalani operasi atau prosedur medis lainnya di bagian lutut. Dokter kemudian akan memeriksa lutut yang sakit dengan cara:</p> <ul> <li>Melihat kondisi lutut, untuk mencari adanya pembengkakan, kemerahan, atau lebam di sekitar lutut.</li> <li>Meraba dan merasakan perubahan pada lutut, misalnya kulit sekitar lutut menjadi hangat atau kelainan pada bentuk sendi lutut.</li> <li>Menggerakkan lutut, untuk melihat seberapa besar kekakuan atau hambatan pergerakan lutut.</li> </ul> <p>Setelah melakukan pemeriksaan lutut, dokter akan melakukan pemindaian pada lutut, misalnya dengan Rontgen, USG, <a href=\"https://www.alodokter.com/cari-rumah-sakit/radiologi/ct-scan\">CT scan</a>, atau MRI. Melalui pemindaian, dokter dapat melihat kondisi lutut penderita dan mengetahui penyebab nyeri lutut.</p> <p>Dokter juga juga akan melakukan tes darah apabila nyeri lutut diduga disebabkan oleh suatu penyakit, seperti infeksi atau <a href=\"https://www.alodokter.com/rematik-asam-urat\">penyakit asam urat</a>.</p>", " Pengobatan Nyeri Lutut ": "<p>Pengobatan untuk lutut sakit bergantung pada penyebabnya. Setelah mengetahui penyebab sakit lutut yang diderita pasien, dokter baru bisa memberikan pengobatan yang sesuai. Pengobatan dapat berupa:</p> <ul> <li> <strong>Obat-obatan<br> </strong>Obat-obatan bertujuan untuk meredakan nyeri lutut maupun mengobati penyebab nyeri tersebut. Untuk meredakan nyeri, dokter dapat memberikan <em>para</em><em>c</em><em>etamol</em> atau <a href=\"https://www.alodokter.com/obat-antiinflamasi-nonsteroid\">obat antiinflamasi nonsteroid</a>.</li> <li> <strong>Fisioterapi<br> </strong><a href=\"https://www.alodokter.com/cari-rumah-sakit/rehabilitasi-medis/fisioterapi\">Fisioterapi</a> bertujuan untuk melatih dan menguatkan otot di sekitar lutut, sehingga sendi lutut lebih stabil. Jika diperlukan, misalnya pada penderita <em>osteoarthritis</em>, dokter akan menyarankan penggunaan alat penyangga lutut (<em>knee</em><em> support</em>) untuk meredakan nyeri lutut.</li> <li> <strong>Suntik sendi</strong><br> Penyuntikan obat ke sendi lutut dilakukan untuk meredakan nyeri. Zat yang disuntikkan dapat berupa kortikosteroid, asam hialuronat, atau <em><a href=\"https://www.alodokter.com/cari-rumah-sakit/ortopedi/platelet-rich-plasma-prp-injection-\">platelet-rich plasma (PRP)</a></em>. Tanyakan mengenai manfaat dan risiko dari suntik obat ke sendi.</li> </ul> <p>Jika&nbsp;sakit lutut yang diderita sangat parah dan metode pengobatan di atas tidak berhasil meredakan lutut sakit, dokter dapat melakukan operasi, seperti <em>art</em><em>h</em><em>roskopi</em> atau <a href=\"https://www.alodokter.com/cari-rumah-sakit/ortopedi/operasi-penggantian-lutut\">operasi penggantian sendi lutut</a>.</p> <p>Untuk mempercepat pemulihan nyeri lutut sekaligus mencegah komplikasi, ada beberapa perawatan yang bisa dilakukan di rumah, yaitu:</p> <ul> <li>Mengompres lutut dengan es untuk mengurangi peradangan dan rasa sakit pada lutut.</li> <li>Meminimalkan gerakan pada lutut, misalnya dengan penggunaan <em>knee support</em>.</li> <li>Memosisikan kaki lebih tinggi dari lutut, misalnya dengan meletakkan kaki di atas bantal, untuk mengurangi pembengkakan pada lutut.</li> <li>Banyak beristirahat, untuk mengurangi tekanan pada lutut sehingga dapat pulih lebih cepat.</li> </ul>", " Komplikasi Nyeri Lutut ": "<p>Komplikasi yang muncul tergantung pada penyebab lutut sakit. Misalnya, <em>osteoart</em><em>h</em><em>ritis</em> dapat menimbulkan kerusakan sendi lutut dan perubahan bentuk tungkai.</p>", " Pencegahan Nyeri Lutut ": "<p>Untuk menjaga kesehatan sendi lutut dan mencegah cedera lutut, dapat dilakukan langkah-langkah sederhana di bawah ini:</p> <ul> <li>Selalu melakukan <a href=\"https://www.alodokter.com/karena-belum-pemanasan-jadi-cedera\">pemanasan</a> sebelum berolahraga serta peregangan setelah selesai berolahraga.</li> <li>Menggunakan sepatu yang sesuai dengan bentuk kaki atau yang menyangga kaki dengan baik saat olahraga.</li> <li>Meningkatkan intensitas dan frekuensi olahraga secara bertahap, dari yang ringan ke yang berat.</li> <li>Menyesuaikan jenis dan intensitas olahraga dengan kemampuan dan kondisi tubuh.</li> </ul> <p>Untuk mengurangi tekanan pada lutut yang dapat menyebabkan lutut sakit, jagalah <a href=\"https://www.alodokter.com/memahami-kalkulator-berat-badan-ideal\">berat badan tetap ideal</a>. Selain itu,&nbsp;sakit lutut juga dapat dicegah dengan tidak merokok.</p>"}