{"Definisi Koarktasio Aorta": "<p><strong>Koarktasio aorta adalah penyempitan aorta jantung atau pembuluh darah utama dan paling besar. Penyempitan aorta bisa terjadi pada satu atau beberapa lokasi di sepanjang aorta. Koarktasio aorta bisa menyebabkan peningkatan tekanan darah dan kerusakan pada jantung. &nbsp;</strong></p> <p>Koarktasio aorta yang berat bisa ditemukan pada bayi yang baru lahir. Kondisi ini membuat otot pada bilik (ventrikel) kiri jantung bekerja lebih keras untuk memompa darah keluar dari jantung. Jika tidak kunjung diobati, kondisi ini akan membuat dinding jantung menebal, otot jantung melemah, dan memicu <a href=\"https://www.alodokter.com/gagal-jantung\" target=\"_blank\">gagal jantung</a>.</p> <a><img class=\"alignnone size-full wp-image-946436\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1589788159/attached_image/koarktasio-aorta-0-alodokter.jpg\" alt=\"koarktasio aorta\" width=\"650\" height=\"437\"></a>", "Penyebab Koarktasio Aorta": "<p>Koartasio aorta adalah salah satu jenis penyakit jantung bawaan. Pada sebagian besar kasus, penyebab terjadinya koarktasio aorta belum dapat dipastikan. Kondisi ini diduga berkaitan dengan kombinasi faktor genetik dan lingkungan, &nbsp;termasuk paparan bahan kimia atau obat-obatan selama kehamilan. Koarktasio aorta bisa terjadi bersamaan dengan <a href=\"https://www.alodokter.com/penyakit-jantung-bawaan\" target=\"_blank\">penyakit jantung bawaan</a> lainnya.</p> <p>Kondisi ini paling sering ditemukan pada bayi. Namun, koarktasio aorta juga dapat terjadi pada usia dewasa. Koartasio aorta pada orang dewasa biasanya disebabkan arteritis Takayasu dan <a href=\"https://www.alodokter.com/aterosklerosis\" target=\"_blank\">aterosklerosis</a>.</p> <p>Koarktasio aorta sering terjadi pada cabang aorta yang akan mengalirkan darah ke kepala, leher, atau bagian atas tubuh, dan dekat <em>ductus arteriosus</em> (bagian pembuluh darah janin yang menghubungkan aorta dengan arteri pulmonal).</p> <p>Penyempitan aorta di bagian ini akan menyebabkan tekanan darah di lengan cenderung lebih tinggi dibandingkan tekanan darah di tungkai dan pergelangan kaki.</p> <h4><strong>Faktor risiko koarktasio aorta</strong></h4> <p>Beberapa faktor yang dapat meningkatkan risiko bayi menderita koarktasio aorta adalah:</p> <ul> <li>Memilliki penyakit jantung bawaan lain, seperti <a href=\"https://www.alodokter.com/patent-ductus-arteriosus\" target=\"_blank\"><em>patent ductus arteriosus</em></a>, <em>arterial septal defect</em>, <a href=\"https://www.alodokter.com/defek-septum-ventrikel\" target=\"_blank\">defek septum ventrikel</a>, atau <a href=\"https://www.alodokter.com/penyakit-katup-jantung\" target=\"_blank\">penyakit katup jantung</a> </li> <li>Menderita kelainan genetik, seperti <a href=\"https://www.alodokter.com/sindrom-turner\" target=\"_blank\">sindrom Turner</a> </li> </ul> <p>Selain itu, risiko bayi mengalami penyakit jantung bawaan juga meningkat jika ibu hamil merokok, mengonsumsi obat, seperti obat antikejang, menderita lupus, atau menderita diabetes yang tidak terkontrol.</p>", "Gejala Koarktasio Aorta": "<p>Gejala koarktasio aorta bervariasi, sesuai dengan tingkat keparahan penyempitan aorta yang terjadi. Pada koarktasio aorta yang ringan, gejala bisa baru muncul setelah anak menjadi remaja atau dewasa. Beberapa gejala yang bisa muncul adalah:</p> <ul> <li><a href=\"https://www.alodokter.com/hipertensi-sekunder\" target=\"_blank\">Hipertensi</a></li> <li>Sakit kepala</li> <li>Otot lemah</li> <li><a href=\"https://www.alodokter.com/nyeri-dada\" target=\"_blank\">Nyeri dada</a></li> <li>Sesak napas</li> <li>Kram tungkai</li> <li>Kaki terasa dingin</li> </ul> <p>Sedangkan pada kasus koarktasio aorta yang parah, gejala dapat muncul sesaat setelah bayi lahir atau beberapa bulan setelah kelahiran. Gejala koarktasio aorta pada bayi berupa:</p> <ul> <li>Kesulitan bernapas</li> <li>Kesulitan untuk menyusu</li> <li>Kulit terlihat pucat</li> <li>Sangat berkeringat</li> <li>Bayi tampak gelisah</li> </ul> <h4><strong>Kapan harus ke dokter</strong></h4> <p>Segera pergi <a href=\"https://www.alodokter.com/cari-dokter/dokter-jantung\" target=\"_blank\">ke dokter</a> atau IGD (instalasi gawat darurat) rumah sakit jika Anda atau anak Anda mengalami gejala berikut:</p> <ul> <li>Nyeri dada berat</li> <li>Lemas dan <a href=\"https://www.alodokter.com/pingsan\" target=\"_blank\">pingsan</a> </li> <li>Sesak napas dan sulit bernapas</li> <li>Pucat</li> </ul> <p>Wanita yang menderita koarktasio aorta dan berencana untuk hamil juga perlu mendiskusikan rencana kehamilannya dengan dokter untuk mencegah terjadinya komplikasi.</p>", "Diagnosis Koarktasio Aorta": "<p>Dokter akan melakukan tanya jawab seputar keluhan dan riwayat kesehatan pasien, baik kepada keluarga maupun langsung kepada pasien. Setelah itu, dokter akan melakukan <a href=\"https://www.alodokter.com/tahap-tahap-pemeriksaan-thorax-untuk-organ-dada\" target=\"_blank\">pemeriksaan dada dan jantung</a>.</p> <p>Saat pemeriksaan, dokter mungkin akan menemukan adanya suara <a href=\"https://www.alodokter.com/membedakan-bunyi-jantung-normal-dan-abnormal\" target=\"_blank\">bising jantung</a> dan perbedaan tekanan darah pada lengan dengan tungkai. Hal-hal tersebut bisa menjadi penanda terjadinya koarktasio aorta.</p> <p>Untuk memastikan diagnosis, dokter akan melakukan pemeriksaan penunjang di bawah ini:</p> <ul> <li> <a href=\"https://www.alodokter.com/elektrokardiografi-ini-yang-harus-anda-ketahui\" target=\"_blank\">Elektrokardiogram</a> (EKG), untuk melihat aktivitas kelistrikan jantung sekaligus mendeteksi adanya <a href=\"https://www.alodokter.com/hipertrofi-ventrikel-kiri\" target=\"_blank\">hipertrofi ventrikel kiri</a> </li> <li> <a href=\"https://www.alodokter.com/ekokardiografi-ini-yang-harus-anda-ketahui\" target=\"_blank\">Ekokardiogram</a> atau USG jantung, untuk mengetahui lokasi dan keparahan dari koarktasio aorta, sekaligus untuk melihat adanya gangguan jantung lain</li> <li>Pemindaian dengan <a href=\"https://www.alodokter.com/foto-rontgen-ini-yang-harus-anda-ketahui\" target=\"_blank\">Rontgen dada</a>, CT scan, dan MRI, untuk melihat lokasi, tingkat keparahan, dan efek dari koarktasio aorta terhadap jantung</li> <li> <a href=\"https://www.alodokter.com/cari-rumah-sakit/kardiologi/kateterisasi-jantung\" target=\"_blank\">Katerisasi jantung</a>, untuk mengetahui penyempitan aorta yang terjadi</li> </ul>", "Pengobatan Koarktasio Aorta": "<p>Pengobatan bertujuan untuk melebarkan aorta yang mengalami penyempitan. Prosedur pengobatan disesuaikan dengan usia pasien dan tingkat keparahan penyempitan aorta yang dialami. Metode pengobatan yang dapat dilakukan antara lain:</p> <p><strong>Obat-obatan</strong></p> <p>Obat-obatan diberikan untuk mengendalikan tekanan darah sebelum dan sesudah operasi dilakukan. Pada bayi dengan koarktasio aorta yang parah, pemberian obat dimaksudkan agar saluran <em>du</em><em>c</em><em>tus arteriosus</em> terus terbuka, sampai koarktasio bisa diperbaiki.</p> <p>Setelah koarktasio aorta diperbaiki, dokter dapat memberikan antibiotik untuk mencegah terjadinya infeksi.</p> <p><strong>Angioplasti balon dan pemasangan <em>stent</em></strong></p> <p>Tindakan ini dapat dilakukan pada koarktasio aorta yang baru pertama kali terjadi maupun koarktasio yang kambuh kembali setelah operasi. Dalam tindakan ini, sebuah balon dipasang pada pintu masuk aorta yang menyempit, lalu balon dikembangkan agar aorta dapat melebar sehingga darah dapat mengalir dengan lancar.</p> <p>Biasanya, angioplasti balon ini sering dilanjutkan dengan pemasangan cincin (<em>stent</em>)<em>.</em> Pemasangan cincin dilakukan agar bagian aorta yang menyempit dapat tetap terbuka.</p> <p><strong>Operasi</strong></p> <p>Terdapat beberapa teknik operasi yang dapat dilakukan untuk mengatasi koarktasio aorta, antara lain:</p> <ul> <li> <em>Resection with end-to-end anastomosis,</em> untuk memotong bagian yang menyempit dan menghubungkan kedua ujung pembuluh darah</li> <li> <em>Bypass graft repair</em> dengan memasang pembuluh darah tambahan (<em>graft</em>), untuk membantu aliran darah pada aorta yang menyempit</li> <li> <em>Patch aortaplasty</em> dengan memotong aorta yang menyempit, lalu menempelkan bahan tambahan sintetik guna melebarkan pembuluh darah</li> <li> <em>Subclavian flap aortaplasty</em> dengan mengambil sebagian pembuluh darah dari lengan kiri, untuk membantu melebarkan aorta yang menyempit</li> </ul> <p>Setelah pengobatan, pasien perlu menjalani pemeriksaan ke dokter secara teratur. Jika dibutuhkan dokter akan melakukan pemindaian berkala untuk memantau kondisi pasien.</p>", "Komplikasi Koarktasio Aorta": "<p>Komplikasi yang dapat terjadi pada penderita koarktasio aorta adalah:</p> <ul> <li>Hipertensi</li> <li><a href=\"https://www.alodokter.com/hipertrofi-ventrikel-kiri\" target=\"_blank\">Hipertrofi ventrikel kiri</a></li> <li>Stroke</li> <li><a href=\"https://www.alodokter.com/aneurisma-aorta\" target=\"_blank\">Aneurisma aorta</a></li> <li>Diseksi atau robeknya aorta</li> <li><a href=\"https://www.alodokter.com/aneurisma-otak\" target=\"_blank\">Aneurisma otak</a></li> <li>Gagal jantung</li> <li> <a href=\"https://www.alodokter.com/penyakit-jantung-koroner\" target=\"_blank\">Penyakit jantung koroner</a> pada usia muda</li> <li>Penyakit ginjal</li> <li><a href=\"https://www.alodokter.com/endokarditis\" target=\"_blank\">Endokartitis</a></li> </ul> <p><strong>Pencegahan Koarktasio Aorta</strong></p> <p>Koarktasio aorta sulit untuk dicegah karena penyebabnya tidak diketahui dengan pasti. Namun, Anda dapat menerapkan gaya hidup sehat untuk <a href=\"https://www.alodokter.com/berbagai-tips-untuk-menjaga-kesehatan-jantung\" target=\"_blank\">menjaga kesehatan jantung</a>, misalnya dengan:</p> <ul> <li> <a href=\"https://www.alodokter.com/beragam-manfaat-olahraga\">Berolahraga</a> secara rutin 20–30 menit setiap hari</li> <li>Mengonsumsi makanan kaya serat, seperti buah dan sayuran</li> <li>Mengurangi konsumsi lemak jenuh yang banyak terkandung di dalam kulit ayam atau daging merah</li> </ul> <p>Selain itu, penderita koarktasio aorta yang telah menjalani operasi rentan mengalami endokarditis, sehingga disarankan untuk melakukan pencegahan endokarditis dengan mengikuti terapi yang diberikan oleh dokter dan selalu menjaga kesehatan gigi dan mulut.</p> <p>Bila Anda memiliki kelainan lain yang dapat berhubungan dengan koarktasio aorta, seperti sindrom Turner atau penyakit jantung bawaan lain, segera berkonsultasi dengan dokter Anda. Deteksi dini koarktasio aorta merupakan cara terbaik untuk mencegah timbulnya komplikasi.</p> <p>&nbsp;</p>"}