{"Definisi Meningitis": "<p><strong>Meningitis adalah peradangan yang terjadi pada meningen, yaitu lapisan pelindung yang menyelimuti otak dan saraf tulang belakang. Meningitis terkadang sulit dikenali, karena penyakit ini memiliki gejala awal yang serupa dengan flu, seperti demam dan sakit kepala.</strong></p> <p>Meningitis dapat disebabkan oleh infeksi bakteri, virus, jamur, atau parasit. Kondisi-kondisi tertentu, seperti melemahnya sistem imun tubuh, juga dapat memicu munculnya meningitis.</p> <p><img class=\"size-full wp-image-880\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1503912304/attached_image/meningitis-alodokter.jpg\" alt=\"Meningitis Alodokter\" width=\"650\" height=\"448\"></p> <p>Semua golongan usia berpotensi terjangkit meningitis, termasuk bayi. Apabila meningitis tidak ditangani dengan tepat, kondisi ini dapat memburuk dan memicu komplikasi seperti kejang dan gagal ginjal.</p>", "Gejala dan Faktor Pemicu Meningitis": "<p>Meski gejalanya awalnya mirip dengan flu, meningitis tetap harus diwaspadai, karena juga dapat menimbulkan kejang dan kaku pada leher. Pada bayi di bawah usia 2 tahun, meningitis umumnya ditandai dengan memunculkan benjolan di kepala.</p> <p>Ada beberapa faktor yang dapat memicu meningitis, antara lain:</p> <ul> <li>Infeksi kuman.</li> <li>Penyakit kanker dan lupus.</li> <li>Efek samping obat dan operasi otak.</li> </ul> <p>Risiko terkena meningitis juga akan meningkat pada ibu yang sedang hamil atau lupa menjalani imunisasi.</p>", "Cara Mengobati dan Mencegah Meningitis": "<p>Pengobatan meningitis umumnya berbeda-beda tergantung kepada penyebabnya. Sebagai contoh, dokter bisa meresepkan obat antimikroba, atau menjalankan terapi lain bila meningitis disebabkan oleh kanker atau lupus.</p> <p>Penyakit ini bisa dicegah dengan menjalani gaya hidup sehat dan menghindari kondisi yang dapat memicu penyebaran infeksi. Guna meningkatkan kekebalan tubuh dari kuman penyebab meningitis, lakukan vaksinasi (termasuk <a href=\"https://www.alodokter.com/pentingnya-vaksin-pcv-mencegah-meningitis-dan-penyakit-berbahaya-lain\" target=\"_blank\">vaksin PCV</a>) sesuai anjuran dokter.</p>"}