{"Definisi Dislokasi": "<p>Dislokasi adalah cedera pada sendi yang terjadi ketika tulang bergeser dan keluar dari posisi normalnya. Seluruh sendi pada tubuh dapat mengalami dislokasi, termasuk sendi bahu, jari, lutut, pinggul, dan pergelangan kaki.</p> <p><img class=\"alignnone wp-image-145759 size-full\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1547027045/attached_image/dislokasi-alodokter.jpg\" alt=\"Dislokasi \" width=\"650\" height=\"434\"></p>", "Penyebab Dislokasi": "<p>Dislokasi terjadi akibat cedera, terutama benturan keras yang dialami oleh sendi. Beberapa faktor yang dapat meningkatkan risiko seseorang untuk mengalaminya adalah:</p> <ul> <li> <strong>O</strong><strong>lahraga</strong><strong>,</strong> seperti ketika bermain basket, sepak bola, senam, atau gulat.</li> <li><strong>Kecelakaan kendaraan bermotor.</strong></li> <li> <strong>Keturunan.</strong> Beberapa orang lahir dengan kondisi ligamen yang lebih lemah, sehingga lebih rentan mengalami dislokasi.</li> <li> <strong>Orang lanjut usia.</strong> Orang lanjut usia memiliki kecenderungan untuk jatuh dan mengalami dislokasi.</li> <li> <strong>Anak-anak. </strong>Anak-anak cenderung memiliki aktivitas fisik yang tinggi. Jika tidak diawasi oleh orang dewasa, maka dislokasi dapat terjadi.</li> </ul>", "Gejala Dislokasi": "<p>Berikut ini adalah beberapa gejala dislokasi, di antaranya adalah:</p> <ul> <li>Sendi bengkak dan memar.</li> <li>Bagian sendi yang terkena berwarna merah atau menghitam.</li> <li>Bentuk sendi menjadi tidak normal.</li> <li>Terasa sakit ketika bergerak.</li> <li>Mati rasa di sekitar area sendi.</li> </ul>", "Diagnosis Dislokasi": "<p>Dislokasi cenderung sulit dibedakan dengan patah tulang. Sebagai langkah awal, dokter akan memeriksa area sendi yang dicurigai mengalami dislokasi, serta sirkulasi darah di sekitar area dislokasi. Selanjutnya, dokter akan melakukan beberapa tes untuk memastikan diagnosis, antara lain:</p> <ul> <li> <strong>Foto </strong><strong>R</strong><strong>ontgen</strong><strong>,</strong> untuk menunjukkan adanya dislokasi atau kerusakan lain di area sendi, misalnya patah tulang.</li> <li> <strong><a href=\"https://www.alodokter.com/mri-ini-yang-harus-anda-ketahui\">MRI</a></strong><strong>,</strong> untuk membantu dokter menilai kerusakan pada struktur jaringan lunak di sekitar sendi yang mengalami dislokasi.</li> </ul>", "Pengobatan Dislokasi": "<p>Pengobatan akan disesuaikan dengan area dan tingkat keparahan dislokasi yang pasien alami. Beberapa bentuk pengobatan yang mungkin dilakukan, antara lain adalah:</p> <ul> <li> <strong>Reduksi.</strong> Tindakan yang dilakukan dokter untuk mengembalikan tulang ke posisi semula.</li> <li> <strong>Imobilisasi.</strong> Setelah tulang telah kembali ke posisi semula, dokter akan menghambat gerak sendi dengan menggunakan penyangga sendi, seperti gips, selama beberapa minggu.</li> <li> <strong>Operasi.</strong> Jika dokter tidak mampu mengembalikan tulang ke posisi semula atau jika pembuluh darah, saraf, atau ligamen yang berdekatan dengan dislokasi mengalami kerusakan, maka dokter akan melakukan operasi.</li> <li> <strong>Rehabilitasi.</strong> Setelah penyangga sendi dilepas, pasien akan menjalani program rehabilitasi untuk memulihkan jangkauan gerak dan kekuatan sendinya.</li> </ul> <p>Selain melalui pengobatan, ada beberapa langkah sederhana yang dapat pasien lakukan sendiri untuk membantu proses penyembuhan. Di antaranya adalah:</p> <ul> <li> <strong>Mengi</strong><strong>stirahatkan sendi yang mengalami dislokasi.</strong> Jangan terlalu banyak menggerakkan sendi yang cedera dan hindari gerakan yang memicu rasa sakit.</li> <li> <strong>Mengonsumsi</strong> <strong>obat pereda </strong><strong>nyeri</strong><strong> jika diperlukan.</strong> Obat-obatan yang dijual bebas di apotek, seperti <a href=\"https://www.alodokter.com/ibuprofen\">ibuprofen</a>, dapat membantu meredakan rasa sakit yang dirasakan.</li> <li> <strong>Mengompres sendi dengan air hangat dan es.</strong> Letakkan es pada sendi yang terluka untuk mengurangi peradangan dan rasa sakit. Gunakan kompres dingin selama 1-2 hari pertama. Setelah 2-3 hari, ketika rasa sakit dan peradangan mulai menghilang, gunakan kompres panas untuk membantu melemaskan otot-otot yang kencang dan sakit.</li> <li> <strong>Melatih sendi yang cedera.</strong> Setelah 1-2 hari, lakukan sedikit latihan terhadap sendi yang cedera sesuai petunjuk dokter. Hal ini dilakukan agar sendi tidak kaku.</li> </ul>", "Komplikasi Dislokasi": "<p>Jika dislokasi tidak segera diobati, kondisi ini dapat bertambah parah dan bisa menyebabkan beberapa komplikasi, seperti:</p> <ul> <li>Kerusakan saraf dan pembuluh darah di sekitar sendi.</li> <li>Sobeknya otot, ligamen, dan jaringan penghubung otot dengan tulang (tendon) pada sendi yang cedera.</li> <li> <a href=\"https://www.alodokter.com/radang-sendi\">Peradangan pada sendi</a> yang cedera. Risiko ini akan semakin tinggi pada lansia.</li> <li>Meningkatnya risiko cedera kembali pada sendi yang mengalami dislokasi.</li> </ul>", " Pencegahan Dislokasi ": "<p>Untuk mencegah terjadinya cedera yang dapat mengakibatkan dislokasi, antara lain dengan:</p> <ul> <li>Selalu berhati-hati dan waspada ketika melakukan aktivitas.</li> <li>Selalu berpegangan pada sisi tangga setiap naik atau turun</li> <li>Memindahkan kabel listrik di lantai ke lokasi yang aman agar tidak tersandung.</li> <li>Menggunakan perlengkapan pelindung ketika berolahraga.</li> <li>Tidak berdiri di atas tempat-tempat yang tidak stabil, misalnya kursi.</li> <li>Menutupi lantai dengan karpet yang tidak licin.</li> <li>Melakukan latihan kebugaran secara rutin untuk meningkatkan keseimbangan dan memperkuat otot-otot tubuh.</li> <li>Memeriksakan kesehatan mata secara teratur dan memastikan rumah memiliki pencahayaan yang cukup.</li> </ul> <p>Sedangkan pada anak-anak, risiko cedera dan dislokasi dapat ditekan dengan cara:</p> <ul> <li>Memastikan rumah aman bagi anak.</li> <li>Memerhatikan dan mengawasi anak-anak ketika bermain.</li> <li>Mengajari mereka mengenai perilaku aman ketika bermain atau beraktivitas.</li> <li>Memasang pintu pengaman di tangga untuk mencegah anak jatuh.</li> </ul>"}