{"astaxanthin": "<p>Astaxanthin adalah salah satu karotenoid, yaitu pigmen alami yang menyebabkan tanaman atau hewan memiliki warna merah atau merah muda. Pigmen ini terdapat pada beberapa jenis alga dan hewan air, seperti salmon, udang, dan lobster.</p>\n<p>Astaxanthin merupakan antioksidan yang diduga bermanfaat dalam menjaga kesehatan mata, jantung, dan kulit, membantu mengurangi peradangan pada tubuh, serta <a href=\"https://www.alodokter.com/peran-vitamin-e-astaxanthin-dan-glutathione-dalam-memperkuat-imunitas-dan-kekebalan-tubuh\" target=\"_blank\">meningkatkan sistem imun tubuh</a>. Astaxanthin sering digunakan untuk membantu mengatasi penyakit <a href=\"https://www.alodokter.com/degenerasi-makula\">degenerasi makula</a>, nyeri otot, <em><a href=\"https://www.alodokter.com/rheumatoid-arthritis\">rheumatoid arthritis</a></em>, kulit keriput, dan kerusakan kulit akibat paparan sinar ultraviolet. Namun penggunaan astaxanthin untuk hal tersebut perlu diteliti lebih lanjut.</p>\n<p><img class=\"alignnone size-full wp-image-16641\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1566287495/attached_image/astaxanthin-alodokter.jpg\" alt=\"alodokter-astaxanthin\" width=\"650\" height=\"433\"></p>\n<p><strong>Merek dagang</strong><strong>:</strong> Astatin, Asthin Force, Mazaya, Hydraline, Hi-Derm, Gube7, Inusa, Skinnova, Veira Beauty, Hawa Beauty, Danar, WLW, Elena Derma, Yonra, Erto’s, M2, Sam Skin Clinic, Meladerma, Giffarine, Theraskin, Ceratopik</p>\n<p><strong>Angka Kecukupan Gizi (AKG): </strong>Belum ada penetapan AKG untuk astaxanthin.</p>\n<h4>\n<strong>Tentang </strong><strong>Astaxanthin</strong>\n</h4>\n<table>\n<tbody>\n<tr>\n<td width=\"187\">Golongan</td>\n<td width=\"429\">Suplemen dan terapi penunjang</td>\n</tr>\n<tr>\n<td width=\"187\">Kategori</td>\n<td width=\"429\">Obat bebas</td>\n</tr>\n<tr>\n<td width=\"187\">Manfaat</td>\n<td width=\"429\">\n<ul>\n<li>Menjaga kesehatan mata, jantung, dan kulit</li>\n<li>Membantu mengurangi peradangan</li>\n</ul>\n</td>\n</tr>\n<tr>\n<td width=\"187\">Digunakan oleh</td>\n<td width=\"429\">Dewasa</td>\n</tr>\n<tr>\n<td width=\"187\">Kategori kehamilan dan menyusui</td>\n<td width=\"429\">\n<strong>Kategori N:</strong> Belum dikategorikan.Astaxanthin belum diketahui diserap ke dalam ASI atau tidak. Bila Anda sedang menyusui, jangan menggunakan obat ini tanpa berkonsultasi dengan dokter.</td>\n</tr>\n<tr>\n<td width=\"187\">Bentuk obat</td>\n<td width=\"429\">Oral (kapsul) dan topikal (krim, gel, losion)</td>\n</tr>\n</tbody>\n</table>\n<h4>\n<strong>Peringatan</strong><strong>:</strong>\n</h4>\n<ul>\n<li>Jangan mengonsumsi astaxanthin jika <a href=\"https://www.alodokter.com/alergi\">alergi</a> pada obat atau suplemen ini.</li>\n<li>Hindari astaxanthin jika sensitif terhadap jenis karotenoid lain yang serupa, seperti canthaxanthin, atau produk daging dan sayuran yang mengandung astaxanthin.</li>\n<li>Jangan mengonsumsi astaxanthin jika alergi terhadap obat jenis <em>5-alpha-reductase inhibitor, seperti </em>dutasteride<em>.</em>\n</li>\n<li>Hati-hati mengonsumsi astaxanthin jika memiliki gangguan kesehatan, seperti <a href=\"https://www.alodokter.com/penyakit-autoimun\">penyakit autoimun</a>, osteoporosis, hipokalsemia, gangguan kelenjar paratiroid, gangguan keseimbangan hormon, dan <a href=\"https://www.alodokter.com/hipotensi\">hipotensi</a>.</li>\n<li>Jika terjadi reaksi alergi atau overdosis setelah menggunakan atau mengonsumsi obat atau suplemen ini, segera temui dokter<strong>.</strong>\n</li>\n</ul>\n<h4><strong>Dosis Astaxanthin</strong></h4>\n<p>Belum ada penelitian yang menyatakan dosis tepat untuk mengatasi kondisi medis tertentu. Namun, dosis yang umumnya direkomendasikan adalah antara 4-12 mg per hari.</p>\n<p>Untuk astaxanthin dalam bentuk topikal, ikuti informasi dalam kemasan atau ikuti anjuran dokter.</p>\n<h4><strong>Mengonsumsi Astaxanthin Dengan Benar</strong></h4>\n<p>Pastikan untuk membaca informasi dan aturan pemakaian yang tertera pada kemasan, sebelum mengonsumsi suplemen atau obat ini.</p>\n<p>Ikuti petunjuk mengenai dosis dan jarak waktu yang aman untuk mengonsumsi astaxanthin. Jika Anda ragu, konsultasikan lebih dahulu kepada dokter sebelum mengonsumsi suplemen ini.</p>\n<p>Simpanlah suplemen astaxanthin pada suhu ruangan dan di dalam wadah tertutup untuk menghindari paparan sinar matahari, serta jauhkan dari jangkauan anak-anak.</p>\n<h4>\n<strong>Interaksi </strong><strong>Obat</strong>\n</h4>\n<p>Berikut ini adalah sejumlah interaksi yang dapat terjadi jika menggunakan astaxanthine dengan obat lainnya, yaitu:</p>\n<ul>\n<li>Astaxanthin dapat menghambat kerja obat 5-alpha-reductase inhibitor.</li>\n<li>Astaxanthin dapat menyebabkan tekanan darah rendah. Hati-hati jika menggunakan astaxanthin yang dikombinasikan dengan obat, suplemen, atau produk herba yang juga dapat menurunkan tekanan darah.</li>\n</ul>\n<h4>\n<strong>Efek Samping </strong><strong>Astaxanthin</strong>\n</h4>\n<p>Jika dikonsumsi sesuai dosis yang direkomendasikan, suplemen astaxanthin umumnya tidak menyebabkan efek samping. Namun, jika astaxanthin digunakan hingga dosis 48 mg per hari, dapat &nbsp;menyebabkan warna feses berubah kemerahan.</p>"}