{"Definisi Polihidramnion": "<p>Polihidramnion adalah penumpukan air ketuban yang berlebihan selama masa kehamilan. Meski kondisi tersebut umumnya tidak serius, tapi membutuhkan pemantauan secara rutin dari dokter agar terhindar dari kemungkinan komplikasi.</p> <a><img class=\"alignnone size-full wp-image-313087\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1589380625/attached_image/polihidramnion-0-alodokter.jpg\" alt=\"Polihidramnion-alodokter\" width=\"650\" height=\"434\"></a> <p>Air ketuban merupakan cairan yang mengelilingi janin selama berada di dalam kandungan. Fungsi air ketuban sangatlah penting dalam menjaga maupun membantu perkembangan janin, seperti membantu pertumbuhan otot, tulang, atau paru-paru, berfungsi sebagai pelindung dari tekanan di luar rahim, serta mempertahankan suhu yang hangat untuk janin.</p> <p>Namun, fungsi cairan ketuban di atas tidak akan efektif jika jumlah <a href=\"https://www.alodokter.com/mengenal-Oligohidramnios-salah-satu-penyebab-persalinan-prematur\" target=\"_blank\">cairan ketuban berkurang</a> atau berlebihan. Polihidramnion biasanya terjadi pada saat trimester ketiga, tetapi tetap bisa terjadi pada trimester awal atau kedua masa kehamilan, walaupun jarang terjadi.</p>", "Penyebab&nbsp;Polihidramnion": "<p>Pada kondisi normal, volume air ketuban akan meningkat dan mencapai kuantitas maksimal sekitar 1 liter pada minggu ke-34 hingga ke-36 kehamilan.&nbsp;Air ketuban kemudian akan perlahan-lahan berkurang sekitar setengah liter hingga mendekati waktu persalinan.</p> <p>Pada kasus polihidiramnion, volume air ketuban dapat meningkat dengan sangat cepat hingga mencapai 2 liter, atau hingga 3 liter pada kasus yang parah. Janin berperan dalam mengendalikan volume air ketuban dengan cara&nbsp;menelannya dan mengeluarkannya kembali sebagai urine. Polihidramnion terjadi saat keseimbangan ini terganggu. Misalnya produksi air ketuban yang berlebih, tidak diimbangi dengan kemampuan janin untuk menelannya.</p> <p>Serangkaian faktor yang dapat menimbulkan gangguan keseimbangan tersebut adalah:</p> <ul> <li> <strong>Gangguan kesehatan pada janin.</strong> Contohnya adanya kelainan saluran pencernaan atau sistem saraf pusat pada janin, gangguan kendali otot janin, serta <a href=\"https://www.alodokter.com/anemia\" target=\"_blank\">anemia</a> pada janin. Keadaan tersebut membuat janin tidak&nbsp;bisa menelan air ketuban untuk dapat menyeimbangkan volume air ketuban.</li> <li> <strong>Ibu hamil yang menderita diabetes.</strong> Kondisi ini mengakibatkan volume air ketuban meningkat secara tajam.</li> <li> <strong>Berbagai infeksi,</strong> misalnya toksoplasma atau <a href=\"https://www.alodokter.com/rubella\" target=\"_blank\">rubella</a>.</li> <li> <strong>Penumpukan cairan</strong> pada salah satu bagian tubuh janin (<em>hydrops fetalis</em>).</li> <li> <strong>Terdapat masalah pada plasenta</strong><strong>.</strong> </li> <li> <strong>Sindrom transfusi pada janin kembar.</strong> Kondisi ini terjadi pada kehamilan dengan janin kembar, di mana salah satu janin menerima terlalu banyak darah dari plasenta sehingga cairan yang dikeluarkan&nbsp;janin tersebut melalui urine bertambah banyak dan berakibat volume air ketuban meningkat dengan tajam.</li> <li> <strong>Kondisi kromosom yang abnormal, </strong>seperti <a href=\"https://www.alodokter.com/sindrom-down\" target=\"_blank\">sindrom Down</a> atau sindrom Edward yang dapat menyebabkan polihidramnion.</li> <li> <strong>Ketidaksesuaian darahantara ibu dan janin, </strong>di mana sel darah bayi diserang sel darah ibu.</li> </ul>", "Gejala Polihidramnion": "<p>Selama masa kehamilan, tubuh ibu akan mengalami berbagai perubahan, sehingga polihidramnion pun sulit dideteksi. Terutama polihidramnion ringan&nbsp;yang berkembang secara bertahap, sehingga gejalanya tidak bisa terlihat secara jelas.</p> <p>Polihidramnion dapat menimbulkan gejala jika kondisi sudah semakin parah hingga rahim atau organ sekitarnya terdesak oleh tekanan air ketuban. Gejala biasanya ditunjukkan dengan:</p> <ul> <li>Kesulitan bernapas, misalnya tersengal-sengal atau napas pendek.</li> <li>Dinding perut yang membesar, terkadang perut bisa jauh lebih besar hingga ibu tidak bisa merasakan gerakan janin.</li> <li>Rahim terasa tidak nyaman atau terjadi kontraksi.</li> <li>Janin berada dalam posisi yang tidak baik, seperti sungsang.</li> </ul> <p>Selain gejala tersebut, polihidramnion cenderung memperburuk gejala kehamilan, misalnya gangguan pencernaan, nyeri ulu hati, konstipasi, tungkai&nbsp;bengkak, pelebaran pembuluh darah vena pada tungkai, serta <em>stretch mark</em> pada kulit.</p>", "Diagnosis Polihidramnion": "<p>Kondisi ini umumnya terdeteksi melalui pemeriksaan rutin yang dijalani oleh ibu hamil, khususnya <a href=\"https://www.alodokter.com/cari-rumah-sakit/ginekologi/usg-kehamilan\" target=\"_blank\">USG kehamilan</a>. Dokter dapat mengukur volume kantong ketuban saat melakukan pemeriksaan USG.</p> <p>Selain USG, dokter juga dapat memeriksa darah pasien untuk mendeteksi kemungkinan terjadinya infeksi atau&nbsp;<a href=\"https://www.alodokter.com/diabetes\" target=\"_blank\">diabetes</a> yang terkait dengan polihidramnion.</p> <p>Untuk mengetahui kelainan kromosom, <a href=\"https://www.alodokter.com/cari-dokter/dokter-kandungan\" target=\"_blank\">dokter kandungan</a> juga bisa melakukan <em>amniocentesis</em> atau prosedur pengambilan cairan ketuban yang mengandung sel janin dan berbagai zat kimia yang dihasilkan janin.</p>", "Pengobatan Polihidramnion": "<p>Setelah terdiagnosis mengalami polihidramnion, maka perkembangan kehamilan pasien perlu diamati secara lebih rutin dan seksama oleh dokter. Pengamatan tersebut dapat berupa <em>nonstress test</em> atau pengukuran detak&nbsp;jantung janin saat janin bergerak, serta melihat profil pernapasan dan gerakan janin dengan alat USG.</p> <p>Namun jika polihidramnion terjadi karena gangguan kesehatan pada janin atau ibu, maka gangguan tersebut perlu diatasi terlebih dahulu agar nantinya dapat menghentikan polihidramnion. Contoh penanganan yang dapat diberikan,&nbsp;antara lain perubahan pola makan dan pemberian obat jika ibu diketahui menderita diabetes, serta pemberian obat antibiotik jika ibu menderita&nbsp;<a href=\"https://www.alodokter.com/toksoplasmosis\" target=\"_blank\">toksoplasmosis</a>.</p> <p>Kondisi polihidramnion yang ringan umumnya akan hilang dengan sendirinya tanpa penanganan khusus. Pasien biasanya akan disarankan untuk beristirahat sebanyak mungkin dan menjalani pemantauan yang lebih rutin.</p> <p>Sementara itu, pada kasus yang parah di mana terjadi sesak napas, sakit perut, atau persalinan prematur, diperlukan langkah penanganan medis di rumah sakit. Langkah penanganan tersebut meliputi:</p> <ul> <li> <strong>Pemberian <em>indomethacin</em>,</strong> untuk mengurangi produksi urine janin dan volume air ketuban. Meski demikian, obat ini tidak dapat diberikan setelah minggu ke-31 kehamilan. Saat pemberian obat ini, kondisi&nbsp;jantung janin juga perlu dipantau. Efek samping setelah mengonsumsi <em><a href=\"https://www.alodokter.com/indomethacin\" target=\"_blank\">indomethacin</a></em> adalah mual, muntah, serta sakit maag.</li> <li> <strong>Mengeluarkan air ketuban</strong> <strong>melalui amniocentesis.</strong> Meski demikian, tindakan ini berisiko menimbulkan komplikasi, seperti <a href=\"https://www.alodokter.com/solusio-plasenta\" target=\"_blank\">solusio plasenta</a>, pecah ketuban dini, atau persalinan prematur.</li> <li> <strong>Ablasi dengan laser,</strong> pada polihidramnion yang disebabkan oleh kehamilan anak kembar jika terdeteksi mengalami sindrom transfusi janin kembar (<em>t</em><em>win-to-twin transfusion syndrome). </em>Prosedur ini digunakan untuk menutup sebagian pembuluh darah plasenta yang mengalirkan darah berlebihan ke salah satu janin.</li> </ul> <p>Persalinan masih dapat dilakukan secara normal dan sesuai waktunya ketika janin sudah matang. Namun pada sebagian penderita, persalinan perlu&nbsp;dipercepat, dengan mempertimbangkan gejala yang dialami pasien atau bila janin menunjukkan tanda-tanda <a href=\"https://www.alodokter.com/gawat-janin\" target=\"_blank\">gawat janin</a>.</p> <p>Jika terdapat risiko komplikasi, seperti kehamilan janin kembar atau posisi bayi yang sulit dilahirkan secara normal, maka dokter dapat melakukan <a href=\"https://www.alodokter.com/operasi-caesar-ini-yang-harus-anda-ketahui\" target=\"_blank\">operasi caesar</a>.&nbsp;Prosedur ini juga dianjurkan jika penderita polihidramnion sudah mengalami kontraksi sebelum minggu ke-37 kehamilan atau pecah ketuban lebh awal.&nbsp;Meski polihidramnion mencemaskan, namun umumnya penderitanya dapat melahirkan anak yang sehat.</p>", "Komplikasi Polihidramnion": "<p>Komplikasi kehamilan dan persalinan yang dapat ditimbulkan dari polihidromnion, berupa:</p> <ul> <li> <a href=\"https://www.alodokter.com/kelahiran-prematur\" target=\"_blank\">Kelahiran prematur</a>.</li> <li>Ketuban pecah lebih awal.</li> <li>Solusio plasenta.</li> <li>Tali pusar yang keluar mendahului bayi saat persalinan.</li> <li>Kematian janin dalam kandungan (<em>stillbirth</em>).</li> </ul> <p>Pada kasus tertentu, polihidramnion juga bisa meningkatkan risiko terjadinya <a href=\"https://www.alodokter.com/emboli-air-ketuban-bisa-mengancam-nyawa-ketahui-informasinya-di-sini\" target=\"_blank\">emboli air ketuban</a>. Namun hal ini jarang terjadi.</p>"}