{"Definisi Defisiensi Glucose-6-Phosphate Dehydrogenase (G6PD)": "<p><strong>Defisiensi </strong><strong>g</strong><strong>lu</strong><strong>cose</strong><strong>-6-</strong><strong>ph</strong><strong>os</strong><strong>ph</strong><strong>at</strong><strong>e</strong> <strong>d</strong><strong>eh</strong><strong>y</strong><strong>drogenase (G6PD) adalah penyakit keturunan akibat kekurangan enzim G6PD. Penyakit ini lebih sering terjadi pada anak laki-laki.</strong></p>\n<p>Enzim G6PD membantu sel darah merah tetap berfungsi normal dan menjaga sel darah merah dari senyawa berbahaya. Bila tubuh kekurangan enzim ini, sel darah merah akan pecah lebih cepat dibanding pembentukannya sehingga menyebabkan anemia.</p>\n<p><img class=\"alignnone size-full wp-image-754518\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1539480738/attached_image/defisiensi-glukosa-6-fosfat-dehidrogenase-alodokter.jpg\" alt=\"Defisiensi Glukosa-6-Fosfat Dehidrogenase (G6PD Deficiency) - Alodokter\" width=\"667\" height=\"444\"></p>\n<p>Pengobatan defisiensi G6PD dilakukan dengan menghilangkan faktor pemicunya. Namun bila kondisinya sudah cukup parah, penderita G6PD<em> deficiency</em> dapat memerlukan transfusi darah.</p>", "Gejala Defisiensi Glucose-6-Phosphate Dehydrogenase (G6PD)": "<p>Defisiensi G6PD bisa tidak menimbulkan gejala apapun. Namun bila banyak sel darah merah yang pecah, penderita dapat mengalami gejala dan tanda <a href=\"https://www.alodokter.com/anemia-hemolitik\" target=\"_blank\">anemia hemolitik</a>, seperti:</p>\n<ul>\n<li>Pusing.</li>\n<li>Kulit pucat.</li>\n<li>Tubuh mudah lelah.</li>\n<li>Urine berwarna gelap.</li>\n<li>Kulit dan bagian putih mata menguning (<a href=\"https://www.alodokter.com/penyakit-kuning\" target=\"_blank\">penyakit kuning</a>).</li>\n<li>Pembesaran organ hati dan limpa.</li>\n<li>\n<a href=\"https://www.alodokter.com/jantung-berdebar\" target=\"_blank\">Jantung berdebar</a>.</li>\n<li>Sesak napas.</li>\n</ul>", "Kapan harus ke dokter": "<p>Periksakan ke <a href=\"https://www.alodokter.com/cari-dokter/dokter-anak\" target=\"_blank\">dokter anak</a> bila anak Anda mengalami gejala anemia hemolitik di atas. Selama tumbuh kembang anak, orang tua perlu melakukan pemeriksaan berkala ke dokter anak. Pemeriksaan ini dapat dilakukan sekaligus dengan <a href=\"https://www.alodokter.com/ibu-tepati-jadwal-imunisasi-demi-keselamatan-buah-hati\" target=\"_blank\">jadwal imunisasi</a> rutin anak.</p>\n<p>Bila Anda atau keluarga Anda menderita defisiensi G6PD, konsultasikan dengan dokter mengenai kemungkinan penyakit ini menurun ke anak Anda sebelum memutuskan memiliki anak.</p>", "Penyebab Defisiensi Glucose-6-Phosphate Dehydrogenase (G6PD)": "<p>Defisiensi glucose-6-phosphate dehydrogenase (G6PD) disebabkan oleh mutasi atau perubahan pada gen penghasil enzim G6PD yang dapat diturunkan kepada anak. Mutasi pada gen tersebut menyebabkan penderita penyakit ini kekurangan atau tidak memiliki enzim G6PD sama sekali.</p>\n<p>Kondisi tersebut akan memengaruhi keberlangsungan hidup sel darah. Bila tidak memiliki enzim G6PD dalam jumlah yang cukup, sel darah merah akan lebih mudah pecah. Sel darah merah juga akan lebih mudah pecah bila dipicu oleh beberapa faktor berikut:</p>\n<ul>\n<li>Konsumsi <em>fava beans</em>.</li>\n<li>\n<a href=\"https://www.alodokter.com/penyakit-infeksi\" target=\"_blank\">Penyakit infeksi</a> yang disebabkan oleh bakteri atau virus.</li>\n<li>Paparan napththalene, senyawa yang terdapat dalam kamper.</li>\n<li>Obat-obatan, seperti <a href=\"https://www.alodokter.com/antibiotik\" target=\"_blank\">antibiotik</a>, antimalaria, serta obat pereda nyeri.</li>\n</ul>\n<p>Defisiensi G6PD lebih sering terjadi pada anak laki-laki. Hal ini karena gen penghasil enzim G6PD terdapat di kromosom X. Seperti diketahui, pria memiliki kromosom XY, sedangkan wanita memiliki kromosom XX. Dengan kata lain, seorang wanita hanya bisa terserang defisiensi G6PD, apabila kedua orang tuanya menderita penyakit ini.</p>", "Diagnosis Defisiensi Glucose-6-Phosphate Dehydrogenase (G6PD)": "<p>Dokter akan bertanya pada pasien mengenai gejala yang dialami, serta apakah ada anggota keluarga yang menderita defisiensi G6PD. Dokter juga akan melakukan pemeriksaan fisik untuk melihat tanda anemia, penyakit kuning, dan pembesaran organ hati maupun limpa.</p>\n<p>Jika dokter menduga pasien menderita defisiensi G6PD, dokter akan menjalankan pemeriksaan penunjang berikut ini:</p>\n<ul>\n<li><strong>Hitung darah lengkap</strong></li>\n</ul>\n<p style=\"padding-left: 30px;\">Melalui <a href=\"https://www.alodokter.com/cari-rumah-sakit/laboratorium-klinik/pemeriksaan-darah\" target=\"_blank\">hitung darah lengkap</a>, dokter bisa mengetahui jumlah sel darah merah, protein, dan bilirubin dalam darah.</p>\n<ul>\n<li><strong>USG perut</strong></li>\n</ul>\n<p style=\"padding-left: 30px;\"><a href=\"https://www.alodokter.com/cari-rumah-sakit/radiologi/usg-perut\" target=\"_blank\">USG perut</a> dilakukan untuk melihat kemungkinan terjadinya pembesaran organ hati dan limpa.</p>\n<ul>\n<li><strong>Pemeriksaan genetik</strong></li>\n</ul>\n<p style=\"padding-left: 30px;\">Pemeriksaaan genetik dilakukan melalui tes darah untuk meneliti kemungkinan mutasi pada gen G6PD.</p>", "Pengobatan Defisiensi Glucose-6-Phosphate Dehydrogenase (G6PD)": "<p>Pengobatan defisiensi G6PD adalah dengan menghilangkan faktor pemicu penyakit ini. Misalnya, jika defisiensi G6PD yang disebabkan oleh infeksi, maka pengobatan yang dilakukan adalah dengan menghilangkan infeksinya. Jika gejala muncul setelah mengonsumsi obat, maka pengobatannya adalah dengan berhenti mengonsumsi obat tersebut.</p>\n<p>Gejala defisiensi G6PD biasanya berhenti setelah faktor pemicunya ditangani. Namun bila kondisi pasien sudah berkembang ke anemia hemolitik, pengobatan yang lebih intensif harus diberikan. Pengobatan itu meliputi:</p>\n<ul>\n<li>Pemberian oksigen untuk mempertahankan kadar oksigen dalam darah.</li>\n<li>\n<a href=\"https://www.alodokter.com/transfusi-darah-ini-yang-harus-anda-ketahui\" target=\"_blank\">Transfusi darah</a> untuk mengganti sel darah yang rusak.</li>\n</ul>", "Komplikasi Defisiensi Glucose-6-Phosphate Dehydrogenase (G6PD)": "<p>Defisiensi G6PD yang berlangsung terus menerus dapat memicu anemia hemolitik, yaitu penyakit kurang darah akibat sel darah merah hancur lebih cepat dibanding pembentukannya. Bila terus dibiarkan, penderita dapat mengalami <a href=\"https://www.alodokter.com/aritmia\" target=\"_blank\">gangguan irama jantung</a>, kelainan otot jantung, atau <a href=\"https://www.alodokter.com/gagal-jantung\" target=\"_blank\">gagal jantung</a>.</p>", "Pencegahan Defisiensi Glucose-6-Phosphate Dehydrogenase (G6PD)": "<p>Defisiensi G6PD adalah penyakit yang disebabkan oleh faktor keturunan, sehingga sulit untuk dicegah. Namun bila Anda menderita penyakit ini, Anda bisa menghindari faktor pemicunya. Misalnya dengan tidak mengonsumsi <em>fava beans</em> dan obat yang dapat memicu timbulnya gejala.</p>"}