{"Definisi Sepsis": "<p>&nbsp;</p>\n<p><strong>Sepsis adalah komplikasi berbahaya akibat infeksi. Komplikasi infeksi tersebut dapat menimbulkan tekanan darah turun drastis serta kerusakan pada banyak organ. Kedua hal </strong><strong>ini</strong><strong> dapat menimbulkan kematian. </strong></p>\n<p>Pada saat terjadi infeksi, sistem kekebalan tubuh akan aktif untuk melawan penyebab infeksi. Sepsis muncul ketika sistem kekebalan tubuh ini melawan infeksi secara tidak terkendali.</p>\n<p><img class=\"alignnone size-full wp-image-7503\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1470471653/attached_image/sepsis-alodokter.jpg\" alt=\"alodokter-sepsis\" width=\"650\" height=\"488\"></p>\n<p>Meskipun tergolong mematikan, sepsis masih dapat ditangani. Oleh sebab itu, segera konsultasikan dengan dokter bila Anda mengalami <a href=\"https://www.alodokter.com/penyakit-infeksi\" target=\"_blank\">penyakit infeksi</a>, terlebih jika sudah muncul gejala sepsis.</p>", "Gejala dan Penyebab Sepsis": "<p>Gejala sepsis merupakan gejala dari infeksi. Salah satu gejala yang dapat terjadi saat infeksi adalah demam, nyeri otot, dan diare. Selain itu penderita infeksi perlu segera memeriksakan diri ke dokter bila mengalami jantung yang berdebar dan sesak napas.</p>\n<p>Sepsis disebabkan oleh respons sistem kekebalan tubuh yang tidak terkendali terhadap infeksi. Sepsis dapat timbul akibat <a href=\"https://www.alodokter.com/infeksi-bakteri\" target=\"_blank\">infeksi bakteri</a>, virus, atau jamur di bagian tubuh manapun. Tetapi, infeksi yang paling sering memicu sepsis adalah paru-paru basah.</p>", "Diagnosis dan Pengobatan Sepsis": "<p>Dokter akan menanyakan gejala yang dialami dan melakukan pemeriksaan fisik. Selain itu ada beberapa tes tambahan untuk menentukan penyebab dan lokasi infeksi, seperti pemeriksaan urine dan tinja, pemeriksaan dahak, pencitraan, dan biopsi.</p>\n<p>Sepsis perlu diiobati dengan segera. Untuk menangani sepsis dokter akan melakukan tindakan dengan tujuan berikut:</p>\n<ul>\n<li>Mencegah dehidrasi dan gagal ginjal akut.</li>\n<li>Menjaga tekanan darah agar tetap normal.</li>\n<li>Menjaga aliran oksigen.</li>\n<li>Mempertahankan kadar gula darah normal.</li>\n<li>Menangani infeksi penyebab sepsis.</li>\n</ul>"}