{"Definisi Hernia Diafragma": "<p>Hernia diafragma adalah kondisi ketika organ dalam rongga perut naik dan masuk ke dalam rongga dada, melalui lubang abnormal pada diafragma. Posisi lubang dapat terletak di bagian belakang dan samping diafragma (hernia Bochdalek) atau di bagian depan diafragma (hernia Morgagni). Diafragma adalah otot berbentuk kubah yang berfungsi membantu proses pernapasan. Otot ini terletak di antara rongga dada dan perut, serta memisahkan organ jantung dan paru-paru dengan organ perut (lambung, usus, limpa, hati).</p> <p><a href=\"https://www.alodokter.com/wp-content/uploads/2018/12/hernia-diafragma-alodokter.jpg\"><img class=\"alignnone size-full wp-image-1432946\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1546394021/attached_image/hernia-diafragma-alodokter.jpg\" alt=\"Hernia Diafragma - Alodokter\" width=\"650\" height=\"433\"></a></p> <p>Hernia diafragma merupakan kelainan yang jarang terjadi. Namun bila terjadi, penanganan secara medis harus segera dilakukan untuk mencegah risiko yang dapat mengancam nyawa bayi.</p>", "Penyebab Hernia Diafragma": "<p>Berdasarkan penyebabnya, hernia diafragma terbagi menjadi dua jenis, yaitu:</p> <ul> <li> <strong>Hernia diafragma bawaan, </strong>terjadi ketika diafragma tidak berkembang sepenuhnya saat masih berada di dalam rahim. Kondisi ini menyebabkan organ dalam perut bergerak naik ke rongga dada dan menempati ruang di mana organ paru seharusnya berkembang. Belum diketahui secara pasti bagaimana kondisi ini dapat terjadi. Namun, ada beberapa faktor yang diduga dapat menyebabkan terganggunya perkembangan organ tubuh pada janin, yaitu: <ul> <li>Kelainan genetik dan kromosom</li> <li>Paparan bahan kimia dari lingkungan sekitar</li> <li>Ibu yang kurang asupan nutrisi saat hamil.</li> </ul> </li> <li> <strong>Hernia diafragma yang didapat, </strong>yaitu jenis hernia diafragma yang disebabkan oleh cedera akibat benda tumpul atau tusukan. Kondisi ini mengakibatkan kerusakan diafragma dan menyebabkan naiknya organ dalam perut ke rongga dada. Beberapa kondisi yang bisa menyebabkan hernia diafragma jenis ini, yaitu: <ul> <li>Cedera benda tumpul akibat kecelakaan</li> <li>Jatuh dan mengalami benturan keras di area dada atau perut</li> <li>Operasi di bagian dada dan perut</li> <li>Luka tembak atau tusuk.</li> </ul> </li> </ul>", "Gejala Hernia Diafragma": "<p>Gejala utama hernia diafragma adalah gangguan pernapasan. Pada hernia diafragma bawaan, gejala ini disebabkan oleh jaringan paru yang tidak berkembang sempurna. Sementara pada hernia diafragma didapat, gangguan pernapasan disebabkan oleh otot diafragma yang tidak berfungsi dengan baik akibat tekanan yang terjadi. Kondisi tersebut berdampak pada berkurangnya kadar oksigen yang dihirup.</p> <p>Rendahnya asupan oksigen yang dihirup dapat memicu gejala lainnya, yaitu:</p> <ul> <li>Denyut jantung cepat</li> <li>Napas cepat</li> <li>Warna kulit membiru.</li> </ul>", "Diagnosis Hernia Diafragma": "<p>Sebagian besar kasus hernia diafragma bawaan dapat terdiagnosis sejak dalam kandungan. Melalui pemeriksaan <a href=\"https://www.alodokter.com/cari-rumah-sakit/ginekologi/usg-kehamilan\">ultrasonografi (USG) kehamilan</a>, dokter dapat mendeteksi kelainan yang terjadi pada paru dan diafragma janin.</p> <p>Dalam beberapa kasus, hernia diafragma tidak terdeteksi selama masa kehamilan dan baru terlihat ketika bayi lahir. Dokter mencurigai seorang bayi menderita hernia diafragma bawaan jika terdapat gejala-gejalanya, yang diperkuat oleh pemeriksaan fisik. Pemeriksaan fisik juga dilakukan terhadap pasien hernia diafragma didapat, yaitu dengan cara:</p> <ul> <li> <strong>Palpasi,</strong> yaitu meraba dan menekan bagian tubuh untuk memeriksa kondisi perut. Pasien dengan hernia diafragma memiliki kondisi perut yang tidak terasa penuh ketika ditekan karena organ perut naik ke rongga dada.</li> <li> <strong>Perkusi,</strong> yaitu mengetuk permukaan perut dengan jari tangan untuk memeriksa kondisi organ perut bagian dalam.</li> <li> <strong>Auskultasi</strong><strong>,</strong> yaitu pemeriksaan bising usus menggunakan stetoskop untuk mendeteksi apakah suara bising usus terdengar di area dada.</li> </ul> <p>Untuk lebih memastikannya, terkadang pemeriksaan lanjutan perlu dilakukan. Di antaranya adalah:</p> <ul> <li> <strong>Foto Rontgen dada,</strong> untuk memeriksa dan mendeteksi kelainan yang mungkin terjadi pada paru, diafragma, dan organ dalam</li> <li> <strong>USG,</strong> untuk menghasilkan gambar kondisi rongga perut dan dada.</li> <li> <strong>CT scan,</strong> untuk memeriksa kondisi diafragma dan organ dalam perut dari berbagai sudut.</li> <li> <strong>MRI,</strong> untuk mengevaluasi dan memeriksa organ dalam tubuh secara lebih detail.</li> </ul> <p>Pemeriksaan <a href=\"https://www.alodokter.com/cari-rumah-sakit/laboratorium-klinik/analisa-gas-darah\">analisa gas darah</a> juga dilakukan untuk memeriksa kadar oksigen, karbon dioksida, dan keasaman atau pH darah.</p>", "Pengobatan Hernia Diafragma": "<p>Hernia diafragma yang teridentifikasi setelah bayi lahir, perlu dilakukan tindakan operasi. Namun, ada beberapa faktor yang perlu dipertimbangkan sebelum operasi dilakukan, yaitu:</p> <ul> <li>Riwayat kesehatan dan kondisi kesehatan bayi secara keseluruhan.</li> <li>Tingkat keparahan hernia diafragma.</li> <li>Respons tubuh bayi terhadap obat, prosedur, atau terapi tertentu.</li> </ul> <p>Berdasarkan pertimbangan faktor tersebut, dokter akan menentukan beberapa tahapan pengobatan, yaitu:</p> <ul> <li> <strong>Perawatan intensif neonatal. </strong>Tahap awal pengobatan sebelum bayi menjalani operasi. Perawatan ini dilakukan di unit perawatan intensif neonatal (NICU) dan bertujuan untuk meningkatkan asupan oksigen serta menstabilkan kondisi bayi. Selama berada di NICU, bayi akan dibantu dengan alat bantu pernapasan, yaitu ventilator mekanik, untuk bernapas. Tindakan ini dilakukan karena bayi penderita hernia diafragma tidak mampu bernapas secara efektif akibat organ parunya tidak berkembang.</li> <li> <strong>ECMO (<em>extracorporeal membrane oxygenation</em>).</strong> Bayi penderita hernia diafragma dengan kondisi yang sangat lemah, akan menjalani perawatan dengan bantuan mesin pengganti jantung dan paru-paru (ECMO). Mesin ECMO akan membantu fungsi jantung dan paru dalam menyalurkan oksigen ke dalam aliran darah dan memompa darah ke tubuh. ECMO digunakan hingga kondisi bayi stabil dan membaik.</li> <li> <strong>Operasi.&nbsp;</strong>Setelah kondisi bayi cukup baik dan stabil, tindakan operasi akan dilakukan oleh <a href=\"https://www.alodokter.com/cari-dokter/dokter-bedah-anak\">dokter bedah anak</a>. Lambung, usus, dan organ dalam perut lainnya akan dipindahkan dari rongga dada kembali ke rongga perut, kemudian lubang pada diafragma akan ditutup. Operasi sebaiknya dilakukan 48-72 jam setelah bayi dilahirkan.</li> </ul> <p>Sebagian besar bayi akan tetap menjalani perawatan pascaoperasi di NICU. Walaupun organ perut sudah kembali pada posisinya, namun paru masih dalam tahap perkembangan. Bayi akan tetap dibantu oleh alat bantu pernapasan selama beberapa saat setelah operasi. Setelah itu, meskipun kondisinya sudah stabil dan tidak lagi membutuhkan ventilator, bayi masih membutuhkan asupan oksigen dan obat-obatan untuk membantunya bernapas selama beberapa minggu atau beberapa bulan. Bayi diperbolehkan pulang jika sudah mampu bernapas sendiri tanpa alat bantu napas dan tambahan oksigen, serta berat badannya sudah naik tanpa infus nutrisi.</p> <p>Untuk pasien hernia diafragma yang didapat, tindakan operasi perlu dilakukan setelah pasien stabil. Tindakan ini dilakukan untuk mencegah komplikasi akibat perdarahan dari cedera diafragma yang dialami.</p> <p>Jika bayi sudah diketahui menderita hernia diafragma sejak masih berada dalam kandungan, dokter dapat melakukan langkah penanganan melalui metode FETO (<em>fetal endoluminal tracheal occlusion</em>). FETO merupakan salah satu jenis <a href=\"https://www.alodokter.com/laparoskopi-ini-yang-harus-anda-ketahui\">operasi lubang kunci (laparoskopi)</a> yang dilakukan dengan cara memasukkan balon khusus ke batang tenggorokan ketika janin berusia 26-28 minggu. Balon ini akan merangsang paru-paru janin berkembang. Setelah perkembangan paru mulai terlihat normal, balon akan diangkat, baik ketika janin masih di dalam kandungan atau setelah dilahirkan. FETO berguna untuk mencegah gangguan pernapasan setelah dilahirkan, yang terjadi akibat hernia diafragma.</p>", "Pencegahan Hernia Diafragma": "<p>Langkah pencegahan hernia diafragma belum diketahui hingga saat ini. Namun, <a href=\"https://www.alodokter.com/seberapa-sering-pemeriksaan-kehamilan-dilakukan\">pemeriksaan kehamilan secara rutin</a> penting dilakukan untuk mendeteksi adanya gangguan pada janin, serta menentukan langkah perawatan yang tepat sebelum, selama, dan setelah persalinan.</p> <p>Sementara itu, ada beberapa langkah yang dapat dilakukan untuk mencegah hernia diafragma yang didapat. Di antaranya adalah:</p> <ul> <li>Hati-hati ketika mengendarai kendaraan bermotor. Gunakan sabuk pengaman selama mengendarai mobil dan helm saat mengendarai motor.</li> <li>Hindari aktivitas yang berisiko menyebabkan cedera di bagian dada atau perut.</li> <li>Hindari konsumsi alkohol secara berlebihan, karena dapat meningkatkan risiko kecelakaan, terutama ketika berkendara.</li> <li>Hati-hati ketika melakukan aktivitas yang melibatkan benda tajam, seperti pisau atau gunting.</li> </ul>", "Komplikasi Hernia Diafragma": "<p>Beberapa komplikasi yang dapat terjadi akibat hernia diafragma, di antaranya adalah:</p> <ul> <li>Infeksi paru-paru.</li> <li>Gangguan pertumbuhan dan perkembangan mental pada bayi. Bayi dapat mengalami gangguan koordinasi tubuh, sehingga akan sulit atau membutuhkan waktu lebih lama untuk belajar berguling, duduk, merangkak, berdiri, dan berjalan. Fisioterapi, terapi wicara, dan terapi okupasi dapat dilakukan untuk meningkatkan kekuatan dan koordinasi ototnya.</li> </ul>"}