{"Definisi Anemia Aplastik": "<p><strong>Anemia aplastik adalah penyakit yang disebabkan oleh ketidakmampuan sumsum tulang memproduksi sel darah baru dalam jumlah yang cukup. Kondisi ini akan menyebabkan jumlah salah satu atau semua jenis sel darah mengalami penurunan. </strong></p>\n<p>Anemia aplastik lebih sering terjadi pada orang dewasa muda usia 20 tahun-an atau lansia. Beberapa gejala awal anemia aplastik adalah lelah, pucat, sesak napas, dan pusing. Penderita anemia aplastik juga mudah mengalami infeksi karena <a href=\"https://www.alodokter.com/penyebab-leukosit-rendah-dan-gejala-yang-harus-diwaspadai\" target=\"_blank\">kekurangan leukosit</a>&nbsp;atau sel darah putih (<a href=\"https://www.alodokter.com/leukopenia-ini-penyebab-turunnya-sel-darah-putih\" target=\"_blank\">leukopenia</a>).</p>\n<a>\n<img class=\"alignnone size-full wp-image-811129\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1591690615/attached_image/anemia-aplastik-0-alodokter.jpg\" alt=\"sakit kepala\" width=\"650\" height=\"434\"><br>\n<strong>Gejala Anemia Aplastik</strong>\n</a>\n<p>Setiap jenis sel darah memiliki fungsi yang berbeda. Leukosit (sel darah putih) berperan penting dalam imunitas tubuh, eritrosit (sel darah merah) dan hemoglobin berperan dalam penyaluran oksigen dan nutrisi ke seluruh jaringan tubuh, sedangkan trombosit (keping darah) berperan penting dalam proses pembekuan darah.</p>\n<p>Perbedaan peran dari masing-masing sel darah menyebabkan munculnya variasi gejala anemia aplastik. Namun, secara umum, beberapa gejala yang muncul saat seseorang mengalami anemia aplastik adalah:</p>\n<ul>\n<li>Lelah dan lemas</li>\n<li>Pucat</li>\n<li><a href=\"https://www.alodokter.com/pusing\" target=\"_blank\">Pusing</a></li>\n<li>Sakit kepala</li>\n<li><a href=\"https://www.alodokter.com/demam\" target=\"_blank\">Demam</a></li>\n<li>Munculnya ruam perdarahan di kulit</li>\n<li>Infeksi yang berulang dan lama sembuh</li>\n<li><a href=\"https://www.alodokter.com/mimisan\" target=\"_blank\">Mimisan</a></li>\n</ul>\n<h4><strong>Kapan harus ke dokter</strong></h4>\n<p>Lakukan <a href=\"https://www.alodokter.com/cari-dokter/dokter-penyakit-dalam\" target=\"_blank\">pemeriksaan ke dokter</a> jika Anda mengalami gejala yang disebutkan di atas. Segera periksakan ke dokter jika Anda mengalami perdarahan yang sulit berhenti atau mengalami infeksi yang berulang dan sulit sembuh.</p>", "Penyebab Anemia Aplastik": "<p>Anemia aplastik terjadi karena kerusakan pada sel punca di sumsum tulang. Kerusakan ini menyebabkan produksi sel darah melambat atau menurun. Hal ini akan menyebabkan jumlah sel darah merah, sel darah putih, dan keping darah berkurang.</p>\n<p>Beberapa kondisi dan penyakit yang bisa menyebabkan anemia aplastik adalah:</p>\n<ul>\n<li>\n<strong>Penyakit autoimun<br>\n</strong><a href=\"https://www.alodokter.com/penyakit-autoimun\" target=\"_blank\">Penyakit autoimun</a> menyebabkan sistem imun menyerang sel-sel sehat, termasuk sel punca di dalam sumsum tulang. Jika penyakit autoimun ini tidak mendapat penanganan, maka risiko terjadinya anemia aplastik akan meningkat.</li>\n<li>\n<strong>Kelainan genetik<br>\n</strong>Anemia aplastik bisa disebabkan oleh kelainan genetik yang diturunkan orang tua kepada anak.</li>\n<li>\n<strong>Infeksi virus<br>\n</strong>Infeksi virus juga dapat merusak sumsum tulang. Beberapa jenis virus yang sering dikaitkan dengan munculnya anemia aplastik adalah virus hepatitis, Epstein-Barr, cytomegalovirus, parvovirus B19, dan HIV.</li>\n<li>\n<strong>Radioterapi dan kemoterapi<br>\n</strong>Dua jenis pengobatan ini sering dilakukan untuk mengatasi kanker. Namun, terkadang pengobatan ini turut merusak sel punca di dalam sumsum tulang dan meningkatkan risiko terjadinya anemia aplastik.</li>\n<li>\n<strong>Penggunaan obat-obatan tertentu<br>\n</strong>Obat-obatan tertentu, seperti antibiotik dan obat yang digunakan untuk mengatasi <a href=\"https://www.alodokter.com/rheumatoid-arthritis\" target=\"_blank\"><em>rheumatoid arthritis</em></a>, dapat menyebabkan kerusakan sumsum tulang dan meningkatkan risiko terjadinya anemia aplastik<em>.</em>\n</li>\n<li>\n<strong>Paparan bahan kimia<br>\n</strong>Paparan bahan kimia, seperti <a href=\"https://www.alodokter.com/sedekat-inilah-pestisida-dengan-kita\" target=\"_blank\">pestisida</a>, insektisida, dan benzene, yang terjadi terus-menerus juga dapat menyebabkan anemia aplastik.</li>\n<li>\n<strong>Kehamilan<br>\n</strong>Kehamilan terkadang membuat sistem kekebalan tubuh ibu hamil menyerang dan merusak sumsung tulang.</li>\n</ul>\n<p>Selain kondisi dan penyakit yang disebutkan di atas, anemia aplastik bisa disebabkan oleh faktor yang belum diketahui. Kondisi ini sering disebut dengan anemia aplastik yang idiopatik.</p>", "Diagnosis Anemia Aplastik": "<p>Untuk mendiagnosis anemia aplastik, dokter akan menanyakan keluhan yang Anda alami, dan riwayat penyakit, obat-obatan yang sedang dikonsumsi, serta riwayat kesehatan keluarga. Selanjutnya, dokter akan melakukan pemeriksaan fisik, dan untuk memastikan diagnosis, dokter akan melakukan pemeriksaan penunjang berupa:</p>\n<ul>\n<li>\n<strong>Tes darah<br>\n</strong><a href=\"https://www.alodokter.com/kenali-jenis-dan-fungsi-tes-darah\" target=\"_blank\">Tes darah</a> dilakukan untuk melihat kadar sel darah merah, sel darah putih,&nbsp; trombosit, dan kadar hemoglobin. Pasien diduga mengalami anemia aplastik jika jumlah salah satu atau ketiga sel darah berada jauh di bawah batas normal.</li>\n</ul>\n<ul>\n<li>\n<strong>Biopsi sumsum tulang<br>\n</strong>Pemeriksaan <a href=\"https://www.alodokter.com/aspirasi-sumsum-tulang-ini-yang-harus-anda-ketahui\" target=\"_blank\">biopsi sumsum tulang</a> dilakukan dengan mengambil sampel sumsum tulang untuk selanjutnya diperiksa di bawah mikroskop untuk melihat jumlah sel-sel induk. Pemeriksaan ini juga dilakukan untuk menyingkirkan kemungkinan penyebab lain.</li>\n</ul>", "Pengobatan Anemia Aplastik": "<p>Pengobatan anemia aplastik tergantung pada kondisi pasien dan tingkat keparahannya. Berikut adalah jenis-jenis pengobatan pada anemia aplastik:</p>\n<p><strong>1. Antibiotik dan antivirus</strong></p>\n<p>Penderita anemia aplastik rentan mengalami infeksi. Oleh karena itu, <a href=\"https://www.alodokter.com/antibiotik\" target=\"_blank\">antibiotik</a> atau <a href=\"https://www.alodokter.com/obat-antivirus\" target=\"_blank\">antivirus</a> akan diberikan oleh dokter untuk mencegah dan mengatasi infeksi.</p>\n<p><strong>2. Transfusi darah</strong></p>\n<p>Jika kadar dan jumlah sel darah berkurang drastis, <a href=\"https://www.alodokter.com/transfusi-darah-ini-yang-harus-anda-ketahui\" target=\"_blank\">transfusi darah</a> bisa dilakukan untuk meredakan gejala dan mencukupi kebutuhan sel darah.</p>\n<p><strong>3. Imunosupresan</strong></p>\n<p>Pemberian <a href=\"https://www.alodokter.com/obat-imunosupresif\" target=\"_blank\">imunosupresan</a> dilakukan untuk menekan aktivitas sistem imun yang merusak sumsum tulang. Imunosupresan akan diberikan kepada penderita anemia aplastik yang disebabkan oleh penyakit autoimun. Beberapa jenis obat yang bisa digunakan adalah <a href=\"https://www.alodokter.com/ciclosporin\" target=\"_blank\">ciclosporin</a> atau <a href=\"https://www.alodokter.com/kortikosteroid\" target=\"_blank\">kortikosteroid</a>.</p>\n<p><strong>4. Transplantasi sel punca</strong></p>\n<p><a href=\"https://www.alodokter.com/mengganti-sel-yang-rusak-dengan-transplantasi-sel-punca\" target=\"_blank\">Transplantasi sel punca</a> atau tranplantasi sumsum tulang dilakukan untuk menggantikan sel yang rusak dengan sel yang sehat. Metode ini biasanya dilakukan pada penderita yang berusia di bawah 40 tahun dan memiliki donor yang cocok, misalnya saudara kandung.</p>\n<p>Metode ini juga bisa dilakukan kepada penderita anemia aplastik yang gejalanya tidak membaik setelah menggunakan imunosupresan. Namun, tidak selamanya transplantasi sel punca berjalan lancar. Pada beberapa kasus, tubuh pasien bisa menolak sel punca yang dicangkok dari pendonor. Jika dibiarkan, kondisi ini bisa menyebabkan komplikasi yang berbahaya.</p>\n<p><strong>5. Stimulan sumsum tulang</strong></p>\n<p>Pemberian obat, seperti filgrastim, pegfilgrastim, dan epoetin alfa, bisa dilakukan untuk merangsang sumsum tulang agar bisa memproduksi sel darah yang baru. Metode ini sering dikombinasikan dengan pemberian imunosupresan.</p>", "Komplikasi Anemia Aplastik": "<p>Jika tidak mendapat penanganan, anemia aplastik bisa menyebabkan komplikasi berupa:</p>\n<ul>\n<li>Infeksi parah atau perdarahan.</li>\n<li>\n<a href=\"https://www.alodokter.com/hemokromatosis\" target=\"_blank\">Hemochromatosis</a>, yaitu penumpukan zat besi di tubuh. Ini bisa terjadi akibat sering melakukan transfusi darah.</li>\n</ul>", "Pencegahan Anemia Aplastik": "<p>Belum ada cara untuk mencegah anemia aplastik. Namun, untuk menurunkan risiko terjadinya kondisi ini, hindarilah paparan zat kimia, seperti pestisida, insektisida, pelarut organik, atau penghilang cat.</p>\n<p>Bila Anda sudah menderita anemia aplastik, ada beberapa langkah yang dapat Anda lakukan untuk mencegah kondisi ini bertambah parah serta mencegah munculnya komplikasi, yaitu:</p>\n<ul>\n<li>\n<a href=\"https://www.alodokter.com/langkah-mudah-mencuci-tangan-dengan-benar\" target=\"_blank\">Rajin mencuci tangan</a>, terutama setelah menggunakan toilet atau beraktivitas di luar ruangan.</li>\n<li>Menghindari olahraga yang melibatkan kontak fisik untuk mencegah perdarahan.</li>\n<li>\n<a href=\"https://www.alodokter.com/9-manfaat-istirahat-dan-tidur-yang-cukup\" target=\"_blank\">Beristirahat secara cukup</a> setelah menjalani aktivitas yang padat.</li>\n<li>Melengkapi <a href=\"https://www.alodokter.com/imunisasi\" target=\"_blank\">imunisasi</a>, khususnya pada anak-anak.</li>\n</ul>"}