{"Definisi Hipotermia": "<p>Hipotermia adalah kondisi ketika suhu tubuh menurun drastis hingga di bawah 35<sup>o</sup>C. Ketika suhu tubuh berada jauh di bawah normal (37<sup>o</sup>C), fungsi sistem saraf dan organ tubuh lainnya akan mengalami gangguan. Jika tidak segera ditangani, hipotermia dapat menyebabkan gagal jantung, gangguan sistem pernapasan, dan bahkan kematian.</p>\n<a><img class=\"alignnone size-full wp-image-7595\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1591596195/attached_image/hipotermia-0-alodokter.jpg\" alt=\"alodokter-hipotermia\" width=\"650\" height=\"433\"></a>", "Penyebab Hipotermia": "<p>Hipotermia terjadi ketika panas yang dihasilkan tubuh tidak sebanyak panas yang hilang. Sejumlah kondisi yang berpotensi membuat panas tubuh banyak hilang dan menyebabkan hipotermia, yaitu:</p>\n<ul>\n<li>Terlalu lama berada di tempat dingin.</li>\n<li>Mengenakan pakaian yang kurang tebal saat cuaca dingin.</li>\n<li>Terlalu lama mengenakan pakaian basah.</li>\n<li>Terlalu lama di dalam air, misalnya akibat kecelakaan kapal.</li>\n</ul>\n<p>Hipotermia dapat dialami oleh siapa saja. Namun, ada beberapa faktor yang meningkatkan risiko seseorang mengalami hipotermia, yaitu:</p>\n<ul>\n<li>Usia. Hipotermia rentan dialami oleh bayi dan lansia.</li>\n<li>Kelelahan.</li>\n<li>Gangguan mental, misalnya <a href=\"https://www.alodokter.com/demensia\">demensia</a>.</li>\n<li>Konsumsi alkohol dan NAPZA.</li>\n<li>Konsumsi obat-obatan untuk depresi dan obat penenang.</li>\n<li>\n<a href=\"https://www.alodokter.com/hipotiroidisme\">Hipotiroidisme</a>, radang sendi, stroke, diabetes, dan <a href=\"https://www.alodokter.com/penyakit-parkinson\">penyakit Parkinson</a>.</li>\n</ul>\n<p>Pada bayi, suhu yang terlalu dingin bisa membuat bayi mengalami <a href=\"https://www.alodokter.com/keringat-dingin-pada-bayi-waspadai-penyebab-di-baliknya\" target=\"_blank\">keringat dingin</a> akibat hipotermia.</p>", "Gejala Hipotermia": "<p>Gejala hipotermia bervariasi, tergantung kepada tingkat keparahannya. Berikut ini merupakan gejala hipotermia dari yang ringan hingga berat:</p>\n<ul>\n<li>Kulit pucat dan terasa dingin ketika disentuh</li>\n<li>Mati rasa</li>\n<li><a href=\"https://www.alodokter.com/menggigil\">Menggigil</a></li>\n<li>Respons menurun</li>\n<li>Gangguan bicara</li>\n<li>Kaku dan sulit bergerak</li>\n<li>Penurunan kesadaran</li>\n<li>Sesak napas hingga napas melambat</li>\n<li>Jantung berdebar hingga denyut jantung melambat</li>\n</ul>\n<p>Pada bayi, hipotermia ditandai dengan kulit yang terasa dingin dan terlihat kemerahan. Bayi juga terlihat diam, lemas, dan tidak mau menyusu atau makan.</p>", "Pengobatan Hipotermia": "<p>Hipotermia merupakan kondisi darurat yang harus segera mendapatkan penanganan. Tindakan awal yang perlu dilakukan ketika bertemu dengan orang yang memiliki gejala hipotermia adalah mencari ada tidaknya denyut nadi dan pernapasan. Jika denyut nadi dan pernapasan sudah berhenti, maka lakukanlah tindakan <a href=\"https://www.alodokter.com/pengetahuan-resusitasi-jantung-paru-harus-menjadi-bekal-tiap-orang\">resusitasi jantung paru (CPR)</a> dan cari bantuan medis.</p>\n<p>Bila orang tersebut masih bernapas dan denyut nadinya masih ada, lakukanlah tindakan berikut ini untuk membuat suhu tubuhnya kembali normal:</p>\n<ul>\n<li>Pindahkan dia ke tempat yang lebih kering dan hangat. Pindahkan secara hati-hati karena gerakan yang berlebihan dapat memicu denyut jantungnya berhenti.</li>\n<li>Jika pakaian yang dikenakannya basah, maka gantilah dengan pakaian yang kering.</li>\n<li>Tutupi tubuhnya dengan selimut atau mantel tebal agar hangat.</li>\n<li>Jika dia sadar dan mampu menelan, berikan minuman hangat dan manis.</li>\n<li>Berikan kompres hangat dan kering untuk membantu menghangatkan tubuhnya. Letakkan kompres di leher, dada, dan selangkangan. Hindari meletakkan kompres di lengan atau tungkai karena malah menyebabkan darah yang dingin mengalir kembali ke jantung, paru-paru, dan otak.</li>\n<li>Hindari penggunaan air panas, bantal pemanas, atau lampu pemanas untuk menghangatkan penderita hipotermia. Panas yang belebihan dapat merusak kulit dan menyebabkan detak jantung menjadi tidak teratur.</li>\n<li>Temani dan pantau terus kondisi orang tersebut, hingga bantuan medis tiba.</li>\n</ul>\n<p>Setelah tiba di rumah sakit, penderita hipotermia akan menerima serangkaian tindakan medis, berupa:</p>\n<ul>\n<li>Pemberian oksigen yang telah dilembapkan melalui masker atau selang hidung, untuk menghangatkan saluran pernapasan dan membantu meningkatkan suhu tubuh.</li>\n<li>Pemberian cairan infus yang telah dihangatkan.</li>\n<li>Penyedotan dan penghangatan darah, untuk kemudian dialirkan kembali ke dalam tubuh. Proses ini menggunakan mesin cuci darah.</li>\n<li>Pemberian cairan steril yang telah dihangatkan. Cairan steril ini dimasukkan ke dalam rongga perut menggunakan selang khusus.</li>\n</ul>", "Komplikasi Hipotermia": "<p>Penanganan perlu segera dilakukan terhadap kondisi hipotermia untuk mencegah terjadinya komplikasi, bahkan kematian. Komplikasi yang dapat muncul adalah:</p>\n<ul>\n<li>\n<strong><em>Frostbite</em></strong><strong>,</strong> yaitu cedera pada kulit dan jaringan di bawahnya karena membeku.</li>\n<li>\n<strong><em>Chilblains, </em></strong>yaitu peradangan pembuluh darah kecil dan saraf pada kulit.</li>\n<li>\n<strong><em>Trench foot</em></strong><strong>, </strong>yaitu rusaknya pembuluh darah dan saraf pada kaki akibat terlalu lama terendam air.</li>\n<li>\n<strong>Gangrene </strong>atau kerusakan jaringan.</li>\n</ul>", "Pencegahan Hipotermia": "<p>Ada beberapa langkah sederhana yang dapat dilakukan untuk mencegah hipotermia, yaitu:</p>\n<ul>\n<li>Jagalah tubuh agar tetap kering. Hindari mengenakan pakaian basah dalam jangka waktu lama karena dapat menyerap panas tubuh.</li>\n<li>Gunakan pakaian sesuai dengan kondisi cuaca dan kegiatan yang akan dilakukan, terutama ketika akan mendaki gunung atau berkemah di tempat yang dingin. Kenakan jaket atau pakaian tebal agar suhu tubuh tetap terjaga.</li>\n<li>Gunakan topi, syal, sarung tangan, kaus kaki, dan sepatu bot ketika akan beraktivitas di luar rumah.</li>\n<li>Lakukan gerakan sederhana untuk menghangatkan tubuh.</li>\n<li>Hindari minuman yang mengandung alkohol atau kafein. Konsumsilah minuman dan makanan hangat.</li>\n</ul>\n<p>Sedangkan untuk mencegah hipotermia pada bayi dan anak-anak, cara yang dapat dilakukan adalah:</p>\n<ul>\n<li>Jaga suhu kamar agar selalu hangat.</li>\n<li>Pakaikan jaket atau pakaian yang tebal, ketika anak akan beraktivitas di luar rumah saat suhu udara dingin.</li>\n<li>Segera bawa ke ruangan yang hangat, jika mereka tampak mulai menggigil.</li>\n</ul>\n<p>&nbsp;</p>"}