{"Definisi Demam Kuning": "<p>Demam kuning atau <em>yellow fever</em> adalah jenis penyakit yang disebabkan oleh virus dan ditularkan melalui perantara nyamuk. Penyakit ini ditandai dengan demam tinggi, serta mata dan kulit yang menguning akibat penurunan fungsi hati. Umumnya, demam kuning ditemukan di wilayah Afrika, Amerika Selatan, Amerika Tengah, dan Karibia. Demam kuning dapat menyerang penduduk yang tinggal di daerah endemik dan para turis yang sedang mengunjungi daerah tersebut.</p> <p><img class=\"alignnone size-full wp-image-151375\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1520247952/attached_image/demam-kuning-alodokter.jpg\" alt=\"Yellow fever - alodokter\" width=\"650\" height=\"433\"></p>", "Penyebab Demam Kuning": "<p>Demam kuning disebabkan oleh virus yang berasal dari genus <em>Flavivirus</em><em>,</em> dan disebarkan oleh nyamuk <em>Aedes aegypti</em>. Jenis nyamuk ini berkembang di lingkungan sekitar manusia. Bahkan, nyamuk <em>Aedes aegypti</em> juga berkembang biak di air bersih.</p> <p>Nyamuk <em>Aedes aegypti</em> membawa virus demam kuning setelah menggigit manusia atau monyet yang sedang terinfeksi. Virus kemudian memasuki aliran darah nyamuk dan menetap di kelenjar air liur (saliva) nyamuk. Ketika nyamuk itu kembali menggigit orang lain, virus akan memasuki tubuh orang tersebut melalui aliran darah dan menyebar di dalam tubuh.</p> <p>Waktu senja hingga fajar merupakan waktu ketika nyamuk <em>Aedes aegypti</em> sedang aktif, sehingga di waktu tersebut penyebaran virus demam kuning paling banyak terjadi.</p>", "Gejala Demam Kuning": "<p>Gejala demam kuning dapat dilihat berdasarkan tiga fase, yaitu:</p> <ul> <li> <strong>Fase inkubasi.</strong> Pada masa ini, virus yang masuk ke dalam tubuh belum menimbulkan tanda-tanda atau gejala. Masa inkubasi berlangsung selama 1-3 hari setelah terinfeksi.</li> <li> <strong>Fase </strong><strong>akut.</strong> Fase ini terjadi pada hari ke-3 atau ke-4 setelah terinfeksi, dan dapat berlangsung selama 3-4 hari. Pada fase ini, penderita demam kuning mulai merasakan gejala-gejala yang meliputi: <ul> <li> <a href=\"https://www.alodokter.com/demam\">Demam</a>.</li> <li>Pusing.</li> <li>Mata, wajah, atau lidah kemerahan.</li> <li>Sakit kepala.</li> <li>Silau terhadap cahaya.</li> <li>Nafsu makan menurun.</li> <li>Nyeri otot.</li> <li>Mual dan muntah.</li> </ul> </li> </ul> <p>Setelah fase akut berakhir, gejala-gejala tersebut akan menghilang. Sebagian besar orang dapat sembuh dari demam kuning setelah fase ini. Namun, beberapa orang justru memasuki fase serius dari demam kuning, yaitu fase toksik, setelah 24 jam bebas gejala.</p> <ul> <li> <strong>Fase toksik.</strong> Pada fase ini, gejala demam kuning dirasakan kembali oleh penderita, dengan gejala yang lebih serius. Gejala-gejala tersebut meliputi: <ul> <li>Kulit dan sklera (bagian putih mata) menguning.</li> <li>Denyut jantung melambat.</li> <li>Nyeri perut.</li> <li>Muntah yang terkadang disertai <a href=\"https://www.alodokter.com/muntah-darah\">muntah darah</a>.</li> <li>Mimisan, gusi berdarah, dan perdarahan dari mata.</li> <li>Penurunan jumlah urine dan gagal ginjal.</li> <li> <a href=\"https://www.alodokter.com/gagal-hati\">Gagal hati</a>.</li> <li>Penurunan fungsi otak, meliputi <a href=\"https://www.alodokter.com/delirium\">delirium</a>, kejang, hingga koma.</li> </ul> </li> </ul>", "Diagnosis Demam Kuning": "<p>Demam kuning terkadang sulit didiagnosis karena gejalanya cukup umum dan menyerupai gejala penyakit lainnya, seperti malaria, tifus, dan <a href=\"https://www.alodokter.com/demam-berdarah\">demam berdarah</a>. Dokter akan melakukan beberapa hal, antara lain:</p> <ul> <li>Mengajukan pertanyaan terkait riwayat timbulnya gejala yang dialami pasien, termasuk riwayat bepergian ke daerah lain dan riwayat kesehatan terdahulu.</li> <li>Melakukan pemeriksaan fisik lengkap dari kepala hingga kaki, termasuk pemeriksaan suhu tubuh dan tekanan darah.</li> <li>Melakukan tes darah untuk mengetahui keberadaan antibodi tubuh yang muncul saat terinfeksi virus tersebut.</li> </ul> <p>Segera temui dokter ketika Anda merasakan gejala-gejala demam kuning tersebut, terutama setelah atau sedang melakukan kunjungan ke negara-negara yang banyak terjadi penyakit demam kuning, seperti negara di Afrika, serta Amerika Latin dan Kepulauan Karibia.</p>", "Pengobatan Demam Kuning": "<p>Tidak ada obat yang dapat menyembuhkan penyakit demam kuning, melainkan sistem kekebalan tubuh yang akan membunuh virus tersebut. Pengobatan dilakukan untuk mendukung sistem kekebalan tubuh dalam menangani gejala yang muncul, antara lain:</p> <ul> <li>Memberi tambahan oksigen.</li> <li>Memberikan obat demam dan pereda rasa sakit, seperti <a href=\"https://www.alodokter.com/paracetamol\">paracetamol</a>.</li> <li>Menjaga tekanan darah tidak turun dengan infus cairan.</li> <li>Transfusi darah, bila terjadi <a href=\"https://www.alodokter.com/anemia\">anemia</a> akibat perdarahan.</li> <li>Cuci darah jika mengalami gagal ginjal.</li> <li>Pengobatan terhadap infeksi penyerta lainnya yang mungkin terjadi, seperti infeksi bakteri.</li> </ul>", "Komplikasi Demam Kuning": "<p>Komplikasi demam kuning yang mungkin muncul selama fase toksik, antara lain:</p> <ul> <li>Perdarahan.</li> <li> <a href=\"https://www.alodokter.com/miokarditis\">Miokarditis</a>, yaitu peradangan otot jantung.</li> <li> <a href=\"https://www.alodokter.com/edema-paru\">Edema paru</a>, yaitu penumpukan cairan di dalam kantung paru-paru (alveoli).</li> <li>Sindrom hepatorenal. Timbulnya gagal ginjal pada pasien yang mengalami kerusakan hati.</li> <li> <a href=\"https://www.alodokter.com/radang-otak\">Radang otak</a> (ensefalitis).</li> <li>Infeksi bakteri sekunder, yaitu infeksi bakteri yang muncul selama atau setelah pengobatan terhadap infeksi lain.</li> </ul>", "Pencegahan Demam Kuning": "<p>Beberapa cara untuk mencegah demam kuning, antara lain:</p> <ul> <li> <strong>Vaksinasi.</strong> Vaksinasi adalah cara paling utama untuk mencegah demam kuning, terutama bagi yang ingin bepergian ke daerah yang berisiko seperti negara di Afrika serta Amerika Latin dan Kepulauan Karibia. Konsultasikan dengan dokter mengenai vaksinasi yang paling tidak dilakukan 3-4 minggu sebelum keberangkatan. Beberapa negara mengharuskan para turis memiliki sertifikat imunisasi sebelum memasuki negara tersebut.<br> Satu dosis vaksin demam kuning memberikan perlindungan sedikitnya 10 tahun. Efek samping dari vaksin ini umumnya ringan, seperti sakit kepala, demam ringan, nyeri otot, letih, dan sakit di area suntikan. Vaksin demam kuning aman diberikan kepada individu mulai dari usia 9 bulan hingga 60 tahun. Namun, terdapat beberapa kategori individu yang perlu perhatian khusus sebelum melakukan vaksinasi, yaitu: <ul> <li>Bayi usia kurang dari 9 bulan.</li> <li>Seseorang yang alergi berat terhadap protein telur.</li> <li>Seseorang dengan sistem kekebalan tubuh sangat rendah, seperti penderita <a href=\"https://www.alodokter.com/hiv-aids\">HIV/AIDS</a>.</li> <li>Wanita hamil.</li> <li>Individu di atas 60 tahun.</li> <li>Sudah pernah mengalami infeksi demam kuning.</li> </ul> </li> </ul> <p style=\"padding-left: 30px\">Konsultasikan kepada dokter apabila Anda termasuk salah satu kategori individu di atas dan berencana menerima vaksin demam kuning (<em>yellow fever</em>).</p> <ul> <li> <strong>Perlindungan dari gigitan nyamuk.</strong> Selain vaksinasi, risiko demam kuning juga dapat dikurangi dengan melindungi diri dari gigitan nyamuk. Ada beberapa cara yang dapat dilakukan untuk menurunkan risiko gigitan nyamuk, antara lain: <ul> <li>Gunakan baju lengan panjang dan celana panjang.</li> <li>Hindari banyak beraktivitas di luar ruangan, terutama sore hari hingga subuh.</li> <li>Pilih tempat tinggal yang dilengkapi dengan jendela yang diberi kawat nyamuk dan pendingin ruangan.</li> <li>Jika tidak memiliki pendingin ruangan dan jendela kawat nyamuk, maka gunakan kelambu.</li> <li>Gunakan losion pengusir nyamuk. Namun, tetaplah berhati-hati karena losion pengusir nyamuk dapat bersifat racun. Gunakan sesuai kebutuhan dan jangan terlalu berlebihan. Bila ingin menggunakan losion anti nyamuk terhadap bayi dan anak-anak, gunakan produk yang memang diperuntukkan untuk bayi dan anak-anak.</li> <li>Beberapa bahan alami, seperti minyak kayu putih, juga mampu memberikan perlindungan terhadap gigitan nyamuk.</li> </ul> </li> </ul>"}