{"Definisi Kista": "<p>Kista adalah benjolan di bawah kulit yang berisi cairan, udara, atau zat padat seperti rambut. Benjolan ini dapat tumbuh di bagian tubuh mana pun, dan diakibatkan oleh berbagai faktor, seperti infeksi, radang, atau keturunan.</p> <p><a href=\"https://www.alodokter.com/wp-content/uploads/2019/01/kista.jpg\"><img class=\"alignnone size-full wp-image-1456856\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1583379400/attached_image/kista-alodokter.jpg\" alt=\"kista - alodokter\" width=\"650\" height=\"433\"></a></p>", "Gejala Kista": "<p>Gejala utama kista adalah benjolan yang tumbuh pada bagian tubuh tertentu, yang letaknya tergantung kepada jenis kista yang dialami. Benjolan dapat tumbuh di wajah, leher, dada, punggung, kulit kepala, telapak tangan, dan telapak kaki.</p> <p>Ukuran benjolan sangat bervariasi, dan dapat disertai sejumlah gejala berikut:</p> <ul> <li>Kemerahan di kulit sekitar area kista.</li> <li>Keluar darah atau nanah berbau tidak sedap dari benjolan.</li> <li>Infeksi yang memicu nyeri pada kista.</li> <li>Kaku atau kesemutan, terutama pada bagian tubuh yang ditumbuhi kista.</li> <li>Mual dan muntah.</li> <li>Demam.</li> <li>Pusing.</li> </ul>", "Penyebab Kista": "<p><a href=\"https://www.alodokter.com/jenis-jenis-penyakit-kista-pada-pria\" target=\"_blank\">Kista dapat terjadi pada pria</a> maupun wanita. Tergantung kepada tipenya, kista dapat terbentuk akibat infeksi, penyumbatan, radang yang terjadi dalam jangka panjang, atau karena penyakit keturunan. Di bawah ini akan dijelaskan penyebab kista berdasarkan tipe kistanya.</p> <p style=\"padding-left: 30px;\"><strong>Kista Baker</strong></p> <p style=\"padding-left: 30px;\"><a href=\"https://www.alodokter.com/kista-baker\">Kista Baker</a> atau kista popliteal adalah benjolan berisi cairan yang terbentuk di belakang lutut. Benjolan ini dapat menimbulkan nyeri saat menekuk atau meluruskan tungkai, serta menyebabkan gerakan penderitanya menjadi terbatas.</p> <p style=\"padding-left: 30px;\">Kista Baker disebabkan oleh penumpukan cairan sendi (sinovial) di belakang lutut. Penumpukan cairan ini dapat dipicu oleh peradangan pada sendi lutut, atau cedera lutut.</p> <p style=\"padding-left: 30px;\"><strong>Kista celah brankial</strong></p> <p style=\"padding-left: 30px;\">Kista celah brankial adalah penyakit bawaan lahir yang ditandai dengan munculnya benjolan pada salah satu atau kedua sisi leher anak. Benjolan juga dapat tumbuh di bawah tulang selangka. Kondisi ini terjadi pada minggu kelima perkembangan janin.</p> <p style=\"padding-left: 30px;\">Kista celah brankial terjadi ketika jaringan yang membentuk tenggorokan dan leher tidak berkembang secara normal. Akibatnya, terbentuk celah pada salah satu atau kedua sisi leher.</p> <p style=\"padding-left: 30px;\"><strong>Kista epidermoid</strong></p> <p style=\"padding-left: 30px;\">Kista jenis ini ditandai dengan benjolan kecil, keras, berwarna kuning kecoklatan, dan berisi cairan kental berbau. Benjolan tersebut tumbuh di bawah kulit secara perlahan dan bersifat jinak. <a href=\"https://www.alodokter.com/kista-epidermoid\">Kista epidermoid</a> dapat tumbuh di kepala, leher, wajah, punggung, dan area kelamin.</p> <p style=\"padding-left: 30px;\">Kista epidermoid disebabkan oleh penumpukan keratin (protein pembentuk rambut, kulit dan kuku) di bawah kulit. Bila terinfeksi, kista dapat memerah, membengkak dan terasa nyeri.</p> <p style=\"padding-left: 30px;\"><strong>Kista ganglion</strong></p> <p style=\"padding-left: 30px;\"><a href=\"https://www.alodokter.com/kista-ganglion\">Kista ganglion</a> adalah benjolan berisi cairan di sepanjang tendon (jaringan penghubung otot dan tulang), dan persendian. Benjolan umumnya tumbuh di lengan dan pergelangan tangan, namun dapat juga tumbuh di kaki dan pergelangan kaki.</p> <p style=\"padding-left: 30px;\">Kista ganglion disebabkan oleh penumpukan cairan, akibat osteoartritis serta cedera di tendon atau persendian. Akan tetapi, pada banyak kasus belum diketahui apa yang menyebabkan penumpukan cairan tersebut.</p> <p style=\"padding-left: 30px;\"><strong>Kalazion</strong></p> <p style=\"padding-left: 30px;\">Kista <a href=\"https://www.alodokter.com/kalazion\">kalazion</a> adalah benjolan atau pembengkakan di kelopak mata, yang dapat terjadi di kelopak mata atas, kelopak mata bawah, maupun keduanya. Kalazion juga dapat terjadi pada salah satu mata maupun kedua mata.</p> <p style=\"padding-left: 30px;\">Kalazion disebabkan oleh penyumbatan pada kelenjar meibom atau kelenjar minyak di kelopak mata. Bila terjadi infeksi, kalazion akan membengkak dan menimbulkan nyeri. Pada beberapa kasus, kalazion dapat menyebabkan gangguan penglihatan.</p> <p style=\"padding-left: 30px;\"><strong><em>Mucocele</em></strong></p> <p style=\"padding-left: 30px;\"><em>Mucocele</em> adalah benjolan berisi cairan yang terbentuk di bibir atau di sekitar mulut. Pada umumnya, kista tumbuh di bibir bagian bawah, namun dapat juga tumbuh di bagian mana pun di dalam mulut.</p> <p style=\"padding-left: 30px;\"><em>Mucocele</em> terbentuk ketika kelenjar saliva atau ludah tersumbat oleh lendir. Walaupun kista ini tidak menimbulkan nyeri dan hanya terjadi sementara, tetapi dapat menjadi permanen bila tidak ditangani.</p> <p style=\"padding-left: 30px;\"><strong>Kista ovarium</strong></p> <p style=\"padding-left: 30px;\">Seperti namanya, <a href=\"https://www.alodokter.com/kista-ovarium\">kista ovarium</a> adalah benjolan berisi cairan yang terbentuk di dalam atau di permukaan ovarium (indung telur). Pada umumnya, kista ovarium tidak menimbulkan gejala apapun, bahkan dapat hilang dengan sendirinya tanpa perlu diobati. Akan tetapi, kista ovarium yang bertambah besar dapat menimbulkan nyeri pada panggul, punggung bagian bawah, dan paha.</p> <p style=\"padding-left: 30px;\">Kista ovarium umumnya terkait dengan siklus menstruasi. Namun pada kasus yang jarang terjadi, kista ovarium dapat muncul akibat pertumbuhan sel yang tidak normal.</p> <p style=\"padding-left: 30px;\"><strong>Kista payudara</strong></p> <p style=\"padding-left: 30px;\"><a href=\"https://www.alodokter.com/kista-payudara\">Kista payudara</a> adalah benjolan berisi cairan, yang bisa berbentuk bulat atau lonjong. Wanita dapat memiliki satu kista atau lebih, pada satu atau kedua payudara. Benjolan umumnya lunak, namun kadang juga dapat teraba padat. Kista payudara disebabkan penumpukan cairan di dalam kelenjar payudara.</p> <p style=\"padding-left: 30px;\"><strong>Kista pilar</strong></p> <p style=\"padding-left: 30px;\">Kista pilar atau kista trikilemal disebabkan oleh penumpukan keratin pada folikel rambut. Benjolan pada kista pilar berbentuk bundar, teraba padat, dengan warna serupa warna kulit. Meskipun dapat tumbuh di bagian tubuh manapun, kista pilar umumnya tumbuh di kulit kepala.</p> <p style=\"padding-left: 30px;\"><strong>Kista pilonidal</strong></p> <p style=\"padding-left: 30px;\"><a href=\"https://www.alodokter.com/kista-pilonidal\">Kista pilonidal</a> adalah benjolan di bagian atas belahan bokong. Benjolan ini umumnya berisi rambut dan kotoran, dan menimbulkan nyeri. Bila terinfeksi, kista pilonidal dapat mengeluarkan nanah dan darah, disertai bau tidak sedap.</p> <p style=\"padding-left: 30px;\">Penyebab kista pilonidal belum diketahui secara pasti. Namun, benjolan diduga tumbuh akibat rambut di area belahan bokong menembus kulit. Sistem kekebalan tubuh akan menganggap rambut sebagai benda asing, dan memicu tumbuhnya kista.</p> <p style=\"padding-left: 30px;\"><strong>Kista aterom</strong></p> <p style=\"padding-left: 30px;\">Kista aterom atau kista sebaseus adalah benjolan berisi cairan yang ditemukan di wajah, leher, dada, dan punggung. Benjolan tumbuh perlahan dan bersifat jinak, tetapi dapat menimbulkan nyeri bila benjolan membesar.</p> <p style=\"padding-left: 30px;\">Kista aterom disebabkan oleh penyumbatan pada kelenjar minyak (sebaseus), atau pada duktus (saluran pengeluaran minyak dari dalam tubuh). Kista juga dapat tumbuh akibat kerusakan sel pada saat operasi, atau akibat faktor keturunan seperti sindrom Gardner.</p> <p style=\"padding-left: 30px;\"><strong>Jerawat kista</strong></p> <p style=\"padding-left: 30px;\">Jerawat kista merupakan tipe jerawat yang terbentuk dari kombinasi bakteri, minyak, dan sel kulit kering yang terperangkap di pori-pori. Jerawat kista umumnya berukuran besar seperti bisul, berisi nanah, dan nyeri bila disentuh.</p> <p style=\"padding-left: 30px;\">Jerawat kista dapat terjadi pada semua orang, tetapi lebih sering dialami oleh orang dengan kulit berminyak, dan mengalami ketidakseimbangan hormon. Selain di wajah, jerawat kista dapat tumbuh di leher, bahu, dada, punggung, lengan, dan belakang telinga.</p>", "Diagnosis Kista": "<p>Dokter dapat mendiagnosis kista dengan melakukan pemeriksaan fisik pada benjolan. Namun untuk memastikannya, dokter perlu melakukan pemeriksaan lanjutan, seperti:</p> <ul> <li> <strong>Uji pencitraan.</strong> Dokter dapat menjalankan USG, <a href=\"https://www.alodokter.com/cari-rumah-sakit/radiologi/ct-scan\">CT scan</a>, atau MRI, terutama bila benjolan tidak terlihat langsung (misalnya kista ovarium). Uji pencitraan dilakukan untuk melihat isi benjolan, dan apakah benjolan bersifat kanker.</li> <li> <strong>Biopsi.</strong> Biopsi adalah pengambilan sampel jaringan kista, untuk diteliti di laboratorium. Biopsi akan membantu dokter menentukan apakah kista bersifat kanker.</li> </ul>", "Pengobatan Kista": "<p>Kista dapat hilang dengan sendirinya tanpa diobati. Pasien dapat mempercepat proses penyembuhan dengan mengompres kista menggunakan kompres hangat. Jangan mencoba memecahkan kista, karena dapat menyebabkan infeksi.</p> <p>Bila kista tidak hilang, kunjungi dokter untuk mendapatkan penanganan medis. Dokter dapat menghilangkan kista dengan beberapa metode berikut:</p> <ul> <li>Menyuntikkan kortikosteroid, guna mengurangi radang di kista.</li> <li>Menusuk kista dengan jarum dan melakukan penyedotan (aspirasi) cairan dalam kista.</li> <li>Mengangkat kista melalui operasi, bila aspirasi tidak berhasil.</li> </ul>", "Pencegahan Kista": "<p>Meskipun pada umumnya kista tidak dapat dicegah, namun beberapa jenis kista dapat dihindari. Sebagai contoh, wanita dengan kista ovarium dapat mencegah terbentuknya kista baru dengan minum <a href=\"https://www.alodokter.com/pil-kb\">pil KB</a>. Kalazion dapat dicegah dengan membersihkan kelopak mata menggunakan pembersih yang lembut. Sedangkan kista pilonidal bisa dicegah dengan menjaga kulit tetap kering dan bersih, serta tidak duduk terlalu lama.</p>"}