{"Definisi Ensefalopati": "<p>Ensefalopati adalah istilah yang mengacu pada kelainan struktur atau fungsi otak akibat suatu kondisi atau penyakit. Kelainan struktur atau fungsi ini dapat bersifat sementara, namun juga dapat bersifat permanen, sehingga deteksi dan penanganan yang segera perlu dilakukan untuk meningkatkan peluang kesembuhannya.</p>\n<p><img class=\"alignnone size-full wp-image-426611\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1546846667/attached_image/ensefalopati-alodokter.jpg\" alt=\"Ensefalopati-alodokter\" width=\"650\" height=\"434\"></p>", "Gejala-gejala Ensefalopati": "<p>Gejala ensefalopati dapat berupa perubahan kondisi mental, meliputi kehilangan konsentrasi, gangguan koordinasi gerak, serta kehilangan kemampuan dalam mengatasi masalah atau mengambil keputusan. Selain perubahan kondisi mental, ensefalopati dapat menimbulkan gejala penyakit saraf, berupa:</p>\n<ul>\n<li>Bagian tubuh yang berkedut.</li>\n<li>Sulit menelan atau berbicara.</li>\n<li>Kelemahan otot pada salah satu anggota tubuh.</li>\n<li>Kejang.</li>\n<li>\n<a href=\"https://www.alodokter.com/penurunan-kesadaran\">Penurunan kesadaran</a>, mulai dari tampak mengantuk hingga koma.</li>\n</ul>", "Penyebab Ensefalopati": "<p>Berikut ini adalah kondisi yang dapat menyebabkan ensefalopati:</p>\n<ul>\n<li>Kekurangan pasokan oksigen pada otak, misalnya karena infeksi atau kurang darah.</li>\n<li>Gangguan elektrolit.</li>\n<li>Tekanan darah yang terlalu rendah atah malah terlalu tinggi.</li>\n<li>Keracunan atau efek samping obat.</li>\n<li>\n<a href=\"https://www.alodokter.com/penyakit-liver\">Penyakit hati</a>, termasuk penyakit kuning.</li>\n<li>Cedera kepala.</li>\n<li>Gagal ginjal.</li>\n<li>Penyakit Hashimoto.</li>\n<li>Protein glisin yang terlalu tinggi di otak, akibat kelainan genetik.</li>\n<li>Kekurangan vitamin B1 yang dipicu oleh kecanduan alkohol (sindrom Wernicke-Korsakoff).</li>\n<li>Penyakit Lyme.</li>\n<li>\n<a href=\"https://www.alodokter.com/penyakit-sapi-gila\" target=\"_blank\">Penyakit sapi gila</a>.</li>\n</ul>", "Diagnosis Ensefalopati": "<p>Dokter akan menyatakan seorang pasien mengalami ensefalopati melalui gejala yang nampak. Untuk mencari penyebabnya, dokter akan menanyakan riwayat kesehatan sebelumnya, ditambah dengan pemeriksaan fisik, termasuk pemeriksaan tekanan darah. Untuk semakin memperjelas, pasien membutuhkan pemeriksaan lebih lanjut, maka akan dianjurkan untuk melakukan tes yang berupa:</p>\n<ul>\n<li>Hitung darah lengkap, untuk mendeteksi adanya infeksi dan kekurangan darah.</li>\n<li>Kultur kuman dari sampel darah atau cairan tubuh lainnya, untuk mendeteksi adanya infeksi.</li>\n<li>Analisis gas darah untuk mengetahui kadar oksigen dalam darah.</li>\n<li>Tes kadar racun atau kadar obat dalam darah.</li>\n<li>Tes zat kimia darah, untuk mengetahui kadar elektrolit, gula,serta zat sisa yang seharusnya diolah atau dibuang oleh hati dan ginjal.</li>\n<li>Tes fungsi hati dan ginjal.</li>\n<li>\n<a href=\"https://www.alodokter.com/cari-rumah-sakit/radiologi/ct-scan\">CT scan</a> atau MRI, untuk mendeteksi kelainan struktur otak.</li>\n<li>USG Doppler pembuluh darah leher, untuk mendeteksi gangguan aliran darah ke jaringan otak</li>\n<li>Elektroensefalografi (EEG), untuk mendeteksi kelainan gelombang listrik otak.</li>\n</ul>", "Pengobatan Ensefalopati": "<p>Pengobatan untuk ensefalopati bervariasi, disesuaikan dengan penyebabnya, yang dapat berupa:</p>\n<ul>\n<li>Pemberian oksigen tambahan.</li>\n<li>Infus cairan, elektrolit, hingga tambahan nutrisi.</li>\n<li>Obat antibiotik.</li>\n<li>Obat laktulosa.</li>\n<li>Cuci darah atau transplantasi ginjal pada ensefalopati uremik.</li>\n<li>Menggunakan obat-obatan untuk meningkatkan atau menurunkan tekanan darah.</li>\n</ul>\n<p>Selain obat-obatan, pasien juga akan disesuaikan jenis makanannya. Prosedur medis tertentu, hingga operasi juga dapat dibutuhkan, misalnya <a href=\"https://www.alodokter.com/cari-rumah-sakit/nefrologi/cuci-darah\">cuci darah</a> hingga transplantasi ginjal pada ensefalopati yang penyebabnya gagal ginjal.</p>", "Pencegahan Ensefalopati": "<p>Sebagian jenis ensefalopati masih bisa dicegah dengan melakukan langkah-langkah yang sederhana. Sebagai contoh, ensefalopati yang disebabkan oleh gagal ginjal, dapat dicegah dengan mengatur pola diet khusus penderita penyakit ginjal. Atau bagi pasien yang sudah menjalani cuci darah, perlu untuk melakukan pemeriksaan ke dokter ginjal secara rutin dan tetap konsisten menjalani cuci darah.</p>\n<p>Bagi pecandu alkohol, perlu mengurangi jumlah konsumsi agar terhindar dari sindrom Wernicke-Korsakoff.</p>\n<p>&nbsp;</p>"}