{"Definisi Sindrom Eisenmenger": "<p><strong>Sindrom Eisenmenger atau </strong><strong>Eisenmenger syndrome adalah </strong><strong>kelainan bawaan yang mengakibatkan bercampurnya darah bersih dengan darah kotor. Kondisi ini menyebabkan anak mudah lelah dan membiru. </strong></p> <p>Bercampurnya darah bersih dengan darah kotor terjadi akibat penyakit jantung bawaan, dan paling sering karena adanya lubang pada sekat ruang jantung. Akibat kondisi ini, tekanan di pembuluh darah paru-paru akan meningkat dan berisiko menimbulkan gagal jantung.</p> <p><img class=\"alignnone size-full wp-image-533375\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1546588152/attached_image/sindrom-eisenmenger-alodokter.jpg\" alt=\"Sindrom Eisenmenger - Alodokter\" width=\"650\" height=\"434\"></p>", "Gejala Eisenmenger Syndrome": "<p>Eisenmenger syndrome biasanya sudah mulai terlihat saat anak berumur 2 tahun atau lebih, namun gejala tidak langsung muncul sepenuhnya dan dapat memerlukan waktu bertahun-tahun hingga dirasakan penderita. Penderita bisa jadi baru mulai merasakan keluhan saat beranjak remaja atau dewasa.</p> <p>Di bawah ini adalah gejala dari Eisenmenger syndrome yang mudah dideteksi:</p> <ul> <li>Kulit, bibir, jari-jari tangan dan kaki menjadi berwarna kebiruan (<a href=\"https://www.alodokter.com/waspadai-sianosis-ditandai-kulit-berwarna-kebiruan\" target=\"_blank\">sianosis</a>).</li> <li>Jari-jari tangan atau kaki menjadi lebar dan gempal (<em>clubbing</em><em> finger</em>)<em>.</em> </li> <li>Kesemutan atau mati rasa pada jari kaki atau tangan.</li> <li>Pusing atau sakit kepala.</li> <li> <a href=\"https://www.alodokter.com/batuk-darah\" target=\"_blank\">Batuk darah</a> (<em>hemoptoe</em>).</li> <li>Perut membengkak.</li> <li>Cepat merasa lelah.</li> <li> <a href=\"https://www.alodokter.com/jantung-berdebar\" target=\"_blank\">Jantung berdebar</a>.</li> <li>Nyeri dada.</li> <li>Sesak napas.</li> </ul>", " Penyebab Eisenmenger Syndrome ": "<p>Struktur jantung terdiri dari 4 ruangan, yaitu 2 ruangan di atas yang bernama serambi (atrium) dan 2 ruangan di bawah yang bernama bilik (ventrikel). Antar serambi dipisahkan oleh sekat bernama septum atrium, sedangkan antar bilik dipisahkan oleh sekat bernama septum ventrikel.</p> <p>Ruangan kiri jantung berisi darah yang kaya akan oksigen (darah bersih) untuk dipompa ke seluruh tubuh. Sedangkan ruangan kanan jantung berisi darah yang minim oksigen (darah kotor), untuk dibawa ke paru-paru dan diisi kembali dengan oksigen.</p> <p>Eisenmenger syndrome terjadi ketika darah bersih bercampur dengan darah kotor akibat adanya penyakit jantung bawaan. Akibatnya, tekanan di pembuluh darah paru-paru meningkat (hipertensi pulmonal) dan penderita jadi membiru.</p> <p>Darah bersih yang bercampur dengan darah kotor ini disebabkan oleh adanya kelainan bawaan berupa lubang atau saluran yang menghubungkan ruangan kiri jantung dengan ruangan kanan jantung. Kelainan bawaan itu meliputi:</p> <ul> <li>Lubang pada septum ventrikel (<em><a href=\"https://www.alodokter.com/defek-septum-ventrikel\" target=\"_blank\">ventricular septal defect/VSD</a></em>).</li> <li>Lubang pada septum atrium (<em>atrial septal defect</em>/ASD).</li> <li>Saluran antara pembuluh arteri utama (aorta) dengan pembuluh arteri di paru-paru (arteri pulmonalis). Kelainan ini disebut (<em><a href=\"https://www.alodokter.com/patent-ductus-arteriosus\" target=\"_blank\">patent ductus arteriosus</a></em>).</li> <li>Lubang besar di tengah jantung yang mengakibatkan semua ruangan jantung menyatu (<em>atrioventricular canal defect</em>)<em>.</em> </li> </ul> <p><em>Ventricular septal defect</em> dan <em>atrial septal defect</em> merupakan penyebab yang paling sering terjadi.</p>", "Kapan Harus ke Dokter": "<p>Segera konsultasikan ke <a href=\"https://www.alodokter.com/cari-dokter/dokter-jantung\" target=\"_blank\">dokter jantung</a> bila anak Anda mengalami gejala di atas. Penderita Eisenmenger syndrome juga perlu menjalani pemeriksaan rutin ke dokter, agar kondisinya dapat terus dipantau. Tujuannya adalah untuk mencegah komplikasi, yang dapat berakibat fatal.</p>", "Diagnosis Eisenmenger Syndrome": "<p>Untuk mendiagnosis Eisenmenger syndrome, dokter akan menanyakan seputar gejala yang dirasakan pasien dan melakukan pemeriksaan fisik, terutama bagian paru-paru dan jantung. Jika pasien dicurigai mengalami Eisenmenger syndrome, dokter akan melakukan beberapa tes lanjutan, seperti:</p> <ul> <li>Rontgen dada, untuk memeriksa ukuran jantung dan kondisi paru-paru.</li> <li>Elektrokardiografi (EKG), untuk merekam aktivitas listrik jantung.</li> <li>Ekokardiografi, untuk melihat struktur jantung dan sirkulasi darah.</li> <li>Tes darah, untuk memeriksa jumlah sel darah, fungsi ginjal, fungsi hati, dan kadar zat besi pasien.</li> <li>CT scan atau MRI, untuk melihat kondisi jantung dan paru-paru lebih detail.</li> <li>Kateterisasi jantung, dilakukan jika tes lainnya belum jelas melihat kelainan bawaan tersebut. <strong>&nbsp;&nbsp;</strong> </li> </ul>", "Pengobatan Eisenmenger Syndrome": "<p>Dokter jantung akan memberikan obat-obatan yang diminum, seperti:</p> <ul> <li> <strong>Obat pengontrol detak jantung<br> </strong>Obat ini diberikan untuk pasien dengan gangguan irama jantung. Contoh obat yang diberikan adalah <a href=\"https://www.alodokter.com/verapamil\" target=\"_blank\">verapamil</a> atau amiodaron.</li> <li> <strong>Obat pengencer darah<br> </strong>Obat ini diberikan pada penderita yang mengalami gangguan irama jantung untuk mencegah stroke dan mencegah penggumpalan darah. Contoh obat yang diberikan aspirin atau <a href=\"https://www.alodokter.com/warfarin\" target=\"_blank\">warfarin</a>.</li> <li> <strong>Obat sildenafil </strong><strong>atau</strong> <strong>tadalafil<br> </strong>Obat ini digunakan untuk melebarkan pembuluh darah di paru-paru, memperbaiki aliran darah, dan mengurangi tekanan darah pada paru-paru.</li> <li> <strong>Antibiotik<br> </strong><a href=\"https://www.alodokter.com/antibiotik\" target=\"_blank\">Antibiotik</a> diberikan kepada penderita yang berencana melakukan tindakan medis, misalnya perawatan gigi, agar pasien terhindar dari infeksi pada jantung (<a href=\"https://www.alodokter.com/endokarditis\" target=\"_blank\">endokarditis</a>).</li> </ul> <p>Selain itu, ada juga beberapa tindakan yang dapat dilakukan untuk meredakan gejala Eisenmenger syndrome, seperti:</p> <ul> <li> <strong>Buang darah</strong><strong> (flebotomi)<br> </strong>Tujuan flebotomi adalah untuk menurunkan jumlah sel darah. Dokter akan menyarankan tindakan ini jika kadar sel darah merah pasien terlalu tinggi.</li> <li> <strong>Transplantasi jantung dan paru-paru<br> </strong>Sebagian penderita Eisemenger syndrome mungkin memerlukan transplantasi jantung dan paru-paru, atau transplantasi paru-paru dengan perbaikan pada lubang jantung. Diskusikan dengan dokter jantung mengenai manfaat dan risikonya.</li> </ul> <p>Wanita yang menderita Eisenmenger syndrome dan aktif secara seksual disarankan untuk tidak hamil, karena penyakit ini berbahaya dan dapat mengancam nyawa ibu hamil dan janin. Konsultasikan ke <a href=\"https://www.alodokter.com/cari-dokter/dokter-kandungan\" target=\"_blank\">dokter kandungan</a> untuk mendapatkan prosedur KB yang paling aman.</p> <p>Meskipun penderita Eisenmenger syndrome tidak dapat pulih total hingga layaknya orang normal, serangkaian pengobatan di atas dapat meredakan gejala dan menghindari risiko terjadinya komplikasi.</p>", "Komplikasi Eisenmenger Syndrome": "<p>Eisenmenger syndrome dapat mengakibatkan komplikasi baik pada jantung maupun organ lain. Komplikasi pada organ jantung meliputi:</p> <ul> <li><a href=\"https://www.alodokter.com/gagal-jantung\" target=\"_blank\">Gagal jantung</a></li> <li>Serangan jantung</li> <li>Gangguan irama jantung (<a href=\"https://www.alodokter.com/aritmia\" target=\"_blank\">aritmia</a>)</li> <li>Infeksi jaringan jantung (endokarditis)</li> <li>Henti jantung mendadak</li> </ul> <p>Sedangkan komplikasi di luar organ jantung, antara lain:</p> <ul> <li>Tingginya kadar sel darah merah (<a href=\"https://www.alodokter.com/polisitemia-vera\" target=\"_blank\">polisitemia</a>)</li> <li>Penyumbatan pada pembuluh darah paru-paru akibat gumpalan darah (<a href=\"https://www.alodokter.com/emboli-paru\" target=\"_blank\">emboli paru</a>)</li> <li>Stroke</li> <li>Penyakit asam urat</li> <li>Gagal ginjal</li> </ul>", "Pencegahan Eisenmenger Syndrome": "<p>Eisenmenger syndrome tidak dapat dicegah, namun ada beberapa cara yang bisa dilakukan untuk menghindari perburukan gejala Eisenmenger syndrome, yaitu:</p> <ul> <li>Minum air secukupnya untuk menghindari dehidrasi.</li> <li>Jangan merokok.</li> <li>Jangan minum alkohol.</li> <li>Hindari berada di dataran tinggi.</li> <li>Hindari aktivitas fisik yang berat.</li> <li>Jaga kesehatan gigi dan mulut.</li> <li>Konsumsi obat-obatan yang dianjurkan oleh dokter secara rutin.</li> </ul> <p>&nbsp;</p>"}