{"Definisi Polisitemia Vera": "<p><strong>Polisitemia vera adalah kondisi ketika jumlah sel darah merah di dalam tubuh terlalu banyak. Penyakit ini merupakan jenis kanker darah yang </strong><strong>pertumbuhan dan perkembangan sel abnormalnya </strong><strong>bermula di sumsum tulang.</strong></p> <p style=\"text-align: justify;\">Sumsum tulang bertugas memroduksi 3 tipe sel darah, yaitu sel darah merah, sel darah putih, dan <a href=\"https://www.alodokter.com/ini-pentingnya-jumlah-trombosit-normal-dalam-darah-anda\" target=\"_blank\">sel keping darah (platelet)</a>. Pada kondisi normal, tubuh mengatur jumlah sel-sel darah yang diproduksi agar sesuai dengan kebutuhan.</p> <a><img class=\"alignnone size-full wp-image-109546\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1590749390/attached_image/polisitemia-vera-0-alodokter.jpg\" alt=\"alodokter-polisitemia-vera\" width=\"650\" height=\"434\"></a> <p>Politisemia vera terjadi ketika sumsum tulang memroduksi terlalu banyak sel darah merah. Pada kondisi normal, jumlah sel darah merah adalah sebagai berikut:</p> <ul> <li>4,7–6,1 juta sel per mikroliter darah pada pria</li> <li>4,2–5,4 juta sel per mikroliter darah pada wanita</li> <li>4,0–5,5 juta sel per mikroliter darah pada anak-anak</li> </ul> <p>Sel darah merah berfungsi membawa oksigen dalam darah ke seluruh tubuh. Jika jumlahnya terlalu banyak, darah akan mengental dan mengalir lebih lambat. Kondisi ini membuat organ tubuh tidak mendapat pasokan oksigen yang cukup.</p>", "Penyebab Politisemia Vera": "<p>Politisemia vera disebabkan oleh mutasi pada gen JAK2. Gen JAK2 berperan dalam mengontrol produksi protein yang membantu pembentukan sel darah. Meski mutasi ini bisa terjadi akibat faktor keturunan, namun pada sebagian besar kasus, PV terjadi tanpa adanya faktor keturunan.</p> <p>Politisemia vera dapat menyerang siapa saja, namun lebih sering terjadi pada wanita dan orang berusia 50–75 tahun.</p>", "Gejala Polisitemia Vera": "<p>Polisitemia vera sering kali tidak menimbulkan gejala, meskipun sudah berlangsung selama bertahun-tahun. Hal ini membuat penderita politisemia vera tidak menyadari penyakitnya, sampai dia menjalani tes darah untuk memeriksa kondisi lain.</p> <p>Pada beberapa penderita, politisemia vera dapat menyebabkan pusing, <a href=\"https://www.alodokter.com/sakit-kepala\" target=\"_blank\">sakit kepala</a>, pandangan kabur, dan tubuh mudah lelah. Gejala lain yang spesifik pada politisemia vera dapat berupa:</p> <ul> <li>Gatal-gatal, terutama setelah mandi air hangat</li> <li>Kulit memerah, terutama di wajah, tangan dan kaki</li> <li>Sendi nyeri dan bengkak, terutama di jempol kaki</li> <li>Perdarahan, seperti <a href=\"https://www.alodokter.com/mimisan\" target=\"_blank\">mimisan</a> atau gusi berdarah</li> <li>Kaku, kesemutan, lemas, atau perih di tangan atau kaki</li> <li>Sesak napas, terutama saat sedang berbaring</li> <li>Sensasi begah, kembung, nyeri perut, dan tidak nyaman terutama setelah makan, akibat pembesaran limpa</li> </ul> <h4><strong>Kapan harus ke dokter</strong></h4> <p>Segera periksakan diri <a href=\"https://www.alodokter.com/cari-dokter/dokter-onkologi\" target=\"_blank\">ke dokter</a> jika muncul gejala di atas, terutama jika gejala tidak kunjung membaik. Pemeriksaan dan pengobatan yang dilakukan sedini mungkin dapat menghindarkan Anda dari komplikasi serius, seperti serangan jantung, stroke, emboli paru, serta trombosis vena dalam.</p>", "Diagnosis Polisitemia Vera": "<p>Dokter akan menanyakan gejala yang dialami pasien dan melakukan pemeriksaan fisik. Setelah itu, dokter akan melakukan pemeriksaan penunjang berupa:</p> <h4><strong>Hitung darah lengkap</strong></h4> <p>Hasil hitung darah lengkap pada pasien akan menunjukkan:</p> <ul> <li> <a href=\"https://www.alodokter.com/waspada-eritrosit-tinggi-penyebab-gangguan-kesehatan\" target=\"_blank\">Peningkatan jumlah sel darah merah</a> yang disertai peningkatan jumlah keping darah dan sel darah putih</li> <li>Peningkatan <a href=\"https://www.alodokter.com/kadar-hematokrit-tidak-nomal-waspadai-beragam-penyakit-ini\" target=\"_blank\">hematokrit</a>, yaitu presentase perbandingan sel darah merah dengan volume darah</li> <li>Peningkatan kadar <a href=\"https://www.alodokter.com/memahami-fungsi-hemoglobin-dan-kadar-normalnya-dalam-tubuh\" target=\"_blank\">hemoglobin</a>, yaitu protein kaya zat besi dalam sel darah merah</li> <li>Penurunan kadar <a href=\"https://www.alodokter.com/hormon-eritropoietin-pengatur-jumlah-sel-darah-merah\" target=\"_blank\">eritropoetin</a>, yaitu hormon yang merangsang sel sumsum tulang untuk memproduksi sel darah merah</li> </ul> <h4><strong>Tes genetik</strong></h4> <p>Tes genetik dilakukan dengan mengambil sampel darah pasien. Sampel darah ini kemudian diteliti untuk mendeteksi mutasi pada gen JAK2.</p> <h4><strong>Biopsi sumsum tulang</strong></h4> <p><a href=\"https://www.alodokter.com/cari-tahu-penyebab-ketidaknormalan-tubuh-dengan-biopsi\" target=\"_blank\">Biopsi</a> sumsum tulang dapat membantu memastikan diagnosis politisemia vera. Biopsi sumsum tulang dilakukan dengan mengambil sampel dari cairan sumsum tulang untuk diperiksa di laboratorium.</p> <h4><strong>USG perut</strong></h4> <p><a href=\"https://www.alodokter.com/usg-ini-yang-harus-anda-ketahui\" target=\"_blank\">USG</a> perut juga mungkin dilakukan guna mendeteksi apakah ada gangguan pada ginjal atau tidak.</p>", "Pengobatan Polisitemia Vera": "<p>Pengobatan polisitemia vera bertujuan untuk meredakan gejala, mengurangi jumlah sel darah merah, dan mencegah komplikasi.</p> <p>Untuk meredakan gejala, dokter akan meresepkan <a href=\"https://www.alodokter.com/aspirin\" target=\"_blank\">aspirin</a> dalam dosis rendah untuk mengurangi rasa terbakar di tangan dan kaki serta menurunkan risiko terbentuknya gumpalan darah. Sedangkan untuk meredakan gatal, dokter akan meresepkan obat <a href=\"https://www.alodokter.com/antihistamin\" target=\"_blank\">antihistamin</a>.</p> <p>Untuk mengurangi jumlah sel darah merah, dokter dapat melakukan sejumlah metode berikut:</p> <ul> <li>Mengeluarkan darah melalui pembuluh darah vena menggunakan jarum suntik (<em><a href=\"https://www.alodokter.com/cari-rumah-sakit/onkologi/phlebotomy\" target=\"_blank\">phlebotomy</a>)</em> </li> <li>Meresepkan obat-obatan untuk menekan kemampuan sumsum tulang dalam memroduksi sel darah, seperti interferon alfa-2b dan hydroxyurea</li> <li>Memberikan obat-obatan untuk menghancurkan sel kanker, seperti ruxolitinib dan <a href=\"https://www.alodokter.com/busulfan\" target=\"_blank\">busulfan</a> </li> </ul> <p>Untuk membantu pengobatan dari dokter, penderita polisitemia vera bisa melakukan beberapa langkah sederhana berikut ini:</p> <ul> <li>Lakukan <a href=\"https://www.alodokter.com/beragam-manfaat-olahraga\" target=\"_blank\">olahraga</a> intensitas sedang secara rutin, seperti meregangkan kaki atau berjalan.</li> <li>Hindari lingkungan yang bertekanan udara rendah, seperti gunung atau dataran tinggi.</li> <li>Gunakan pakaian yang bisa menghangatkan tubuh pada cuaca dingin, hindari paparan sinar matahari pada cuaca panas, dan perbanyak <a href=\"https://www.alodokter.com/jangan-remehkan-manfaat-air-putih\" target=\"_blank\">minum air putih</a>.</li> <li>Mandi dengan air dingin dan mengoleskan pelembap secara rutin ke kulit. Hindari mandi dengan air panas, sauna, dan menggaruk kulit yang gatal.</li> <li>Periksa tangan dan kaki secara rutin dan segera beri tahu dokter bila muncul luka di bagian tersebut.</li> <li> <a href=\"https://www.alodokter.com/bahas-satu-satu-cara-berhenti-merokok\" target=\"_blank\">Hentikan kebiasaan merokok</a>.</li> </ul> <p>Perlu diketahui, politisemia vera tidak dapat disembuhkan. Metode pengobatan di atas hanya bertujuan untuk meredakan gejala dan mencegah komplikasi.</p>", "Komplikasi Politisemia Vera": "<p>Peningkatan jumlah sel darah merah pada polisitemia vera akan menyebabkan terjadinya pengentalan darah dan pembentukan gumpalan darah. Kondisi ini bisa meningkatkan risiko terjadinya <a href=\"https://www.alodokter.com/stroke\" target=\"_blank\">stroke</a>, serangan jantung, <em><a href=\"https://www.alodokter.com/deep-vein-thrombosis\" target=\"_blank\">deep vein thrombosis</a></em> (DVT), <em>Budd-Chiari syndrome</em>, atau <a href=\"https://www.alodokter.com/emboli-paru\" target=\"_blank\">emboli paru</a>.</p> <p>Selain itu, polisitemia vera juga bisa meningkatkan risiko terjadinya komplikasi dan penyakit lain, seperti:</p> <ul> <li><a href=\"https://www.alodokter.com/radang-sendi\" target=\"_blank\">Radang sendi</a></li> <li>Tukak lambung</li> <li><a href=\"https://www.alodokter.com/splenomegali\" target=\"_blank\">Pembesaran limpa</a></li> <li>Kanker darah lain, seperti <a href=\"https://www.alodokter.com/myelofibrosis\" target=\"_blank\">myelofibrosis</a> atau <em><a href=\"https://www.alodokter.com/leukemia-mieloblastik-akut\" target=\"_blank\">acute myeloid leukimia</a></em> (AML)</li> </ul>", "Pencegahan Politisemia Vera": "<p>Politisemia vera disebabkan oleh mutasi gen, oleh sebab itu kondisi ini tidak dapat dicegah. Meski demikian, penderita politisemia vera bisa memiliki usia hidup yang lebih panjang bila menjalani pengobatan dan rutin memeriksakan kondisinya.</p> <p>Penderita politisemia vera yang menjalani pengobatan dapat bertahan hidup hingga beberapa puluh tahun. Sebaliknya, jika tidak diobati, penderita politisemia vera hanya memiliki harapan hidup kurang dari 2 tahun.</p>"}