{"Definisi PTSD": "<p><strong>PTSD (<em>post-traumatic stress disorder</em>) atau gangguan stres pascatrauma adalah gangguan </strong><strong>mental</strong> <strong>yang muncul setelah seseorang mengalami atau menyaksikan peristiwa yang tidak menyenangkan.</strong></p> <p>PTSD merupakan gangguan kecemasan yang membuat penderitanya teringat pada kejadian traumatis. Peristiwa traumatis yang dapat memicu PTSD antara lain perang, kecelakaan, bencana alam, dan pelecehan seksual.</p> <p><img class=\"alignnone size-full wp-image-63392\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1539305819/attached_image/ptsd-alodokter.jpg\" alt=\"alodokter-PTSD\" width=\"650\" height=\"434\"></p> <p>Meski demikian, tidak semua orang yang teringat pada kejadian traumatis berarti terserang PTSD. Ada kriteria khusus yang digunakan untuk menentukan apakah seseorang mengalami PTSD.</p>", "Gejala PTSD": "<p>Gejala PTSD muncul setelah seseorang mengalami peristiwa yang membuatnya trauma. Waktu kemunculannya bisa beberapa bulan atau beberapa tahun setelah kejadian traumatis tersebut. Tingkat keparahan dan lamanya gejala juga berbeda-beda pada tiap penderita.</p> <p>Beberapa gejala yang menunjukkan seseorang mengalami PTSD adalah:</p> <p><strong> 1. Ingatan pada peristiwa traumatis</strong></p> <p>Penderita PTSD sering kali teringat pada peristiwa yang membuatnya trauma. Bahkan, penderita merasa seakan mengulang kembali kejadian tersebut. Ingatan terhadap peristiwa traumatis tersebut juga sering kali hadir dalam mimpi buruk, sehingga penderita tertekan secara emosional.</p> <p><strong> 2. Kecenderungan untuk mengelak</strong></p> <p>Penderita PTSD enggan memikirkan atau membicarakan peristiwa yang membuatnya trauma. Hal ini ditunjukkan dengan menghindari tempat, aktivitas, dan seseorang yang terkait dengan kejadian traumatis tersebut.</p> <p><strong> 3. Pemikiran dan perasaan negatif</strong></p> <p>Penderita PTSD cenderung menyalahkan dirinya atau orang lain. Selain itu, penderita juga kehilangan minat pada aktivitas yang dulu disukainya dan merasa putus asa. Penderita juga lebih menyendiri dan sulit menjalin hubungan dengan orang lain.</p> <p><strong> 4. Perubahan perilaku dan emosi</strong></p> <p>Penderita PTSD sering kali mudah takut atau marah meski tidak dipicu oleh ingatan pada peristiwa traumatis. Perubahan perilaku ini juga sering membahayakan dirinya atau orang lain. Penderita juga <a href=\"https://www.alodokter.com/insomnia\" target=\"_blank\">sulit tidur</a> dan berkonsentrasi.</p> <p>PTSD dapat terjadi pada anak-anak dan orang dewasa. Namun, pada anak-anak, terdapat gejala khusus, yaitu sering melakukan reka ulang peristiwa traumatis melalui permainan. Anak dengan PTSD juga sering mengalami mimpi buruk yang bisa terkait secara langsung maupun tidak dengan kejadian traumatis yang dialaminya.</p>", "Kapan harus ke dokter": "<p>Konsultasikan dengan <a href=\"https://www.alodokter.com/cari-dokter/dokter-jiwa\" target=\"_blank\">psikiater</a> bila muncul ingatan terhadap peristiwa traumatis yang mengganggu aktivitas, terutama bila berlangsung selama 1 bulan atau lebih.</p> <p>Segera konsultasi ke psikiater bila ingatan tentang kejadian traumatis sampai memicu Anda untuk menyakiti diri sendiri dan orang lain, atau sampai mendorong Anda untuk bunuh diri.</p>", "Penyebab PTSD": "<p>PTSD bisa muncul setelah seseorang mengalami atau menyaksikan peristiwa yang menakutkan atau mengancam nyawa. Belum diketahui secara pasti mengapa peristiwa tersebut menyebabkan PTSD bagi sebagian orang. Namun, ada dugaan bahwa penyebabnya adalah kombinasi dari sejumlah kondisi berikut:</p> <ul> <li>Pengalaman yang tidak menyenangkan.</li> <li>Riwayat gangguan mental pada keluarga.</li> <li>Kepribadian bawaan yang temperamen.</li> </ul> <p>Peristiwa yang diketahui paling sering memicu PTSD meliputi:</p> <ul> <li>Perang.</li> <li>Kecelakaan.</li> <li>Bencana alam.</li> <li> <a href=\"ttps://www.alodokter.com/efek-bully-dan-cara-mengatasinya\" target=\"_blank\">Perundungan</a> <em>(bullying).</em> </li> <li>Kekerasan fisik.</li> <li>Pelecehan seksual.</li> <li>Prosedur medis tertentu, seperti operasi.</li> <li>Penyakit yang mengancam nyawa, misalnya serangan jantung.</li> </ul>", "Faktor Risiko PTSD": "<p>Setiap orang bisa terserang PTSD setelah menyaksikan atau mengalami kejadian tragis. Akan tetapi, PTSD lebih berisiko terjadi pada seseorang yang memiliki sejumlah faktor risiko berikut:</p> <ul> <li>Kurang mendapat dukungan dari keluarga dan teman.</li> <li>Menderita <a href=\"https://www.alodokter.com/kecanduan-alkohol\" target=\"_blank\">kecanduan alkohol</a> atau penyalahgunaan NAPZA.</li> <li>Menderita <a href=\"https://www.alodokter.com/kesehatan-mental\" target=\"_blank\">gangguan mental</a> lain, misalnya gangguan kecemasan.</li> <li>Memiliki keluarga dengan riwayat gangguan mental, seperti depresi.</li> <li>Mendapat pengalaman traumatis sebelumnya, misalnya dirundung (<em>bullying</em>) pada masa kecil.</li> <li>Memiliki pekerjaan tertentu, misalnya tentara atau relawan medis di daerah perang.</li> </ul>", " Diagnosis PTSD ": "<p>Dokter akan menanyakan gejala yang dialami pasien dan melakukan pemeriksaan fisik untuk mencari tahu apakah gejala yang dialami pasien disebabkan oleh penyakit fisik. Jika penyakit fisik tidak ditemukan, pasien akan dirujuk ke dokter spesialis kejiwaan atau psikiater.</p> <p>Seseorang baru dapat dikatakan menderita PTSD bila memiliki riwayat mengalami kondisi atau pristiwa berikut sebelum gejala muncul:</p> <ul> <li>Mengalami peristiwa traumatis secara langsung.</li> <li>Menyaksikan peristiwa traumatis yang menimpa orang lain.</li> <li>Mendengar bahwa orang terdekat mengalami peristiwa traumatis.</li> <li>Berulang kali terbayang pada kejadian traumatis secara tidak sengaja.</li> </ul> <p>Untuk dikategorikan sebagai PTSD, gejala yang dialami pasca peristiwa traumatis harus berlangsung selama satu bulan atau lebih. Gejala juga harus mengganggu aktivitas sehari-hari, terutama dalam hubungan sosial dan pekerjaan.</p>", "Pengobatan PTSD": "<p>Pengobatan PTSD bertujuan untuk meredakan respons emosi pasien dan mengajarkan pasien cara mengendalikan diri dengan baik ketika teringat pada kejadian traumatis. Metode pengobatan yang dilakukan meliputi:</p> <h4><strong>Psikoterapi</strong></h4> <p><a href=\"https://www.alodokter.com/psikoterapi-untuk-mengatasi-gangguan-kesehatan-mental\" target=\"_blank\">Psikoterapi</a> merupakan pilihan pertama dalam mengatasi PTSD. Jika gejala yang dialami pasien tergolong parah, dokter akan menggabungkan psikoterapi dan obat-obatan.</p> <p>Psikoterapi dapat dilakukan secara individual atau berkelompok dengan pasien PTSD lain. Ada beberapa jenis psikoterapi yang biasanya digunakan untuk mengatasi PTSD, yaitu:</p> <ul> <li>Terapi perilaku kognitif, untuk mengenali dan mengubah pola pikir pasien yang negatif menjadi positif.</li> <li>Terapi eksposur, untuk membantu pasien menghadapi keadaan dan ingatan yang memicu trauma secara efektif.</li> <li> <em>Eye movement desensitization and reprocessing</em> (EMDR), yaitu kombinasi terapi eksposur dan teknik gerakan mata untuk mengubah respons pasien saat teringat kejadian traumatis.</li> </ul> <h4><strong>Obat-obatan</strong></h4> <p>Dokter akan memberikan obat-obatan untuk mengatasi gejala PTSD. Obat yang diberikan tergantung pada gejala yang dialami pasien, antara lain:</p> <ul> <li> <a href=\"https://www.alodokter.com/antidepresan\" target=\"_blank\">Antidepresan</a>, untuk mengatasi depresi, seperti sertraline dan paroxetine.</li> <li> <a href=\"https://www.alodokter.com/antiansietas\" target=\"_blank\">Anticemas</a>, untuk mengatasi kecemasan.</li> <li>Prazosin, untuk mencegah mimpi buruk.</li> </ul> <p>Dokter akan meningkatkan dosis obat bila tidak efektif dalam mengatasi gejala. Namun, jika terbukti efektif, obat-obatan akan terus diberikan setidaknya sampai 1 tahun. Kemudian, pengobatan akan dihentikan secara bertahap.</p>", "Komplikasi PTSD": "<p>PTSD bisa mengganggu kehidupan penderitanya, baik di lingkup keluarga atau pekerjaan. Selain itu, penderita PTSD juga berisiko menderita gangguan mental lain, seperti:</p> <ul> <li><a href=\"https://www.alodokter.com/depresi\" target=\"_blank\">Depresi</a></li> <li>Gangguan makan</li> <li><a href=\"https://www.alodokter.com/kenali-tiga-jenis-gangguan-kecemasan-dan-gejalanya\" target=\"_blank\">Gangguan kecemasan</a></li> <li>Ketergantungan alkohol</li> <li><a href=\"https://www.alodokter.com/penyalahgunaan-napza\" target=\"_blank\">Penyalahgunaan NAPZA</a></li> </ul> <p>Penderita PTSD juga lebih berkemungkinan memiliki keinginan untuk melukai diri sendiri bahkan bunuh diri.</p>", "Pencegahan PTSD": "<p>PTSD tidak bisa dicegah, tapi ada beberapa cara yang dapat dilakukan bila Anda mengalami kejadian traumatis, misalnya:</p> <ul> <li>Bicara kepada keluarga, teman, atau terapis mengenai kejadian traumatis yang Anda alami.</li> <li>Coba untuk fokus pada hal yang positif, termasuk ketika mengalami peristiwa traumatis. Sebagai contoh, merasa bersyukur bisa selamat dari kecelakaan yang dialami.</li> </ul>"}