{"Definisi Penyakit Paget": "<p><strong>Penyakit Paget atau <em>Paget's disease</em> adalah gangguan pada proses </strong><strong>regenerasi </strong><strong>tulang. Penyakit ini </strong><strong>dapat </strong><strong>menyebabkan tulang&nbsp; menjadi rapuh dan bengkok. </strong><strong>Penyakit Paget</strong><strong> paling sering terjadi pada tulang panggul, </strong><strong>tulang </strong><strong>tengkorak, tulang belakang</strong><strong>,</strong><strong> dan </strong><strong>tulang tungkai</strong><strong>.</strong></p> <p>Sel tulang yang normal selalu mengalami proses pergantian atau regenerasi. Tulang yang lama akan diserap oleh sel tulang yang dinamakan osteoklas, dan digantikan dengan sel tulang yang baru oleh sel osteoblas.</p> <p><img class=\"alignnone size-full wp-image-700693\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1496795668/attached_image/penyakit-paget-alodokter.jpg\" alt=\"penyakit Paget - alodokter\" width=\"650\" height=\"433\"></p> <p>Penyakit Paget terjadi saat osteoklas lebih aktif daripada osteoblas, sehingga lebih banyak jaringan tulang yang diserap daripada yang dibentuk. Kondisi ini menyebabkan tulang tumbuh dengan bentuk yang tidak normal, lemah, dan rapuh.</p>", "Gejala Paget’s Disease": "<p>Penyakit Paget membuat tulang lebih berisiko mengalami retak, patah, atau berubah bentuk. Sebagian besar penderita penyakit Paget tidak mengalami gejala apa pun. Akan tetapi, ada juga penderita yang merasakan nyeri di bagian tubuh tertentu, tergantung tulang mana yang terkena.</p> <p>Penyakit Paget dapat terjadi hanya pada satu bagian tubuh atau beberapa bagian tubuh sekaligus. Selain nyeri, penyakit Paget juga dapat menimbulkan beberapa gejala berikut ini, tergantung bagian tubuh yang terpengaruh:</p> <ul> <li> <strong>Tulang tengkorak<br> </strong>Kelainan proses pembentukan tulang tengkorak dapat menyebabkan penderitanya mengalami <a href=\"https://www.alodokter.com/sakit-kepala\" target=\"_blank\">sakit kepala</a> hingga <a href=\"https://www.alodokter.com/gangguan-pendengaran\" target=\"_blank\">gangguan pendengaran</a>.</li> <li> <strong>Tulang belakang<br> </strong>Jika penyakit ini menyerang tulang belakang, saraf tulang belakang dapat tertekan. Kondisi ini menyebabkan rasa sakit, kesemutan, dan <a href=\"https://www.alodokter.com/mati-rasa\" target=\"_blank\">mati rasa</a> pada lengan atau tungkai.</li> <li> <strong>Tulang </strong><strong>tungkai<br> </strong>Penyakit Paget yang menyerang tulang tungkai dapat menyebabkan tungkai menjadi bengkok.</li> </ul> <h4><strong>Kapan harus ke dokter</strong></h4> <p>Penderita perlu memeriksakan diri ke dokter jika mengalami sakit pada tulang dan sendi, kesemutan dan mati rasa pada ujung-ujung jari tangan dan kaki, perubahan bentuk tulang, atau penurunan kemampuan mendengar tanpa sebab yang jelas.</p> <p><em>Paget's disease</em> merupakan penyakit yang berkepanjangan atau kronis. Oleh karena itu, penderitanya perlu rutin kontrol ke dokter untuk memantau perkembangan penyakitnya, termasuk setelah dilakukan pengobatan oleh dokter.</p>", "Penyebab Paget’s Disease": "<p>Hingga saat ini, belum diketahui penyebab pasti dari penyakit Paget. Namun, ada beberapa faktor yang bisa meningkatkan risiko seseorang untuk terkena penyakit ini, yaitu:</p> <ul> <li>Memiliki anggota keluarga yang menderita penyakit Paget.</li> <li>Berusia 40 tahun ke atas.</li> <li>Berjenis kelamin pria.</li> <li>Sering terpapar polusi dari lingkungan, seperti debu, udara, atau zat kimia.</li> </ul>", "Diagnosis Paget’s Disease": "<p>Dalam mendiagnosis penyakit Paget, dokter akan menanyakan terlebih dahulu gejala yang dialami oleh pasien, kemudian melakukan pemeriksaan fisik untuk mengetahui bagian tubuh mana yang terasa sakit.</p> <p>Selanjutnya, dokter akan meminta pasien untuk menjalani serangkaian tes penunjang untuk mendeteksi <em>Paget's disease</em>. Tes penunjang itu meliputi:</p> <ul> <li> <a href=\"https://www.alodokter.com/foto-rontgen-ini-yang-harus-anda-ketahui\" target=\"_blank\">Foto Rontgen</a>, untuk melihat apakah tulang kelihatan membesar, menebal, atau membengkok.</li> <li> <em>Bone scan</em>, untuk melihat bagian tulang yang terpengaruh oleh penyakit Paget secara lebih detail.</li> <li>Tes darah, untuk mengetahui kadar alkali fosfatase. Biasanya, penderita penyakit Paget memiliki kadar alkali fosfatase yang lebih tinggi.</li> <li> <a href=\"https://www.alodokter.com/cari-tahu-penyebab-ketidaknormalan-tubuh-dengan-biopsi\" target=\"_blank\">Biopsi</a> tulang, untuk memastikan bahwa benar penyakit yang diderita adalah penyakit Paget. Biopsi tulang dilakukan dengan mengambil sampel sel tulang untuk kemudian diperiksa di laboratorium.</li> </ul>", "Pengobatan Paget’s Disease": "<p>Penderita penyakit Paget yang tidak merasakan gejala tidak membutuhkan pengobatan khusus, hanya pemantauan secara berkala. Namun bila penyakit Paget yang diderita aktif dan mengenai area yang berbahaya, seperti tulang tengkorak atau tulang belakang, dokter akan merekomendasikan beberapa penanganan di bawah ini:</p> <p><strong>Obat-obatan</strong></p> <ul> <li> <a href=\"https://www.alodokter.com/bisfosfonat\" target=\"_blank\">Bisfosfonat</a>, untuk menghambat osteoklas yang terlalu aktif pada penderita penyakit Paget.</li> <li>Calcitonin, untuk mengatur kadar kalsium dan metabolisme tulang. Obat ini baru diberikan apabila penderita tidak cocok dengan obat bifosfonat.</li> <li> <a href=\"https://www.alodokter.com/obat-antiinflamasi-nonsteroid\" target=\"_blank\">Obat antiinflamasi nonsteroid (NSAIDs)</a>, seperti ibuprofen atau diclofenac, untuk meredakan rasa nyeri.</li> </ul> <p><strong>Operasi</strong></p> <p>Jenis operasi yang dilakukan tergantung pada kelainan tulang yang dialami oleh penderita. Tujuan operasi bisa untuk membantu proses penyembuhan tulang retak, &nbsp;memperbaiki posisi tulang, mengurangi tekanan pada saraf, atau mengganti sendi yang rusak.</p> <p>Prosedur operasi yang dapat dilakukan oleh <a href=\"https://www.alodokter.com/cari-dokter/dokter-ortopedi\" target=\"_blank\">dokter ortopedi</a> untuk menangani penyakit Paget antara lain:</p> <ul> <li>Fiksasi internal (operasi pasang pen), untuk menempatkan tulang pada posisi yang seharusnya.</li> <li>Osteotomi, yaitu prosedur operasi tulang yang dilakukan dengan cara mengangkat sel tulang yang rusak untuk meredakan rasa nyeri, serta untuk memperbaiki posisi tulang dan sendi.</li> <li>Penggantian sendi, untuk mengganti sendi yang rusak dengan sendi tiruan (prostesis) yang terbuat dari logam, plastik, atau keramik.</li> </ul>", "Komplikasi Paget’s Disease": "<p>Penyakit Paget berkembang dengan lambat. Meski begitu, kelainan tulang ini dapat menyebabkan sejumlah komplikasi, seperti:</p> <ul> <li> <strong>Osteoarthritis<br> </strong>Kelainan bentuk tulang dapat meningkatkan tekanan pada sendi di sekitarnya, sehingga memicu terjadinya <a href=\"https://www.alodokter.com/osteoarthritis\" target=\"_blank\">osteoarthritis</a>.</li> <li> <strong>Kesulitan berjalan<br> </strong>Tulang tungkai dapat menjadi bengkok, sehingga penderitanya mengalami kesulitan untuk berjalan.</li> <li> <strong>T</strong><strong>ulang</strong><strong> retak atau patah<br> </strong>Tulang yang terkena <em>Paget’s disease</em> lebih mudah retak dan patah. Kondisi ini juga menyebabkan kelainan pada pembuluh darah di sekitar tulang.</li> <li> <strong>Hiperkalsemia<br> </strong>Pemecahan tulang yang terlalu cepat pada penyakit Paget dapat menyebabkan peningkatan kadar kalsium di dalam darah.</li> <li> <strong>Gangguan saraf<br> </strong>Kelainan pertumbuhan tulang belakang dan tulang tengkorak akibat penyakit Paget dapat menyebabkan penekanan dan kerusakan pada saraf. Hal ini bisa menimbulkan kesemutan pada tangan atau kaki dan hilangnya kemampuan pendengaran.</li> <li> <strong>Gagal jantung<br> </strong>Penyakit Paget yang memengaruhi banyak area tubuh akan membuat jantung bekerja lebih keras untuk memompa darah. Peningkatan beban kerja jantung tersebut dapat menimbulkan <a href=\"https://www.alodokter.com/gagal-jantung\" target=\"_blank\">gagal jantung</a>.</li> <li> <strong>Kanker tulang<br> </strong>Sekitar 1% penderita penyakit Paget berisiko terkena <a href=\"https://www.alodokter.com/kanker-tulang\" target=\"_blank\">kanker tulang</a>.</li> </ul>", "Pencegahan Paget’s Disease": "<p>Belum diketahui secara pasti cara untuk mencegah penyakit Paget. Akan tetapi, Anda dapat menjaga kesehatan tulang dan pergerakan (mobilitas) sendi dengan memenuhi asupan <a href=\"https://www.alodokter.com/kalsium\" target=\"_blank\">kalsium</a> dan <a href=\"https://www.alodokter.com/vitamin-d\" target=\"_blank\">vitamin D</a>, serta berolahraga secara teratur.</p> <p>Jika Anda sudah menderita penyakit Paget, periksakan diri ke dokter secara rutin untuk memantau kondisi Anda. Dokter dapat menyarankan pemeriksaan Rontgen secara berkala pada tulang yang terganggu. Hal ini bertujuan untuk memastikan tulang tersebut tidak mengalami komplikasi.</p> <p>Untuk mencegah terjadinya komplikasi, penderita penyakit Paget dapat melakukan beberapa hal berikut ini:</p> <ul> <li>Menggunakan tongkat atau <em>walker</em>, untuk memudahkan dalam berjalan dan menghindari jatuh.</li> <li>Menyingkirkan keset yang licin dan menggantinya dengan keset antiselip, agar tidak terpeleset dan terjatuh.</li> <li>Memasang pegangan tangan (<em>handrail</em>) di toilet dan di tangga, agar tidak terpeleset dan terjatuh.</li> <li>Memasang <em>orthotic</em> atau sol sepatu yang terbuat dari plastik, untuk menopang kaki agar tidak mudah terjatuh.</li> <li>Mengenakan <em>brace </em>yang menyokong tulang belakang pada posisi yang benar, jika penyakit Paget menyerang tulang belakang.</li> </ul>"}