{"Definisi Wilson's Disease": "<p><strong><em>Wilson's disease</em></strong><strong> atau penyakit Wilson adalah penyakit keturunan yang mengakibatkan kerusakan organ hati dan otak. </strong><strong>Kerusakan </strong><strong>terjadi akibat penumpukan logam tembaga dalam tubuh. Kondisi ini jarang terjadi, hanya menimpa 1 dari tiap 30 ribu orang di seluruh dunia.</strong></p> <p>Tubuh mendapatkan tembaga dari makanan, yang kemudian digunakan untuk pembentukan sel darah dan perbaikan jaringan tulang. Bila tidak digunakan, tubuh akan membuang kelebihan tembaga melalui urine. Pada penderita penyakit Wilson, tubuh tidak dapat membuang kelebihan tembaga.</p> <p><img class=\"alignnone size-full wp-image-537363\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1546587756/attached_image/penyakit-wilson-alodokter.jpg\" alt=\"Penyakit Wilson\" width=\"650\" height=\"433\"></p>", "Gejala Wilson's Disease": "<p>Penyakit Wilson terutama menyerang organ hati dan saraf. Berikut ini merupakan gejala gangguan saraf dan fungsi hati yang timbul.</p> <p><strong>Gejala gangguan saraf</strong></p> <ul> <li> <a href=\"https://www.alodokter.com/sakit-kepala\">Sakit kepala</a>.</li> <li>Nyeri otot, terutama saat bergerak.</li> <li>Kaku otot.</li> <li>Cara berjalan yang tidak normal.</li> <li>Sering mengeluarkan air liur (ngeces).</li> <li>Menurunnya kemampuan berbicara, melihat dan mengingat.</li> <li>Gangguan suasana hati dan depresi.</li> <li>Sulit tidur atau insomnia.</li> <li> <a href=\"https://www.alodokter.com/kejang\">Kejang</a>.</li> </ul> <p><strong>Gejala gangguan fungsi hati</strong></p> <ul> <li>Lemas.</li> <li>Mual dan muntah.</li> <li>Tidak nafsu makan.</li> <li>Perut kembung.</li> <li>Nyeri perut.</li> <li>Kulit menguning (<a href=\"https://www.alodokter.com/penyakit-kuning\">penyakit kuning</a>).</li> <li>Perut membesar.</li> <li>Bengkak pada tungkai.</li> </ul> <p>Selain dua gangguan di atas, penyakit Wilson juga memiliki gejala lain yang sangat bervariasi, tergantung kepada bagian tubuh yang menjadi tempat tembaga menumpuk.</p> <p>Salah satu gejala yang sering terjadi adalah penumpukan tembaga pada mata, yaitu munculnya katarak yang berbentuk seperti bunga matahari (<em>sunflower cataract</em>). Selain itu, kornea mata yang seharusnya bening, menjadi dikelilingi oleh warna emas-kecoklatan (cincin <em>Kayser-Felischer</em>).</p>", " Penyebab&nbsp;Wilson's Disease ": "<p>Penyakit Wilson disebabkan oleh perubahan atau mutasi pada gen yang berfungsi mengatur hati, untuk mengeluarkan kelebihan tembaga dari tubuh. Karena terjadi mutasi, terjadi penumpukan tembaga dalam organ hati. Jika kondisi tersebut terus berlanjut, tembaga akan masuk ke dalam aliran darah, dan menumpuk di bagian tubuh lain, terutama di otak.</p> <p>Seseorang dapat menderita penyakit Wilson, apabila kedua orangtuanya, masing-masing, memiliki gen yang tidak normal. Bila diturunkan hanya dari salah satu orang tua, seseorang hanya berpotensi menurunkan kembali gen abnormal tersebut kepada anaknya kelak, tetapi tidak terkena penyakit Wilson. Kelainan gen seperti ini disebut kelainan autosomal resesif.</p>", " Diagnosis&nbsp;Wilson's Disease ": "<p>Tidak mudah untuk mendeteksi seseorang terkena penyakit Wilson, karena gejala dan tandanya mirip dengan <a href=\"https://www.alodokter.com/penyakit-liver\">penyakit liver</a> atau <a href=\"https://www.alodokter.com/sakit-saraf\">penyakit saraf</a> lainnya. Dokter akan memeriksa seluruh tubuh pasien, termasuk perut dan mata.</p> <p>Untuk memastikan penyakit Wilson, dokter akan melakukan beberapa pemeriksaan berikut:</p> <ul> <li> <strong>Tes darah</strong>. Tes darah dilakukan untuk menilai <a href=\"https://www.alodokter.com/cari-rumah-sakit/laboratorium-klinik/uji-fungsi-hati\">fungsi hati</a>, serta memeriksa kadar tembaga dalam darah dan perubahan gen.</li> <li> <strong>Tes urine</strong>. Dokter akan mengumpulkan sampel urine pasien selama 24 jam, untuk memeriksa kadar tembaga dalam urine.</li> <li> <strong>Biopsi hati</strong>. Biopsi (pengambilan sampel jaringan) hati dilakukan untuk kelainan yang terjadi di organ hati. Biopsi dilakukan dengan bius lokal.</li> <li> <strong>Uji pencitraan</strong>. MRI atau <a href=\"https://www.alodokter.com/cari-rumah-sakit/radiologi/ct-scan\">CT scan</a> dapat menunjukkan kondisi otak atau hati yang tidak normal.</li> </ul>", " Pengobatan&nbsp;Wilson's Disease ": "<p>Pengobatan penyakit Wilson bertujuan untuk mengeluarkan tembaga dari tubuh dan mencegah tembaga kembali menumpuk di dalam tubuh.</p> <p>Untuk mengeluarkan tembaga dari tubuh dokter akan menyarankan terapi khelasi, yaitu obat-obatan yang dapat mengikat logam berat, termasuk tembaga. Contoh obat yang dapat digunakan adalah penicillamine atau trientine. Pengobatan ini dapat memakan waktu selama 4-6 bulan.</p> <p>Setelah tembaga diikat dan dibuang, diperlukan obat untuk mencegah tembaga menumpuk kembali dengan <em>zinc acetate.</em> Untuk membantu mencegah penumpukkan tembaga, hindari konsumsi makanan yang sarat dengan kandungan <a href=\"https://www.alodokter.com/penyakit-wilson\" target=\"_blank\">tembaga</a>, seperti buah kering, ati, jamur, kacang, kerang, coklat, dan produk <a href=\"https://www.alodokter.com/baca-ini-dulu-sebelum-mengonsumsi-multivitamin\">multivitamin</a>.</p> <p>Jika kerusakan hati pada pasien sudah parah, dokter akan menyarankan <a href=\"https://www.alodokter.com/ketahui-tahap-tahap-prosedur-transplantasi-hati\">transplantasi hati</a>, yaitu dengan mengganti hati pasien dengan sebagian hati pendonor yang masih sehat. Organ hati bisa didapatkan dari pendonor yang masih hidup ataupun yang sudah meninggal.</p>", "Komplikasi Wilson's Disease": "<p>Jika dibiarkan tanpa penanganan yang tepat, penyakit Wilson dapat menyebabkan beberapa komplikasi serius, seperti:</p> <ul> <li> <strong>Gangguan saraf permanen</strong>. Gangguan saraf pada pasien penyakit Wilson umumnya hilang setelah mendapat pengobatan. Tetapi, sebagian pasien tetap mengalami gangguan saraf, meskipun telah mendapatkan pengobatan.</li> <li> <strong>Sirosis</strong>. <a href=\"https://www.alodokter.com/sirosis\">Sirosis</a> atau jaringan parut di hati, dapat terbentuk ketika hati sel hati rusak akibat kerja keras dalam mengeluarkan tembaga yang berlebih.</li> <li> <strong>Penyakit ginjal</strong>. Penyakit Wilson dapat merusak ginjal dan menimbulkan masalah seperti batu ginjal dan <a href=\"https://www.alodokter.com/gagal-ginjal-kronis\">gagal ginjal</a>.</li> <li> <strong>Anemia hemolitik</strong>. Hal ini terjadi akibat penghancuran sel darah merah terlalu cepat.</li> <li> <strong>Gangguan kejiwaan</strong>. Penderita penyakit Wilson berisiko mengalami gangguan jiwa seperti <a href=\"https://www.alodokter.com/psikosis\">psikosis</a>, gangguan bipolar, perubahan kepribadian, dan depresi.</li> </ul>"}