{"Definisi Gonore": "<p><strong>Kencing nanah atau g</strong><strong>onore adalah salah satu penyakit menular seksual</strong><strong>. Pada pria</strong><strong>, gonore</strong> <strong>akan menimbulkan gejala berupa keluarnya nanah dari penis. Selain itu, penderita gonore akan merasakan perih saat buang air kecil. </strong></p>\n<p>Berbeda dengan gonore pada pria, jika terjadi pada wanita gonore bisa tidak menimbulkan gejala. Penyakit gonore dapat sembuh dalam beberapa hari, jika diberikan pengobatan yang tepat dan segera.</p>\n<a><img class=\"alignnone size-full wp-image-1794815\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1591831715/attached_image/gonore-0-alodokter.jpg\" alt=\"Gonore - Alodokter\" width=\"650\" height=\"432\"></a>", "Penyebab Gonore": "<p>Penyebab gonore adalah infeksi bakteri <em>Neisseria gonorrhoeae</em>. Bakteri ini paling sering menular melalui hubungan intim, termasuk seks oral dan seks anal. Seseorang lebih mudah terkena gonore apabila sering bergonta-ganti pasangan seks atau bekerja sebagai pekerja seks.</p>", "Gejala Gonore": "<p>Gonore dapat terjadi pada pria maupun wanita, namun gejala yang muncul pada pria dan wanita berbeda. Gejala utama gonore yang muncul pada pria berupa <a href=\"https://www.alodokter.com/penis-keluar-nanah-waspada-beberapa-penyakit-ini\" target=\"_blank\">keluarnya nanah dari penis</a> dan rasa sakit saat buang air kecil. Sedangkan pada wanita, gonore sering kali tidak menimbulkan gejala.</p>\n<p>Di samping itu, gonore juga dapat terjadi pada bayi akibat tertular dari ibunya selama proses persalinan. Bayi yang terkena gonore akan mengalami keluhan pada mata.</p>", "Diagnosis Gonore": "<p>Untuk mendiagnosis gonore, dokter akan menanyakan tentang aktivitas seksual dan melakukan pemeriksaan fisik. Bila diperlukan, dokter juga akan mengambil sampel cairan tubuh penderita, terutama cairan dari vagina, penis dan dubur. Cairan ini akan dibawa ke laboratorium untuk diperiksa.</p>", "Pengobatan Gonore": "<p>Pengobatan utama untuk penyakit gonore adalah pemberian <a href=\"https://www.alodokter.com/antibiotik\">antibiotik</a>, karena penyakit ini disebabkan oleh infeksi bakteri. Perlu diingat bahwa tidak hanya penderita saja yang perlu diobati, tetapi pasangan seksual dari penderita juga perlu diobati, karena kemungkinan besar juga menderita gonore. Setelah sembuh dari gonore, tidak tertutup kemungkinan seseorang bisa terkena gonore lagi.</p>", "Komplikasi Gonore": "<p>Gonore yang tidak diobati dengan baik dapat menimbulkan komplikasi. Wanita lebih mudah terkena komplikasi gonore dibanding pria. Komplikasi gonore yang dapat muncul pada pria adalah epididimitis dan luka pada saluran kencing.</p>\n<p>Sedangkan komplikasi gonore yang dapat muncul pada wanita adalah penyakit radang panggul dan sumbatan pada saluran telur. Kondisi ini dapat memicu terjadinya hamil anggur atau kehamilan ektopik.</p>", "Pencegahan Gonore": "<p>Penyakit ini menular melalui hubungan intim, termasuk seks oral atau anal<em>. </em>Oleh karena itu, cara pencegahan penyakit ini adalah melakukan hubungan intim yang aman, yaitu dengan menggunakan kondom atau tidak bergonta-ganti pasangan.</p>"}