{"Definisi Megakolon": "<p><strong>Megakolon adalah pelebaran atau pembesaran abnormal pada usus besar</strong> <strong>atau kolon</strong><strong>.</strong><strong> Megakolon akan menyebabkan usus besar tidak bisa membuang feses dan gas dari tubuh sehingga </strong><strong>menumpuk</strong><strong> di usus besar tersebut. </strong></p>\n<p>Megakolon dapat disebabkan oleh berbagai hal, seperti peradangan, infeksi bakteri, atau akibat penyakit bawaan dari lahir (kongenital), seperti penyakit Hirschsprung pada bayi. Megakolon juga dapat terjadi tanpa sebab yang jelas, atau dikenal dengan istilah sindrom Oglivie. Pelebaran usus besar akibat megakolon dapat terjadi hanya sementara ataupun permanen.</p>\n<p><img class=\"alignnone size-full wp-image-539367\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1536540208/attached_image/megakolon-alodokter.jpg\" alt=\"\" width=\"650\" height=\"434\"></p>\n<p>Megakolon dapat menimbulkan gejala berupa gangguan pencernaan, seperti sakit perut, perut mengeras, demam, dan kembung. Penderita megakolon dapat diobati melalui operasi dan pemberian obat-obatan untuk menyembuhkan penyebab megakolon, seperti antibiotik atau kortikosteroid.</p>", "Penyebab dan Jenis-Jenis Megakolon": "<p>Penyebab terjadinya megakolon berbeda-beda. Untuk membedakannya, berikut adalah tiga jenis megakolon berdasarkan penyebabnya:</p>\n<h4><strong>Megakolon akut</strong></h4>\n<p>Megakolon akut adalah pelebaran usus besar tanpa penyebab yang jelas. Megakolon akut dapat terjadi ketika usus besar mengalami pelebaran tanpa ada faktor penyumbat aliran usus besar tersebut. Megakolon akut dikenal juga dengan nama sindrom Oglivie.</p>\n<h4><strong>Megakolon kronis</strong></h4>\n<p>Megakolon kronis dapat disebabkan oleh <a href=\"https://www.alodokter.com/kelainan-kongenital\">penyakit bawaan (kongenital)</a> atau komplikasi dari penyakit yang diderita. Contoh penyakit bawaan yang dapat menyebabkan megakolon kronis adalah <a href=\"https://www.alodokter.com/penyakit-hirschsprung\">penyakit Hirschsprung</a> dan sindrom Waardenburg-Shah. Sedangkan penyakit yang dapat menyebabkan komplikasi berupa megakolon kronis adalah:</p>\n<ul>\n<li>\n<a href=\"https://www.alodokter.com/penyakit-chagas\">Penyakit Chagas</a>.</li>\n<li>\n<a href=\"https://www.alodokter.com/penyakit-parkinson\">Penyakit Parkinson</a>.</li>\n<li>Skleroderma.</li>\n<li>Gangguan metabolisme, seperti hipotiroidisme atau hipokalemia.</li>\n</ul>\n<h4><strong>Megakolon toksik</strong></h4>\n<p>Megakolon toksik adalah jenis megakolon akut yang disebabkan oleh infeksi bakteri <em>Clostridium difficile </em>atau radang usus, seperti <a href=\"https://www.alodokter.com/crohns-disease\">penyakit Crohn</a> atau <a href=\"https://www.alodokter.com/kolitis-ulseratif\">kolitis ulseratif</a>. Megakolon toksik akan menyebabkan usus besar mengalami pelebaran dengan cepat, bahkan dapat menyebabkan pecahnya usus besar.</p>", "Gejala Megakolon": "<p>Gejala megakolon berbeda-beda, tergantung jenisnya. Namun secara umum, gejala megakolon dapat berupa:</p>\n<ul>\n<li><a href=\"https://www.alodokter.com/sakit-perut\">Sakit perut</a></li>\n<li>Perut mengeras</li>\n<li>Kembung</li>\n<li>Mual</li>\n<li><a href=\"https://www.alodokter.com/muntah\">Muntah</a></li>\n<li>Diare mengandung darah.</li>\n<li>Sembelit</li>\n</ul>\n<p>Selain gejala di saluran pencernaan tersebut, penderita megakolon dapat mengalami demam dan jantung berdebar.</p>\n<h4><strong>Megakolon kronis</strong></h4>\n<p>Megakolon kronis umumnya menimbulkan gejala berupa <a href=\"https://www.alodokter.com/konstipasi\">sembelit</a>. Megakolon kronis yang timbul akibat penyakit bawaan dapat menimbulkan sembelit pada bayi. Sedangkan megakolon kronis yang bukan akibat penyakit bawaan akan menimbulkan gejala berupa sembelit pada saat dewasa.</p>\n<p>Selain sembelit, penderita megakolon kronis juga dapat mengalami <a href=\"https://www.alodokter.com/inkontinensia-tinja\">inkontinensia tinja</a> atau kadang diare.</p>\n<h4><strong>Kapan harus ke dokter</strong></h4>\n<p>Megakolon merupakan kondisi yang harus segera ditangani oleh dokter, terutama megakolon kronis. Segera hubungi dokter saat muncul gejala-gejala megakolon, seperti sakit perut dan perut mengeras, yang kemudian diikuti oleh demam dan <a href=\"https://www.alodokter.com/takikardia\">takikardia</a>.</p>\n<p>Megakolon dapat timbul sebagai komplikasi dari penyakit peradangan pada usus, seperti penyakit Crohn atau kolitis ulseratif. Jika didiagnosis menderita penyakit tersebut, lakukan kontrol ke dokter secara rutin untuk memantau perkembangan penyakit agar tidak menjadi megakolon.</p>", "Diagnosis Megakolon": "<p>Untuk mendiagnosis megakolon, dokter akan menanyakan riwayat kesehatan serta gejala-gejala yang diderita pasien. Setelah itu, dokter akan memeriksa kondisi fisik pasien, terutama bagian perut. Jika dokter menduga pasien mengalami megakolon, dokter akan melakukan pemindaian.</p>\n<p>Metode pemindaian untuk mendiagnosis megakolon adalah:</p>\n<ul>\n<li>Pemindaian berupa foto Rontgen, USG, atau <a href=\"https://www.alodokter.com/cari-rumah-sakit/radiologi/ct-scan\">CT scan</a> pada perut, untuk melihat kondisi saluran pencernaan.</li>\n<li>Teropong saluran cerna (<a href=\"https://www.alodokter.com/endoskopi-ini-yang-harus-anda-ketahui\">endoskopi</a>), untuk memeriksa bagian dalam saluran pencernaan.</li>\n<li>Tes hitung darah lengkap, untuk memeriksa kelainan pada darah yang menyebabkan megakolon, seperti infeksi.</li>\n<li>Analisis elektrolit, untuk memeriksa kadar elektrolit tubuh yang berubah saat terjadi kelainan pada usus besar.</li>\n<li>Biopsi, dengan cara mengambil sampel jaringan usus besar dan memeriksanya di laboratorium untuk memeriksa adanya penyakit Hirschsprung.</li>\n</ul>\n<p>Untuk membantu diagnosis, penderita megakolon dapat diberikan cairan barium sebelum proses pemindaian agar hasilnya lebih terlihat jelas.</p>", "Pengobatan Megakolon": "<p>Dalam kondisi yang akut, megakolon ditangani dengan dekompresi. Metode ini menggunakan alat khusus seperti selang yang dimasukkan melalui dubur untuk mengurangi tekanan pada usus dan mengurangi rasa nyeri. Selain selang khusus, dekompresi usus besar juga dapat dilakukan dengan kolonoskopi untuk hasil yang maksimal.</p>\n<p>Selain terapi dekompresi, penderita megakolon juga akan diberikan obat-obatan untuk membantu mengeluarkan feses yang terhambat. Obat-obatan itu meliputi obat pencahar untuk melancarkan proses buang air besar, atau obat <em>n</em><em>eostigmine</em> untuk meningkatkan gerakan otot pada usus besar. Larutan elektrolit juga dapat diberikan untuk mengatasi gangguan elektrolit akibat terganggunya fungsi saluran cerna.</p>\n<p>Jika megakolon tak kunjung sembuh setelah dekompresi, pengobatan bisa dilakukan dengan operasi. Operasi dapat dilakukan dengan metode <a href=\"https://www.alodokter.com/memahami-tujuan-kolostomi-dan-jenis-jenisnya\">kolostomi</a>, yaitu membuat lubang baru di perut untuk membuang feses. Metode operasi lainnya adalah kolektomi, yaitu membuang bagian usus besar yang mengalami pembesaran.</p>\n<p>Pada penderita megakolon toksik, dinding usus besar dapat mengalami kelemahan sehingga timbul lubang atau robekan pada usus. Kondisi ini dapat ditangani dengan operasi untuk menutup lubang tersebut.</p>\n<p>Robeknya dinding usus besar juga terkadang dapat menimbulkan <a href=\"https://www.alodokter.com/syok\">syok</a> pada penderitanya. Kondisi ini disebabkan oleh infeksi bakteri dari usus besar hingga penderitanya mengalami <a href=\"https://www.alodokter.com/sepsis\">sepsis</a>. Penderita megakolon toksik yang mengalami <a href=\"https://www.alodokter.com/gejala-gejala-syok-septik-dan-pertolongan-medis-yang-diperlukan\">syok sepsis</a> akan diberikan penanganan terlebih dahulu sebelum menjalani operasi.</p>\n<p>Obat-obatan yang dapat diberikan kepada penderita megakolon juga tergantung pada penyebabnya, misalnya:</p>\n<ul>\n<li>Antibiotik, untuk mengobati infeksi.</li>\n<li>\n<a href=\"https://www.alodokter.com/ciclosporin\">Ciclosporin</a> atau kortikosteroid, untuk mengobati kolitis ulseratif.</li>\n</ul>", "Komplikasi Megakolon": "<p>Jika ditangani dengan baik, megakolon dapat disembuhkan sepenuhnya. Namun jika tidak ditangani dengan baik, megakolon dapat menyebabkan komplikasi berupa timbulnya lubang atau robekan (perforasi) pada usus besar. Usus besar yang mengalami perforasi dapat menimbulkan <a href=\"https://www.alodokter.com/penurunan-kesadaran\">penurunan kesadaran</a>, sepsis, hingga syok.</p>", "Pencegahan Megakolon": "<p>Megakolon dapat timbul sebagai komplikasi dari peradangan atau infeksi saluran pencernaan. Untuk mencegah terjadinya megakolon, segeralah berobat dokter jika mengalami gejala-gejala infeksi atau radang pada saluran pencernaan. Jika sudah didiagnosis menderita suatu penyakit, jalanilah pengobatan sesuai petunjuk dokter.</p>\n<p>Selain itu, periksakanlah diri ke dokter jika Anda mengalami gejala penyakit-penyakit yang dapat memicu timbulnya megakolon kronis, seperti penyakit Hirschsprung atau penyakit Chagas. Konsultasi dengan dokter juga perlu dilakukan jika Anda mengalami gangguan pencernaan, agar gangguan tersebut dapat segera ditangani.</p>"}