{"Definisi Nyeri Panggul": "<p>Nyeri panggul adalah nyeri yang muncul di panggul atau bagian terbawah dari perut. Nyeri yang dialami dapat terasa tumpul atau tajam, dan bisa muncul pada momen-momen tertentu, seperti ketika buang air kecil dan berhubungan seksual.</p> <p>Pada wanita, nyeri panggul dapat menjadi tanda adanya gangguan pada organ reproduksi. Meski demikian, nyeri panggul juga dapat dirasakan oleh pria. Nyeri panggul secara umum dapat disebabkan oleh berbagai kondisi, antara lain adalah infeksi saluran kemih, peradangan pada usus, hingga hernia.</p> <p><img class=\"alignnone size-full wp-image-486319\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1536543593/attached_image/nyeri-panggul-alodokter.jpg\" alt=\"Pelvic Pain - alodokter\" width=\"650\" height=\"433\"></p>", "Gejala dan Penyebab Nyeri Panggul": "<p>Rasa nyeri yang muncul dapat berbeda-beda tiap orang, misalnya nyeri yang muncul bisa terasa tumpul, bisa juga terasa tajam. Nyeri juga dapat muncul pada momen tertentu, seperti ketika buang air kecil atau saat berhubungan seksual. Pada beberapa kasus, nyeri yang muncul bahkan menyebar ke bagian tubuh lain, seperti punggung, bokong, atau paha.</p> <p>Nyeri panggul terbagi menjadi 2 jenis, yakni nyeri panggul akut dan kronis. Nyeri panggul akut merupakan kondisi di mana nyeri pada panggul muncul secara tiba-tiba. Sedangkan nyeri panggul kronis adalah nyeri pada panggul yang berlangsung lama hingga lebih dari 6 bulan.</p> <p>Penyebab nyeri panggul pada tiap orang berbeda-beda. Pada nyeri panggul akut, beberapa kondisi yang dapat menyebabkan nyeri panggul antara lain:</p> <ul> <li><a href=\"https://www.alodokter.com/kista-ovarium.html\">Kista ovarium</a></li> <li>Penyakit radang panggul</li> <li>Penyakit usus buntu</li> <li>Radang rongga perut (<a href=\"https://www.alodokter.com/peritonitis.html\">peritonitis</a>)</li> <li>Infeksi saluran kemih</li> <li>Konstipasi</li> </ul> <p>Sedangkan pada nyeri panggul kronis, kondisi yang dapat menyebabkannya, antara lain:</p> <ul> <li>Endometriosis</li> <li>Radang panggul kronis</li> <li><em><a href=\"https://www.alodokter.com/irritable-bowel-syndrome\">Irritable bowel syndrome</a></em></li> <li>Hernia</li> <li>Kerusakan atau terhimpitnya saraf panggul</li> <li><a href=\"https://www.alodokter.com/miom.html\">Miom</a></li> <li><em>Adenomyosis</em></li> </ul> <p>Masing-masing penyebab nyeri panggul juga dapat menimbulkan gejala tambahan lain sesuai dengan penyebabnya. Misalnya, apabila nyeri panggul disebabkan oleh radang usus, maka gejala tambahan yang bisa dialami pasien berupa demam, lemas, atau <a href=\"https://www.alodokter.com/diare.html\">diare</a>.</p>", "Diagnosis Nyeri Panggul": "<p>Diagnosis bertujuan untuk mencari tahu penyebab munculnya nyeri panggul. Proses diagnosis akan diawali dengan pemeriksaan gejala, fisik, dan riwayat kesehatan pasien secara menyeluruh. Setelah itu, pemeriksaan dapat dilanjutkan dengan melakukan serangkaian prosedur pemeriksaan penunjang. Beberapa prosedur yang bisa digunakan untuk menentukan penyebab dari nyeri panggul, meliputi:</p> <ul> <li>Tes darah</li> <li>Tes urine</li> <li><a href=\"https://www.alodokter.com/cari-rumah-sakit/radiologi/usg-panggul\">USG panggul</a></li> <li>MRI</li> <li>Laparoskopi panggul</li> <li>Sistoskopi</li> <li>Kolonoskopi</li> </ul>", "Pengobatan Nyeri Panggul": "<p>Pengobatan nyeri panggul akan disesuaikan dengan penyebabnya. Pasien dianjurkan untuk berkonsultasi terlebih dahulu ke dokter dan mencari tahu penyebab pasti munculnya nyeri panggul. Setelah penyebab nyeri panggul diketahui, dokter akan menentukan metode penanganan yang tepat.</p> <p>Apabila nyeri panggul disebabkan oleh infeksi saluran kemih, maka penanganan dapat dilakukan dengan pemberian antibiotik. Beberapa antibiotik yang dapat digunakan, antara lain:</p> <ul> <li><em><a href=\"https://www.alodokter.com/amoxicillin\">Amoxicillin</a></em></li> <li><em>Ciprofloxacin </em></li> <li><em>Levofloxacin </em></li> <li><em>Trimethoprim </em></li> <li><em>Cephalexin</em></li> </ul> <p>Dokter juga dapat meresepkan antibiotik lain untuk mengatasi infeksi. Maka dari itu, diskusikan lebih lanjut dengan dokter terkait penggunaan obat. Jenis dan dosis antibiotik yang tidak sesuai berpotensi memperburuk bahkan menimbulkan efek samping obat.</p> <p>Nyeri panggul juga dapat ditangani dengan operasi. Metode penanganan ini dilakukan pada kondisi tertentu, seperti misalnya nyeri panggul yang muncul disebabkan oleh hernia.</p>"}