{"Definisi Gangguan Pencernaan": "<p>Gangguan pencernaan adalah masalah yang terjadi pada salah satu organ sistem pencernaan, atau lebih dari satu organ pencernaan secara bersamaan.</p>\n<p>Sistem pencernaan terdiri dari sejumlah organ, mulai dari mulut, kerongkongan, lambung, usus halus, usus besar, dan anus. Organ hati, pankreas, dan kantung empedu juga berperan dalam mencerna makan, namun tidak dilewati oleh makanan atau terletak di luar saluran pencernaan.</p>\n<p>Sistem pencernaan berfungsi menerima dan mencerna makanan menjadi nutrisi yang dapat diserap. Nutrisi tersebut kemudian disalurkan ke seluruh tubuh melalui aliran darah. Sistem pencernaan juga berfungsi memisahkan dan membuang bagian makanan yang tidak bisa dicerna oleh tubuh.&nbsp;Ketika tubuh tidak dapat mencerna makanan dengan baik, kondisi tersebut dapat menyebababkan <a href=\"https://www.alodokter.com/intoleransi-makanan-tidak-menghalangi-makan-enak\" target=\"_blank\">intoleransi makanan</a>.</p>\n<p><img class=\"alignnone size-full wp-image-70012\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1584331921/attached_image/gangguan-pencernaan-alodokter.jpg\" alt=\"gangguan-pencernaan-alodokter\" width=\"650\" height=\"433\"></p>", "Gejala Gangguan Pencernaan": "<p>Gangguan pencernaan dapat menimbulkan beragam gejala, seperti:</p>\n<ul>\n<li>Sulit menelan</li>\n<li>Sensasi terbakar di dada (<em>heartburn</em>)</li>\n<li>Mual</li>\n<li>Muntah</li>\n<li>Perut kembung</li>\n<li>Sakit maag</li>\n<li><a href=\"https://www.alodokter.com/sakit-perut\">Sakit perut</a></li>\n<li>Diare</li>\n<li>Sembelit</li>\n<li>Muntah darah atau BAB berdarah</li>\n<li>Berat badan naik atau malah turun</li>\n</ul>", "Penyebab Gangguan Pencernaan": "<p>Penyebab gangguan pencernaan sangat bervariasi, tergantung kepada penyakitnya. Di bawah ini akan dijelaskan beberapa penyakit gangguan pencernaan beserta penyebab yang mendasarinya.</p>\n<p><strong>Penyakit refluks asam lambung<br>\n</strong><a href=\"https://www.alodokter.com/penyakit-asam-lambung\">Penyakit refluks asam lambung</a> atau <em>gastroesophageal reflux disease</em> (GERD) adalah kondisi ketika asam lambung naik ke esofagus (kerongkongan). Kondisi ini terjadi akibat melemahnya cincin otot kerongkongan yang berfungsi mencegah makanan kembali ke kerongkongan setelah masuk ke lambung.</p>\n<p><strong>Esofagitis<br>\n</strong>Esofagitis adalah peradangan di lapisan kerongkongan yang dapat menimbulkan nyeri, sulit menelan, dan nyeri di bagian dada. Apabila dibiarkan tidak tertangani, esofagitis dapat menyebabkan penyempitan pada kerongkongan.<strong>&nbsp;</strong></p>\n<p><strong>Akalasia<br>\n</strong>Akalasia adalah kondisi ketika saraf di area esofagus (kerongkongan) mengalami kerusakan. Kondisi tersebut menyebabkan otot katup di antara kerongkongan dan lambung kehilangan kelenturan, sehingga makanan sulit terdorong ke lambung.</p>\n<p><strong>Gastritis<br>\n</strong>Gastritis adalah peradangan di dinding lambung, yang dapat terjadi tiba-tiba (akut), atau berlangsung dalam jangka panjang (kronis). Kondisi ini dapat menyebabkan tukak lambung.<strong>&nbsp;</strong></p>\n<p><strong>Tukak lambung<br>\n</strong><a href=\"https://www.alodokter.com/tukak-lambung\">Tukak lambung</a> (<em>peptic ulcer</em>) merupakan luka terbuka yang terbentuk di lapisan lambung, atau bisa juga terjadi di usus 12 jari (ulkus duodenum). Tukak lambung dapat disebabkan oleh infeksi bakteri, dan penggunaan aspirin atau obat antiinflamasi nonsteroid dalam jangka panjang.</p>\n<p><strong>Penyakit celiac<br>\n</strong>Penyakit celiac adalah penyakit akibat reaksi sistem imun terhadap konsumsi gluten, yaitu protein yang dapat ditemukan pada gandum. Pada penderita penyakit celiac, gluten akan memicu reaksi sistem imun di usus halus. Bila kondisi tersebut berlangsung terus-menerus, lapisan usus halus dapat rusak dan mencegah nutrisi terserap.</p>\n<p><strong>Penyakit</strong><strong> batu empedu<br>\n</strong>Penyakit <a href=\"https://www.alodokter.com/batu-empedu\">batu empedu</a> adalah kondisi ketika terjadi penyumbatan pada saluran empedu. Sumbatan disebabkan oleh batu hasil pengkristalan kolesterol. Pada beberapa kasus, batu empedu terbentuk dari pengkristalan bilirubin atau zat yang menyebabkan penyakit kuning.</p>\n<p><strong>Kolesistitis<br>\n</strong>Kolesistitis adalah peradangan pada kantung empedu. Peradangan tersebut dipicu oleh tersumbatnya kantung empedu oleh batu empedu atau tumor. Penyumbatan menyebabkan cairan empedu terperangkap di dalam kantung empedu, dan memicu peradangan.</p>\n<p><strong>Hepatitis</strong>.<br>\n<a href=\"https://www.alodokter.com/hepatitis\">Hepatitis</a> adalah istilah yang merujuk pada peradangan hati. Kondisi ini dapat disebabkan oleh infeksi virus, penyakit autoimun, serta paparan alkohol, obat, racun kimia, atau NAPZA.</p>\n<p><strong>Sirosis<br>\n</strong>Sirosis adalah terbentuknya jaringan parut di hati, yang menyebabkan fungsi hati menurun atau bahkan gagal berfungsi. Sirosis merupakan akibat jangka panjang dari hepatitis.</p>\n<p><strong>Pankreatitis<br>\n</strong><a href=\"https://www.alodokter.com/pankreatitis-akut\">Pankreatitis</a> adalah peradangan pada organ pankreas. Pankreas merupakan organ yang menghasilkan enzim untuk mencerna makanan dan hormon untuk mengatur kadar gula darah. Pankreatitis dapat disebabkan oleh penyakit batu empedu atau kecanduan alkohol.</p>\n<p><strong>Radang usus<br>\n</strong>Sebagaimana namanya, radang usus adalah kondisi ketika usus mengalami peradangan. Radang usus terdiri dari 2 jenis, yaitu penyakit Crohn dan kolitis ulseratif. Bedanya, radang pada kolitis ulseratif hanya terjadi di usus besar. Sedangkan pada penyakit Crohn, radang dapat terjadi di seluruh bagian saluran pencernaan.</p>\n<p><strong>Divertikulitis<br>\n</strong>Divertikulitis adalah peradangan pada divertikula. Divertikula sendiri adalah kantong-kantong abnormal yang terbentuk di saluran pencernaan. Divertikulitis dapat menimbulkan gejala demam, sakit perut, mual, muntah, sembelit atau diare.</p>\n<p><strong>Proktitis<br>\n</strong>Proktitis adalah peradangan pada rektum (bagian akhir dari usus besar yang tersambung ke anus). Kondisi ini dapat menimbulkan rasa ingin BAB yang sering (tenesmus). Proktitis juga menyebabkan nyeri di perut, rektum, dan anus.</p>\n<p><strong>Kanker usus besar<br>\n</strong><a href=\"https://www.alodokter.com/kanker-usus-besar\">Kanker usus besar</a> bisa bermula dari tumor jinak yang disebut polip adenoma. Seiring waktu, polip tersebut berkembang menjadi ganas.</p>\n<p><strong>Fisura ani<br>\n</strong>Fisura ani adalah luka terbuka pada jaringan yang melapisi anus. Kondisi ini dapat menyebabkan nyeri dan tegang pada dubur atau anus. Penderita juga dapat mengalami perdarahan saat buang air besar.</p>\n<p><strong>Wasir<br>\n</strong><a href=\"https://www.alodokter.com/wasir-hemoroid\">Wasir</a> merupakan pembengkakan pembuluh darah di sekitar atau di dalam anus. Meskipun wasir bisa tidak menimbulkan gejala, pada beberapa kasus dapat menimbulkan gatal dan nyeri pada anus, serta keluarnya darah atau nanah saat atau setelah BAB.</p>", "Diagnosis Gangguan Pencernaan": "<p>Dokter akan menduga pasien mengalami gangguan pencernaan, bila terdapat gejala yang telah dijelaskan di atas. Adapun untuk memastikan penyebab yang mendasari gejala tersebut, <a href=\"https://www.alodokter.com/cari-dokter/dokter-gastroenterologi\">dokter gastroenterologi</a> akan menjalankan pemeriksaan fisik dan pemeriksaan penunjang, seperti:</p>\n<ul>\n<li>\n<strong>Uji sampel di laboratorium.&nbsp;</strong>Pada pemeriksaan ini, dokter akan mengambil sampel darah, urine, atau feses pasien, untuk diteliti di laboratorium. Sampel tersebut dapat membantu dokter mengetahui penyebab gangguan sistem pencernaan, misalnya pasien terinfeksi bakteri atau virus.</li>\n<li>\n<strong>Endoskopi.&nbsp;</strong><a href=\"https://www.alodokter.com/cari-rumah-sakit/gastroenterologi/endoskopi\">Endoskopi</a> dilakukan untuk melihat kondisi organ di saluran pencernaan dengan menggunakan selang kecil yang dilengkapi kamera. Selang dapat dimasukkan melalui mulut, dubur, atau melalui sayatan kecil yang dibuat di dekat organ yang akan diperiksa. Selain melihat secara visual, endoskopi juga berfungsi untuk mengambil sampel jaringan (biopsi) pada organ yang terkena, guna diperiksa di bawah mikroskop.</li>\n<li>\n<strong>Uji pencitraan.&nbsp;</strong>Uji pencitraan dilakukan untuk melihat kondisi organ di saluran pencernaan. Sejumlah uji pencitraan yang dapat dilakukan untuk mendiagnosis gangguan pencernaan antara lain foto Rontgen dengan pewarna bahan barium<em>,</em> USG, CT scan, atau MRI.</li>\n</ul>", "Pengobatan Gangguan Pencernaan": "<p>Pengobatan untuk gangguan pencernaan sangat bervariasi. Tergantung kepada penyebab dan tingkat keparahannya, dokter dapat meresepkan obat-obatan, atau menjalankan prosedur bedah, seperti akan dijabarkan di bawah ini.</p>\n<p><strong>Obat-obatan<br>\n</strong>Beberapa obat yang dapat diresepkan dokter untuk menangani gangguan pencernaan adalah:</p>\n<ul>\n<li>Obat maag, misalnya <a href=\"https://www.alodokter.com/antasida\">antasida</a>, penghambat histamin-2 (<em>H2 blockers</em>), dan jenis penghambat pompa proton (<em>proton pump inhibitor</em>).</li>\n<li>Paracetamol.</li>\n<li>Probiotik.</li>\n<li>Obat pencahar.</li>\n<li>Antibiotik.</li>\n<li>Obat yang menurunkan sistem kekebalan tubuh untuk penyakit autoimun (obat imunosupresif).</li>\n<li>Obat yang melemaskan otot anus, misalnya nifedipine atau nitrogliserin.</li>\n<li>Suntik botox.</li>\n</ul>\n<p><strong>Prosedur medis<br>\n</strong>Tergantung kepada jenis dan tingkat keparahan gangguan pencernaan yang diderita pasien, dokter dapat memilih salah satu dari sejumlah prosedur medis di bawah ini:</p>\n<ul>\n<li>Kolesistektomi, untuk mengangkat batu empedu.</li>\n<li>Pemotongan usus pada kasus divertikulitis dan kanker usus besar.</li>\n<li>Tindakan pengikatan (ligasi), menyuntikan zat untuk mengecilkan pembuluh darah (skeloterapi), dan terapi lase), untuk mengatasi wasir.</li>\n<li>Proktokolektomi (bedah pengangkatan keseluruhan kolon dan rektum), guna mengatasi kolitis ulseratif dan penyakit Crohn.</li>\n<li>Transplantasi hati pada kasus sirosis parah.</li>\n</ul>\n<p>Pengobatan gangguan pencernaan mungkin membutuhkan biaya yang tidak sedikit. Oleh karena itu, ada baiknya Anda memiliki <a href=\"https://www.alodokter.com/asuransi-kesehatan-alodokter\" target=\"_blank\">asuransi kesehatan</a> yang terpercaya untuk meringankan biaya pengobatan.</p>", "Komplikasi Gangguan Pencernaan": "<p>Bila tidak segera ditangani, gangguan pencernaan dapat menimbulkan komplikasi serius, baik di organ yang terdampak maupun pada organ di sekitarnya. Beberapa komplikasi tersebut adalah:</p>\n<ul>\n<li>Perdarahan saluran pencernaan</li>\n<li>Anemia (kekurangan sel darah merah)</li>\n<li>Dehidrasi</li>\n<li>Osteoporosis (pengeroposan tulang)</li>\n<li>Fistula (saluran abnormal) antara usus dan kandung kemih</li>\n<li>\n<a href=\"https://www.alodokter.com/splenomegali\">Splenomegali</a> (pembesaran limpa)</li>\n<li>Kekurangan nutrisi</li>\n<li>Penyempitan esofagus</li>\n</ul>", "Pencegahan Gangguan Pencernaan": "<p>Gangguan pencernaan dapat dicegah dengan menjalani pola hidup sehat, antara lain:</p>\n<ul>\n<li>Mempertahankan berat badan ideal, atau menurunkan secara perlahan bila berat badan berlebih.</li>\n<li>Memperbanyak makanan berserat, seperti buah dan sayur.</li>\n<li>Rutin berolahraga.</li>\n<li>Mencukupi asupan cairan.</li>\n<li>Tidak menunda bila terasa hendak BAB.</li>\n<li>Tidak mengejan terlalu keras saat BAB.</li>\n<li>Menghindari duduk atau jongkok terlalu lama di toilet.</li>\n<li>Menghindari konsumsi alkohol.</li>\n<li>Menerapkan perilaku seksual yang aman dengan menggunakan kondom dan tidak bergonta-ganti pasangan, serta menghindari berbagi penggunaan jarum suntik, untuk mencegah hepatitis akibat virus.</li>\n</ul>"}