{"vitamin_k": "<p><strong>Vitamin K adalah nutrisi yang diperlukan tubuh dalam proses pembekuan darah. Vitamin K terkandung secara alami di dalam makanan dan tersedia dalam bentuk suplemen tambahan.</strong></p>\n<p><a href=\"https://www.alodokter.com/sumber-makanan-yang-mengandung-vitamin-k\" target=\"_blank\">Sumber utama vitamin K</a> adalah sayuran dan buah-buahan. Jenis sayuran yang mengandung vitamin K antara lain kangkung, bayam, brokoli, lobak, sawi, dan kubis. Sedangkan beberapa jenis buah yang mengandung vitamin K adalah alpukat, buah ara, kiwi, delima, dan anggur.</p>\n<p><img class=\"alignnone size-full wp-image-8687\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1576737337/attached_image/vitamin-k-alodokter.jpg\" alt=\"alodokter-vitamin-k\" width=\"650\" height=\"448\"></p>\n<p>Meski tidak sebanyak di dalam sayuran, vitamin K juga dapat ditemukan di ikan, daging, hati, serta kuning telur.</p>\n<p>Fungsi utama vitamin K adalah membantu proses pembekuan darah. Bila tubuh kekurangan vitamin K, darah akan sulit membeku. Akibatnya, orang yang kekurangan vitamin K akan mudah mengalami perdarahan. Kekurangan vitamin K lebih sering dialami oleh bayi baru lahir dibanding orang dewasa.</p>\n<p><strong>Merek dagang Vitamin K:</strong> Nourish Skin, Nutrimax Complete Multivitamins &amp; Minerals, Bonesco, Cal-95, Prohem, Vitadion, Vitka Infant.</p>\n<h3><strong>Apa Itu Vitamin K?</strong></h3>\n<table>\n<tbody>\n<tr>\n<td width=\"187\">Golongan</td>\n<td width=\"429\"><a href=\"https://www.alodokter.com/agar-tidak-boros-mengonsumsi-suplemen-vitamin\" target=\"_blank\">Vitamin</a></td>\n</tr>\n<tr>\n<td width=\"187\">Kategori</td>\n<td width=\"429\">Obat bebas dan resep</td>\n</tr>\n<tr>\n<td width=\"187\">Manfaat</td>\n<td width=\"429\">Mengatasi kekurangan vitamin K pada bayi baru lahir dan mengatasi perdarahan akibat kelebihan obat antikoagulan.</td>\n</tr>\n<tr>\n<td width=\"187\">Digunakan oleh</td>\n<td width=\"429\">Dewasa</td>\n</tr>\n<tr>\n<td width=\"187\">Vitamin K untuk ibu hamil dan menyusui</td>\n<td width=\"429\">\n<strong>Kategori C: </strong>Studi pada binatang percobaan memperlihatkan adanya efek samping terhadap janin, namun belum ada studi terkontrol pada wanita hamil. Suplemen ini hanya boleh digunakan jika besarnya manfaat yang diharapkan melebihi besarnya risiko terhadap janin.\n<p>Belum diketahui apakah vitamin K dapat terserap ke dalam ASI atau tidak. Bila Anda sedang menyusui, jangan menggunakan suplemen ini tanpa berkonsultasi dulu dengan dokter.</p>\n</td>\n</tr>\n<tr>\n<td width=\"187\">Bentuk obat</td>\n<td width=\"429\">Tablet, injeksi.</td>\n</tr>\n</tbody>\n</table>\n<h3><strong>Peringatan Sebelum Menggunakan Vitamin K:</strong></h3>\n<ul>\n<li>Jangan menggunakan obat ini jika memiliki riwayat alergi dengan obat ini.</li>\n<li>Beri tahu dokter bila Anda memiliki riwayat <a href=\"https://www.alodokter.com/cystic-fibrosis\" target=\"_blank\">cystic fibrosis</a> atau gangguan pankreas, diare kronis, gangguan kandung kemih, gangguan pencernaan<em>, </em>defisiensi glucose-6-phosphate dehydrogenase (<a href=\"https://www.alodokter.com/defisiensi-glukosa-6-fosfat-dehidrogenase\" target=\"_blank\">G6PD</a>), serta penyakit hati, sebelum menggunakan vitamin K.</li>\n<li>Hati-hati menggunakan vitamin K pada orang yang memiliki katup jantung mekanis, dan orang lanjut usia.</li>\n<li>Beri tahu dokter dan periksakan secara rutin kadar gula darah Anda bila menderita diabetes.</li>\n<li>Beri tahu dokter jika Anda sedang menjalani cuci darah, agar dosis disesuaikan dengan kondisi.</li>\n<li>Hentikan penggunaan vitamin K dan lakukan pemeriksaan ke dokter jika mengalami <a href=\"https://www.alodokter.com/alergi-obat\" target=\"_blank\">reaksi alergi obat</a> atau overdosis.</li>\n</ul>\n<h3><strong>Dosis dan Aturan Pakai Vitamin K</strong></h3>\n<p>Dosis vitamin K tergantung pada usia dan kondisi pasien. Pada pasien dewasa dan remaja yang menderita gangguan pembekuan darah, dosisnya adalah 2,5-25 mg. Dosis bisa ditingkatkan sampai 25-50 mg dan diulangi 12-48 jam berikutnya.</p>\n<p>Untuk mencegah perdarahan akibat kekurangan vitamin K, pada bayi yang baru dilahirkan, akan diberikan suntikan vitamin K dengan dengan dosis yang disesuaikan dengan berat badan dan kondisi bayi. Suntikan hanya diberikan di bawah pengawasan dokter.</p>\n<h3><strong>Kebutuhan Harian Vitamin K</strong></h3>\n<p>Di bawah ini adalah kebutuhan vitamin K per hari yang dianjurkan berdasarkan usia dan jenis kelamin. Kebutuhan harian ini bisa didapatkan dari makanan, suplemen, atau gabungan dari keduanya.</p>\n<h4><strong>Kebutuhan harian vitamin K untuk anak-anak</strong></h4>\n<table>\n<tbody>\n<tr>\n<td width=\"189\"><strong>Usia</strong></td>\n<td width=\"198\"><strong>Kebutuhan (mcg/hari)</strong></td>\n</tr>\n<tr>\n<td width=\"189\">0-6 bulan</td>\n<td width=\"198\">2</td>\n</tr>\n<tr>\n<td width=\"189\">7-12 bulan</td>\n<td width=\"198\">2,5</td>\n</tr>\n<tr>\n<td width=\"189\">1-3 tahun</td>\n<td width=\"198\">30</td>\n</tr>\n<tr>\n<td width=\"189\">4-8 tahun</td>\n<td width=\"198\">55</td>\n</tr>\n<tr>\n<td width=\"189\">9-13 tahun</td>\n<td width=\"198\">60</td>\n</tr>\n<tr>\n<td width=\"189\">14-18 tahun</td>\n<td width=\"198\">75</td>\n</tr>\n</tbody>\n</table>\n<h4><strong>Kebutuhan harian vitamin K untuk dewasa</strong></h4>\n<table>\n<tbody>\n<tr>\n<td width=\"189\"><strong>Usia</strong></td>\n<td width=\"198\"><strong>Kebutuhan (mcg/hari)</strong></td>\n</tr>\n<tr>\n<td width=\"189\">Pria usia 19 tahun ke atas</td>\n<td width=\"198\">120</td>\n</tr>\n<tr>\n<td width=\"189\">Wanita usia 19 tahun ke atas</td>\n<td width=\"198\">90</td>\n</tr>\n<tr>\n<td width=\"189\">Wanita hamil dan menyusui (usia di bawah 19 tahun)</td>\n<td width=\"198\">75</td>\n</tr>\n<tr>\n<td width=\"189\">Wanita hamil dan menyusui (usia 19-50 tahun)</td>\n<td width=\"198\">90</td>\n</tr>\n</tbody>\n</table>\n<h3><strong>Interaksi Vitamin K dengan Obat Lain</strong></h3>\n<p>Konsumsi suplemen vitamin K bersamaan dengan obat lain dapat menimbulkan efek interaksi yang tidak diinginkan. Berikut adalah interaksi yang terjadi:</p>\n<ul>\n<li>Menurunkan kadar gula darah sampai di bawah normal, jika dikonsumsi dengan <a href=\"https://www.alodokter.com/diabetes-tipe-2/pengobatan\" target=\"_blank\">obat diabetes</a>.</li>\n<li>Mengurangi penyerapan vitamin K, jika dikonsumsi bersama obat pengikat asam empedu, seperti <a href=\"https://www.alodokter.com/cholestyramine\" target=\"_blank\">cholestyramine</a>.</li>\n<li>Menurunkan efektifitas obat <a href=\"https://www.alodokter.com/antikoagulan\" target=\"_blank\">antikoagulan</a> dalam membekukan darah.</li>\n<li>Mengurangi penyerapan vitamin K, jika dikonsumsi dengan <a href=\"https://www.alodokter.com/orlistat\" target=\"_blank\">orlistat</a>.</li>\n<li>Menurunkan efektifitas vitamin K, jika dikonsumsi dengan <a href=\"https://www.alodokter.com/antibiotik\" target=\"_blank\">antibiotik</a>.</li>\n</ul>\n<h3><strong>Cara Mengonsumsi Suplemen Vitamin K dengan Benar</strong></h3>\n<p><a href=\"https://www.alodokter.com/agar-tidak-boros-mengonsumsi-suplemen-vitamin\" target=\"_blank\">Suplemen vitamin</a> dan mineral dikonsumsi untuk melengkapi kebutuhan tubuh terhadap vitamin dan mineral, terutama ketika asupan vitamin dan mineral dari makanan tidak bisa memenuhi kebutuhan tubuh. Perlu diingat, suplemen hanya digunakan sebagai pelengkap kebutuhan nutrisi tubuh, bukan sebagai pengganti nutrisi dari makanan.</p>\n<p>Ada beberapa kondisi yang membutuhkan asupan suplemen, seperti sedang terserang suatu penyakit, atau sedang mengonsumsi obat yang dapat mengganggu metabolisme vitamin dan mineral.</p>\n<p>Jika menggunakan suplemen vitamin K yang dijual bebas, gunakan sesuai dengan keterangan pada kemasan. Suplemen vitamin K dapat dikonsumsi sebelum atau sesudah makan.</p>\n<p>Bila menggunakan suplemen vitamin K yang disertai resep dokter, gunakanlah sebagaimana yang dianjurkan dokter. Jangan menambah atau mengurangi dosis dan waktu penggunaan obat.</p>\n<h3><strong>Efek Samping dan Bahaya Vitamin K</strong></h3>\n<p>Vitamin K sangat jarang menyebabkan efek samping, terutama jika dikonsumsi dalam dosis yang dianjurkan. Namun, pada beberapa kasus, suplemen ini dapat menimbulkan efek samping berupa:</p>\n<ul>\n<li>Mudah berkeringat</li>\n<li>Gangguan indera pengecap</li>\n<li>Bibir membiru</li>\n<li>Pusing seperti hendak pingsan</li>\n<li>Sesak napas</li>\n<li>Kulit dan putih mata menguning</li>\n</ul>\n<p>Jika mengalami keluhan di atas, segera ke IGD atau lakukan pemeriksaan <a href=\"https://www.alodokter.com/cari-dokter/dokter-penyakit-dalam\" target=\"_blank\">ke dokter</a> untuk mendapatkan penanganan.</p>"}