{"Definisi Jamur Kulit": "<p>Infeksi jamur kulit adalah penyakit pada kulit yang disebabkan oleh <a href=\"https://www.alodokter.com/infeksi-jamur\">infeksi jamur</a>. Pada tubuh manusia, jamur bisa tumbuh di area yang lembap, misalnya di lipatan kulit (contohnya ketiak), sela-sela jari, dan organ intim. Jamur merupakan organisme yang bisa hidup di air, tanah, udara, atau bahkan di tubuh manusia.</p>\n<a><img class=\"alignnone size-full wp-image-1332446\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1594973100/attached_image/jamur-kulit-0-alodokter.jpg\" alt=\"Close up woman hand scratch the itch by hand at neck and back. H\" width=\"650\" height=\"433\"></a>", "Jenis Infeksi Jamur Kulit": "<p>Infeksi jamur kulit terbagi menjadi beberapa jenis, dan di antaranya merupakan infeksi yang menular, yaitu:</p>\n<ul>\n<li>\n<strong>Kurap (<em>tinea</em>)</strong>. Kurap adalah jenis infeksi jamur kulit menular, yang bisa terjadi di berbagai area tubuh, seperti di badan (<em><a href=\"https://www.alodokter.com/tinea-corporis\">tinea corporis</a></em>), kulit kepala (<em>tinea capitis</em>), selangkangan (<em>tinea cruris</em>), atau di kaki (<em>tinea pedis</em>).</li>\n<li>\n<strong>Jamur kuku (<em>tinea ungu</em></strong><strong><em>i</em></strong><strong><em>um</em></strong><strong>)</strong>. Infeksi jamur (<a href=\"https://www.alodokter.com/penyakit-a-z/kulit/mikosis/\" target=\"_blank\">mikosis</a>) ini terjadi di kuku, baik di tangan maupun di kaki. Sama seperti kurap, jamur kuku juga bisa menular.</li>\n<li>\n<strong>Panu (<em>tinea versicolor</em>)</strong>. Panu adalah jenis infeksi jamur yang menyerang lapisan atas kulit. Infeksi ini tidak menular.</li>\n<li>\n<strong>Ruam popok</strong> <strong>(<em>diaper rash</em>)</strong>. <a href=\"https://www.alodokter.com/ruam-popok\">Ruam popok</a> adalah iritasi kulit yang umum terjadi pada bayi, salah satu penyebabnya adalah infeksi jamur.</li>\n<li>\n<strong>Kandidiasis</strong>. Ini merupakan jenis infeksi jamur kulit yang dapat menyerang sejumlah area lembap, seperti ketiak, selangkangan, sela-sela jari, <a href=\"https://www.alodokter.com/infeksi-jamur-sebabkan-payudara-gatal-ketika-menyusui\" target=\"_blank\">area lipatan payudara</a>, dan lipatan perut.</li>\n</ul>", "Penyebab dan Faktor Risiko Infeksi Jamur Kulit": "<p><a href=\"https://www.alodokter.com/kenali-penyebab-dan-cara-mengatasi-infeksi-jamur-kulit/\" target=\"_blank\">Penyebab infeksi jamur kulit yang paling sering adalah jamur jenis <em>Candida</em>, <em>Dermatophyta</em>, atau <em>Malassezia</em></a>.</p>\n<p style=\"padding-left: 30px;\"><strong>Kurap</strong></p>\n<p style=\"padding-left: 30px;\"><a href=\"https://www.alodokter.com/kurap\">Kurap</a> disebabkan oleh jamur golongan <em>Dermat</em><em>ophy</em><em>ta</em>. Jamur ini hidup dari keratin, yaitu suatu protein yang terdapat di kulit, kuku, dan rambut. Terdapat beberapa jenis <em>Dermat</em><em>ophy</em><em>ta</em> yang dapat menyebabkan kurap, yaitu <em>Epidermophyton, Microsporum, dan Trichophyton</em>. Jamur ini sebenarnya hidup secara alami di kulit dan tidak menimbulkan masalah. Tetapi ketika jamur berkembang dengan cepat, misalnya dalam lingkungan yang lembap, akan menginfeksi kulit.</p>\n<p style=\"padding-left: 30px;\">Kurap dapat menyebar melalui kontak fisik antar manusia atau kontak dengan benda yang terkontaminasi jamur, misalnya penggunaan bersama pakaian atau handuk dengan orang yang terinfeksi. Selain itu, penularan juga dapat terjadi akibat kontak dengan hewan yang terinfeksi, serta dengan tanah yang mengandung spora jamur.</p>\n<p style=\"padding-left: 30px;\">Sejumlah faktor yang dapat meningkatkan risiko seseorang terinfeksi kurap, antara lain adanya luka pada kulit, berenang atau mandi di fasilitas umum, tidak mengenakan alas kaki di ruang publik, serta berbagi sikat gigi atau pakaian dengan penderita kurap.</p>\n<p style=\"padding-left: 30px;\"><strong>Jamur kuku</strong></p>\n<p style=\"padding-left: 30px;\">Sama seperti kurap, infeksi jamur pada kuku juga disebabkan oleh golongan jamur <em>Dermat</em><em>ophy</em><em>ta</em>. Infeksi bisa terjadi melalui penggunaan alat manikur atau pedikur di salon, yang tidak disterilkan setelah digunakan pada orang lain.</p>\n<p style=\"padding-left: 30px;\">Beberapa faktor yang dapat meningkatkan infeksi <a href=\"https://www.alodokter.com/jamur-kuku\">jamur kuku</a> adalah diabetes, cedera pada kuku atau kulit di sekitar kuku, sistem kekebalan tubuh lemah, dan penggunaan kuku palsu. Faktor lainnya adalah kondisi lembap dalam jangka panjang pada kaki, misalnya akibat pemakaian jenis sepatu yang menutupi jari kaki dalam waktu lama. Usia di atas 65 tahun juga dapat menjadi salah satu faktor pemicu infeksi jamur kuku.</p>\n<p style=\"padding-left: 30px;\"><strong>Panu</strong></p>\n<p style=\"padding-left: 30px;\">Panu disebabkan oleh perkembangan jamur <em>Malassezia</em> di kulit. Belum diketahui apa yang menyebabkan jamur ini berkembang. Para ahli mengaitkannya dengan sejumlah faktor, seperti cuaca lembap dan panas, keringat berlebih, kulit berminyak, perubahan hormon, dan sistem kekebalan tubuh lemah.</p>\n<p style=\"padding-left: 30px;\"><strong>Ruam popok</strong></p>\n<p style=\"padding-left: 30px;\">Ruam popok disebabkan oleh jamur <em>Candida albicans</em>. Jamur ini berkembang di area yang lembab. Misalnya, pada bayi yang terlalu lama memakai popok basah akibat urine atau feses.</p>\n<p style=\"padding-left: 30px;\">Ruam juga dapat timbul bila kulit bayi lecet akibat mengenakan popok yang terlalu ketat. Selain itu, paparan zat kimia dari detergen bisa mengiritasi kulit bayi dan menyebabkan ruam.</p>\n<p style=\"padding-left: 30px;\"><strong>K</strong><strong>andidiasis</strong></p>\n<p style=\"padding-left: 30px;\"><a href=\"https://www.alodokter.com/candidiasis\">Kandidiasis</a> disebabkan oleh infeksi jamur <em>Candida</em>. Sebenarnya jamur ini hidup secara alami di kulit, tapi bisa tumbuh tak terkendali dan menyebabkan infeksi. Kondisi tersebut dapat disebabkan oleh beberapa faktor, antara lain:</p>\n<ul>\n<li>Berat badan berlebih.</li>\n<li>Cuaca panas.</li>\n<li>Kondisi kulit yang lembap atau basah.</li>\n<li>Mengenakan pakaian ketat.</li>\n<li>Tidak menjaga kebersihan tubuh.</li>\n<li>Penggunaan jenis obat tertentu, seperti antibiotik atau <a href=\"https://www.alodokter.com/kortikosteroid\">kortikosteroid</a>.</li>\n<li>Kondisi yang menyebabkan sistem kekebalan tubuh lemah, misalnya diabetes atau kehamilan.</li>\n</ul>", "Gejala Infeksi Jamur Kulit": "<p>Gejala infeksi jamur kulit tergantung kepada jenis infeksi yang dialami. Di bawah ini akan dijabarkan gejala dari masing-masing jenis infeksi jamur kulit.</p>\n<p style=\"padding-left: 30px;\"><strong><em>Tinea corporis</em></strong> – Ruam kemerahan dengan bagian tepi yang menyerupai cincin. Selain memiliki tekstur bersisik, ruam juga terasa gatal, serta bisa melepuh dan mengeluarkan cairan.</p>\n<p style=\"padding-left: 30px;\"><strong><em>Tinea cruris</em></strong> – Kulit di sekitar selangkangan memerah, mengelupas, dan terasa gatal atau seperti terbakar.</p>\n<p style=\"padding-left: 30px;\"><strong><em>Tinea pedis</em></strong> – Gejala yang muncul saat seseorang mengalami <a href=\"https://www.alodokter.com/tinea-pedis\" target=\"_blank\">tinea pedis</a>, yaitu gatal disertai sensasi panas dan menyengat di antara jari kaki atau di telapak kaki. Selain itu, kulit di telapak kaki akan terasa kering, mengelupas, atau melepuh.</p>\n<p style=\"padding-left: 30px;\"><strong><em>Tinea capitis</em></strong> – Bercak yang terasa gatal di kepala, serta kulit kepala memerah, botak dan bersisik di area yang terkena kurap. Gejala lain yang mungkin timbul adalah nyeri di kulit kepala, pembengkakan kelenjar getah bening di kepala, dan demam ringan.</p>\n<p style=\"padding-left: 30px;\"><strong>Jamur kuku</strong> – Warna kuku pucat atau gelap, bentuk kuku berubah, menebal, serta rapuh. Jamur kuku lebih sering terjadi di kaki, namun juga dapat menyerang kuku di tangan.</p>\n<p style=\"padding-left: 30px;\"><strong>Ruam popok</strong> – Kulit di bokong dan di area selangkangan hingga ke paha, memerah dan mengalami iritasi, serta hangat bila disentuh.</p>\n<p style=\"padding-left: 30px;\"><strong>K</strong><strong>andidiasis</strong> – Jenis infeksi ini umumnya terjadi di lipatan kulit, dengan gejala seperti benjolan berisi nanah, serta ruam yang disertai gatal dan rasa terbakar. Kandidiasis juga bisa terjadi di kulit di bawah kuku, dengan gejala bengkak dan nyeri, disertai nanah.</p>\n<p style=\"padding-left: 30px;\">Ada pula kandidiasis yang menyerang mulut. Gejala yang timbul antara lain bintik-bintik putih di lidah dan bagian dalam mulut, yang terasa nyeri dan bisa berdarah bila digaruk. Gejala lainnya adalah kulit pecah-pecah di sekitar mulut, kesulitan dalam menelan, dan rasa tidak enak di mulut.</p>\n<p style=\"padding-left: 30px;\">Pada kandidiasis yang menyerang vagina, gejalanya antara lain kulit di sekitar vagina memerah, disertai gatal dan rasa terbakar, serta keluar cairan putih atau kuning dari vagina.</p>", "Diagnosis Infeksi Jamur Kulit": "<p>Dokter dapat mengenali jenis infeksi jamur kulit dengan melihat tanda yang muncul pada kulit pasien, seperti ruam. Bila diperlukan untuk memastikan diagnosis, dapat diambil sampel kerokan kulit yang sudah diproses dengan larutan kalium hidroksida (KOH) atau sampel kulit yang terinfeksi (biopsi) untuk diperiksa di bawah mikroskop.</p>", "Pengobatan Infeksi Jamur Kulit": "<p>Beberapa jenis infeksi jamur kulit bisa ditangani dengan krim atau salep antijamur yang dijual bebas. Namun bila kondisi tidak juga membaik, segera periksa ke dokter, agar diberikan pengobatan yang lebih sesuai.</p>\n<p>Beberapa jenis obat <a href=\"https://www.alodokter.com/antijamur\" target=\"_blank\">antijamur</a> adalah <em>clotrimazole, fluconazole, <a href=\"https://www.alodokter.com/miconazole\">miconazole</a>, terbinafine, ketokonazol,</em> dan <em>griseofulvin</em>. Selain berbagai obat di atas, dokter juga bisa meresepkan obat kumur, seperti <em>nystatin,</em> untuk mengatasi infeksi jamur di daerah mulut. Tetapi untuk kandidiasis mulut yang berat, dokter akan meresepkan <em>amphotericin B</em>.</p>", "Pencegahan Infeksi Jamur Kulit": "<p>Pencegahan infeksi jamur kulit dapat dilakukan dengan melakukan beberapa langkah sederhana, namun tergantung kepada jenis infeksi yang dialami. Berikut ini akan dijelaskan sejumlah langkah pencegahan pada masing-masing jenis infeksi jamur kulit.</p>\n<p style=\"padding-left: 30px;\"><strong>Pencegahan kurap</strong></p>\n<p style=\"padding-left: 30px;\">Kurap dapat dicegah dengan rutin menjaga kebersihan tubuh, serta menghindari penggunaan bersama sikat gigi, handuk, atau pakaian. Selain itu, hindari kontak langsung dengan orang atau hewan yang terinfeksi, terutama bagi seseorang yang memiliki sistem kekebalan tubuh lemah.</p>\n<p style=\"padding-left: 30px;\">Jaga kebersihan kulit kepala dengan rutin keramas, agar terhindar dari kurap kepala. Sedangkan untuk mencegah kurap kaki, cuci kaki dengan sabun setiap setelah pulang dari bepergian. Jangan lupa untuk langsung mengeringkan kaki terutama pada sela-sela jari. Ingatlah untuk tidak berbagi penggunaan kaos kaki dan sepatu dengan orang lain, serta selalu kenakan sandal di fasilitas umum.</p>\n<p style=\"padding-left: 30px;\">Langkah pencegahan lain adalah dengan menjemur atau mengeringkan sepatu setiap selesai dipakai. Hal ini untuk menghindari kondisi lembap pada sepatu, yang memicu perkembangan jamur. Selain itu, pilih kaos kaki berbahan katun atau wol, dan segera ganti apabila basah.</p>\n<p style=\"padding-left: 30px;\"><strong>Pencegahan jamur kuku</strong></p>\n<p style=\"padding-left: 30px;\">Jamur kuku bisa dicegah dengan menjaga kuku tetap pendek. Kuku yang pendek akan lebih mudah dibersihkan dan terhindar dari cedera. Cara lain untuk mencegah jamur kuku adalah dengan tidak berbagi alat manikur dan pedikur, mengurangi penggunaan kuku palsu dan pewarna kuku, serta selalu menggunakan alas kaki di luar rumah. Selain itu, selalu keringkan kaki bila basah, terutama bagian sela-sela jari.</p>\n<p style=\"padding-left: 30px;\"><strong>Pencegahan panu</strong></p>\n<p style=\"padding-left: 30px;\">Panu dapat dicegah dengan menjaga kulit tetap kering saat berada di daerah lembap atau panas. Selain itu, jangan berbagi pakai handuk, pakaian, dan tempat tidur dengan orang lain, terutama yang diketahui menderita panu.</p>\n<p style=\"padding-left: 30px;\">Penelitian menunjukkan, panu kambuh kembali pada 40-60 persen penderita yang berhasil sembuh. Pada penderita yang sering mengalami kekambuhan, perawatan kulit menggunakan sampo dengan kandungan selenium sulfida, dapat dilakukan tiap 2 minggu. Langkah lain yang dapat dilakukan adalah dengan menghindari paparan sinar matahari dalam waktu lama dan tidak melakukan aktivitas yang memicu keringat berlebihan.</p>\n<p style=\"padding-left: 30px;\"><strong>Pencegahan ruam popok</strong></p>\n<p style=\"padding-left: 30px;\">Untuk mencegah ruam popok, jangan memasang popok terlalu kencang pada bayi. Bahkan dianjurkan untuk membiarkan bayi sesekali tidak mengenakan popok. Selalu bersihkan bokong bayi dengan air setiap mengganti popok, lalu keringkan dengan handuk yang berbahan lembut. Hindari penggunaan alkohol atau parfum sebagai pembersih bokong bayi.</p>\n<p style=\"padding-left: 30px;\"><strong>Pencegahan </strong><strong>k</strong><strong>andidiasis</strong></p>\n<p style=\"padding-left: 30px;\">Kandidiasis mulut dapat dicegah dengan menjaga kebersihan mulut, di antaranya dengan menggosok gigi atau menggunakan benang gigi. Berkumur setiap selesai menggunakan kortikosteroid <em>inhaler</em> juga sangat disarankan.</p>\n<p style=\"padding-left: 30px;\">Sedangkan untuk mencegah kandidiasis pada vagina, hindari penggunaan pakaian yang ketat. Jangan menggunakan pakaian dalam dari bahan yang daya serapnya kurang, seperti nilon dan poliester. Sebaiknya, gunakan pakaian dalam berbahan katun yang mudah menyerap keringat.</p>\n<p style=\"padding-left: 30px;\">Hindari penggunaan sabun atau pembersih kewanitaan yang mengandung pewangi, karena bisa mengakibatkan iritasi dan mengganggu tingkat keasaman vagina. Cukup bersihkan bagian luar vagina dengan air dan sabun lembut tanpa kandungan detergen.</p>\n<p style=\"padding-left: 30px;\"><em>Sponsored by:</em></p>"}