{"Definisi Sindrom Costello": "<p>Sindrom Costello adalah gangguan pada sejumlah sistem atau organ tubuh, yang memengaruhi perkembangan tubuh, karakteristik wajah, hingga gangguan jantung. Kondisi ini jarang terjadi, dan diperkirakan hanya menyerang 1 dari 2,5 juta orang.</p> <p><img class=\"alignnone size-full wp-image-1268317\" src=\"https://www.alodokter.com/wp-content/uploads/2018/07/sindrom-costello-alodokter.jpg\" alt=\"Mother and baby hands, close up view\" width=\"650\" height=\"433\"></p> <p>Meski belum ditemukan penyebabnya, penderita sindrom Costello diketahui berisiko tinggi mengalami jenis kanker tertentu, seperti <em><a href=\"https://www.alodokter.com/rhabdomyosarcoma\">rhabdomyosarcoma</a></em> (kanker pada jaringan lunak) dan <a href=\"https://www.alodokter.com/neuroblastoma\">neuroblastoma</a> (kanker pada sistem saraf).</p>", "Gejala Sindrom Costelllo": "<p>Gejala yang dapat muncul pada penderita sindrom Costello, antara lain:</p> <ul> <li> <strong>Kelainan pada kepala</strong> <ul> <li>Ukuran kepala yang besar (<em>macrocephaly</em>)</li> <li>Posisi telinga lebih rendah dari posisi normal</li> <li>Cuping telinga yang besar dan tebal</li> <li>Mulut lebar</li> <li>Bibir tebal</li> <li>Lubang hidung yang besar</li> <li> <a href=\"https://www.alodokter.com/mata-juling\">Mata juling</a> (strabismus)</li> <li>Kelopak mata atas turun (ptosis)</li> <li><a href=\"https://www.alodokter.com/nistagmus-mengganggu-penglihatan-kenali-penyebab-dan-cara-mengatasinya\" target=\"_blank\">Pergerakan bola mata yang tidak terkendali (nistagmus)</a></li> </ul> </li> </ul> <ul> <li> <strong>Gangguan perkembangan</strong> <ul> <li>Berat dan tinggi badan sulit bertambah.</li> <li>Keterbelakangan mental</li> <li>Gangguan masa pubertas</li> <li>Gangguan sistem pergerakan</li> <li>Penuaan dini</li> </ul> </li> </ul> <ul> <li> <strong>Gangguan sistem otot dan tulang</strong> <ul> <li> <a href=\"https://www.alodokter.com/osteoporosis\">Osteoporosis</a> hingga patah tulang</li> <li>Penegangan pada tendon Achilles di pergelangan kaki</li> <li>Lengkungan tulang belakang yang tidak normal (<em>k</em><em>yphoscoliosis</em>)</li> <li>Bentuk pergelangan tangan dan jari tangan melebar keluar.</li> <li>Melemahnya kontraksi otot (hipotonia)</li> <li>Melemahnya sendi</li> </ul> </li> </ul> <ul> <li>&nbsp;<strong>Gangguan</strong> <strong>sistem saraf</strong> <ul> <li>Penumpukan cairan otak (<a href=\"https://www.alodokter.com/hidrosefalus\">hidrosefalus</a>)</li> <li>Kejang</li> </ul> </li> </ul> <ul> <li> <strong>Kelainan jantung</strong> <ul> <li>Gangguan irama jantung</li> <li>Penyakit jantung bawaan</li> <li><a href=\"https://www.alodokter.com/lemah-jantung\">Kardiomiopati</a></li> </ul> </li> </ul> <ul> <li> <strong>Kelainan kulit</strong> <ul> <li>Kutil yang umumnya tumbuh di sekitar mulut dan lubang hidung, pada anak usia 2 tahun atau lebih. Dalam beberapa kasus, kutil tumbuh di dekat anus.</li> <li>Kulit menebal dan menghitam.</li> <li> <em>Cutis laxa</em> atau kondisi kulit yang meregang berlebihan. Kondisi ini dapat terjadi di area leher, jari tangan, telapak tangan, dan telapak kaki.</li> </ul> </li> </ul>", "Penyebab Sindrom Costello": "<p>Sindrom Costello terjadi karena mutasi gen HRAS, yaitu suatu kelainan genetik yang diwariskan. Gen HRAS berfungsi menghasilkan H-Ras, suatu protein yang membantu mengendalikan pertumbuhan dan pembelahan sel. Mutasi HRAS menyebabkan protein H-Ras aktif secara terus menerus, sehingga sel terus tumbuh dan membelah. Kondisi tersebut dapat memicu pertumbuhan tumor jinak atau tumor ganas.</p> <p>Belum diketahui secara pasti bagaimana mutasi gen HRAS menyebabkan berbagai gejala sindrom Costello. Namun demikian, para ahli menduga bahwa kondisi tersebut terjadi akibat pertumbuhan dan pembelahan sel yang tidak terkendali.</p>", "Diagnosis Sindrom Costello": "<p>Diagnosis sindrom Costello dapat diperoleh secara klinis, yaitu dengan melihat tanda fisik pada pasien. Bila diperlukan, dokter akan menjalankan tes DNA guna memastikan adanya mutasi gen HRAS pada pasien sindrom Costello.</p>", "Pengobatan Sindrom Costello": "<p>Hingga saat ini, belum ada metode pengobatan yang secara spesifik bisa menangani sindrom Costello. Pengobatan yang dilakukan baru sebatas menangani gejala yang dialami pasien.</p> <p>Dokter umumnya akan menyarankan penderita sindrom Costello untuk menjalani pemeriksaan jantung, agar dapat segera ditangani bila ditemukan adanya kelainan jantung. Sedangkan pada pasien yang mengalami gangguan pertumbuhan, dokter akan menyarankan <a href=\"https://www.alodokter.com/cari-rumah-sakit/ortopedi/fisioterapi\">fisioterapi</a> untuk dapat menjalankan aktivitas sehari-hari.</p> <p>Selain beberapa metode di atas, pemeriksaan berkala perlu dilakukan seiring anak tumbuh dewasa. Hal tersebut untuk mengetahui kemungkinan tumbuhnya kanker, sehingga dapat ditangani lebih awal. Sejumlah tes yang bisa dilakukan, di antaranya adalah USG perut, USG panggul, <a href=\"https://www.alodokter.com/cari-rumah-sakit/kardiologi/ekokardiografi\">ekokardiografi</a>, atau tes urine.</p>"}