{"Definisi Patah Tangan": "<p><strong>Tangan patah atau patah tulang tangan dapat disebabkan oleh cedera di bagian tangan. Ketika tangan mengalami patah tulang, penderitanya akan merasakan nyeri hebat di tangan dan bentuk tangan akan terlihat tidak normal.</strong></p> <p>Tangan terdiri atas tulang jari, tulang telapak tangan (metakarpal), dan tulang pergelangan tangan (karpal). Sebagian besar patah tulang tangan terjadi di bagian metakarpal, terutama tulang telapak yang menopang jari kelingking.</p> <p><img class=\"alignnone wp-image-663115 size-full\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1571976629/attached_image/patah-tangan-alodokter.jpg\" alt=\"\" width=\"650\" height=\"434\"></p> <p>Ketika satu atau beberapa tulang di tangan retak atau patah, maka fungsi jari, telapak tangan, hingga pergelangan tangan akan terganggu. Kondisi ini akan memengaruhi kemampuan penderita untuk melakukan aktivitas sehari-hari, seperti menulis, mengancingkan baju, atau mengemudikan kendaraan.</p>", "Gejala Tangan Patah": "<p>Sebagian besar kondisi patah tulang tangan dapat terlihat jelas. Penderita mungkin akan mendengar suara ‘krek’ yang menandai retakan atau patahan pada tulang. Kondisi ini biasanya diikuti dengan gejala dan tanda sebagai berikut:</p> <ul> <li> <a href=\"https://www.alodokter.com/alami-luka-memar-ini-pertolongannya\">Memar</a>.</li> <li>Tangan membengkak.</li> <li> <a href=\"https://www.alodokter.com/mati-rasa\">Mati rasa</a>.</li> <li>Nyeri hebat yang makin memburuk ketika tangan digerakkan.</li> <li>Bentuk tulang tangan tidak normal, misalnya posisi jari menyilang ke jari lainnya.</li> <li>Jari terlihat lebih pendek dan sulit digerakkan.</li> </ul> <h4><strong>Kapan harus ke dokter</strong></h4> <p>Segera hubungi dokter jika Anda mengalami cedera yang disertai dengan gejala tangan patah seperti yang telah disebutkan di atas. Penanganan perlu dilakukan secepatnya untuk mencegah agar kondisi tangan yang patah tidak bertambah parah.</p> <p>Segera periksakan diri ke dokter jika Anda <a href=\"https://www.alodokter.com/osteoporosis/penyebab\">berisiko mengalami osteoporosis</a>. Kondisi ini menyebabkan Anda lebih rentan mengalami patah tulang. Konsultasikan dengan dokter mengenai langkah yang dapat dilakukan untuk meningkatkan kekuatan tulang dan mencegah patah tulang.</p>", "Penyebab Tangan Patah": "<p>Patah tulang tangan disebabkan oleh tekanan atau benturan keras yang mengakibatkan cedera di bagian tangan. Cedera tersebut dapat terjadi di berbagai bagian tulang tangan, seperti buku jari, bagian bawah buku jari, telapak tangan, dan pangkal tulang dekat pergelangan tangan.</p> <p>Ada beberapa kondisi yang menyebabkan tangan patah, yaitu:</p> <ul> <li> <strong>Jatuh<br> </strong>Terjatuh dengan posisi tangan menopang tubuh dapat meningkatkan risiko patah tulang di pergelangan tangan atau jari.</li> </ul> <ul> <li> <strong>Kecelakaan motor atau mobil<br> </strong>Kecelakaan lalu lintas menyebabkan tulang tangan mengalami keretakan atau bahkan patah menjadi beberapa bagian.</li> </ul> <ul> <li> <strong>Cedera olahraga<br> </strong>Beberapa jenis olahraga, seperti sepak bola, senam lantai, bela diri, dan tinju, berisiko menyebabkan cedera tangan patah.</li> </ul> <ul> <li> <strong>Kecelakaan di lingkungan kerja<br> </strong>Beberapa jenis pekerjaan, misalnya pekerjaan di sektor pertanian dan industri alat berat, berisiko tinggi menyebabkan tangan patah.</li> </ul> <p>Selain beberapa kondisi di atas, patah tulang tangan juga rentan dialami penderita osteoporosis. <a href=\"https://www.alodokter.com/osteoporosis\">Osteoporosis</a> terjadi ketika kepadatan tulang menurun, sehingga tulang menjadi keropos dan mudah retak walau hanya mengalami jatuh ringan.</p>", "Diagnosis Tangan Patah": "<p>Untuk mendiagnosis patah tangan, dokter akan melakukan pemeriksaan fisik di bagian yang diduga patah. Dokter juga akan meminta pasien untuk menggerakkan tangan dan merasakan apakah muncul rasa sakit di area yang patah. Kemudian dilakukan juga pemeriksaan dengan foto Rontgen untuk melihat dengan jelas kondisi tulang yang patah.</p>", "Penanganan Tangan Patah": "<p>Penanganan tiap kondisi <a href=\"https://www.alodokter.com/langkah-jitu-menyembuhkan-patah-tulang-tangan\" target=\"_blank\">tangan patah</a> dilakukan secara langsung oleh <a href=\"https://www.alodokter.com/cari-dokter/dokter-ortopedi\">dokter ortopedi</a> di rumah sakit. Namun, ada beberapa langkah pertolongan pertama yang dapat dilakukan untuk mencegah makin memburuknya kondisi tangan patah, yaitu:</p> <ul> <li>Berusaha tetap tenang, meskipun rasa nyeri dan kondisi cedera yang dialami akan membuat Anda panik.</li> <li>Batasi gerakan tangan yang patah agar cedera tidak makin parah. Gunakan bantalan atau penyangga sehingga tangan tidak mudah bergerak.</li> <li>Tempelkan kompres es pada tangan yang cedera selama 20 menit untuk meredakan nyeri dan mengurangi pembengkakan.</li> <li>Jika terjadi perdarahan, gunakan kain kasa atau kain bersih untuk menekan luka sehingga perdarahan dapat berhenti.</li> <li> <a href=\"https://www.alodokter.com/beragam-obat-patah-tulang-yang-perlu-anda-konsumsi\" target=\"_blank\">Konsumsi obat</a> pereda nyeri, seperti <a href=\"https://www.alodokter.com/paracetamol\">paracetamol</a>.</li> </ul> <p>Ketika tiba di rumah sakit, dokter akan menentukan jenis dan melakukan penanganan lebih lanjut. Langkah penanganan dapat dilakukan tanpa operasi atau melalui tindakan operasi, tergantung kondisi dan tingkat keparahan cedera.</p> <h4><strong>Penanganan tangan patah tanpa operasi</strong></h4> <p>Langkah penanganan dan penyembuhan patah tulang tangan tanpa operasi meliputi:</p> <ul> <li> <strong>Obat pereda nyeri<br> </strong>Obat pereda nyeri yang digunakan contohnya ibuprofen atau <a href=\"https://www.alodokter.com/diclofenac\">diclofenac</a>. Jika penderita mengalami nyeri hebat, dokter dapat memberikan <a href=\"https://www.alodokter.com/tramadol\">tramadol</a>. Antibiotik digunakan pada patah tulang tangan terbuka untuk mencegah <a href=\"https://www.alodokter.com/osteomielitis\">infeksi tulang</a>.</li> </ul> <ul> <li> <strong>Reduksi tertutup<br> </strong>Jika patah tulang tangan tidak sejajar atau pergeseran yang terjadi tidak terlalu parah, maka dokter akan mengarahkan kembali tulang tangan ke posisi normal secara perlahan tanpa pembedahan.</li> </ul> <ul> <li> <strong>Imobilisasi<br> </strong>Pada prosedur ini, dokter ortopedi akan memasang alat penyangga tangan patah, seperti gips atau <em>sling </em>(gendongan tangan patah), untuk memastikan tulang yang patah tetap pada posisi normal.</li> </ul> <h4><strong>Penanganan tangan patah dengan operasi</strong></h4> <p>Prosedur operasi dilakukan untuk memasang pen guna menahan dan mengembalikan tulang tangan yang patah ke posisi semula. Tindakan operasi dilakukan pada beberapa kondisi sebagai berikut:</p> <ul> <li>Fraktur terbuka, ketika patahan tulang tangan menonjol keluar dari kulit.</li> <li>Patahan tulang masuk ke persendian.</li> <li>Potongan tulang bergerak setelah gips atau <em>splint</em> </li> <li>Cedera tulang yang menyebabkan kerusakan pada ligamen, saraf, atau pembuluh darah.</li> </ul> <p>Terkadang prosedur <a href=\"https://www.alodokter.com/cari-rumah-sakit/bedah-mulut/cangkok-tulang\">cangkok tulang</a> (<em>bone graft</em>) perlu dilakukan untuk menangani patah tulang tangan yang menyebabkan kerusakan sendi.</p> <h4><strong>Penyembuhan patah tulang tangan pascaoperasi </strong></h4> <p>Ketika proses penyembuhan patah tulang pasca operasi, pasien perlu menggunakan gips atau gendongan tangan patah selama 3-6 minggu, tergantung lokasi dan tingkat keparahan patah tulang tangan. Setelah gips atau gendongan dilepas, dokter menganjurkan pasien untuk menjalani <a href=\"https://www.alodokter.com/cari-rumah-sakit/rehabilitasi-medis/fisioterapi\">fisioterapi</a> untuk mengembalikan fungsi dan meningkatkan kekuatan tangan.</p>", "Komplikasi Tangan Patah": "<p>Meskipun jarang terjadi, tangan patah dapat menyebabkan komplikasi, terutama jika tidak segera dilakukan penanganan. Beberapa komplikasi tangan patah yang dapat terjadi adalah:</p> <ul> <li>Infeksi.</li> <li> <a href=\"https://www.alodokter.com/osteoarthritis\">Osteoarthritis</a>.</li> <li>Kerusakan saraf atau pembuluh darah.</li> <li>Pertumbuhan tulang tidak merata, terutama pada anak-anak.</li> <li>Cacat permanen.</li> </ul>", "Pencegahan Tangan Patah": "<p>Tangan patah dapat terjadi kapan saja dan di mana saja pada waktu yang tidak terduga, sehingga langkah pencegahan sulit untuk dilakukan. Namun, beberapa langkah berikut ini dapat dilakukan untuk menurunkan risiko terjadinya tangan patah:</p> <h4><strong>Mencegah cedera</strong></h4> <p>Tindakan yang dapat dilakukan untuk menurunkan risiko cedera meliputi:</p> <ul> <li>Gunakan sepatu yang nyaman.</li> <li>Berhati-hati saat berjalan dan hindari permukaan jalan yang licin, terutama setelah hujan.</li> <li>Pastikan rumah Anda memiliki pencahayaan yang cukup.</li> <li>Singkirkan benda yang dapat menyebabkan Anda terjatuh, misalnya karpet.</li> <li>Pasang pegangan tangan di tangga atau kamar mandi.</li> <li>Lakukan pemeriksaan mata secara rutin.</li> </ul> <h4><strong>Meningkatkan kekuatan tulang</strong></h4> <p>Berikut ini beberapa cara untuk meningkatkan kekuatan tulang:</p> <ul> <li>Konsumsi <a href=\"https://www.alodokter.com/daftar-makanan-berkalsium-tinggi\">makanan tinggi kalsium</a> dan vitamin D.</li> <li>Lakukan olahraga secara rutin, misalnya jalan cepat.</li> <li> <a href=\"https://www.alodokter.com/bahas-satu-satu-cara-berhenti-merokok\">Hentikan kebiasaan merokok</a>, jika Anda perokok aktif.</li> </ul>"}