{"Definisi Nistagmus": "<p>Nistagmus adalah kondisi bola mata yang bergerak cepat dan tidak terkendali. Kondisi ini dapat menyebabkan gangguan penglihatan seperti pandangan yang kabur atau tidak fokus.</p> <a><img class=\"alignnone size-full wp-image-1404761\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1592295470/attached_image/nistagmus-0-alodokter.jpg\" alt=\"preteen handsome boy play squinting trick\" width=\"650\" height=\"433\"></a>", "Gejala Nistagmus": "<p>Gejala khas nistagmus adalah gerakan bola mata yang cepat dan tidak terkendali. Pada umumnya, mata bergerak secara horizontal (sisi ke sisi), tetapi mata juga bisa bergerak vertikal (atas-bawah) atau torsional (berputar). Hal tersebut membuat penderita kerap mengarahkan kepalanya ke posisi tertentu, agar penglihatan tetap terfokus.</p> <p><a href=\"https://www.alodokter.com/nistagmus-mengganggu-penglihatan-kenali-penyebab-dan-cara-mengatasinya\" target=\"_blank\">Nistagmus </a>biasanya terjadi di kedua mata, namun juga dapat terjadi hanya di satu mata. Kecepatan mata saat berputar juga bervariasi pada tiap penderita. Sejumlah gejala lain yang dapat dialami penderita nistagmus adalah:</p> <ul> <li>Gangguan penglihatan</li> <li>Gangguan keseimbangan</li> <li>Mata sensitif terhadap cahaya</li> <li>Merasa tempatnya berpijak bergetar</li> <li>Sulit melihat dalam gelap</li> <li> <a href=\"https://www.alodokter.com/pusing.html\">Pusing</a>.</li> </ul>", "Penyebab Nistagmus": "<p>Nistagmus terjadi ketika bagian otak atau telinga bagian dalam (labirin) yang mengatur pergerakan mata tidak berfungsi normal. Secara garis besarnya, nistagmus dibagi ke dalam dua kategori, yaitu:</p> <p style=\"padding-left: 30px;\"><strong><em>Infantile nystagmus syndrome</em></strong><strong> (INS)</strong></p> <p style=\"padding-left: 30px;\">INS adalah nistagmus yang terjadi akibat faktor keturunan. Pada umumnya, INS terjadi pada 6 minggu sampai 3 bulan pertama setelah kelahiran. INS biasanya ringan dan tidak berkembang menjadi parah. Oleh karena itu, orang tua dari anak penderita INS lazimnya tidak sadar dengan kondisi ini. Pada kasus yang jarang terjadi, INS dapat dipicu oleh penyakit keturunan pada mata, misalnya <em>optic nerve hypoplasia</em> atau perkembangan saraf optik yang tidak sempurna, dan aniridia (kondisi tidak adanya iris pada mata).</p> <p style=\"padding-left: 30px;\"><strong><em>Acquired nystagmus</em></strong></p> <p style=\"padding-left: 30px;\"><em>Acquired nystagmus</em> adalah nistagmus yang terjadi akibat adanya gangguan pada labirin. Terdapat sejumlah kondisi yang berpotensi menyebabkan <em>acquired nystagmus,</em> yaitu:</p> <p style=\"padding-left: 60px;\"><strong>-</strong> Cedera pada kepala</p> <p style=\"padding-left: 60px;\"><strong>-</strong> Konsumsi alkohol berlebihan</p> <p style=\"padding-left: 60px;\"><strong>-</strong> Penyakit telinga bagian dalam, misalnya <a href=\"https://www.alodokter.com/penyakit-meniere\">penyakit Meniere</a></p> <p style=\"padding-left: 60px;\"><strong>-</strong> Penyakit mata, seperti katarak dan strabismus</p> <p style=\"padding-left: 60px;\"><strong>-</strong> Penyakit pada otak, misalnya <em><a href=\"https://www.alodokter.com/multiple-sclerosis\">multiple sclerosis</a></em><em>, </em>tumor otak, atau stroke.</p> <p style=\"padding-left: 60px;\"><strong>-</strong> Kekurangan vitamin B12</p> <p style=\"padding-left: 60px;\"><strong>-</strong> Efek samping obat<em> phenytoin</em>.</p>", "Diagnosis Nistagmus": "<p>Dokter dapat menduga pasien mengalami nistagmus, bila terdapat sejumlah gejala yang telah dijelaskan sebelumnya. Namun untuk memastikannya, dokter akan menjalankan pemeriksaan fisik.</p> <p>Pemeriksaan fisik dilakukan dengan meminta pasien berputar selama 30 detik. Setelah berhenti berputar, pasien akan diminta untuk menatap suatu objek. Pada pasien yang mengalami nistagmus, mata akan bergerak perlahan ke satu arah, kemudian bergerak cepat ke arah berlawanan.</p> <p>Bila diperlukan, dokter akan melakukan pemeriksaan penunjang, seperti:</p> <ul> <li> <strong><em>Electro-oculography</em></strong><strong>.</strong> Pemeriksaan ini mengukur pergerakan mata dengan menggunakan elektroda.</li> <li> <strong>Tes darah.</strong> Tes darah dilakukan untuk memeriksa apakah pasien kekurangan vitamin B12.</li> <li> <strong>Tes pencitraan.</strong> Dokter akan menjalankan <em><a href=\"https://www.alodokter.com/cari-rumah-sakit/radiologi/ct-scan\">CT scan</a></em> atau MRI pada bagian kepala, guna melihat apakah nistagmus yang dialami pasien disebabkan oleh kelainan pada struktur otak.</li> </ul>", "Pengobatan Nistagmus": "<p>Metode pengobatan tergantung kepada jenis nistagmus yang dialami. Untuk <em>infantile nystagmus syndrome,</em> tidak dapat diobati. Tetapi, pada kasus yang parah, dokter dapat menyarankan prosedur <em>tenotomy</em> untuk mengubah posisi otot yang mengendalikan gerakan mata. Meskipun tidak dapat mengobati nistagmus sepenuhnya, prosedur ini dapat mengurangi derajat kemiringan kepala yang dibutuhkan penderita untuk memperbaiki penglihatan.</p> <p>Untuk penderita <em>acquired nystagmus</em>, pengobatan yang diberikan tergantung penyebab yang mendasarinya. Sejumlah metode yang umumnya diterapkan pada <em>acquired nystagmus </em>adalah:</p> <ul> <li>Penggantian obat-obatan yang sedang dikonsumsi</li> <li>Pemenuhan asupan vitamin dalam tubuh</li> <li>Pemberian obat tetes mata bila terjadi infeksi</li> <li>Pemberian antibiotik untuk infeksi telinga bagian dalam</li> <li>Kacamata dengan lensa prisma</li> <li>Operasi otak untuk menangani gangguan sistem saraf sentral</li> <li>Suntik <em><a href=\"https://www.alodokter.com/botulinum-toxin\">botulinum toxin</a></em> (botox) pada gangguan penglihatan yang diakibatkan oleh pergerakan mata yang tidak normal.</li> </ul>"}