{"Definisi Limfoma": "<p><strong>vinKanker kelenjar getah bening atau limfoma adalah kanker darah yang dapat mengakibatkan pembengkakan kelenjar getah bening (limfadenopati). </strong><strong>L</strong><strong>imfoma </strong><strong>berawal ketika sel kanker menyerang</strong> <strong>salah satu sel darah putih (</strong><strong>limfosit</strong><strong>)</strong><strong> yang berfungsi melawan infeksi. </strong></p> <p>Limfosit adalah sel darah putih yang berfungsi untuk membunuh bakteri dan virus. Selain di dalam peredaran darah, limfosit tersebar di beberapa bagian tubuh, seperti kelenjar getah bening, limpa, timus, sumsum tulang, dan saluran pencernaan. Ketika limfosit berubah, berkembang, dan menyebar secara tidak normal, maka terjadilah limfoma maligna.</p> <a><img class=\"alignnone size-full wp-image-30246\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1589778628/attached_image/limfoma-0-alodokter.jpg\" alt=\"alodokter-limfoma\" width=\"650\" height=\"433\"></a> <h4><strong>Jenis-jenis limfoma</strong></h4> <p>Limfoma dapat dikategorikan ke dalam 2 jenis, yaitu <a href=\"https://www.alodokter.com/limfoma-hodgkin\" target=\"_blank\">limfoma Hodgkin</a> dan <a href=\"https://www.alodokter.com/limfoma-non-hodgkin\" target=\"_blank\">limfoma non-Hodgkin</a>. Perbedaan utamanya terletak pada jenis sel limfosit yang diserang kanker. Hal ini dapat diketahui melalui pemeriksaan dengan mikroskop.</p> <p>Limfoma non-Hodgkin lebih sering terjadi dibandingkan limfoma Hodgkin. Namun sayangnya, limfoma non-Hodgkin lebih berbahaya daripada limfoma Hodgkin. Pada banyak kasus, limfoma non-Hodgkin memiliki tingkat kesembuhan yang lebih rendah dibandingkan limfoma Hodgkin.</p> <p>Limfoma berbeda dari leukemia walaupun sama-sama menyerang sel darah putih. Leukemia bermula pada sumsum tulang, sedangkan limfoma seringkali bermula pada sel darah putih di kelenjar getah bening.</p>", "Penyebab Limfoma": "<p>Hingga saat ini, penyebab pasti <em>lymphoma</em> (limfoma) belum diketahui secara pasti. Namun, ada faktor-faktor yang dapat meningkatkan risiko seseorang terkena limfoma, antara lain:</p> <ul> <li>Berusia 60 tahun ke atas, lebih berisiko terkena limfoma non-Hodgkin.</li> <li>Berusia antara 15-40 tahun atau lebih dari 55 tahun, lebih berisiko terkena limfoma Hodgkin.</li> <li>Berjenis kelamin pria.</li> <li>Memiliki sistem kekebalan tubuh yang lemah, misalnya akibat <a href=\"https://www.alodokter.com/hiv-aids\" target=\"_blank\">HIV/AIDS</a> atau mengonsumsi <a href=\"https://www.alodokter.com/obat-imunosupresif\" target=\"_blank\">obat imunosupresan</a> untuk jangka panjang.</li> <li>Menderita penyakit autoimun, seperti <em><a href=\"https://www.alodokter.com/rheumatoid-arthritis\" target=\"_blank\">rheumatoid arthritis</a></em>, sindrom Sjögren, lupus, atau <a href=\"https://www.alodokter.com/penyakit-celiac\" target=\"_blank\">penyakit celiac</a>.</li> <li>Menderita infeksi akibat Epstein-Barr, <em><a href=\"https://www.alodokter.com/infeksi-helicobacter-pylori\" target=\"_blank\">pylori</a></em>, atau hepatitis C.</li> <li>Terpapar <em>benzene</em> atau pestisida.</li> <li>Pernah menjalani <a href=\"https://www.alodokter.com/radioterapi-ini-yang-harus-anda-ketahui\" target=\"_blank\">radioterapi</a>.</li> <li>Memiliki anggota keluarga yang menderita limfoma.</li> </ul>", "Gejala Limfoma": "<p>Gejala utama limfoma adalah muncul benjolan di beberapa bagian tubuh, seperti leher, ketiak, atau selangkangan. Benjolan tersebut muncul akibat <a href=\"https://www.alodokter.com/pembengkakan-kelenjar-getah-bening\" target=\"_blank\">pembengkakan kelenjar getah bening</a>.</p> <p>Selain pembengkakan kelenjar getah bening, limfoma dapat menimbulkan gejala berupa:</p> <ul> <li><a href=\"https://www.alodokter.com/demam\" target=\"_blank\">Demam</a></li> <li>Gatal-gatal</li> <li>Cepat lelah</li> <li>Batuk</li> <li>Berkeringat di malam hari</li> <li><a href=\"https://www.alodokter.com/penyebab-berat-badan-turun-drastis-dan-cara-mengatasinya\" target=\"_blank\">Berat badan turun drastis</a></li> <li>Sesak napas</li> </ul> <h4><strong>Kapan harus ke dokter</strong></h4> <p>Seseorang perlu pergi berkonsultasi ke dokter ketika mengalami timbul benjolan di leher, ketiak, atau selangkangan akibat pembengkakan kelenjar getah bening. Benjolan tersebut bisa menjadi salah satu tanda dari penyakit limfoma.</p> <p>Selain itu, orang-orang yang menderita <a href=\"https://www.alodokter.com/penyakit-autoimun\" target=\"_blank\">penyakit autoimun</a>, penderita HIV/AIDS, serta orang-orang yang mengonsumsi obat imunosupresan dalam jangka panjang juga perlu berobat rutin untuk memantau perkembangan penyakit, mengevaluasi pengobatan, dan mendeteksi dini bila muncul penyakit limfoma.</p> <p>Penderita limfoma yang telah selesai menjalani pengobatan untuk limfoma tetap perlu melakukan kontrol rutin ke dokter karena limfoma merupakan penyakit yang berisiko untuk kambuh.</p>", "Diagnosis Limfoma ": "<p>Dokter akan menanyakan keluhan dan gejala yang dialami oleh penderita dan melakukan pemeriksaan fisik. Saat melakukan pemeriksaan fisik, dokter akan memeriksa apakah ada pembengkakan pada kelenjar getah bening di leher, ketiak, atau selangkangan, serta memeriksa organ hati dan limpa.</p> <p>Selanjutnya, dokter dapat meminta penderita menjalani beberapa tes penunjang, seperti:</p> <p><strong>Biopsi kelenjar getah bening</strong></p> <p><a href=\"https://www.alodokter.com/cari-tahu-penyebab-ketidaknormalan-tubuh-dengan-biopsi\" target=\"_blank\">Biopsi</a> dilakukan untuk mengambil sampel jaringan kelenjar getah bening yang bengkak. Sampel jaringan akan diperiksa di laboratorium. Hasil tes tersebut dapat menunjukkan keberadaan limfoma dan jenisnya, apakah <a href=\"https://www.alodokter.com/perbedaan-limfoma-hodgkin-dan-limfoma-non-hodgkin\" target=\"_blank\">Hodgkin atau non-Hodgkin</a>.</p> <p><strong>Tes darah</strong></p> <p>Ada beberapa tes darah yang bisa dilakukan, yaitu tes darah lengkap untuk melihat penurunan sel darah, tes kimia darah untuk melihat fungsi ginjal dan hati, serta <em>lactate dehydrogenese</em> (LDH) untuk mengetahui adanya peningkatan kadar LDH penderita, yang biasanya meningkat pada penderita limfoma.</p> <p><strong>Aspirasi</strong><strong> sumsum tulang</strong></p> <p>Saat melakukan <a href=\"https://www.alodokter.com/cari-rumah-sakit/onkologi/aspirasi-sumsum-tulang\" target=\"_blank\">aspirasi sumsum tulang</a>, dokter akan menggunakan jarum untuk mengambil darah dan sampel jaringan sumsum tulang. Sampel akan diperiksa untuk mengetahui keberadaan sel kanker.</p> <p><strong>P</strong><strong>emindaian</strong></p> <p>Pemindaian dengan foto Rontgen, CT scan, MRI, USG, dan <a href=\"https://www.alodokter.com/cari-rumah-sakit/onkologi/pet-scan\" target=\"_blank\">PET scan</a> bisa dilakukan untuk melihat posisi, ukuran, dan penyebaran limfoma.</p> <p><strong>Stadium Limfoma</strong></p> <p>Melalui beberapa pemeriksaan di atas, dokter dapat memastikan diagnosis dan &nbsp;menentukan stadium limfoma yang diderita pasien. Berikut adalah penjelasan tentang stadium limfoma:</p> <ul> <li> <strong>Stadium 1<br> </strong>Pada stadium ini, sel kanker menyerang salah satu kelompok kelenjar getah bening.</li> <li> <strong>Stadium 2<br> </strong>Pada tahap ini, kanker sudah menyerang 2 area kelenjar getah bening atau sudah menyebar ke organ di sekitar kelenjar bening tersebut. Namun, penyebarannya terbatas pada tubuh bagian atas atau bagian bawah saja, dengan diafragma sebagai batasan, misalnya pembengkakan kelenjar getah bening di ketiak dan leher.</li> <li> <strong>Stadium 3<br> </strong>Pada tahap ini kanker sudah menyerang tubuh bagian atas dan bawah. Kanker juga mungkin sudah timbul pada organ limpa.</li> <li> <strong>Stadium 4<br> </strong>Kanker sudah menyebar melalui sistem getah bening dan masuk ke berbagai organ, seperti paru-paru, hati, atau tulang.</li> </ul>", "Pengobatan Limfoma": "<p>Pengobatan limfoma akan disesuaikan berdasarkan kondisi kesehatan, usia, serta jenis dan stadium limfoma yang dialami penderita. Dokter akan merekomendasikan berbagai macam jenis pengobatan di bawah ini:</p> <ul> <li> <strong>Obat-obatan<br> </strong>Obat <a href=\"https://www.alodokter.com/perawatan-kemoterapi-dan-efek-sampingnya\" target=\"_blank\">kemoterapi</a> (misalnya <a href=\"https://www.alodokter.com/vincristine\" target=\"_blank\">vincristine</a>) dan obat imunoterapi (misalnya <a href=\"https://www.alodokter.com/rituximab\" target=\"_blank\">rituximab</a>) akan diberikan untuk membunuh sel limfoma.</li> <li> <strong>Radioterapi<br> </strong>Prosedur ini dilakukan dengan menggunakan radiasi sinar khusus untuk membunuh sel kanker.</li> <li> <strong>Transplantasi sumsum tulang belakang<br> </strong>Pengobatan ini dilakukan ketika limfoma berada di sumsum tulang. Sumsum tulang berfungsi menghasilkan sel darah yang normal. <a href=\"https://www.alodokter.com/cari-rumah-sakit/onkologi/transplantasi-sumsum-tulang\" target=\"_blank\">Transplantasi sumsum tulang</a> dilakukan untuk menggantikan jaringan sumsum tulang yang sudah rusak akibat penyakit limfoma, dengan jaringan sumsum tulang yang sehat.</li> </ul> <p>Perlu diinformasikan, tidak semua penderita limfoma membutuhkan penanganan medis secepatnya. Jika kanker yang diderita termasuk jenis yang lambat berkembang dan tidak menimbulkan gejala, dokter dapat menyarankan untuk menunggu dan melihat perkembangannya terlebih dahulu.</p> <p>Pada beberapa kasus, limfoma non-Hodgkin stadium awal dengan ukuran yang kecil dapat diatasi dengan cara diangkat langsung pada saat dilakukan biopsi. Dengan demikian, pasien tidak membutuhkan penanganan lebih lanjut.</p>", "Komplikasi Limfoma": "<p>Limfoma dapat meningkatkan risiko terkena penyakit tertentu, misalnya <a href=\"https://www.alodokter.com/penyakit-jantung\" target=\"_blank\">penyakit jantung</a>, paru-paru, dan penyakit infeksi. Penderita limfoma lebih rentan mengalami infeksi akibat penurunan sistem kekebalan tubuh. Penyakit limfoma juga dapat kambuh kembali, walaupun penderita sudah mendapatkan pengobatan.</p> <p>Selain akibat penyakitnya sendiri, pengobatan dari limfoma juga dapat menimbulkan serangkaian komplikasi, di antaranya:</p> <ul> <li> <strong>Kemandulan<br> </strong>Kemoterapi dan radioterapi untuk mengobati limfoma dapat menyebabkan kemandulan yang bersifat sementara atau permanen.</li> <li> <strong>Timbulnya kanker yang baru<br> </strong>Pengobatan dengan kemoterapi dan radioterapi dapat meningkatkan risiko seseorang terkena kanker, terutama <a href=\"https://www.alodokter.com/kanker-payudara\" target=\"_blank\">kanker payudara</a> dan paru-paru.</li> </ul>", "Pencegahan Limfoma": "<p>Sulit untuk mencegah limfoma, karena penyebabnya belum diketahui dan banyak faktor yang mempengaruhi. Akan ada beberapa langkah yang dapat dilakukan untuk mencegah limfoma sesuai dengan faktor risikonya, antara lain:</p> <ul> <li>Melakukan hubungan seksual dengan aman dan tidak menggunakan NAPZA untuk mencegah penularan HIV/AIDS.</li> <li>Menggunakan <a href=\"https://www.alodokter.com/mengenal-alat-pelindung-diri-dan-jenisnya\" target=\"_blank\">alat pelindung diri di tempat kerja</a>, bila lingkungan kerja berisiko terkena paparan zat kimia benzene dan pestisida.</li> </ul> <p>Jika Anda menderita penyakit autoimun dan mengonsumsi obat imunosupresan untuk jangka panjang, perlu rutin memeriksakan diri ke dokter untuk memantau perkembangan penyakit dan mengevaluasi pengobatan, sekaligus mendeteksi dini penyakit limfoma.</p> <h4></h4>"}