{"Definisi Alergi Obat": "<p><strong>Alergi obat adalah reaksi berlebihan dari sistem kekebalan tubuh (sistem imun) terhadap suatu obat yang digunakan. Reaksi ini muncul karena sistem kekebalan tubuh menganggap zat dalam </strong><strong>obat tersebut</strong> <strong>sebagai bahan yang dapat membahayakan tubuh.</strong></p>\n<p>Perlu diketahui, alergi obat berbeda dengan efek samping obat yang biasanya tercantum pada kemasan, maupun keracunan obat akibat overdosis.&nbsp;Alergi obat bisa terjadi pada siapapun, baik <a href=\"https://www.alodokter.com/gejala-alergi-obat-pada-anak-yang-harus-diketahui-para-orang-tua\" target=\"_blank\">anak-anak</a> hingga orang dewasa.</p>\n<a>\n<img class=\"alignnone size-full wp-image-67334\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1590737534/attached_image/alergi-obat-0-alodokter.jpg\" alt=\"alodokter-alergi-obat\" width=\"650\" height=\"434\"><br>\n<strong>Gejala Alergi Obat</strong>\n</a>\n<p>Gejala dan <a href=\"https://www.alodokter.com/?p=1797342\" target=\"_blank\">tanda dari alergi obat</a> bisa muncul 1 jam atau beberapa hari setelah penggunaan obat. Pelepasan histamin saat mengalami alergi obat akan memunculkan beragam gejala, seperti:</p>\n<ul>\n<li>\n<u><a href=\"https://www.alodokter.com/ruam-kulit\" target=\"_blank\">Ruam</a></u> atau bentol-bentol di kulit.</li>\n<li>Gatal-gatal di kulit.</li>\n<li>Mata terasa gatal atau berair.</li>\n<li>Hidung meler dan tersumbat.</li>\n<li>Pembengkakan pada bibir, lidah, dan wajah.</li>\n<li>Mengi atau saat bernapas berbunyi seperti siulan.</li>\n<li>Sesak napas.</li>\n<li>\n<u><a href=\"https://www.alodokter.com/demam\" target=\"_blank\">Demam</a></u>.</li>\n<li>Alergi obat juga bisa menimbulkan gejala yang serius dan membahayakan penderitanya. Kondisi ini sering disebut sebagai <a href=\"https://www.alodokter.com/syok-anafilaktik\" target=\"_blank\">reaksi anafilaksis</a>.</li>\n</ul>\n<h4><strong>Kapan harus ke dokter</strong></h4>\n<p>Hentikan penggunaan obat dan <a href=\"https://www.alodokter.com/cari-dokter/dokter-umum\" target=\"_blank\">segera ke dokter</a> atau IGD rumah sakit jika mengalami gejala alergi seperti yang disebutkan di atas setelah mengonsumsi obat.</p>\n<p>Reaksi alergi obat yang parah dapat berakibat fatal karena bisa menyebabkan gangguan pada fungsi organ-organ tubuh yang penting, sehingga dibutuhkan penanganan secepat mungkin.</p>", "Penyebab Alergi Obat": "<p>Alergi obat disebabkan oleh sistem kekebalan tubuh yang bereaksi secara berlebihan ketika mengonsumsi atau menggunakan obat.</p>\n<p>Saat sistem imun mendeteksi adanya obat yang masuk dan dianggap berbahaya, maka akan muncul antibodi spesifik untuk obat tersebut. Antibodi spesifik ini akan mengeluarkan histamin yang menimbulkan keluhan dan gejala.</p>\n<p>Alergi obat tidak sama dengan sensitivitas terhadap obat. Meskipun dapat mengakibatkan gejala yang mirip, sensitivitas terhadap obat tidak melibatkan peran sistem imun seperti yang terjadi pada alergi obat.</p>\n<h4><strong>Jenis-jenis obat yang bisa menyebabkan reaksi alergi</strong></h4>\n<p>Hampir semua obat bisa memicu reaksi alergi. Namun, ada beberapa obat yang sering memicu reaksi alergi, yaitu:</p>\n<ul>\n<li>\n<a href=\"https://www.alodokter.com/antibiotik\" target=\"_blank\">Antibiotik</a>, seperti penisilin dan <a href=\"https://www.alodokter.com/sulfonamida\" target=\"_blank\">sulfa</a>.</li>\n<li>\n<a href=\"https://www.alodokter.com/antikonvulsan\" target=\"_blank\">Antikejang</a> (antikonvulsan).</li>\n<li>Pereda nyeri golongan <a href=\"https://www.alodokter.com/obat-antiinflamasi-nonsteroid\" target=\"_blank\">antiinflamasi nonsteroid</a> (NSAID), seperti aspirin, ibuprofen, dan naproxen.</li>\n<li>Obat-obatan untuk penyakit autoimun.</li>\n<li>Obat-obatan kemoterapi.</li>\n</ul>\n<h4><strong>Faktor risiko alergi obat</strong></h4>\n<p>Tidak semua orang akan mengalami reaksi alergi obat. Diduga ada sejumlah faktor yang bisa meningkatkan risiko seseorang mengalami alergi obat, yaitu:</p>\n<ul>\n<li>Menderita alergi jenis lain, misalnya <a href=\"https://www.alodokter.com/rinitis-alergi\" target=\"_blank\">rhinitis alergi</a> atau alergi terhadap makanan.</li>\n<li>Memiliki anggota keluarga yang alergi terhadap obat tertentu.</li>\n<li>Menderita penyakit yang sering dikaitkan dengan munculnya reaksi alergi, seperti infeksi HIV dan <a href=\"https://www.alodokter.com/mononukleosis\" target=\"_blank\">virus Epstein Barr.</a>\n</li>\n</ul>", "Diagnosis Alergi Obat": "<p>Dokter akan melakukan tanya jawab seputar keluhan dan gejala yang dialami pasien, riwayat penggunaan obat sebelumnya, riwayat alergi, dan riwayat kesehatan pasien. Selanjutnya, dokter akan melakukan pemeriksaan fisik.</p>\n<p>Jika dibutuhkan, dokter akan menganjurkan pemeriksaan penunjang untuk mengetahui secara lebih spesifik jenis bahan yang menimbulkan reaksi alergi pada pasien. Pemeriksaan tersebut dapat berupa:</p>\n<ul>\n<li>\n<strong>Tes kulit (<em>skin test</em>)</strong><br>\n<a href=\"https://www.alodokter.com/tes-alergi-ini-yang-harus-anda-ketahui\" target=\"_blank\">Tes kulit</a> untuk alergi menggunakan sampel obat-obatan yang dicurigai memicu reaksi alergi. Zat dalam obat-obatan itu akan dipaparkan ke kulit dengan cara ditempelkan atau melalui tusukan jarum. Pasien dinyatakan positif alergi bila kulit memerah, gatal, atau muncul bentol.</li>\n</ul>\n<ul>\n<li>\n<strong>Tes darah</strong><br>\nTes ini berfungsi untuk mengetahui sekaligus menghapus kemungkinan adanya kondisi lain yang berpotensi menyebabkan gejala yang dialami pasien.</li>\n</ul>", "Pengobatan Alergi Obat": "<p>Tujuan penanganan alergi obat adalah untuk mengatasi dan meredakan gejala-gejala yang dialami. Terkadang reaksi alergi akan hilang sendiri saat penggunaan obat dihentikan, namun ada juga yang membutuhkan pengobatan untuk meredakan reaksi alergi tersebut.</p>\n<p>Di bawah ini adalah beberapa obat-obatan yang dapat digunakan untuk mengobati reaksi alergi obat:</p>\n<ul>\n<li>Obat golongan <a href=\"https://www.alodokter.com/antihistamin\" target=\"_blank\">antihistamin</a>, untuk menghambat produksi histamin sehingga keluhan dan gejala bisa mereda.</li>\n<li>\n<a href=\"https://www.alodokter.com/kortikosteroid\" target=\"_blank\">Obat golongan kortikosteroid</a> oral atau suntik, untuk menangani peradangan reaksi alergi.</li>\n<li>Suntikan <a href=\"https://www.alodokter.com/epinephrine\" target=\"_blank\">epinephrine</a>, untuk mengatasi anafilaksis.</li>\n</ul>\n<p>Jika mengalami anafilaksis, penderita perlu segera mendapatkan perawatan intensif di rumah sakit.</p>\n<p>Jika sudah dipastikan jenis obat yang memicu alergi, dokter akan melakukan prosedur desensitisasi. Prosedur ini dilakukan dengan memberikan obat pemicu alergi dengan dosis kecil sambil dipantau munculnya gejala. Dosis akan ditingkatkan tiap beberapa menit, jam, atau hari hingga mencapai dosis yang diperlukan.</p>", "Komplikasi Alergi Obat": "<p>Komplikasi yang dapat terjadi akibat reaksi alergi yang parah adalah anafilaksis. Syok anafilaksis ini akan menyebabkan gangguan pada beberapa organ yang mengatur sistem tubuh. Gejalanya dapat berupa:</p>\n<ul>\n<li>Kesulitan bernapas akibat menyempitnya saluran pernapasan atau tenggorokan.</li>\n<li>Penurunan tekanan darah.</li>\n<li>Mual, muntah, kram perut, atau <a href=\"https://www.alodokter.com/diare\" target=\"_blank\">diare</a>.</li>\n<li>Denyut nadi terasa lambat atau cepat.</li>\n<li>\n<a href=\"https://www.alodokter.com/kejang\" target=\"_blank\">Kejang</a>.</li>\n<li>\n<a href=\"https://www.alodokter.com/pingsan\" target=\"_blank\">Pingsan</a>.</li>\n</ul>\n<p>Selain syok anafilaksis, kondisi lain yang dapat timbul jika alergi obat tidak segera ditangani adalah peradangan ginjal akut akibat obat (<em>acute intestitial allergic </em><em>ne</em><em>ph</em><em>ritis</em>). Kondisi ini bisa menyebabkan munculnya darah di urine, demam, pembengkakan di beberapa bagian tubuh, dan penurunan kesadaran.</p>", "Pencegahan Alergi Obat": "<p>Langkah utama untuk mencegah alergi obat adalah menghindari obat yang menjadi pemicu alergi, misalnya dengan:</p>\n<ul>\n<li>Mengenakan gelang atau kalung yang menandakan Anda alergi terhadap obat-obatan tertentu.</li>\n<li>Memberi tahu dokter atau tenaga medis bahwa Anda alergi terhadap jenis obat tertentu, sebelum menjalani pengobatan atau tindakan medis.</li>\n</ul>\n<h4></h4>"}