{"Definisi Nevoid Basal Cell Carcinoma Syndrome": "<p><em>Nevoid basal cell carcinoma syndrome</em> (NBCCS) atau dikenal juga dengan <em>basal cell nevus syndrome </em>adalah kondisi yang muncul karena adanya kelainan gen. Seseorang yang menderita kondisi ini mengalami <a href=\"https://www.alodokter.com/kanker-kulit\">kanker kulit</a>, tumor rahang, dan pertumbuhan bentuk fisik yang tidak normal. Pada beberapa kasus, kondisi ini juga dapat memicu gangguan pada tulang dan sistem saraf.</p> <p><a href=\"https://www.alodokter.com/wp-content/uploads/2018/09/nevoid-basal-cell-carcinoma-syndrome-alodokter.jpg\"><img class=\"alignnone size-full wp-image-1329238\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1539316757/attached_image/nevoid-basal-cell-carcinoma-syndrome-alodokter.jpg\" alt=\"Nevoid Basal Cell Carcinoma\" width=\"1000\" height=\"667\"></a></p>", "Penyebab Nevoid Basal Cell Carcinoma Syndrome": "<p>NBCCS umumnya disebabkan karena adanya mutasi pada gen PTCH1. Gen PTCH1 ini pada dasarnya bertanggung jawab dalam memastikan bahwa perkembangan sel terjadi secara normal, dan tidak terlalu cepat atau banyak. Namun ketika terjadi kesalahan pada gen tersebut, tubuh tidak dapat mengendalikan pembelahan dan pertumbuhan sel yang terjadi.</p> <p>Mutasi genetik ini umumnya diturunkan dari orang tua ke anak. Namun pada kasus yang tergolong jarang terjadi, mutasi genetik dapat terjadi secara spontan.</p>", "Gejala dan Diagnosis Nevoid Basal Carcinoma Cell Syndrome": "<p>Proses diagnosis awalnya adalah melanjutkannya dengan memeriksa gejala yang muncul. Karena penyebab NBCCS adalah kelainan gen yang umumnya diturunkan orang tua ke anak, maka dokter akan memeriksa riwayat penyakit ini pada keluarga. NBCCS ditandai dengan timbulnya 2 gejala utama dan 1 gejala tambahan, atau 1 gejala utama dan setidaknya 3 gejala tambahan.</p> <p>Gejala utama yang paling sering dialami penderita NBCCS adalah munculnya kanker kulit yang biasa disebut <em>basal cell carcinoma </em>atau&nbsp;<a href=\"https://www.alodokter.com/karsinoma-sel-basal\">karsinoma sel basal</a><em>,</em> dan <a href=\"https://www.alodokter.com/?p=1788945\" target=\"_blank\">tumor pada rahang</a> atau <em>keratocystic odontegenic tumor.&nbsp;</em></p> <p><em>Basal cell carcinoma</em> sendiri memiliki gejala yang meliputi:</p> <ul> <li>Benjolan berwarna putih, merah jambu, atau menyerupai warna kulit.</li> <li>Luka yang berwarna kecokelatan, biru, atau bahkan hitam.</li> <li>Bercak datar, bersisik, dan kemerahan.</li> <li>Luka berwarna putih, lunak, dan terlihat seperti bekas goresan.</li> </ul> <p>Sedangkan pada tumor rahang, gejala yang dialami adalah pembengkakan di wajah. Tumor rahang yang tidak mendapatkan penanganan dapat menggeser gigi dan menyebabkan kerusakan serius pada rahang.</p> <p>Selain gejala utama di atas, penderita NBCCS juga biasanya mengalami gejala tambahan berupa pertumbuhan fisik yang tidak normal, gangguan sistem saraf, dan cacat struktur atau bentuk tulang.</p> <p>Beberapa gejala yang berkaitan dengan bentuk fisik meliputi:</p> <ul> <li>Ukuran kepala besar.</li> <li>Sumbing langit-langit mulut.</li> <li>Hidung lebar.</li> <li>Alis tebal dan menonjol.</li> <li>Jarak antarmata berjauhan.</li> <li>Rahang lebih menonjol.</li> <li>Terdapat lubang-lubang kecil pada telapak tangan atau kaki.</li> </ul> <p>Gejala NBCCS yang berkaitan dengan gangguan sistem saraf berupa:</p> <ul> <li>Kebutaan.</li> <li>Retardasi mental.</li> <li>Tuli.</li> <li>Tumor pada otak.</li> <li> <a href=\"https://www.alodokter.com/kejang\">Kejang</a>.</li> </ul> <p>Beberapa gejala NBCCS yang berkaitan dengan cacat struktur atau bentuk tulang adalah:</p> <ul> <li>Tulang punggung yang melengkung dan berbentuk seperti huruf S (<a href=\"https://www.alodokter.com/skoliosis\">skoliosis</a>).</li> <li>Kelengkungan tulang belakang ke depan dan membuat penderitanya membungkuk (kifosis).</li> <li>Kelainan tulang rusuk.</li> </ul> <p>Setelah dokter mengamati gejala yang muncul, pemeriksaan dapat dilanjutkan dengan tes tertentu untuk memastikan kondisi. Beberapa tes yang biasa dilakukan meliputi:</p> <ul> <li>Foto Rontgen.</li> <li>USG.</li> <li> <a href=\"https://www.alodokter.com/mri-ini-yang-harus-anda-ketahui\">MRI</a>.</li> <li>Ekokardiografi.</li> <li>Tes genetik.</li> <li>Biopsi.</li> </ul>", "Pengobatan Nevoid Basal Cell Carcinoma Syndrome": "<p>Pengobatan NBCCS bertujuan untuk meredakan gejala yang ada. Metode pengobatan pun dapat berbeda-beda, tergantung gejala yang muncul. Apabila penderita NBCCS mengalami gejala berupa kanker kulit, dokter akan melakukan pengobatan yang sesuai. Lalu, pada penderita NBCCS yang mengalami gejala tumor rahang, dokter akan menjalani pembedahan untuk mengangkat tumor yang ada.</p> <p>Pada penderita NBCCS yang mengalami retardasi mental, penanganan yang dilakukan guna dapat beragam. Beberapa di antaranya berupa:</p> <ul> <li>Menempatkan pasien ke sekolah berkebutuhan khusus.</li> <li> <a href=\"https://www.alodokter.com/cari-rumah-sakit/rehabilitasi-medis/fisioterapi\">Fisioterapi</a>, guna melatih kemampuan gerak kembali normal.</li> <li>Terapi bahasa dan berbicara.</li> </ul>", "Komplikasi Nevoid Basal Cell Carcinoma Syndrome": "<p>Komplikasi yang ada dapat berbeda pada tiap orang, tergantung gejala yang muncul dan metode pengobatan yang dilakukan. Apabila gejala yang muncul berupa <em>basal cell carcinoma,</em> maka salah satu komplikasi yang dapat terjadi adalah munculnya kanker kulit jenis lain, seperti <em>squamous cell carcinoma </em>atau <a href=\"https://www.alodokter.com/karsinoma-sel-skuamosa\">karsinoma sel skuamosa</a><em>.</em> Lalu, jika pengobatan yang dilakukan adalah pembedahan, maka komplikasi yang dapat terjadi meliputi:</p> <ul> <li>Nyeri pada area yang dibedah.</li> <li>Perdarahan atau penggumpalan darah.</li> <li> <a href=\"https://www.alodokter.com/infeksi-luka-operasi\">Infeksi luka operasi</a>.</li> <li>Gangguan pada otot</li> <li>Gangguan pernapasan.</li> </ul>", "Pencegahan Nevoid Basal Cell Carcinoma Syndrome": "<p>Belum ada metode yang secara pasti dapat mencegah perubahan atau mutasi gen penyebab NBCCS. Bagi ibu yang akan mengandung atau memiliki risiko tinggi menyebabkan NBCCS pada anak, konsultasikan kondisi dengan dokter atau ahli genetik. Dokter akan memberikan informasi yang dibutuhkan ibu terkait perawatan dan penanganan anak ke depannya.</p>"}