{"Definisi Nyeri Sendi": "<p><strong>Nyeri sendi adalah rasa sakit dan tidak nyaman pada sendi</strong><strong>, yaitu</strong> <strong>jaringan yang menghubungkan dan membantu pergerakan antara dua tulang. Sendi terdapat di seluruh tubuh, termasuk bahu, pinggul, siku, lutut, jari-jari, rahang, dan leher.</strong></p>\n<p>Nyeri sendi merupakan gejala dari suatu penyakit atau kondisi medis, seperti radang sendi (<a href=\"https://www.alodokter.com/radang-sendi\" target=\"_blank\">artritis</a>) dan peradangan pada bantalan sendi atau bursa (<a href=\"https://www.alodokter.com/bursitis\" target=\"_blank\">bursitis</a>). Tingkat keparahan rasa nyeri sendi bisa ringan hingga berat, dan lama terjadinya pun bisa singkat (akut) maupun berkepanjangan (kronis).</p>\n<a><img class=\"alignnone size-full wp-image-93839\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1591962471/attached_image/nyeri-sendi-0-alodokter.jpg\" alt=\"nyeri-sendi-alodokter\" width=\"650\" height=\"434\"></a>", "Penyebab Nyeri Sendi": "<p>Nyeri sendi bisa disebabkan oleh beragam penyakit dan kondisi, mulai dari cedera hingga peradangan pada sendi, bursa, ligamen, tulang rawan, tendon, dan tulang-tulang di sekitar sendi.</p>\n<p>Pada orang tua, nyeri sendi sering kali disebabkan oleh <a href=\"https://www.alodokter.com/osteoarthritis\" target=\"_blank\">osteoartritis</a>. Penyakit peradangan ini biasanya menyebabkan rasa nyeri pada lebih dari satu sendi.</p>\n<p>Jika dibagi berdasarkan letak dan jumlah sendi yang terasa nyeri, penyebab nyeri sendi dapat dibagi menjadi beberapa jenis, yaitu:</p>\n<p><strong>Penyebab nyeri sendi pada satu sendi</strong></p>\n<p>Salah satu sendi yang paling sering mengalami nyeri pada satu sendi adalah sendi lutut. Ada beberapa macam penyebab nyeri pada satu sendi, di antaranya:</p>\n<ul>\n<li>\n<a href=\"https://www.alodokter.com/rematik-asam-urat\" target=\"_blank\">Penyakit asam urat</a> (gout dan pseudogout) yang biasanya menyebabkan nyeri pada sendi jempol saja atau sendi lutut saja</li>\n<li>\n<em>Traumatic synovitis</em> atau peradangan pada jaringan pelapis sendi dan tendon yang terjadi hanya pada satu sendi</li>\n<li>\n<em>Chondromalacia patellae</em> atau kerusakan tulang rawan di belakang tempurung lutut bisa menyebabkan nyeri sendi lutut</li>\n<li>Penyakit Osgood-Schlatter pada benjolan tulang yang terletak tepat di bawah tempurung lutut akan menyebabkan nyeri pada sendi lutut</li>\n<li>\n<em>Haemarthrosis</em> atau perdarahan di dalam ruang sendi akibat tempurung lutut retak atau ligamen robek akan menyebabkan nyeri pada sendi lutut</li>\n</ul>\n<p>Meskipun jarang, nyeri pada satu sendi juga bisa disebabkan oleh <a href=\"https://www.alodokter.com/hemofilia\" target=\"_blank\">hemofilia</a>, infeksi, <em><a href=\"https://www.alodokter.com/septic-arthritis\" target=\"_blank\">septic arthritis</a></em>, dislokasi sendi, <a href=\"https://www.alodokter.com/avascular-necrosis\" target=\"_blank\">nekrosis avaskular</a>, dan keretakan atau <a href=\"https://www.alodokter.com/patah-tulang\" target=\"_blank\">patah tulang</a>.</p>\n<p><strong>Penyebab nyeri sendi pada beberapa sendi</strong></p>\n<p>Rasa nyeri dan tidak nyaman juga bisa terjadi pada lebih dari satu sendi. Di bawah ini adalah beberapa kondisi yang dapat menyebabkan nyeri di beberapa sendi:</p>\n<ul>\n<li>Psoriasis (<a href=\"https://www.alodokter.com/psoriasis-arthritis\" target=\"_blank\">psoriasis artritis</a>)</li>\n<li>Penyakit autoimun, seperti <em>r</em>heumatoid arthritis</li>\n<li><a href=\"https://www.alodokter.com/sarkoidosis\" target=\"_blank\">Sarkoidosis</a></li>\n<li>Peradangan pada jaringan ikat, seperti akibat <a href=\"https://www.alodokter.com/scleroderma\" target=\"_blank\">skleroderma</a> atau lupus</li>\n<li>Beberapa jenis artritis yang jarang terjadi, seperti <a href=\"https://www.alodokter.com/reactive-arthritis\" target=\"_blank\">reactive arthritis</a><em>, juvenile arthritis, </em>dan <a href=\"https://www.alodokter.com/ankylosing-spondylitis\" target=\"_blank\">anklyosing spondylitis</a>\n</li>\n<li>Penyakit yang menyebabkan peradangan pada pembuluh darah, misalnya <a href=\"https://www.alodokter.com/henoch-schonlein-purpura\" target=\"_blank\">Henoch-Schonlein purpura</a> atau sindrom Behcet</li>\n<li>Penyakit <em>hypertrophic pulmonary osteoarthropathy </em>\n</li>\n<li>Efek samping obat-obatan tertentu, seperti <a href=\"https://www.alodokter.com/isoniazid\" target=\"_blank\">isoniazid</a>, hydralazine, dan <a href=\"https://www.alodokter.com/kortikosteroid\" target=\"_blank\">kortikosteroid</a>\n</li>\n</ul>\n<p><strong>Penyebab nyeri sendi yang bersumber dari </strong><strong>jaringan lain di</strong><strong> sekita</strong><strong>r</strong><strong> sendi</strong></p>\n<p>Beberapa kelainan atau penyakit pada jaringan lain di sekitar sendi juga bisa menyebabkan nyeri sendi, di antaranya:</p>\n<ul>\n<li>Bursitis, yaitu radang pada bantalan sendi (bursa)</li>\n<li>\n<a href=\"https://www.alodokter.com/fibromyalgia\" target=\"_blank\">Fibromyalgia</a>, yaitu gangguan pada otot dan jaringan ikat</li>\n<li>\n<a href=\"https://www.alodokter.com/polimialgia-reumatik-penyebab-nyeri-otot-di-pagi-hari\" target=\"_blank\">Polimialgia reumatik</a>, yaitu peradangan pada lebih dari satu otot dan sendi yang belum diketahui penyebab pastinya</li>\n<li>\n<a href=\"https://www.alodokter.com/tendinitis\" target=\"_blank\">Tendinitis</a>, yaitu peradangan pada jaringan ikat yang menghubungkan tulang dengan otot (tendon)</li>\n</ul>\n<h4><strong>Faktor Risiko Nyeri Sendi</strong></h4>\n<p>Nyeri sendi dapat dialami oleh semua orang. Namun, ada beberapa faktor yang dapat meningkatkan risiko seseorang mengalami nyeri sendi, yaitu:</p>\n<ul>\n<li>Berusia lebih dari 60 tahun</li>\n<li>Pernah mengalami cedera sendi</li>\n<li>Memiliki anggota keluarga yang menderita nyeri sendi</li>\n<li>Memiliki kulit yang mudah luka, misalnya akibat <a href=\"https://www.alodokter.com/psoriasis\" target=\"_blank\">psoriasis</a> atau <a href=\"https://www.alodokter.com/mengenal-eksim-kering-dan-perawatan-mudah-di-rumah\" target=\"_blank\">eksim</a>\n</li>\n<li>Terlahir dengan kelainan bentuk tulang, cacat sendi, atau cacat tulang rawan</li>\n<li>Memiliki sistem kekebalan tubuh yang lemah dan menderita gangguan ginjal atau hati</li>\n<li>Menderita <a href=\"https://www.alodokter.com/obesitas\" target=\"_blank\">obesitas</a> dan penyakit metabolik, seperti <a href=\"https://www.alodokter.com/diabetes\" target=\"_blank\">diabetes</a> dan <a href=\"https://www.alodokter.com/hemokromatosis\" target=\"_blank\">hemokromatosis</a>\n</li>\n<li>Melakukan kegiatan yang melibatkan gerakan dan tekanan berulang pada sendi, seperti melukis, memasang ubin, bermain alat musik, atau berkebun</li>\n</ul>", "Gejala Nyeri Sendi": "<p>Nyeri sendi merupakan rasa tidak nyaman atau sakit yang terjadi pada sendi. Kondisi ini biasanya merupakan gejala dari penyakit tertentu. Beberapa gejala lain yang sering kali menyertai keluhan nyeri sendi adalah:</p>\n<ul>\n<li>Sendi berwarna kemerahan, terlihat bengkak, dan sakit ketika disentuh</li>\n<li>Sendi terasa hangat dan kaku</li>\n<li>Gerakan sendi berkurang atau terbatas</li>\n<li>Sendi sulit digerakkan, misalnya nyeri di sendi lutut dapat disertai keluhan pincang ketika berjalan</li>\n</ul>\n<h4><strong>Kapan harus ke dokter</strong></h4>\n<p>Berkonsultasilah <a href=\"https://www.alodokter.com/cari-dokter/dokter-penyakit-dalam\" target=\"_blank\">ke dokter</a> jika mengalami gejala di atas, terutama ketika rasa nyeri tidak membaik dalam 2 minggu. Anda juga sebaiknya segera ke IGD jika mengalami nyeri sendi yang disertai dengan gejala berikut:</p>\n<ul>\n<li><a href=\"https://www.alodokter.com/demam\" target=\"_blank\">Demam</a></li>\n<li>Anggota gerak di sekitar sendi yang nyeri tidak dapat digerakkan</li>\n<li>Sendi berubah bentuk</li>\n<li>Sendi membengkak dengan cepat</li>\n<li>Nyeri sendi semakin memberat, bahkan sampai tidak tertahankan</li>\n<li>Berkeringat banyak di malam hari</li>\n<li>Berat badan turun drastis</li>\n</ul>", "Diagnosis Nyeri Sendi": "<p>Untuk mengetahui penyebab nyeri sendi, dokter akan menanyakan secara rinci mengenai keluhan nyeri sendi yang dialami pasien, serta apakah pasien pernah mengalami cedera atau penyakit tertentu. Dokter juga akan menanyakan obat-obatan yang sedang dikonsumsi oleh pasien.</p>\n<p>Setelah itu, dokter akan melakukan pemeriksaan untuk melihat ada tidaknya keterbatasan gerak, pembengkakan, dan perubahan warna pada sendi yang terasa nyeri.</p>\n<p>Untuk memastikan penyebab nyeri sendi, dokter akan melakukan pemeriksaan penunjang yang meliputi:</p>\n<ul>\n<li>\n<a href=\"https://www.alodokter.com/kenali-jenis-dan-fungsi-tes-darah\" target=\"_blank\">Tes darah</a> dan <a href=\"https://www.alodokter.com/tes-urine-bisa-dilakukan-untuk-beberapa-hal-ini\" target=\"_blank\">tes urine</a>, untuk mengetahui penyebab pasti dari nyeri sendi dan melihat kadar asam urat</li>\n<li>\n<a href=\"https://www.alodokter.com/analisis-cairan-sinovial-dapat-mencari-penyebab-gangguan-sendi\" target=\"_blank\">Analis cairan sendi (<em>a</em>rthrocentesis)</a>, untuk memeriksa cairan sinovial dan mengetahui ada tidaknya peradangan dan menentukan penyebab nyeri sendi</li>\n<li>\n<a href=\"https://www.alodokter.com/foto-rontgen-ini-yang-harus-anda-ketahui\" target=\"_blank\">Foto Rontgen</a>, untuk melihat kerusakan tulang, kerusakan tulang rawan, serta melihat taji tuang</li>\n<li>\n<a href=\"https://www.alodokter.com/ct-scan-ini-yang-harus-anda-ketahui\" target=\"_blank\">CT scan</a>, MRI, atau USG, untuk melihat kondisi tulang dan jaringan lunak, termasuk tendon, bursa, atau ligamen</li>\n</ul>", "Pengobatan Nyeri Sendi": "<p>Pengobatan nyeri sendi bertujuan untuk meringankan rasa nyeri, memperbaiki fungsi sendi, sekaligus mengobati penyakit dan kondisi yang mendasarinya. Berikut adalah jenis pengobatan yang dapat dilakukan:</p>\n<p><strong>Penanganan mandiri</strong></p>\n<p>Jika gejala nyeri sendi masih tergolong ringan, nyeri sendi bisa ditangani di rumah dengan cara:</p>\n<ul>\n<li>Beristirahat dengan cukup</li>\n<li>Mengompres bagian sendi yang bengkak dengan kantong es selama 15–20 menit, beberapa kali sehari</li>\n<li>Menggunakan obat pereda nyeri yang dijual bebas di apotek, seperti <a href=\"https://www.alodokter.com/paracetamol\" target=\"_blank\">paracetamol</a>\n</li>\n<li>Merendam sendi yang nyeri di air hangat atau mandi air hangat</li>\n<li>Menghindari aktivitas fisik maupun gerakan yang melibatkan sendi yang nyeri</li>\n<li>\n<a href=\"https://www.alodokter.com/7-cara-mudah-menurunkan-berat-badan\" target=\"_blank\">Menurunkan berat badan</a> jika mengalami <a href=\"https://www.alodokter.com/obesitas\" target=\"_blank\">obesitas</a>\n</li>\n</ul>\n<p><strong>Obat-obatan</strong></p>\n<p>Obat-obatan yang diresepkan dokter akan disesuaikan dengan penyebab nyeri sendi. Beberapa jenis obat yang umumnya diberikan oleh dokter adalah:</p>\n<ul>\n<li>\n<a href=\"https://www.alodokter.com/capsaicin-senyawa-pedas-dengan-beragam-khasiat\" target=\"_blank\">Capsaicin</a> atau menthol dalam bentuk krim, salep, gel, koyo, atau balsam yang dioleskan ke bagian sendi yang nyeri</li>\n<li>Obat <a href=\"https://www.alodokter.com/duloxetine\" target=\"_blank\">duloxetine</a>\n</li>\n<li>\n<em>Obat golongan d</em><em>isease-modifying anti-rheumatic drugs</em>(DMARD), seperti&nbsp;<a href=\"https://www.alodokter.com/methotrexate\" target=\"_blank\">methotrexate</a>&nbsp;dan&nbsp;<a href=\"https://www.alodokter.com/sulfasalazine\" target=\"_blank\">sulfasalazine</a>\n</li>\n<li>Obat golongan <a href=\"https://www.alodokter.com/obat-antiinflamasi-nonsteroid\" target=\"_blank\">NSAIDs</a>\n</li>\n<li>Obat suntikan kortikosteroid</li>\n<li>Obat <a href=\"https://www.alodokter.com/manfaat-asam-hialuronat-bagi-kesehatan-dan-kecantikan\" target=\"_blank\">suntikan asam hialuronat</a>\n</li>\n<li>Obat antibiotik jika ada infeksi bakteri</li>\n</ul>\n<p><strong>Terapi dan penggunaan alat bantu</strong></p>\n<p>Macam-macam terapi yang dapat dilakukan untuk menangani nyeri sendi adalah:</p>\n<ul>\n<li>\n<a href=\"https://www.alodokter.com/cari-rumah-sakit/rehabilitasi-medis/fisioterapi\" target=\"_blank\">Fisioterapi</a>, untuk meningkatkan kekuatan, fleksibilitas, dan stamina tubuh</li>\n<li>Terapi okupasi, untuk membantu pasien menjalani aktivitas sehari-hari</li>\n<li>\n<a href=\"https://www.alodokter.com/psikoterapi-untuk-mengatasi-gangguan-kesehatan-mental\" target=\"_blank\">Psikoterapi</a>, untuk meningkatkan semangat pasien mengatasi penyakitnya</li>\n<li>Terapi lain, berdasarkan kondisi yang diderita, seperti radioterapi untuk mengobati kanker</li>\n</ul>\n<p>Bila diperlukan, penderita nyeri sendi dapat menggunakan alat bantu jalan, penyangga, atau belat untuk mengurangi rasa sakit dan membantu pergerakan sendi.</p>\n<p><strong>Operasi</strong></p>\n<p>Jika pengobatan di atas tidak dapat meringankan gejala yang dialami pasien, dokter mungkin akan menyarankan operasi, tergantung pada penyebab nyeri sendi. Beberapa jenis operasi yang dapat dilakukan untuk menangani nyeri sendi adalah:</p>\n<ul>\n<li>Operasi pengeluaran atau aspirasi cairan sendi, untuk mengeluarkan cairan yang sendi</li>\n<li>Operasi perbaikan sendi, untuk membetulkan permukaan sendi dan mengatur sendi ke posisi yang benar</li>\n<li>Operasi penggantian sendi, untuk mengambil sendi yang rusak dan menggantinya dengan sendi buatan</li>\n<li>Operasi fusi sendi (<em>arthrodesis</em>), untuk menyatukan kedua tulang yang dihubungkan oleh sendi yang rusak</li>\n<li>Operasi untuk mengatasi penyakit penyebabnya, misalnya operasi pengangkatan jaringan kanker</li>\n</ul>", "Komplikasi Nyeri Sendi": "<p>Komplikasi nyeri sendi dapat terjadi akibat rasa sakit yang dirasakan penderita, bisa juga akibat penyakit yang menyebabkan nyeri sendi. Namun, secara umum, nyeri sendi dapat mengganggu aktivitas sehari-hari penderitanya.</p>\n<p>Rasa sakit akibat nyeri sendi juga bisa membuat penderitanya tidak dapat duduk, berdiri, berjalan,&nbsp; menegakkan tubuh, atau tidur.</p>", "Pencegahan Nyeri Sendi": "<p>Pencegahan nyeri sendi bisa dilakukan dengan menghindari kondisi yang dapat menyebabkan nyeri sendi. Beberapa cara yang bisa dilakukan adalah:</p>\n<ul>\n<li>Melakukan pemeriksaan rutin jika Anda memiliki penyakit atau kondisi yang meningkatkan risiko terjadinya nyeri sendi, seperti osteoartritis, <em>r</em><em>h</em><em>eumatoid arthritis</em>, atau penyakit asam urat</li>\n<li>Menghindari gerakan atau aktivitas yang bisa memberikan tekanan yang berulang pada sendi</li>\n<li>Menjaga <a href=\"https://www.alodokter.com/memahami-kalkulator-berat-badan-ideal\" target=\"_blank\">berat badan tetap ideal</a>\n</li>\n<li>Menggunakan alat pelindung diri jika melakukan aktivitas yang rentan menyebabkan cedera</li>\n</ul>"}