{"Definisi Penyakit Jantung": "<p>Penyakit jantung adalah kondisi ketika jantung mengalami gangguan. Bentuk gangguan itu sendiri bisa bermacam-macam. Ada gangguan pada pembuluh darah jantung, irama jantung, katup jantung, atau gangguan akibat bawaan lahir.</p>\n<p>Jantung adalah otot yang terbagi menjadi empat ruang. Dua ruang terletak di bagian atas, yaitu atrium (serambi) kanan dan kiri. Sedangkan dua ruang lagi terletak di bagian bawah, yaitu ventrikel (bilik) kanan dan kiri. Antara ruang kanan dan kiri dipisahkan oleh dinding otot (septum) yang berfungsi mencegah tercampurnya darah yang kaya oksigen dengan darah yang miskin oksigen.</p>\n<a><img class=\"alignnone size-full wp-image-4253\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1589838304/attached_image/penyakit-jantung-0-alodokter.jpg\" alt=\"alodokter-penyakit-jantung\" width=\"650\" height=\"433\"></a>\n<p>Fungsi utama jantung adalah mengalirkan darah kaya oksigen ke seluruh bagian tubuh. Setelah seluruh organ tubuh menggunakan oksigen dalam darah, darah yang miskin oksigen tersebut kembali ke jantung (atrium kanan), untuk diteruskan ke ventrikel kanan melalui katup trikuspid. Sesudah darah memenuhi ventrikel kanan, katup trikuspid akan menutup guna mencegah darah kembali ke atrium kanan. Kemudian, saat ventrikel kanan berkontraksi, darah miskin oksigen akan keluar dari jantung melalui katup pulmonal dan arteri pulmonal, lalu dibawa ke paru-paru untuk diisi dengan oksigen.</p>\n<p>Darah yang telah diperkaya oksigen tadi, kemudian dibawa ke atrium kiri melalui vena pulmonal. Saat atrium kiri berkontraksi, darah akan diteruskan ke ventrikel kiri melalui katup mitral. Setelah ventrikel kiri dipenuhi darah, katup mitral akan menutup untuk mencegah darah kembali ke atrium kiri. Kemudian, ventrikel kiri akan berkontraksi, dan darah akan dialirkan ke seluruh tubuh melalui katup aorta. Siklus peredaran darah tersebut akan terus berulang.</p>\n<p><strong>Jenis Penyakit Jantung</strong></p>\n<p>Istilah penyakit jantung meliputi <a href=\"https://www.alodokter.com/?p=1711899\" target=\"_blank\">beragam gangguan pada jantun</a>g, antara lain:</p>\n<ul>\n<li>\n<strong>Penyakit arteri koroner (penyakit jantung koroner)</strong> – penyempitan pembuluh darah jantung.</li>\n<li>\n<strong>Aritmia</strong> – gangguan pada irama jantung.</li>\n<li>\n<strong>Penyakit jantung bawaan</strong> – kelainan jantung sejak lahir.</li>\n<li>\n<strong>Kardiomiopati</strong> – gangguan pada otot jantung.</li>\n<li>\n<strong>Infeksi jantung</strong> – infeksi pada jantung akibat bakteri, virus, atau parasit.</li>\n<li>\n<strong>Penyakit katup jantung</strong> – gangguan pada salah satu atau keempat katup jantung.</li>\n</ul>"}