{"Definisi Gangguan Penyimpanan Lisosom": "<p><strong><em>Lysosomal storage disorder</em></strong><strong> atau gangguan penyimpanan lisosom adalah kumpulan penyakit keturunan yang menyebabkan tubuh kekurangan enzim tertentu. Kondisi ini dapat menyebabkan pembentukan racun di dalam tubuh akibat penumpukan karbohidrat, protein, atau lemak.</strong></p>\n<p>Lisosom adalah organ di dalam sel yang berfungsi mencerna senyawa seperti karbohidrat dan protein. Untuk menjalankan fungsi tersebut, lisosom membutuhkan enzim tertentu. Jika lisosom kekurangan enzim, senyawa di dalam tubuh akan menumpuk dan menjadi racun.</p>\n<p><img class=\"alignnone size-full wp-image-754788\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1572581338/attached_image/gangguan-penyimpanan-lisosom-alodokter.jpg\" alt=\"gangguan penyimpanan lisosom - alodokter\" width=\"650\" height=\"432\"></p>\n<p>Gangguan penyimpanan lisosom merupakan penyakit yang jarang terjadi. Diperkirakan, gangguan ini terjadi pada 1 dari 7000 kelahiran.</p>", "Jenis dan Gejala Gangguan Penyimpanan Lisosom": "<p>Gejala gangguan penyimpanan lisosom berbeda-beda, tergantung pada jenis gangguan yang diderita. Di bawah ini akan dijelaskan jenis gangguan penyimpanan lisosom beserta gejalanya:</p>\n<h4><strong><em>Fabry disease</em></strong></h4>\n<p><em>Fabry disease</em> atau penyakit Fabry terjadi ketika tubuh kekurangan enzim <em>alpha-galactosidase A</em>. Gejala penyakit Fabry meliputi:</p>\n<ul>\n<li>\n<a href=\"https://www.alodokter.com/demam\" target=\"_blank\">Demam</a>.</li>\n<li>Tubuh sulit berkeringat.</li>\n<li>Diare atau malah sembelit.</li>\n<li>Nyeri, kaku, atau <a href=\"https://www.alodokter.com/sering-kesemutan-ini-penyebabnya\" target=\"_blank\">kesemutan</a> di tungkai.</li>\n</ul>\n<h4><strong><em>Gaucher disease</em></strong></h4>\n<p><em>Gaucher disease</em> atau penyakit Gaucher terjadi ketika tubuh kekurangan enzim <em>beta-glucocerebrosidase</em>. Gejalanya antara lain:</p>\n<ul>\n<li>Gejala kurang darah (<a href=\"https://www.alodokter.com/anemia\" target=\"_blank\">anemia</a>).</li>\n<li>Nyeri tulang hingga patah tulang.</li>\n<li>Pembesaran organ hati dan limpa.</li>\n</ul>\n<h4><strong><em>Krabbe disease</em></strong></h4>\n<p><em>Krabbe disease</em> atau penyakit Krabbe terjadi ketika seseorang kekurangan enzim <em>galactosylceramidase</em>. Gejalanya sering kali muncul pada 6 bulan pertama usia bayi. Gejala itu meliputi:</p>\n<ul>\n<li>Demam.</li>\n<li>Lemah atau kaku otot.</li>\n<li>Hilangnya fungsi penglihatan dan pendengaran.</li>\n</ul>\n<h4>\n<strong><em>Metachromatic leukodystrophy</em></strong><strong> (MLD)</strong>\n</h4>\n<p>Penyakit <em>metachromatic leukodystrophy </em>(MLD) adalah penyakit kekurangan enzim <em>arylsulfatase A</em>. Gejala MLD meliputi:</p>\n<ul>\n<li>Gangguan fungsi otot dan saraf.</li>\n<li>Kesulitan berbicara, makan, dan berjalan.</li>\n<li>Hilang fungsi penglihatan dan pendengaran.</li>\n</ul>\n<h4>\n<strong><em>Mucopolysaccharidosis</em></strong><strong> (MPS)</strong>\n</h4>\n<p><em>Mucopolysaccharidosis</em> adalah penyakit akibat kekurangan enzim yang mencerna jenis karbohidrat glikosaminoglikan atau mukopolisakarida. Gejalanya antara lain:</p>\n<ul>\n<li>Gangguan sendi.</li>\n<li>Gangguan belajar.</li>\n<li>Gangguan berbicara dan mendengar.</li>\n</ul>\n<h4><strong><em>Niemann-Pick disease</em></strong></h4>\n<p><em>Niemann-Pick disease</em> terjadi ketika tubuh kekurangan enzim <em>acid sphingomyelinase</em> (ASM), atau ketika tubuh tidak efektif dalam mencerna kolesterol dan lemak. Gejala penyakit ini antara lain:</p>\n<ul>\n<li>Gangguan pernapasan.</li>\n<li>Pembesaran organ hati dan limpa.</li>\n<li>Kulit dan mata menguning (<a href=\"https://www.alodokter.com/penyakit-kuning\" target=\"_blank\">penyakit kuning</a>).</li>\n</ul>\n<h4><strong><em>Pompe disease</em></strong></h4>\n<p>Penyakit Pompe adalah penyakit kekurangan enzim <em>alpha-glucosidase</em> (GAA). Beberapa gejalanya adalah:</p>\n<ul>\n<li>Lemah otot.</li>\n<li>Lambatnya tumbuh kembang anak.</li>\n<li>\n<a href=\"https://www.alodokter.com/hepatomegali\" target=\"_blank\">Pembesaran organ hati</a> dan jantung.</li>\n</ul>\n<h4><strong><em>Tay-Sachs disease</em></strong></h4>\n<p>Penyakit Tay-Sachs terjadi ketika tubuh kekurangan enzim <em>hexosaminidases</em>. Gejala penyakit Tay-Sachs antara lain:</p>\n<ul>\n<li>Bintik merah di mata.</li>\n<li>\n<a href=\"https://www.alodokter.com/kejang\" target=\"_blank\">Kejang</a>.</li>\n<li>Hilangnya fungsi penglihatan dan pendengaran.</li>\n</ul>\n<p>Gejala gangguan penyimpanan lisosom dapat muncul sejak lahir atau berkembang ketika dewasa. Gejala penyakit ini cenderung memburuk seiring waktu. Cepat atau lambatnya perkembangan penyakit tergantung pada kapan gejala muncul, jenis zat yang menumpuk, serta lokasi penumpukannya di dalam tubuh.</p>", "Kapan harus ke dokter": "<p>Gangguan penyimpanan lisosom cenderung menyerang di usia kanak-kanak. Oleh karena itu, konsultasikan dengan <a href=\"https://www.alodokter.com/cari-dokter/dokter-anak\" target=\"_blank\">dokter anak</a> bila Anda menduga atau melihat adanya kelainan pada anak Anda.</p>\n<p>Patuhilah <a href=\"https://www.alodokter.com/ibu-tepati-jadwal-imunisasi-demi-keselamatan-buah-hati\" target=\"_blank\">jadwal imunisasi rutin berdasarkan usia anak</a>. Saat imunisasi, dokter juga akan memeriksa kesehatan anak secara keseluruhan, sehingga dapat diketahui lebih dini bila terdapat kelainan pada anak.</p>\n<p>Gangguan penyimpanan lisosom merupakan penyakit yang dapat memburuk seiring waktu. Oleh sebab itu, bila Anda atau anak Anda sudah didiagnosis menderita penyakit ini, lakukanlah kontrol rutin ke dokter guna menghambat perkembangan penyakit.</p>\n<p>Disarankan untuk berkonsultasi dengan dokter ahli genetika bila memiliki keluarga yang menderita penyakit ini, terutama bila Anda berencana memiliki anak. Pemeriksaan genetik dapat mengukur risiko penyakit ini menurun ke anak Anda.</p>", "Penyebab Gangguan Penyimpanan Lisosom": "<p>Gangguan penyimpanan lisosom disebabkan oleh mutasi atau perubahan pada gen tertentu. Pada banyak kasus, penderita gangguan ini mendapatkan penyakitnya dari kedua orang tua yang mengalami mutasi gen tersebut.</p>\n<p>Mutasi gen yang terjadi pada gangguan penyimpanan lisosom menyebabkan tubuh kekurangan atau bahkan sama sekali tidak memiliki enzim yang memecah senyawa, seperti protein dan karbohidrat. Akibatnya, senyawa tersebut menumpuk di dalam tubuh, kemudian menjadi racun dan merusak organ tubuh.</p>\n<p>Pada sebagian kasus, seseorang dapat menderita gangguan penyimpanan lisosom akibat diturunkan hanya dari salah satu orang tua. Pada kondisi ini, gejalanya cenderung tidak muncul. Namun, orang tersebut dapat menurunkan penyakit ini ke anaknya.</p>", "Diagnosis Gangguan Penyimpanan Lisosom": "<p>Dokter dapat menduga pasien menderita gangguan penyimpanan lisosom bila terdapat gejala yang telah diuraikan di atas, disertai riwayat penyakit yang sama pada anggota keluarga pasien.</p>\n<p>Untuk lebih memastikannya, dokter akan menjalankan sejumlah pemeriksaan berikut:</p>\n<ul>\n<li>Tes darah, guna mengukur kadar enzim dalam tubuh.</li>\n<li>\n<a href=\"https://www.alodokter.com/cari-rumah-sakit/laboratorium-klinik/tes-urine\" target=\"_blank\">Tes urine</a>, untuk mengukur kadar racun yang terbuang dalam urine.</li>\n<li>Pencitraan foto Rontgen, USG, dan <a href=\"https://www.alodokter.com/cari-rumah-sakit/radiologi/mri-scan\" target=\"_blank\">MRI</a>, untuk melihat kelainan pada organ di dalam tubuh.</li>\n<li>Pemeriksaan sampel jaringan (<a href=\"https://www.alodokter.com/cari-tahu-penyebab-ketidaknormalan-tubuh-dengan-biopsi\" target=\"_blank\">biopsi</a>), untuk memeriksa penumpukan racun di dalam jaringan tubuh.</li>\n</ul>\n<p>Pemeriksaan penunjang juga dapat dilakukan pada ibu hamil, untuk melihat apakah janin di dalam kandungan pasien menderita penyakit yang sama.</p>", "Pengobatan Gangguan Penyimpanan Lisosom": "<p>Pengobatan gangguan penyimpanan lisosom bertujuan untuk memperlambat perkembangan penyakit, serta membantu penderita meningkatkan kualitas hidupnya.</p>\n<p>Beberapa metode pengobatan yang dapat diberikan adalah:</p>\n<ul>\n<li>Terapi penggantian enzim, untuk mengatasi kekurangan enzim di dalam tubuh melalui suntik.</li>\n<li>Terapi pengurangan racun, untuk mengurangi penumpukan racun akibat kekurangan enzim.</li>\n<li>\n<a href=\"https://www.alodokter.com/mengganti-sel-yang-rusak-dengan-transplantasi-sel-punca\" target=\"_blank\">Transplantasi sel punca</a>, untuk merangsang tubuh memproduksi enzim yang kurang di dalam tubuh.</li>\n</ul>\n<p>Selain metode di atas, dokter juga dapat melakukan tindakan lain untuk membantu meredakan gejala. Tindakan yang diberikan tergantung pada gejala yang dialami pasien.</p>\n<p>Tindakan itu meliputi:</p>\n<ul>\n<li>Pemberian obat-obatan.</li>\n<li>\n<a href=\"https://www.alodokter.com/cari-rumah-sakit/rehabilitasi-medis/fisioterapi\" target=\"_blank\">Fisioterapi</a>.</li>\n<li>Prosedur bedah.</li>\n<li>\n<a href=\"https://www.alodokter.com/cari-rumah-sakit/nefrologi/cuci-darah\" target=\"_blank\">Cuci darah</a>.</li>\n</ul>\n<p>Perlu diketahui, gangguan penyimpanan lisosom tidak dapat disembuhkan. Namun, pengobatan yang dilakukan sedini mungkin dapat memperlambat perkembangan penyakit ini di kemudian hari.</p>", "Komplikasi Gangguan Penyimpanan Lisosom": "<p>Seiring perkembangan waktu, gangguan penyimpanan lisosom dapat berkembang menjadi lebih berat dan menyebabkan beragam komplikasi, seperti:</p>\n<ul>\n<li>Gangguan pernapasan.</li>\n<li>\n<a href=\"https://www.alodokter.com/penyakit-parkinson\" target=\"_blank\">Penyakit Parkinson</a>.</li>\n<li>Kebutaan.</li>\n<li>Tuli.</li>\n<li>Kelumpuhan.</li>\n<li>Gagal ginjal.</li>\n<li>\n<a href=\"https://www.alodokter.com/kanker-darah\" target=\"_blank\">Kanker darah</a>.</li>\n</ul>", "Pencegahan Gangguan Penyimpanan Lisosom": "<p>Gangguan penyimpanan lisosom merupakan penyakit akibat kelainan genetik, sehingga sulit untuk dicegah. Namun bila Anda atau keluarga Anda menderita penyakit ini, disarankan untuk melakukan pemeriksaan genetik. Pemeriksaan genetik dapat menunjukkan besarnya risiko kelainan ini menurun ke anak Anda.</p>"}