{"Definisi Kurap": "<p><strong>Kurap adalah infeksi jamur pada kulit yang menimbulkan ruam melingkar berwarna merah. </strong><strong>Kurap dapat terjadi di beberapa bagian tubuh, seperti di kepala, wajah, atau selangkangan. </strong></p>\n<p>Penyakit ini dapat menular melalui kontak langsung dengan penderita atau hewan yang terinfeksi. Selain itu, kontak secara tidak langsung dengan benda yang terkontaminasi jamur juga dapat menularkan kurap. Karena bentuknya seperti cincin atau cacing yang melingkar, kurap juga dikenal dengan sebutan <em>ringworm.</em></p>\n<a><img class=\"alignnone size-full wp-image-4344\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1590427558/attached_image/kurap-0-alodokter.jpg\" alt=\"alodokter-kurap\" width=\"650\" height=\"510\"></a>\n<p><strong>Penyebab Kurap</strong></p>\n<p>Kurap disebabkan oleh <a href=\"https://www.alodokter.com/infeksi-jamur\">infeksi jamur</a> pada kulit. Jamur ini dapat menular melalui kontak langsung dengan penderita atau kontak tidak langsung dengan benda atau tanah yang terkontaminasi.</p>\n<p>Udara panas dan lembap, berbagi pemakaian barang pribadi, dan memakai pakaian yang ketat bisa membuat seseorang lebih rentan terkena kurap.</p>", "Ciri-Ciri Kurap &nbsp;": "<p>Kurap ditandai dengan munculnya area bersisik berwarna merah di permukaan kulit. Ruam tersebut dapat meluas secara melingkar yang menyerupai cincin. Meski demikian, gejala kurap dapat berbeda-beda pada tiap orang, tergantung pada lokasi kurap.&nbsp;Kurap bisa muncul di tangan, kaki, <a href=\"https://www.alodokter.com/penyebab-infeksi-tinea-fasialis-dan-penanganannya\" target=\"_blank\">wajah</a>, dan tubuh.</p>", "Diagnosis Kurap": "<p>Dokter dapat mendiagnosis kurap melalui bentuk kelainan kulit yang ditimbulkan. Namun, bentuk kurap bisa rancu dengan <a href=\"https://www.alodokter.com/mengenal-dan-menangani-dermatitis-numularis-yang-sering-dikira-kurap\" target=\"_blank\">dermatitis numularis</a>. Oleh karena itu, <a href=\"https://www.alodokter.com/cari-dokter/dokter-kulit\" target=\"_blank\">dokter kulit</a> mungkin akan melakukan pemeriksaan kerokan kulit atau mengambil sejumlah sampel kulit untuk memastikannya.</p>", "Cara Menghilangkan Kurap": "<p>Kurap dapat diatasi dengan salep kurap atau antijamur yang bisa dibeli tanpa resep dokter. Salep antijamur ini berisi <em><a href=\"https://www.alodokter.com/clotrimazole\" target=\"_blank\">clotrimazole</a></em> atau <em><a href=\"https://www.alodokter.com/miconazole\" target=\"_blank\">miconazole</a></em>.&nbsp;Bila setelah 2 minggu diobati, kurap tidak juga membaik, segeralah berkonsultasi dengan dokter. Dokter akan memberikan obat lain yang lebih kuat.</p>", "Pencegahan Kurap": "<p>Kurap dapat dicegah dengan menjaga kebersihan. Di samping itu, hindari berbagi pemakaian barang pribadi dengan orang lain, gunakan alas kaki saat berada di tempat umum, serta mandi, cuci rambut, dan ganti baju setiap hari atau pada saat berkeringat.</p>"}