{"Definisi Abses Otak": "<p><strong>Abses otak atau abses serebri adalah&nbsp;penumpukan nanah akibat infeksi otak. Kondisi ini bisa menyebabkan </strong><strong>pembengkakan pada otak. Abses otak sering disebabkan oleh infeksi bakteri atau jamur di otak yang dipicu oleh cedera kepala atau infeksi di jaringan tubuh lain yang menyebar ke otak. &nbsp;</strong></p>\n<p>Abses otak sering ditandai dengan munculnya sakit kepala yang berat, demam, kejang, bahkan gangguan kesadaran. Kondisi ini cukup berbahaya dan membutuhkan penanganan yang cepat dan tepat.</p>\n<p><img class=\"alignnone size-full wp-image-886593\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1586143066/attached_image/abses-otak-alodokter.jpg\" alt=\"abses otak - alodokter\" width=\"650\" height=\"434\"></p>", "Penyebab Abses Otak": "<p>Penyebab utama abses otak adalah adanya infeksi bakteri atau jamur di jaringan otak.&nbsp;Infeksi bakteri atau jamur ini bisa berasal dari infeksi langsung di otak, cedera pada kepala, termasuk prosedur operasi di otak, dan penyebaran infeksi di organ lain melalui darah.</p>\n<p>Jenis bakteri yang paling sering menyebabkan penumpukan nanah di otak berasal dari golongan <em>Bacteriodes, Streptococcus, Staphylococcus</em>, atau <em>Enterobacter</em>. Sedangkan jenis patogen lain yang paling sering menyebabkan terbentuknya abses otak adalah jamur <em>Aspergilus</em>&nbsp; atau parasit <em>Toxoplasma</em><em> gondii</em>.</p>\n<p>Ada beberapa&nbsp;kondisi yang bisa meningkatkan risiko terjadinya abses otak, yaitu:</p>\n<ul>\n<li>Memiliki sistem kekebalan tubuh yang lemah, misalnya akibat menderita <a href=\"https://www.alodokter.com/hiv-aids\">HIV/AIDS</a>, kanker, atau menggunakan obat <a href=\"https://www.alodokter.com/obat-imunosupresif\">imunosupresan</a>\n</li>\n<li>Mengalami infeksi telinga tengah (<a href=\"https://www.alodokter.com/otitis-media\">otitis media</a>), infeksi pada tulang telinga (mastoiditis), <a href=\"https://www.alodokter.com/sinusitis\">sinusitis</a>, abses gigi, atau <a href=\"https://www.alodokter.com/meningitis\">meningitis</a>\n</li>\n<li>Menderita <a href=\"https://www.alodokter.com/cedera-kepala\">cedera kepala</a>, patah tulang tengkorak, atau pernah menjalani operasi pada kepala</li>\n<li>Menderita infeksi paru, <a href=\"https://www.alodokter.com/endokarditis\">endokarditis</a>, infeksi di rongga perut, infeksi panggul, atau <a href=\"https://www.alodokter.com/infeksi-kulit\">infeksi kulit<br>\n</a>\n</li>\n<li>Menderita <a href=\"https://www.alodokter.com/penyakit-jantung-bawaan\">penyakit jantung bawaan</a> (PJB) atau kelainan pada pembuluh darah paru atau <em>pulmonary arteriovenous fistula</em>\n</li>\n</ul>", "Gejala Abses Otak": "<p>Gejala abses otak&nbsp;bisa beragam, tergantung pada ukuran dan lokasi abses. Gejala yang muncul bisa berkembang secara lambat maupun cepat.</p>\n<p>Berikut adalah beberapa gejala abses otak:</p>\n<ul>\n<li>\n<a href=\"https://www.alodokter.com/sakit-kepala\">Sakit kepala</a> yang terus menerus</li>\n<li><a href=\"https://www.alodokter.com/demam\">Demam</a></li>\n<li><a href=\"https://www.alodokter.com/muntah\">Muntah</a></li>\n<li><a href=\"https://www.alodokter.com/kejang\">Kejang</a></li>\n<li>Leher terasa kaku</li>\n<li>Gangguan fungsi saraf, seperti kelemahan otot, kelumpuhan, dan bicara cadel</li>\n<li>Perubahan perilaku, seperti gelisah atau linglung</li>\n<li>Gangguan penglihatan, seperti penglihatan ganda, kabur, atau buram</li>\n</ul>\n<h4><strong>Kapan harus ke dokter</strong></h4>\n<p>Segera <a href=\"https://www.alodokter.com/cari-dokter/dokter-saraf\">ke dokter</a> jika Anda mengalami gejala-gejala yang disebutkan di atas, terutama jika sakit kepala hebat disertai demam, kejang, dan gangguan fungsi saraf. Abses otak harus ditangani dengan cepat dan tepat untuk mencegah komplikasi yang mengancam nyawa penderitanya.</p>\n<p>Jika Anda mengalami penyakit yang bisa meningkatkan risiko terjadinya abses otak, seperti sinusitis, meningitis, otititis media, dan infeksi pada jantung, ikuti pengobatan yang diberikan oleh dokter sampai tuntas.</p>", "Diagnosis Abses Otak": "<p>Untuk mendiagnosis abses otak, dokter akan melakukan tanya jawab seputar keluhan, gejala, dan riwayat penyakit serta kesehatan pasien. Kemudian, dokter akan melakukan pemeriksaan fisik menyeluruh, termasuk <a href=\"https://www.alodokter.com/hal-hal-seputar-konsultasi-penyakit-saraf-yang-perlu-anda-tahu\">pemeriksaan saraf</a> (neurologi).</p>\n<p>Dokter juga akan melakukan pemeriksaan penunjang untuk memastikan diagnosis dan menentukan penyebab abses otak. Beberapa pemeriksaan penunjang yang akan dilakukan, yaitu:</p>\n<ul>\n<li>\n<a href=\"https://www.alodokter.com/pemeriksaan-darah-lengkap-dapat-mendeteksi-penyakit\">Tes darah</a><strong>,</strong> untuk mendeteksi tanda-tanda infeksi dari kadar dan jumlah sel-sel darah</li>\n<li>Pemindaian<strong>,</strong> seperti Rontgen, CT scan, atau <a href=\"https://www.alodokter.com/mri-dapat-membantu-identifikasi-penyakit\">MRI</a>, untuk mengetahui lokasi dan ukuran abses otak</li>\n<li>\n<a href=\"https://www.alodokter.com/informasi-seputar-lumbal-pungsi-yang-harus-anda-ketahui\">Lumbal pungsi</a>, untuk mengindentifikasi patogen, termasuk jenis bakteri penyebab abses otak</li>\n<li>\n<a href=\"https://www.alodokter.com/cari-tahu-penyebab-ketidaknormalan-tubuh-dengan-biopsi\">Biopsi</a>, untuk mengidentifikasi perubahan sel dan jaringan yang ada di otak, serta untuk menyetahui patogen penyebab abses otak</li>\n<li>Pemeriksaan <a href=\"https://www.alodokter.com/kultur-darah-ini-yang-harus-anda-ketahui\">kultur darah</a>, untuk mencari bakteri atau jamur yang menyebabkan abses otak</li>\n<li>\n<em>Electroencephalogram</em> (EEG), untuk mengetahui aktivitas kelistrikan pada otak, terutama pada pasien abses otak yang mengalami kejang berulang</li>\n</ul>\n<p>Jika abses otak dicurigai merupakan penyebaran dari infeksi pada bagian tubuh lain, seperti saluran pernapasan, pemeriksaan <a href=\"https://www.alodokter.com/ketahui-apa-itu-kultur-dahak\">kultur dahak</a> bisa dilakukan untuk mengetahui jenis bakteri atau kuman yang menginfeksi paru-paru.</p>", "Pengobatan Abses Otak": "<p>Abses otak adalah kondisi&nbsp;yang perlu ditangani secepatnya. Pengobatan abses otak akan tergantung ukuran, jumlah, dan jenis bakteri atau kuman patogen yang menyebabkan abses di otak.</p>\n<p>Selain itu, pengobatan abses otak juga dilakukan untuk meredakan keluhan dan gejala serta mencegah komplikasi. Beberapa pilihan pengobatan yang akan dilakukan dokter untuk menangani abses otak adalah:</p>\n<p><strong>Obat-obatan</strong></p>\n<p>Obat-obatan diberikan untuk mengatasi infeksi yang menyebabkan abses otak dan mengurangi keluhan dan gejala yang dialami oleh pasien. Beberapa jenis obat yang akan diberikan oleh dokter adalah:</p>\n<ul>\n<li>Obat antibiotik atau antijamur, untuk mengatasi infeksi yang menyebabkan abses otak, termasuk untuk mengatasi abses otak yang disebabkan oleh&nbsp;<a href=\"https://www.alodokter.com/toksoplasmosis\">toksoplasmosis<br>\n</a>\n</li>\n<li>Obat diuretik dan steroid, untuk mengurangi tekanan intrakranial dan pembengkakan di otak</li>\n<li>Obat antikejang, untuk mengatasi kejang yang bisa terjadi pada abses otak</li>\n</ul>\n<p><strong>Operasi</strong></p>\n<p>Operasi&nbsp;akan dilakukan bila ukuran abses lebih dari 2 cm atau jika abses berisiko untuk pecah dan merusak jaringan otak sekitarnya. Operasi dilakukan dengan mengangkat abses.</p>\n<p>Ada 2 jenis operasi yang bisa dilakukan untuk mengatasi abses otak, yaitu:</p>\n<ul>\n<li>\n<strong><em>Simple aspiration<br>\n</em></strong><em>Simple aspiration</em> dilakukan untuk mengeluarkan nanah yang menumpuk. Tindakan ini biasa dilakukan dengan bantuan CT scan (<em>stereotactic aspiration</em>) untuk memastikan titik abses tersebut.</li>\n</ul>\n<ul>\n<li>\n<strong>Kraniotomi<br>\n</strong><a href=\"https://www.alodokter.com/menjelaskan-seputar-prosedur-kraniotomi\">Prosedur kraniotomi</a> dilakukan untuk mengangkan abses dari jaringan otak, Pada prosedur ini, dokter akan mengangkat sebagian kecil tulang tengkorak (<em>flap</em>) agar bisa mengakses jaringan otak yang terinfeksi. Dilanjutkan dengan proses pengangkatan abses.</li>\n</ul>\n<p>Setelah operasi, pasien akan dirawat inap selama beberapa waktu agar kondisinya dapat terus dipantau.</p>", "Komplikasi Abses Otak": "<p>Abses otak berpotensi menyebabkan sejumlah komplikasi, yaitu:</p>\n<ul>\n<li>Abses kambuh kembali</li>\n<li>Kerusakan jaringan otak</li>\n<li><a href=\"https://www.alodokter.com/epilepsi\">Epilepsi<br>\n</a></li>\n<li>Meningitis</li>\n<li>Sinusitis</li>\n<li>Mastoiditis atau infeksi tulang di belakang telinga</li>\n</ul>", "Pencegahan Abses Otak": "<p>Cara untuk mencegah abses otak adalah dengan menghindari kondisi yang bisa menyebabkan abses otak. Beberapa cara yang bisa dilakukan adalah:</p>\n<ul>\n<li>Melakukan pemeriksaan dan pengobatan sampai tuntas jika memiliki penyakit infeksi</li>\n<li>Menjaga kesehatan dan kebersihan gigi dan mulut, termasuk dengan periksa ke dokter gigi secara rutin</li>\n<li>Menggunakan alat pengaman, seperti helm atau pelindung kepala, saat bekerja di lingkungan yang berisiko menimbulkan cedera kepala</li>\n<li>Menjalani gaya hidup sehat, seperti berhenti merokok, mengonsumsi makanan sehat, serta berolahraga secara rutin</li>\n<li>Tidak mengonsumsi obat-obatan secara sembarangan</li>\n</ul>\n<p>&nbsp;</p>"}