{"Definisi Cacar Monyet": "<p><strong>Cacar monyet adalah infeksi virus yang ditandai dengan bintil bernanah di kulit. Penyakit ini terdapat di negara Republik Demokratik Kongo dan Nigeria</strong><strong>.</strong> <strong>Namun pada </strong><strong>tanggal 9 Mei 2019</strong><strong>,</strong><strong> pemerintah Singapura melaporkan </strong><strong>bahwa </strong><strong>penyakit ini terdapat di Singapura.</strong></p> <p>Pada awalnya, penyakit cacar monyet memiliki gejala yang serupa dengan cacar air, yaitu bintil berair. Seiring perkembangan penyakit, bintil berair berubah menjadi bernanah serta menimbulkan benjolan di leher, ketiak, atau selangkangan akibat pembengkakan kelenjar getah bening.</p> <p><a href=\"https://www.alodokter.com/wp-content/uploads/2019/05/Chicken-pox.jpg\"><img class=\"alignnone size-full wp-image-1576940\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1557884482/attached_image/cacar-monyet-alodokter.jpg\" alt=\"Cacar Monyet - Alodokter\" width=\"650\" height=\"364\"></a></p> <p>Cacar monyet merupakan penyakit yang dapat menular dari orang ke orang, namun sumber utamanya adalah hewan pengerat dan primata, seperti tikus, tupai, dan monyet yang terinfeksi.</p> <p>Cacar monyet merupakan penyakit yang sangat jarang terjadi, namun dapat menyerang siapa saja. Penyakit ini pertama kali ditemukan saat terjadi wabah di Afrika pada 1970-an.</p>", "Penyebab Cacar Monyet": "<p>Penyakit cacar monyet disebabkan oleh virus monkeypox, yang menyebar melalui percikan liur penderita, yang masuk melalui mata, mulut, hidung, atau luka pada kulit. Selain melalui percikan liur, penularan juga dapat melalui benda yang terkontaminasi, misalnya pakaian penderita. Meski begitu, penularan dari manusia ke manusia ini terbatas dan membutuhkan kontak yang lama.</p> <p>Penularan cacar monyet awalnya terjadi dari hewan ke manusia, yaitu melalui cakaran atau gigitan hewan yang terinfeksi virus monkeypox, seperti monyet atau tupai. Selain karena tercakar atau tergigit, terpapar cairan tubuh hewan ini secara langsung atau melalui benda yang terkontaminasi juga dapat membuat seseorang tertular penyakit cacar monyet.</p>", "Gejala Cacar Monyet": "<p>Gejala cacar monyet akan muncul 5-21 hari sejak penderitanya terinfeksi virus monkeypox. Gejala awal cacar monyet adalah:</p> <ul> <li><a href=\"https://www.alodokter.com/demam\">Demam</a></li> <li><a href=\"https://www.alodokter.com/menggigil\">Menggigil</a></li> <li>Letih atau lemas</li> <li>Sakit kepala</li> <li>Nyeri otot</li> <li> <a href=\"https://www.alodokter.com/pembengkakan-kelenjar-getah-bening\">Pembengkakan kelenjar getah bening</a> (berupa benjolan di leher, ketiak, atau selangkangan)</li> </ul> <p>Gejala awal cacar monyet ini dapat berlangsung selama 1-3 hari atau bahkan lebih. Setelah itu, ruam akan muncul di wajah dan menyebar ke bagian tubuh lainnya, seperti lengan dan tungkai.</p> <p>Ruam yang muncul akan berkembang dari bintil berisi cairan hingga berisi nanah, lalu pecah dan berkerak, kemudian menyebabkan borok di permukaan kulit. Ruam ini akan bertahan hingga 2-4 minggu.</p> <h4><strong>Kapan harus ke dokter</strong></h4> <p>Pada tanggal 9 Mei 2019, pemerintah Singapura mengumumkan terdapat 1 kasus penderita cacar monyet di Singapura. Sampai artikel ini diterbitkan, belum ada laporan mengenai penularan cacar monyet ke penderita lain.</p> <p>Segera periksakan diri ke dokter jika merasakan gejala seperti cacar air, yaitu muncul bintil berair, apalagi bila:</p> <ul> <li>Bintil berubah berisikan nanah</li> <li>Baru berlibur dari Singapura</li> <li>Terdapat kontak dengan monyet atau tupai</li> </ul> <p>Beberapa negara yang sampai saat ini masih memiliki kasus cacar monyet adalah Republik Demokratik Kongo dan Nigeria. Sebagai informasi, penderita cacar monyet di Singapura adalah seorang warga negara Nigeria. Segeralah berkonsultasi dengan dokter bila mengalami gejala cacar monyet setelah berpergian ke kedua negara tersebut.</p>", "Diagnosis Cacar Monyet": "<p>Pada tahap awal pemeriksaan, dokter akan memeriksa gejala dan jenis ruam yang muncul. Dokter juga akan menanyakan riwayat berpergian dari negara yang memiliki kasus cacar monyet.</p> <p>Kemunculan ruam saja belum tentu menandakan cacar monyet, sehingga dokter perlu melakukan pemeriksaan lanjutan untuk melihat keberadaan virus di dalam tubuh, yaitu melalui:</p> <ul> <li>Tes darah</li> <li>Tes usap tenggorokan</li> <li>Biopsi kulit (pengambilan sampel jaringan kulit untuk diperiksa dengan mikroskop)</li> </ul>", "Pengobatan Cacar Monyet": "<p>Pengobatan cacar monyet dilakukan untuk meredakan gejala yang muncul. Dokter akan memberikan obat <em><a href=\"https://www.alodokter.com/paracetamol\">paracetamol</a></em> untuk meredakan demam dan nyeri, serta meminta penderita untuk beristirahat guna mempercepat proses penyembuhan.</p> <p>Di samping itu, penderita juga dianjurkan untuk banyak mengonsumsi buah, sayur, gandum utuh, susu rendah lemak, dan biji-bijian sebagai asupan energi dalam melawan infeksi.</p> <p>Penyakit cacar monyet dapat menular dari orang ke orang, walaupun penyebaran dengan cara ini terbatas, dan 1 dari 10 penderitanya berisiko meninggal dunia. Oleh karena itu, penderita perlu dirawat di ruang isolasi untuk mendapatkan pemantauan dari dokter dan mencegah penyebaran penyakit.</p> <p>Hingga saat ini, belum ada pengobatan untuk cacar monyet. Cacar monyet dapat sembuh sendiri dengan perlawanan dari sistem kekebalan tubuh penderita.</p>", "Komplikasi Cacar Monyet": "<p>Cacar monyet memiliki tingkat kesembuhan yang tinggi. Meskipun jarang, penyakit ini tetap dapat berisiko menimbulkan komplikasi. Kurang dari 10% penderitanya bahkan dapat mengalami komplikasi yang berakibat fatal.</p> <p>Komplikasi cacar monyet antara lain adalah:</p> <ul> <li><a href=\"https://www.alodokter.com/dehidrasi\">Dehidrasi</a></li> <li>Infeksi bakteri</li> <li>Infeksi paru-paru</li> </ul>", "Pencegahan Cacar Monyet": "<p>Pencegahan utama cacar monyet adalah menghindari kontak langsung dengan hewan primata dan pengerat, seperti monyet dan tupai, atau orang-orang yang sedang terinfeksi. Selain itu, beberapa langkah pencegahan lain yang bisa dilakukan adalah:</p> <ul> <li>Rajin <a href=\"https://www.alodokter.com/cuci-tangan-dulu\">cuci tangan</a> dengan air dan sabun, atau pembersih tangan berbahan dasar alkohol, terutama sebelum makan, menyentuh hidung atau mata, dan membersihkan luka.</li> <li>Hindari berbagi alat makan atau menggunakan sprei yang sama dengan orang yang terinfeksi cacar monyet.</li> </ul> <p>Untuk mencegah penularan, dokter dapat memberikan vaksin variola, terutama bagi petugas medis yang merawat pasien cacar monyet. Selain melakukan vaksinasi variola, petugas medis juga perlu mengenakan alat pelindung diri saat merawat pasien.</p> <p>Variola atau cacar merupakan penyakit yang telah hilang sejak tahun 1980. Walaupun variola merupakan penyakit yang berbeda dengan cacar monyet, vaksin variola terbukti cukup efektif dalam mencegah cacar monyet. Mengingat penyakitnya yang sudah dimusnahkan, ketersediaan vaksin ini juga terbatas.</p> <p>Jika Anda memiliki hewan peliharaan yang diduga terinfeksi virus cacar monyet, segera hubungi dokter hewan dan jangan biarkan hewan tersebut berkeliaran. Perlu diingat, gunakan sarung tangan ketika akan melakukan kontak dengan hewan peliharaan tersebut.</p>"}