{"Definisi Syok Hipovolemik": "<p><strong>Syok hipovolemik adalah kondisi gawat darurat yang disebabkan oleh hilangnya darah dan cairan tubuh dalam jumlah yang besar, sehingga jantung tidak dapat memompa cukup darah ke seluruh tubuh. Syok hipovolemik harus segera </strong><strong>ditangani </strong><strong>untuk mencegah kerusakan organ dan jaringan</strong><strong>.</strong></p>\n<a>Syok hipovolemik sering kali disebabkan oleh perdarahan dan dehidrasi berat. Syok hipovolemik akan ditandai dengan penurunan tekanan darah, penurunan suhu tubuh, dan denyut nadi yang cepat tetapi lemah. &nbsp;&nbsp;<img class=\"alignnone size-full wp-image-112966\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1592193425/attached_image/syok-hipovolemik-0-alodokter.jpg\" alt=\"Syok  Hipovolemik - alodokter\" width=\"650\" height=\"432\"></a>", "Penyebab Syok Hipovolemik": "<p><a href=\"https://www.alodokter.com/syok\" target=\"_blank\">Syok</a> hipovolemik terjadi ketika tubuh kehilangan banyak darah atau cairan. Selain karena perdarahan, jumlah darah yang bersirkulasi di dalam tubuh juga dapat berkurang ketika seseorang kehilangan terlalu banyak cairan tubuh.</p>\n<p>Beberapa kondisi yang bisa menyebabkan perdarahan dan memicu terjadinya syok hipovolemik, yaitu:</p>\n<ul>\n<li>Luka robek yang luas</li>\n<li><a href=\"https://www.alodokter.com/patah-tulang\" target=\"_blank\">Patah tulang</a></li>\n<li>Robek atau pecahnya aneurisma aorta</li>\n<li>Pecah atau rupturnya <a href=\"https://www.alodokter.com/kehamilan-ektopik\" target=\"_blank\">kehamilan ektopik</a>\n</li>\n<li><a href=\"https://www.alodokter.com/solusio-plasenta\" target=\"_blank\">Solusio plasenta</a></li>\n<li>Cedera yang merusak organ, seperti hati, limpa, atau ginjal</li>\n<li><a href=\"https://www.alodokter.com/perdarahan-saluran-pencernaan\" target=\"_blank\">Perdarahan saluran cerna</a></li>\n</ul>\n<p>Selain akibat perdarahan, syok hipovolemik juga bisa terjadi akibat dehidrasi berat yang rentan terjadi pada kondisi berikut:</p>\n<ul>\n<li>Diare yang terus menerus</li>\n<li>Muntah yang terus&nbsp;menerus</li>\n<li>\n<a href=\"https://www.alodokter.com/luka-bakar\" target=\"_blank\">Luka bakar</a> yang luas</li>\n<li>Keringat yang berlebihan</li>\n</ul>\n<h4><strong>Faktor risiko syok hipovolemik</strong></h4>\n<p>Syok hipovolemik berisiko terjadi pada seseorang yang memiliki penyakit yang meningkatkan risiko terjadinya perdarahan. Beberapa penyakit dan kondisi yang bisa meningkatkan risiko ini adalah penyakit jantung dan pembuluh darah, seperti <a href=\"https://www.alodokter.com/aneurisma-aorta\" target=\"_blank\">aneurisma aorta</a> dan gangguan pada saluran percernaan, seperti tukak lambung dan <a href=\"https://www.alodokter.com/ulkus-duodenum\" target=\"_blank\">ulkus duodenum</a>.</p>\n<p>Selain itu, cedera yang dialami seseorang, seperti saat mengalami kecelakaan mobil atau motor, jatuh dari ketinggian, tertusuk benda tajam, juga berisiko menimbulkan perdarahan yang bisa memicu terjadinya syok hipovolemik.</p>", "Gejala Syok Hipovolemik": "<p>Saat mengalami syok hipovolemik, jantung tidak mampu memompa darah dalam jumlah yang cukup ke seluruh tubuh. Akibatnya, akan muncul sejumlah keluhan dan gejala berikut:</p>\n<ul>\n<li>Lemas</li>\n<li>Turunnya tekanan darah (<a href=\"https://www.alodokter.com/hipotensi\" target=\"_blank\">hipotensi</a>)</li>\n<li>Akral (ujung jari tangan atau telapak kaki) dingin</li>\n<li>\n<a href=\"https://www.alodokter.com/takikardia\" target=\"_blank\">Denyut nadi cepat</a> namun terasa lemah</li>\n<li>Napas cepat</li>\n<li>Jantung berdebar-debar</li>\n<li>Jarang buang air kecil atau tidak buang air kecil sama sekali</li>\n<li>Turunnya suhu tubuh</li>\n<li>Pucat</li>\n<li>Cemas, bingung, atau gelisah</li>\n<li>Turunnya kesadaran hingga pingsan</li>\n</ul>\n<p>Kemunculan tanda dan gejala syok hipovolemik biasanya akan tergantung jumlah darah atau cairan yang hilang, riwayat penyakit, dan penggunaan obat-obatan sebelumnya.</p>\n<p>Syok hipovolemik yang tidak segera ditangani bisa memburuk dengan cepat. Syok hipovolemik yang disebabkan oleh perdarahan disebut juga dengan syok hemoragik. Berdasarkan banyaknya darah yang hilang, syok hemoragik dapat dibagi menjadi 4 tahap, yaitu:</p>\n<h4><strong>Perdarahan tingkat 1</strong></h4>\n<p>Pada kondisi ini, perdarahan menyebabkan hilangnya darah hingga 15% dari total volume darah tubuh. Pada kondisi ini biasanya belum muncul gejala yang perlu diwaspadai. Namun, salah satu tanda yang bisa ditemukan pada tahap ini adalah denyut nadi yang lebih cepat.</p>\n<p><strong>Perdarahan tingkat 2</strong></p>\n<p>Pada kondisi ini, perdarahan menyebabkan hilangnya darah sekitar 15–30% dari total volume darah di tubuh. Pada tahap ini akan mulai muncul tanda dan gejala, seperti denyut nadi mulai semakin cepat, tubuh dingin, cemas, napas cepat, dan turunnya tekanan darah.</p>\n<p><strong>Perdarahan tingkat 3</strong></p>\n<p>Volume darah yang hilang pada tahap ini adalah sekitar 30–40% dari total volume darah di dalam tubuh. Saat mengalami perdarahan tingkat 3, pasien akan mengalami denyut nadi yang cepat, penurunan tekanan darah, kebingungan, gelisah, berkurangnya frekuensi buang air kecil, dan napas cepat.</p>\n<p><strong>Perdarahan tingkat 4</strong></p>\n<p>Perdarahan tingkat 4 terjadi saat jumlah darah yang hilang lebih dari 40% dari total volume darah di dalam tubuh. Kondisi ini akan ditandai dengan denyut nadi cepat namun semakin terasa lemah, semakin turunnya tekanan darah, hilang kesadaran, pucat, tubuh yang semakin dingin, dan tidak adanya urine yang keluar,</p>\n<p>Perdarahan tingkat 4 merupakan kondisi yang berbahaya dan sangat mengancam nyawa.</p>\n<h4><strong>Kapan harus ke dokter</strong></h4>\n<p>Segera ke IGD jika Anda mengalami cedera yang menyebabkan perdarahan atau kondisi lain yang bisa menyebabkan syok hipovolemik, seperti diare dan muntah yang terus menerus. Jika Anda berada di sekitar orang yang mengalami cedera atau perdarahan hebat, segera hubungi ambulans atau bawa ia ke IGD.</p>", "Diagnosis Syok Hipovolemik": "<p>Gejala syok hipovolemik bisa bervariasi. Jika pasien datang dengan tingkat kesadaran yang turun atau kehilangan kesadaran, akan dilakukan pemeriksaan yang meliputi ada tidaknya halangan di saluran pernapasan, frekuensi napas, tekanan darah, denyut nadi, dan suhu tubuh.</p>\n<p>Sembari melakukan pemeriksaan, dokter akan memberikan penanganan awal untuk menstabilkan kondisi pasien. <a href=\"https://www.alodokter.com/cari-dokter/dokter-umum\" target=\"_blank\">Dokter</a> juga akan melakukan tanya jawab dengan orang yang membawa pasien ke rumah sakit. Setelah itu, dokter akan melakukan pemeriksaan penunjang untuk memastikan penyebab terjadinya syok hipovelemik. Beberapa jenis tes yang akan dilakukan adalah:</p>\n<ul>\n<li>\n<a href=\"https://www.alodokter.com/pemeriksaan-darah-lengkap-dapat-mendeteksi-penyakit\" target=\"_blank\">Tes darah</a> lengkap, untuk memastikan jumlah darah yang berkurang</li>\n<li>Tes kimia darah, untuk memeriksa fungsi ginjal dan otot jantung</li>\n<li>\n<a href=\"https://www.alodokter.com/cari-rumah-sakit/gastroenterologi/endoskopi\" target=\"_blank\">Endoskopi</a>, untuk memeriksa saluran pencernaan dan memastikan ada tidaknya perdarahan yang bersumber dari saluran pencernaan</li>\n<li>Pemindaian dengan foto Rontgen, <a href=\"https://www.alodokter.com/lebih-jauh-tentang-usg\" target=\"_blank\">USG</a>, atau CT scan, untuk memastikan bila terjadi perdarahan pada area yang dicurigai</li>\n</ul>\n<p>Syok hipovolemik bisa disebabkan oleh perdarahan yang terjadi di dalam tubuh. Selain akibat cedera atau perdarahan saluran cerna, kondisi pecah atau rupturnya kehamilan ektopik (kehamilan di luar kandungan) juga bisa menyebabkan perdarahan. Pada pasien ini biasanya akan dilakukan tes kehamilan untuk memastikannya.</p>", "Pengobatan Syok Hipovolemik": "<p>Syok hipovolemik merupakan kondisi gawat darurat. Salah satu penyebab syok hipovolemik adalah perdarahan akibat cedera. Jika Anda menemukan atau berada di sekitar orang yang mengalami perdarahan akibat cedera, segera hubungi ambulans atau minta bantuan orang sekitar untuk menghubungi fasilitas kesehatan terdekat.</p>\n<p>Sembari menunggu ada beberapa hal yang bisa Anda lakukan, yaitu:</p>\n<h4><strong>Pertolongan pertama</strong></h4>\n<p>Sambil menunggu ambulans atau sebelum membawa penderita ke IGD, pertolongan pertama yang perlu dilakukan meliputi:</p>\n<ul>\n<li>Posisikan tubuh penderita di permukaan yang rata. Bila memungkinkan, angkat kaki sekitar 30 cm, sehingga posisi kepala lebih rendah daripada kaki.</li>\n<li>Jangan ubah posisi penderita jika terdapat cedera di kepala, leher, punggung, atau kaki, kecuali penderita dalam bahaya, misalnya dekat dengan benda yang mudah meledak.</li>\n<li>Jangan memberikan cairan apa pun ke dalam mulut penderita dan jangan mencabut benda apa pun yang menancap di tubuh penderita, misalnya pisau atau pecahan kaca.</li>\n<li>Tekan titik perdarahan menggunakan kain atau handuk untuk meminimalkan volume darah yang terbuang. Bila perlu, ikatkan kain atau handuk dengan kencang pada area tersebut.</li>\n<li>Buat suhu tubuh penderita tetap hangat untuk mencegah <a href=\"https://www.alodokter.com/hipotermia\" target=\"_blank\">hipotermia</a>, misalnya dengan menyelimutinya.</li>\n<li>Stabilkan bagian leher sebelum memindahkan penderita ke dalam ambulans atau alat transportasi lain, jika ada cedera di leher atau kepala.</li>\n</ul>\n<h4><strong>Pertolongan lanjutan</strong></h4>\n<p>Setelah penderita di IGD, petugas medis akan melakukan pertolongan lanjutan yang meliputi:</p>\n<ul>\n<li>Pemberian oksigen tambahan atau pemasangan alat bantu napas, untuk menangani gangguan pernapasan pada pasien</li>\n<li>Pemberian <a href=\"https://www.alodokter.com/dasar-dasar-prosedur-memanfaatkan-cairan-infus\" target=\"_blank\">cairan infus</a> secara cepat ataupun transfusi darah, untuk mengembalikan volume cairan dan darah pasien ke kadar normal</li>\n<li>Pembedahan, untuk menghentikan perdarahan yang terjadi di luar atau di dalam tubuh.</li>\n<li>Pemberian obat-obatan berupa <a href=\"https://www.alodokter.com/dobutamin\" target=\"_blank\">dobutamin</a>, dopamine, epinephrine, atau <a href=\"https://www.alodokter.com/norepinephrine\" target=\"_blank\">norepinephrine</a>, untuk meningkatkan kemampuan jantung untuk memompa darah.</li>\n</ul>", "Komplikasi Syok Hipovolemik": "<p>Kurangnya darah dan cairan di dalam tubuh akibat syok hipovolemik dapat menyebabkan komplikasi berikut:</p>\n<ul>\n<li>Kerusakan organ, seperti ginjal atau otak</li>\n<li>\n<a href=\"https://www.alodokter.com/gangrene\" target=\"_blank\">Gangrene</a> pada lengan dan tungkai</li>\n<li>Serangan jantung</li>\n</ul>\n<p>Jika terlambat ditangani, syok hipovolemik dapat menyebabkan kematian.</p>", "Pencegahan Syok Hipovolemik": "<p>Syok hipovolemik dapat dicegah bila hal yang menyebabkan perdarahan parah atau berkurangnya cairan tubuh secara drastis segera ditangani. Berikut beberapa hal yang dapat dilakukan untuk mencegah terjadinya syok hipovolemik:</p>\n<ul>\n<li>Gunakan helm, sabuk pengaman, atau alat keselamatan lainnya saat berkendara atau melakukan aktivitas yang berisiko menimbulkan cedera.</li>\n<li>Segera bawa korban yang mengalami cedera ke IGD.</li>\n<li>Periksakan diri ke dokter jika mengalami gangguan pada sistem pencernaan, seperti diare, sakit maag, atau BAB berdarah.</li>\n<li>\n<a href=\"https://www.alodokter.com/berbagai-tips-untuk-menjaga-kesehatan-jantung\" target=\"_blank\">Jaga kesehatan jantung</a> dan pembuluh darah. Jika Anda memiliki penyakit jantung, lakukan kontrol secara teratur ke dokter.</li>\n<li>Cukupkan kebutuhan cairan tubuh guna mencegah dehidrasi akibat muntah, dan <a href=\"https://www.alodokter.com/diare\" target=\"_blank\">diare</a>.</li>\n</ul>"}