{"Definisi Hipertrofi Ventrikel Kiri": "<p><strong>Hipertrofi ventrikel kiri adalah pembesaran</strong> <strong>bilik (ventrikel) kiri jantung</strong><strong>. </strong><strong>Pembesaran bilik kiri jantung ini</strong><strong> biasanya disebabkan oleh </strong><strong>tekanan darah tinggi (hipertensi)</strong><strong>. </strong></p> <p>Bilik kiri atau ventrikel kiri jantung merupakan pelabuhan terakhir bagi darah yang kaya oksigen, sebelum meninggalkan jantung. Ventrikel kiri jantung akan memompa darah ke seluruh tubuh untuk mengalirkan oksigen, dengan sebelumnya melewati katup jantung yang dinamakan aorta.</p> <p><img class=\"alignnone size-full wp-image-637301\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1564117253/attached_image/hipertrofi-ventrikel-kiri-alodokter.jpg\" alt=\"Hipertrofi ventrikel kiri\" width=\"650\" height=\"433\"></p> <p>Ketika beban ventrikel kiri bertambah, misalnya akibat hipertensi atau penyempitan katup aorta, otot ventrikel kiri jantung akan bekerja lebih keras. Kondisi ini mengakibatkan otot bilik kiri jantung menebal dan ukuran bilik jantung akan membesar.</p> <p>Hipertrofi ventrikel kiri atau <em>left ventricular hypertrophy</em> (LVH) juga akan menyebabkan jaringan otot jantung menjadi tidak elastis. Hal ini menyebabkan penurunan fungsi jantung dalam memompa darah, sehingga aliran darah ke seluruh tubuh terganggu.</p>", "Gejala Hipertrofi Ventrikel Kiri": "<p>Pada awalnya, penderita hipertrofi ventrikel kiri (LVH) tidak mengalami gejala tertentu. Gejala-gejala hipertrofi ventrikel kiri baru akan dirasakan ketika kondisinya sudah semakin parah. Saat kondisi hipertrofi ventrikel kiri makin parah, penderita dapat merasakan gejala berikut:</p> <ul> <li>Cepat lelah.</li> <li>Pusing.</li> <li> <a href=\"https://www.alodokter.com/jantung-berdebar\" target=\"_blank\">Jantung terasa berdebar-debar</a> (palpitasi).</li> <li>Rasa nyeri di dada, biasanya setelah berolahraga.</li> <li>Sesak napas.</li> </ul> <h4><strong>Kapan harus ke dokter</strong></h4> <p>Hipertrofi ventrikel kiri merupakan komplikasi yang sering terjadi akibat <a href=\"https://www.alodokter.com/hipertensi\" target=\"_blank\">hipertensi</a>. Baik hipertensi maupun hipertrofi ventrikel kiri pada awalnya tidak menimbulkan gejala, sehingga sering kali baru terdeteksi ketika ukuran ventrikel kiri sudah sangat besar.</p> <p>Oleh karena itu, penting untuk melakukan pemeriksaan tekanan darah secara rutin, terutama pada orang-orang yang merokok atau <a href=\"https://www.alodokter.com/obesitas\" target=\"_blank\">obesitas</a>. Penderita hipertensi juga perlu melakukan pemeriksaan berkala ke dokter, agar tekanan darah tetap terkontrol dengan baik.</p> <p>Kondisi ini dapat berkembang menjadi <a href=\"https://www.alodokter.com/penyakit-jantung\" target=\"_blank\">penyakit jantung</a> yang berbahaya. Gejala penyakit jantung yang perlu segera ditangani di IGD (instalasi gawat darurat) adalah:</p> <ul> <li> <a href=\"https://www.alodokter.com/nyeri-dada\" target=\"_blank\">Nyeri dada</a> selama lebih dari beberapa menit.</li> <li>Sesak napas yang tidak membaik dengan istirahat.</li> <li>Sangat pusing hingga <a href=\"https://www.alodokter.com/penurunan-kesadaran\" target=\"_blank\">hilang kesadaran</a>.</li> </ul>", "Penyebab Hipertrofi Ventrikel Kiri": "<p>Hipertrofi ventrikel kiri dapat terjadi saat kondisi tertentu menyebabkan jantung bekerja lebih keras dalam memompa darah ke seluruh tubuh. Kondisi tersebut meliputi:</p> <ul> <li> <strong>Hipertensi<br> </strong>Hipertrofi ventrikel kiri sering kali disebabkan oleh hipertensi. Lebih dari sepertiga orang yang didiagnosis menderita hipertrofi ventrikel kiri juga mengalami hipertensi.</li> <li> <strong>H</strong><strong>ipertrofi kardiomiopati<br> </strong>Hipertrofi <a href=\"https://www.alodokter.com/lemah-jantung\" target=\"_blank\">kardiomiopati</a> merupakan kelainan genetik yang terjadi saat otot jantung menebal secara abnormal, namun tekanan darah tetap normal. Akibatnya, jantung kesulitan memompa darah.</li> <li> <strong>Stenosis katup aorta<br> </strong>Penyakit ini menyebabkan penyempitan pada katup aorta, yaitu katup jantung yang terletak setelah ventrikel kiri. Katup aorta yang menyempit membuat ventrikel atau bilik kiri jantung perlu bekerja lebih keras untuk memompa darah.</li> <li> <strong>Latihan</strong> <strong>fisik<br> </strong>Latihan kekuatan dan ketahanan fisik yang dilakukan secara intensif dan berkelanjutan dapat membuat jantung bekerja lebih keras hingga mengakibatkan hipertrofi ventrikel kiri. Kondisi ini sering terjadi pada atlet atau tentara.</li> </ul> <p>Selain itu, terdapat juga sejumlah faktor yang membuat seseorang makin berisiko terkena hipertrofi ventrikel kiri, yaitu:</p> <ul> <li>Berusia 50 tahun ke atas</li> <li>Memiliki berat badan berlebih</li> <li>Menderita <a href=\"https://www.alodokter.com/diabetes\" target=\"_blank\">diabetes</a> </li> <li>Berjenis kelamin wanita</li> </ul>", "Diagnosis Hipertrofi Ventrikel Kiri": "<p>Berdasarkan gejala yang dikeluhkan, dokter akan menanyakan riwayat penyakit dan melakukan pemeriksaan fisik, terutama memeriksa tekanan darah dan pemeriksaan organ jantung. Selanjutnya dokter akan melakukan tes tambahan, seperti:</p> <ul> <li> <strong>Elektrokardiogram (EKG)<br> </strong>Pembesaran ventrikel kiri jantung akan mengakibatkan perubahan aliran listrik jantung, apalagi bila hipertrofi ventrikel kiri (LVH) mengakibatkan penurunan fungsi jantung.</li> <li> <strong>Echo jantung<br> </strong>Melalui <a href=\"https://www.alodokter.com/cari-rumah-sakit/kardiologi/ekokardiografi\" target=\"_blank\">echo jantung</a>, dokter dapat melihat jika ada penebalan otot pada bilik kiri jantung, dan melihat kondisi abnormal jantung yang berhubungan dengan hipertrofi ventrikel kiri.</li> <li> <strong>MRI</strong><strong> jantung<br> </strong>Pencitraan dengan <a href=\"https://www.alodokter.com/cari-rumah-sakit/radiologi/mri-scan\" target=\"_blank\">MRI</a> akan menunjukkan gambaran kondisi jantung secara keseluruhan.</li> </ul>", "Pengobatan Hipertrofi Ventrikel Kiri": "<p>Langkah utama pengobatan hipertrofi ventrikel kiri adalah mengatasi penyebabnya, agar otot ventrikel kiri jantung tidak semakin membesar hingga mengakibatkan <a href=\"https://www.alodokter.com/gagal-jantung\" target=\"_blank\">gagal jantung</a>. Hipertrofi ventrikel kiri akibat hipertensi ditangani dengan mengubah gaya hidup, seperti menjalani diet rendah lemak dan garam, memperbanyak konsumsi buah dan sayur, olahraga secara teratur, dan menghentikan kebiasaan merokok.</p> <p>Selain perubahan gaya hidup, hipertensi perlu diobati dengan obat-obatan untuk mengatasi tekanan darah tinggi, contohnya:</p> <ul> <li>Obat <a href=\"https://www.alodokter.com/ace-inhibitor\" target=\"_blank\">ACE <em>inhibitor</em></a>, seperti <em>captopril</em> dan ramipril.</li> <li>Obat <a href=\"https://www.alodokter.com/arb\" target=\"_blank\">ARB</a>, seperti losartan.</li> <li>Obat antagonis kalsium, seperti <em><a href=\"https://www.alodokter.com/amlodipine\" target=\"_blank\">amlodipine</a></em>.</li> <li>Obat diuretik, seperti <em>hydrochlorothiazide</em>.</li> <li>Obat penghambat beta, seperti atenolol.</li> </ul> <p>Selain hipertensi, berikut ini adalah metode pengobatan hipertrofi ventrikel kiri sesuai dengan penyebab yang mendasarinya:</p> <ul> <li> <strong>Penanganan hipertrofi ventrikel kiri akibat stenosis katup aorta<br> </strong>Pada kondisi ini, penderita perlu menjalani operasi untuk memperbaiki katup aorta atau menggantinya dengan katup buatan.</li> <li> <strong>Penanganan h</strong><strong>ipertrofi ventrikel kiri akibat kegiatan olahraga yang berlebih<br> </strong>Pada kondisi ini, dokter akan menyarankan penderita untuk berhenti latihan fisik selama 3 hingga 6 bulan. Setelah itu, dokter akan melakukan pemeriksaan echo jantung untuk memantau pembesaran ventrikel kiri.</li> <li> <strong>Penanganan h</strong><strong>ipertrofi kardiomiopati<br> </strong>Kondisi ini dapat ditangani dengan obat-obatan, perubahan gaya hidup, prosedur pembedahan, serta penanaman alat khusus di dalam jantung.</li> </ul>", "Komplikasi Hipertrofi Ventrikel Kiri": "<p>Hipertrofi ventrikel kiri dapat mengubah struktur dan kerja jantung, termasuk menyebabkan jantung melemah, mengeras, dan menurunkan fungsi jantung dalam memompa darah. Kondisi ini dinamakan gagal jantung.</p> <p>Di samping menyebabkan gagal jantung, hipertrofi ventrikel kiri dapat menyebabkan beberapa komplikasi lain di bawah ini:</p> <ul> <li> <a href=\"https://www.alodokter.com/penyakit-jantung-koroner\" target=\"_blank\">Penyakit jantung koroner</a>.</li> <li>Gangguan irama jantung (aritmia), misalnya <a href=\"https://www.alodokter.com/fibrilasi-atrium\" target=\"_blank\">fibrilasi atrium</a>.</li> <li>Stroke.</li> <li>Henti jantung mendadak.</li> </ul>", "Pencegahan Hipertrofi Ventrikel Kiri": "<p>Salah satu cara yang dapat dilakukan untuk mencegah hipertrofi ventrikel kiri adalah menjaga agar tekanan darah selalu berada pada batas normal. Berikut adalah beberapa cara yang dapat dilakukan untuk mengontrol tekanan darah, sekaligus mencegah terjadinya hipertensi:</p> <ul> <li>Melakukan pemeriksaan berkala terhadap tekanan darah.</li> <li>Selalu menjaga <a href=\"https://www.alodokter.com/memahami-kalkulator-berat-badan-ideal\" target=\"_blank\">berat badan ideal</a>.</li> <li>Rutin berolahraga, idealnya selama 30 menit setiap hari.</li> <li>Menerapkan pola makan sehat, seperti banyak makan buah dan sayur, serta menghindari makanan tinggi lemak dan garam.</li> <li>Menghindari minum minuman beralkohol. Minum terlalu banyak alkohol dapat meningkatkan tekanan darah dan asupan kalori.</li> <li>Berhenti merokok, karena merokok dapat menaikkan tekanan darah dan meningkatkan risiko hipertensi.</li> <li>Mengelola stres dengan baik.</li> </ul>"}