{"Definisi Rheumatoid Arthritis": "<p><strong>Rheumatoid arthritis adalah peradangan sendi akibat sistem kekebalan tubuh yang menyerang jaringannya sendiri. Radang sendi ini menimbulkan keluhan bengkak dan nyeri sendi, serta sendi terasa kaku. </strong></p> <p>Rheumatoid arthritis lebih sering diderita oleh wanita, terutama yang berusia antara 40 hingga 60 tahun, dan biasanya terjadi simetris pada sendi yang sama di kedua sisi tubuh.&nbsp;Gejala rheumatoid arthritis terkadang bisa mirip dengan penyakit lain, contohnya osteoarthritis dan <a href=\"https://www.alodokter.com/polimialgia-reumatik-penyebab-nyeri-otot-di-pagi-hari\" target=\"_blank\">polimialgia reumatik</a>.</p> <p><img class=\"alignnone size-full wp-image-13209\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1584945130/attached_image/rheumatoid-arthritis-alodokter.jpg\" alt=\"rheumatoid arthritis - Alodokter\" width=\"650\" height=\"433\"></p>", "Penyebab Rheumatoid Arthritis ": "<p>Rheumatoid Arthritis tergolong penyakit autoimun. Meski penyebab kondisi autoimun tersebut belum dapat diketahui secara pasti, namun diduga kondisi ini dapat terjadi karena faktor genetik.</p> <p>Penderita rheumatoid arthritis biasanya memiliki riwayat&nbsp;keluarga dengan penyakit yang sama. Di sisi lain, dokter juga menyangka faktor lingkungan atau paparan bahan kimia dapat memicu terjadinya kondisi ini,</p>", "Penanganan Rheumatoid Arthritis": "<p>Rheumatoid arthritis perlu ditangani dengan baik untuk mencegah pengikisan tulang dan kelainan bentuk sendi. Selain menimbulkan keluhan radang sendi, rheumatoid arthritis juga bisa menimbulkan keluhan pada kulit, mata, paru-paru, jantung, serta&nbsp;pembuluh darah.</p> <p>Langkah penanganan dapat dilakukan dengan penanganan mandiri di rumah. Selain itu, dokter juga dapat memberikan obat sesuai tingkat keparahan penyakit dan terapi agar penderita dapat lebih mudah melakukan&nbsp;kegiatan sehari-hari.</p> <p>Namun jika pemberian obat belum bisa mengatasi gejala, maka dokter dapat melakukan prosedur operasi.</p>"}