{"Definisi Stroke": "<p><strong>Stroke adalah kondisi yang terjadi ketika pasokan darah ke otak terganggu atau berkurang akibat penyumbatan (stroke iskemik) atau pecahnya pembuluh darah (stroke hemoragik). Tanpa darah, otak tidak akan mendapatkan asupan oksigen dan nutrisi, sehingga sel-sel pada sebagian area otak akan mati.</strong></p>\n<p>Ketika sebagian area otak mati, bagian tubuh yang dikendalikan oleh area otak yang rusak tidak dapat berfungsi dengan baik. Stroke adalah keadaan darurat medis karena sel otak dapat mati hanya dalam hitungan menit. Penanganan yang cepat dapat meminimalkan kerusakan otak dan kemungkinan munculnya komplikasi.</p>\n<a><img class=\"alignnone size-full wp-image-2038\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1589838507/attached_image/stroke-0-alodokter.jpg\" alt=\"stroke-alodokter\" width=\"650\" height=\"492\"></a>\n<p>Menurut riset kesehatan dasar yang diselenggarakan oleh Kementrian Kesehatan RI pada tahun 2013, di Indonesia terdapat lebih dari 2 juta penduduk, atau 12 dari 1000 penduduk, menderita stroke dengan persentase terbesar berasal dari provinsi Sulawesi Selatan.</p>\n<p>Selain itu, stroke juga merupakan pembunuh nomor 1 di Indonesia, lebih dari 15% kematian di Indonesia disebabkan oleh stroke. Stroke iskemik atau <a href=\"https://www.alodokter.com/waspadai-stroke-infark-yang-mengancam-usia-muda\" target=\"_blank\">stroke infark </a>memiliki kejadian yang lebih sering dibandingkan dengan stroke hemoragik, namun stroke hemoragik membunuh lebih sering dibandingkan dengan stroke iskemik.</p>\n<p><a href=\"https://www.alodokter.com/hipertensi\">Hipertensi</a> yang diikuti dengan <a href=\"https://www.alodokter.com/diabetes\">diabetes</a> dan kolesterol tinggi merupakan kondisi yang paling sering meningkatkan risiko terjadinya stroke di Indonesia.</p>", "Gejala dan Penyebab Stroke": "<p>Gejala stroke dapat berbeda pada tiap penderitanya, tetapi gejala yang paling sering dijumpai adalah:</p>\n<ul>\n<li>Tungkai mati rasa</li>\n<li>Bicara menjadi kacau</li>\n<li>Wajah terlihat menurun</li>\n</ul>\n<p>Penyebab stroke sangat bervariasi, mulai dari gumpalan darah pada pembuluh darah di otak, tekanan darah tinggi, hingga pengaruh obat-obatan pengencer darah.</p>\n<p>Stroke sangat berisiko dialami penderita tekanan darah tinggi (khususnya <a href=\"https://www.alodokter.com/?p=1797357\" target=\"_blank\">hipertensi maligna</a>), kolesterol tinggi, berat badan berlebih, dan diabetes. Risiko yang sama juga dapat terjadi pada orang yang kurang olahraga, serta memiliki kebiasaan mengonsumsi alkohol dan merokok.</p>", "Pengobatan dan Pencegahan Stroke": "<p>Pengobatan stroke tergantung kepada kondisi yang dialami pasien. Dokter dapat memberikan obat-obatan atau melakukan operasi. Sedangkan untuk memulihkan kondisi, pasien akan dianjurkan menjalani fisioterapi, dan diikuti terapi psikologis apabila diperlukan.</p>\n<p>Untuk mencegah stroke, dokter menyarankan untuk:</p>\n<ul>\n<li>Menerapkan pola makan yang sehat.</li>\n<li>Berolahraga secara rutin.</li>\n<li>Hindari merokok dan mengonsumsi minuman keras.</li>\n</ul>", "Komplikasi Stroke": "<p>Stroke dapat menyebabkan munculnya berbagai masalah kesehatan lain yang dapat membahayakan nyawa, antara lain:</p>\n<ul>\n<li>\n<em>Deep vein thrombosis</em> atau penggumpalan darah di tungkai.</li>\n<li>Hidrosefalus akibat menumpuknya cairan otak di dalam rongga otak.</li>\n<li>Disfagia atau gangguan refleks otot saat menelan.</li>\n</ul>"}