{"Definisi Ventricular Tachycardia": "<p><strong><em>Ventricular tachycardia</em></strong><strong> atau ventrikel takikardi adalah kondisi di mana ventrikel </strong><strong>(</strong><strong>bilik</strong><strong>)</strong> <strong>jantung berdetak terlalu cepat. Hal ini disebabkan oleh gangguan aliran listrik jantung dengan penyebab yang bervariasi. </strong></p>\n<p>Ventrikel takikardi terjadi saat bilik atau ruangan bawah jantung berdetak terlalu cepat dan tidak sinkron dengan gerakan serambi (atrium) jantung. Akibatnya, jantung tidak dapat memompa darah secara efektif, sehingga tubuh kekurangan oksigen.</p>\n<p><img class=\"alignnone size-full wp-image-602471\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1537517961/attached_image/ventricular-tachycardia-alodokter.jpg\" alt=\"ventricular tachycardia - alodokter\" width=\"650\" height=\"434\"></p>", "Penyebab Ventrikel Takikardi": "<p>Ventrikel takikardi disebabkan oleh gangguan listrik di jantung yang mengontrol gerakan pompa pada bilik atau ventrikel jantung. Hal itu menyebabkan bilik berdenyut terlalu cepat dari biasanya, sehingga darah yang dipompa keluar dari jantung jumlahnya menurun dan kebutuhan darah di seluruh bagian tubuh tidak dapat terpenuhi.</p>\n<p>Penyebab takikardia ventrikel tidak selalu dapat diidentifikasi, namun biasanya kondisi ini disebabkan oleh gangguan jantung yang memang sudah ada sebelumnya. Gangguan jantung yang dimaksud antara lain:</p>\n<ul>\n<li>\n<a href=\"https://www.alodokter.com/lemah-jantung\" target=\"_blank\">Kardiomiopati</a> atau penyakit otot jantung</li>\n<li><a href=\"https://www.alodokter.com/penyakit-jantung-koroner\" target=\"_blank\">Penyakit jantung koroner</a></li>\n<li>Serangan jantung</li>\n<li>Gagal jantung</li>\n<li>\n<a href=\"https://www.alodokter.com/miokarditis\" target=\"_blank\">Miokarditis</a> atau peradangan otot jantung</li>\n<li>Cacat jantung bawaan</li>\n</ul>\n<p>Selain faktor penyebab di atas, terdapat beberapa jenis takikardia ventrikel yang diturunkan secara genetik, yaitu:</p>\n<ul>\n<li>\n<em>Arrhythmogenic right ventricular tachycardia,</em> yaitu takikardia yang disebabkan oleh adanya gangguan irama pada bilik kanan jantung.</li>\n<li>\n<em>Catecholaminergic polymorphic ventricular tachycardia, </em>yaitu takikardia yang dipicu oleh stres fisik maupun emosional, tanpa ditemukan adanya kelainan pada struktur jantung.</li>\n</ul>\n<p>Ada juga beberapa hal lain yang dapat menyebabkan ventrikel takikardi, seperti:</p>\n<ul>\n<li>Obat-obatan tertentu, seperti obat <a href=\"https://www.alodokter.com/dekongestan\" target=\"_blank\">dekongestan</a> dan obat menguruskan badan.</li>\n<li>\n<a href=\"https://www.alodokter.com/penyalahgunaan-napza\" target=\"_blank\">Penyalahgunaan NAPZA</a>, seperti kokain.</li>\n<li>Konsumsi kafein dan alkohol yang berlebihan.</li>\n<li>Olahraga yang terlalu berat.</li>\n</ul>", "Gejala Ventrikel Takikardi": "<p>Ada beberapa gejala yang menandai terjadi ventrikel takikardi, antara lain:</p>\n<ul>\n<li>\n<a href=\"https://www.alodokter.com/jantung-berdebar\" target=\"_blank\">Jantung berdebar</a>, sehingga membuat penderitanya merasa tidak nyaman.</li>\n<li>Sesak napas.</li>\n<li>Dada terasa nyeri atau tertekan.</li>\n<li>Pening atau terasa melayang.</li>\n<li>Penurunan kesadaran.</li>\n</ul>\n<p>Ventrikel takikardi perlu diwaspadai karena dapat berkembang menjadi <a href=\"https://www.alodokter.com/fibrilasi-ventrikel\" target=\"_blank\">ventrikel fibrilasi</a>, yaitu suatu kondisi yang berbahaya dan bisa menyebabkan kematian.</p>\n<h4><strong>Kapan harus ke dokter</strong></h4>\n<p>Ventrikel takikardi harus segera ditangani. Jika Anda merasakan gejala-gejala di atas, hubungi dokter secepatnya. Jika Anda melihat seseorang kehilangan kesadaran, tidak memililiki denyut nadi dan tidak bernapas, segera minta bantuan orang sekitar dan bantuan medis, serta lakukan <a href=\"https://www.alodokter.com/pelajari-CPR-untuk-selamatkan-nyawa-seseorang\" target=\"_blank\">CPR</a> kepada penderita jika Anda mampu.</p>\n<p>Bila tersedia alat kejut jantung otomatis atau <em>Automatic External Defibrillator</em> (AED), gunakan alat tersebut untuk mengetahui irama jantung penderita, kemudian ikuti petunjuk dari alat AED. Lakukan hal tersebut hingga bantuan medis datang.</p>", "Diagnosis Ventrikel Takikardi": "<p>Pada tahap awal penanganan, dokter akan menstabilkan kondisi pasien terlebih dulu. Setelah kondisi pasien stabil, dokter akan melakukan pemeriksaan untuk mencari tahu penyebab dari keluhan penderita. Pemeriksaan itu meliputi:</p>\n<ul>\n<li>\n<strong>Elektrokardiogra</strong><strong>fi</strong><strong> (EKG)<br>\n</strong><a href=\"https://www.alodokter.com/cari-rumah-sakit/kardiologi/elektrokardiogram-ekg\" target=\"_blank\">EKG jantung</a> digunakan untuk mengukur aktivitas listrik jantung.</li>\n<li>\n<strong>EKG <em>treadmill</em></strong><br>\nTindakan ini dilakukan untuk melihat rekaman listrik jantung selama pasien beraktivitas di atas alat <em>treadmill</em>.</li>\n<li>\n<strong>Holter monitor<br>\n</strong>Prosedur ini dilakukan dengan memasang EKG portabel selama 24 jam untuk merekam aliran listrik jantung.</li>\n<li>\n<strong><em>Echo</em></strong><strong> jantung<br>\n</strong>Alat dengan gelombang suara berfrekuensi tinggi ini berfungsi untuk memperlihatkan gambaran struktur dan katup jantung yang lebih detail.</li>\n<li>\n<strong>MRI </strong><strong>j</strong><strong>antung<br>\n</strong>Pemindaian ini dilakukan untuk mendapatkan gambaran detail jantung, dengan menggunakan gelombang magnet.</li>\n<li>\n<strong>Kateter</strong><strong>isasi</strong><strong> jantung<br>\n</strong><a href=\"https://www.alodokter.com/cari-rumah-sakit/kardiologi/kateterisasi-jantung\" target=\"_blank\">Kateterisasi jantung</a> berfungsi untuk mengetahui aliran darah ke otot jantung.</li>\n</ul>", "Pengobatan Ventrikel Takikardi": "<p>Penanganan ventrikel tarkikadi berbeda-beda, tergantung kondisi dan tingkat keparahannya. Tindakan yang dapat diakukan <a href=\"https://www.alodokter.com/cari-dokter/dokter-jantung\" target=\"_blank\">dokter jantung</a> untuk menangani ventrikel takikardi dapat berupa:</p>\n<ul>\n<li>\n<strong>Pemberian obat antiaritmia<br>\n</strong>Obat <a href=\"https://www.alodokter.com/antiaritimia\" target=\"_blank\">antiaritmia</a>, seperti <a href=\"https://www.alodokter.com/verapamil\" target=\"_blank\">verapamil</a> atau <em>amiodarone</em>, diberikan untuk mencegah agar jangan sampai gangguan serupa terjadi lagi.</li>\n<li>\n<strong>A</strong><strong>blasi </strong><strong>jantung<br>\n</strong>Prosedur ini dilakukan jika terdapat jalur listrik yang menyebabkan detak jantung pasien meningkat.</li>\n<li>\n<strong>Pemasangan alat</strong> <strong><em>implantable cardioverter</em></strong> <strong><em>defibrillator</em></strong><strong> (ICD)<br>\n</strong>Alat ini dimasukkan ke dalam dada atau area perut untuk membantu mengembalikan irama jantung ke kondisi normal.</li>\n</ul>", "Komplikasi Ventrikel Takikardi": "<p>Ada beberapa komplikasi yang dapat terjadi akibat ventrikel takikardi, antara lain:</p>\n<ul>\n<li>Penurunan kemampuan jantung untuk memompa darah dalam jumlah yang memadai (<a href=\"https://www.alodokter.com/gagal-jantung\">gagal jantung</a>).</li>\n<li>Penyumbatan pembuluh darah yang bisa menyebabkan <a href=\"https://www.alodokter.com/stroke\" target=\"_blank\">stroke</a> atau serangan jantung.</li>\n<li>\n<a href=\"https://www.alodokter.com/henti-jantung-mendadak\" target=\"_blank\">Henti jantung mendadak</a> yang dapat berujung pada kematian.</li>\n</ul>", "Pencegahan Ventrikel Takikardi": "<p>Ventrikel takikardi paling sering disebabkan oleh gangguan pada jantung. Oleh karena itu, untuk mencegah ventrikel takikardi, seseorang perlu mengobati gangguan jantung bawaan yang dimilikinya atau mencegah munculnya penyakit jantung.</p>\n<p>Untuk mencegah penyakit jantung, Anda dapat menerapkan gaya hidup sehat seperti:</p>\n<ul>\n<li>Mengonsumsi makanan dengan gizi seimbang dan rendah kolestrol.</li>\n<li>\n<a href=\"https://www.alodokter.com/tips-sehat-untuk-diet-rendah-garam\" target=\"_blank\">Mengurangi konsumsi garam</a> untuk menjaga agar tekanan darah tetap normal.</li>\n<li>Berolahraga secara rutin setidaknya 2,5 jam per minggu.</li>\n<li>Tidak menggunakan <a href=\"https://www.alodokter.com/efek-buruk-kokain-dari-jantung-hingga-kematian\" target=\"_blank\">kokain</a> maupun NAPZA lainnya.</li>\n<li>Menggunakan obat bebas tanpa resep sesuai dengan anjuran pemakaian.</li>\n<li>\n<a href=\"https://www.alodokter.com/ketahui-cara-efektif-berhenti-merokok-di-sini\" target=\"_blank\">Berhenti merokok</a>.</li>\n<li>Menghindari konsumsi alkohol dan kafein berlebih.</li>\n<li>Mengelola <a href=\"https://www.alodokter.com/stres\" target=\"_blank\">stres</a> dengan baik.</li>\n<li>Melakukan pemeriksaan rutin dan menjalani pengobatan sesuai dengan kondisi yang dimiliki dan anjuran dokter.</li>\n</ul>"}