{"Definisi Cytomegalovirus": "<p>Cytomegalovirus atau CMV adalah kelompok virus dapat menginfeksi manusia dan menimbulkan penyakit. Infeksi CMV biasanya tidak berbahaya dan tidak menimbulkan gangguan kesehatan karena sistem kekebalan tubuh bisa mengendalikan&nbsp;infeksi virus tersebut. Namun, begitu tubuh terinfeksi virus CMV, virus tersebut dapat bertahan seumur hidup dalam tubuh penderita, dan masalah kesehatan serius dapat terjadi pada orang dengan sistem imunitas yang lemah, seperti pasien pasca operasi&nbsp;&nbsp;tranplantasi organ atau penderita <a href=\"https://www.alodokter.com/hiv-aids\">HIV</a>, serta bayi yang terpapar virus ini dari air susu ibu.</p> <p><img class=\"alignnone size-full wp-image-1199382\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1539479964/attached_image/cytomegalovirus-alodokter.jpg\" alt=\"Cytomegalovirus\" width=\"650\" height=\"428\"></p> <p>Infeksi cytomegalovirus dapat ditularkan melalui cairan tubuh penderita, seperti air ludah, darah, atau urine. Penularan tersebut terjadi saat virus dalam keadaan aktif,&nbsp;misalnya ibu hamil yang terinfeksi virus CMV aktif dapat menularkan virus ini pada janinnya. Kondisi ini disebut CMV bawaan.</p> <p>Hingga saat ini, belum ada obat yang dapat menyembuhkan infeksi cytomegalovirus. Meskipun demikian, pemberian obat-obatan, seperti obat antivirus, dapat meredakan gejala yang terjadi pada penderita.</p>", "Gejala Cytomegalovirus": "<p>Infeksi cytomegalovirus umumnya tidak menimbulkan gejala serius dan tidak disadari penderitanya. Gejala ringan dapat terlihat pada orang yang terinfeksi virus ini, seperti&nbsp;<a href=\"https://www.alodokter.com/demam\">demam</a> hingga lebih dari 38 derajat Celsius, tubuh terasa lelah, <a href=\"https://www.alodokter.com/nyeri-otot\">nyeri otot</a> dan tenggorokan, serta pembengkakan kelenjar getah bening.</p> <p>Sementara, ibu hamil yang terinfeksi virus CMV dapat menularkan infeksi ini pada janin atau bayi dengan gejala yang lebih buruk, antara lain:</p> <ul> <li>Kematian janin dalam kandungan.</li> <li> <a href=\"https://www.alodokter.com/kelahiran-prematur\">Kelahiran prematur</a> dengan berat badan lahir rendah.</li> <li>Ukuran kepala bayi kecil atau mikrosefali.</li> <li>Kulit dan mata berwarna kuning.</li> <li>Hati membesar dan tidak berfungsi dengan baik.</li> <li>Pembesaran limpa.</li> <li>Bercak atau <a href=\"https://www.alodokter.com/ruam-kulit\">ruam kulit</a> berwarna ungu.</li> <li>Kematian bayi yang baru lahir karena perdarahan,&nbsp;<a href=\"https://www.alodokter.com/anemia\">anemia</a>, serta gangguan pada hati atau otak.</li> <li>Keterlambatan pertumbuhan bayi.</li> </ul> <p>Gejala pada bayi dengan infeksi virus CMV dapat terdeteksi setelah kelahiran atau beberapa tahun kemudian.</p> <p>Gejala lebih serius juga ditunjukkan pada penderita dengan sistem imunitas yang lemah. Gejala tersebut berupa gangguan pada mata (retinitis), paru-paru (<a href=\"https://www.alodokter.com/pneumonia/\">pneumonia</a>)&nbsp;hati, kerongkongan (esofagus), lambung, usus, serta otak (<a href=\"https://www.alodokter.com/radang-otak\">ensefalitis</a>).</p>", "Penyebab Cytomegalovirus": "<p>Cytomegalovirus merupakan salah satu kelompok virus herpes, yaitu kelompok virus yang menyebabkan penyakit cacar air atau herpes simpleks. Virus ini dapat bertahan&nbsp;dalam tubuh walaupun tidak aktif, namun sewaktu-waktu dapat aktif kembali. Ketika virus aktif, orang tersebut dapat menularkan virus melalui:</p> <ul> <li>Kontak langsung dengan cairan tubuh, misalnya memegang mata, hidung, atau mulut setelah kontak langsung dengan cairan tubuh penderita infeksi CMV.</li> <li>Kontak seksual. Pasangan dapat tertular infeksi virus CMV setelah melakukan hubungan seksual.</li> <li>Melalui organ transplantasi atau transfusi darah.</li> <li>Pemberian air susu ibu. Seorang ibu yang terinfeksi CMV dapat menularkan virus ini kepada bayi saat menyusuinya.</li> <li>Saat persalinan. Ibu yang terinfeksi CMV dapat menularkan virus ini pada bayi saat persalinan. Risiko penularan pada bayi baru lahir lebih tinggi pada saat aktif pertama kali dibanding pada saat virus aktif kembali.</li> </ul>", "Diagnosis Cytomegalovirus": "<p>Seringkali diagnosis untuk cytomegalovirus (CMV) tidak dibutuhkan, terutama pada orang dewasa dan anak-anak dengan sistem kekebalan tubuh yang baik, karena tidak diperlukan pengobatan terhadap infeksi cytomegalovirus. Cytomegalovirus juga tidak&nbsp;dapat terdeteksi dengan mudah karena gejala yang dialami pasien, seperti demam atau kelelahan, mirip dengan infeksi virus lainnya. Saat pasien diduga mengalami infeksi&nbsp;CMV, dokter akan melakukan pemeriksaan guna mendeteksi virus ini dari cairan atau jaringan tubuh. Tes darah di laboratorium juga dapat memastikan infeksi CMV melalui&nbsp;pemeriksaan kandungan antibodi CMV. Selain itu, tes darah juga menunjukkan berapa banyak virus yang terdapat dalam tubuh.</p> <p>Terkadang antibodi yang terdeteksi pada pasien dengan sistem imunitas rendah, tidak dapat membuktikan CMV sedang aktif, sehingga perlu dilakukan biopsi pada jaringan yang terinfeksi, selain pemeriksaan pada organ tersebut, misalnya bila dicurigai retinitis&nbsp;akan dilakukan melalui pemeriksaan struktur mata dengan alat oftalmoskop. Pemeriksaan mata ini akan didapati kelainan jika terdapat kondisi tidak normal.</p> <p>Selain orang dengan sistem imunitas lemah, ibu hamil yang dicurigai terinfeksi CMV, perlu dilakukan pemeriksaan guna memastikan keberadaan CMV. Terkadang tes darah saja tidak cukup, sehingga diperlukan pemeriksaan melalui air ketuban (amniosentesis).&nbsp;Saat diduga janin mengalami infeksi CMV, perlu dilakukan pemeriksaan pada bayi tersebut dalam waktu 3 minggu setelah persalinan. Untuk bayi yang baru dilahirkan, diagnosis CMV dapat dipastikan melalui urine.</p>", "Pengobatan Cytomegalovirus": "<p>Pengobatan tidak dibutuhkan pada orang yang sehat meskipun terinfeksi virus CMV. Sementara, penderita infeksi CMV dengan gejala ringan biasanya dapat pulih dengan sendirinya dalam waktu 3 minggu. Meskipun demikian, pengobatan perlu dilakukan bagi&nbsp;penderita infeksi CMV dengan sistem imunitas yang lemah atau bayi yang terinfeksi CMV. Pengobatan ini bertujuan untuk melemahkan virus dan mengurangi risiko&nbsp;timbulnya masalah kesehatan lebih serius, karena belum ada obat yang dapat menyembuhkan infeksi CMV.</p> <p>Pengobatan dijalankan berdasarkan tingkat keparahan dan gejala yang dialami pasien. Obat yang dapat diberikan untuk infeksi CMV adalah obat antivirus yang dapat memperlambat reproduksi virus ini. Contoh obat antivirus untuk infeksi CMV pada mata&nbsp;adalah <em>valganciclovir</em> atau <em>ganciclovir.</em> Obat antivirus juga diberikan kepada pasien pasca transplantasi organ guna mencegah infeksi CMV.</p>", "Komplikasi Cytomegalovirus": "<p>Komplikasi Cytomegalovirus umumnya bervariasi dan dapat terjadi pada siapa saja, tergantung kesehatan pasien ketika terinfeksi dan kondisi pasien secara keseluruhan. Komplikasi biasanya muncul pada penderita infeksi CMV dengan sistem imunitas lemah, antara lain hilangnya penglihatan, gangguan sistem pencernaan (peradangan usus besar, esofagits, dan <a href=\"https://www.alodokter.com/hepatitis\">hepatitis</a>), gangguan sistem saraf (ensefalitis), serta pneumonia.</p> <p>Komplikasi juga mungkin terjadi pada bayi dengan infeksi CMV bawaan. Bentuk komplikasi yang dapat terjadi, antara lain kehilangan pendengaran, gangguan penglihatan, <a href=\"https://www.alodokter.com/kejang\">kejang</a>, kurangnya koordinasi tubuh, gangguan pada otot, serta penurunan fungsi intelektual.</p> <p>Pada kasus yang jarang terjadi, cytomegalovirus dapat meningkatkan risiko <a href=\"https://www.alodokter.com/mononukleosis\">mononukleosis </a>pada orang dewasa yang sehat. Jenis komplikasi lain yang mungkin terjadi pada orang sehat, antara lain gangguan pada sistem pencernaan, hati, otak, dan sistem saraf.</p>", "Pencegahan Cytomegalovirus": "<p>Pencegahan infeksi CMV bisa dilakukan dengan menjaga kebersihan. Beberapa upaya dalam menjaga kebersihan antara lain:</p> <ul> <li>Sering mencuci tangan dengan sabun dan air selama 15- 20 detik. Upaya ini penting dilakukan, terutama ketika Anda melakukan kontak dengan anak kecil atau saat anak-anak dititipkan di tempat penitipan anak atau sekolah.</li> <li>Hindari kontak langsung dengan cairan tubuh orang lain, seperti mencium bibir, terutama bagi ibu hamil.</li> <li>Hindari menggunakan peralatan makan dan minum yang sama dengan orang lain.</li> <li>Membersihkan meja, kursi, atau mainan secara rutin, terutama benda yang sering disentuh anak-anak.</li> <li>Berhati-hatilah ketika membuang sampah, terutama sampah yang telah terkontaminasi cairan tubuh, seperti popok dan tisu. Pastikan Anda tidak memegang wajah atau mata sebelum Anda mencuci tangan.</li> <li>Menjalankan hubungan seksual yang aman dengan menggunakan kondom untuk mencegah penularan CMV.</li> </ul>"}