{"Definisi Penyakit Katup Jantung": "<p>Penyakit katup jantung adalah penyakit yang muncul akibat adanya kelainan atau gangguan pada salah satu atau lebih dari keempat katup jantung, sehingga darah sulit mengalir ke ruangan atau pembuluh darah selanjutnya, atau sebagian justru berbalik</p> <p><img class=\"alignnone size-full wp-image-117425\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1547027654/attached_image/penyakit-katup-jantung-alodokter.jpg\" alt=\"Heart Valves and Valve Disease - alodokter\" width=\"650\" height=\"434\"></p> <p>Katup jantung atau klep jantung merupakan organ yang memiliki mekanisme seperti gerbang atau pintu satu arah yang terdapat pada jantung. Katup jantung berfungsi menjaga aliran darah yang berasal dari jantung dapat mengalir dengan benar, baik antar ruangan jantung atau dari jantung keluar ke pembuluh darah. Ada empat katup jantung yang masing-masing terletak:</p> <ul> <li>Di antara serambi (atrium) kanan dengan bilik (ventrikel) kanan, bernama katup trikuspid.</li> <li>Di antara serambi kiri dengan bilik kiri, bernama katup mitral.</li> <li>Di antara bilik kanan dengan pembuluh darah paru-paru (arteri pulmonaris), yaitu pembuluh darah yang membawa darah menuju paru-paru untuk memperoleh oksigen, bernama katup pulmonal.</li> <li>Di antara bilik kiri dengan pembuluh darah arteri besar (aorta), yaitu pembuluh darah yang membawa darah berisi oksigen dari jantung ke seluruh tubuh, bernama katup aorta.</li> </ul> <p>Jika terdapat salah satu atau beberapa dari katup jantung mengalami kelainan, seluruh proses aliran darah termasuk oksigen dan nutrisi ke seluruh tubuh akan terganggu.</p>", "Penyebab Penyakit Katup Jantung": "<p>Katup jantung bekerja tiap kali jantung manusia berdetak. Katup mitral dan katup trikuspid terbuka bersamaan dengan darah yang masuk ke dalam bilik jantung, kemudian kedua katup menutup kembali. Bilik jantung kemudian memompa darah keluar melalui katup pulmonal dan aorta, yang kemudian menutup setelah darah keluar dari kedua bilik jantung. Mekanisme yang berulang ini dapat terganggu ketika katup jantung tidak dapat bekerja dengan baik.</p> <p>Ada dua gangguan utama pada penyakit katup jantung, yaitu:</p> <ul> <li> <strong>Stenosis katup jantung</strong><strong>.</strong> Gangguan ini terjadi ketika katup jantung tidak dapat terbuka dengan baik akibat katup yang menjadi kaku, menebal, atau saling menempel. Kondisi ini membuat darah tidak dapat mengalir ke ruangan selanjutnya atau seluruh tubuh, yang kemudian memicu otot jantung untuk bekerja lebih keras untuk memompa darah, sehingga dapat timbul <a href=\"https://www.alodokter.com/gagal-jantung\" target=\"_blank\">gagal jantung</a> pada penderitanya. Keadaan ini dapat terjadi pada keempat katup jantung, sehingga penamaan penyakitnya mengikuti nama katup jantung yang terkena gangguan. Misalnya stenosis katup trikuspid, stenosis katup pulmonal, stenosis katup mitral, atau stenosis katup aorta.</li> <li> <strong>Insufisiensi katup jantung atau regurgitasi</strong><strong>.</strong> Umumnya dikenal dengan istilah katup jantung bocor, adalah kondisi katup jantung yang tidak dapat menutup dengan baik atau tidak kembali ke posisi semula. Kondisi ini membuat darah mengalir kembali ke ruangan jantung sebelumnya, sehingga mengakibatkan berkurangnya jumlah darah yang dialirkan ke seluruh tubuh. Keadaan ini juga dapat terjadi pada keempat katup jantung seperti halnya pada gangguan stenosis katup jantung yang dapat memicu kerusakan otot jantung.</li> </ul> <p>Penyakit katup jantung dapat muncul baik sejak lahir, maupun didapat saat dewasa. Penyebab penyakit katup jantung yang muncul sejak lahir (<a href=\"https://www.alodokter.com/penyakit-jantung-bawaan\" target=\"_blank\">penyakit jantung bawaan</a>) tidak diketahui. Untuk penyakit jantung yang didapat dapat disebabkan oleh:</p> <ul> <li>Proses penuaan.</li> <li> <a href=\"https://www.alodokter.com/demam-reumatik\" target=\"_blank\">Demam reumatik</a>.</li> <li>Hipertensi.</li> <li>Gagal jantung.</li> <li> <a href=\"https://www.alodokter.com/lemah-jantung\" target=\"_blank\">Kardiomiopati</a>.</li> <li>Proses aterosklerosis.</li> <li>Kerusakan jaringan akibat serangan jantung.</li> <li>Endokarditis.</li> <li>Penyakit autoimun, yaitu penyakit akibat gangguan sistem kekebalan tubuh, sehingga sistem imun (kekebalan tubuh) yang harusnya melindungi malah menyerang.</li> <li> <a href=\"https://www.alodokter.com/radioterapi-ini-yang-harus-anda-ketahui\" target=\"_blank\">Radioterapi</a>.</li> </ul>", "&nbsp;Gejala Penyakit Katup Jantung ": "<p>Katup jantung berperan untuk menjaga kelancaran aliran darah dalam jantung. Makin lebar maupun makin sempitnya celah antara katup, dapat meningkatkan tekanan pada jantung sehingga harus memompa lebih kuat. Kondisi ini menimbulkan gejala-gejala yang harus diwaspadai, seperti:</p> <ul> <li>Sesak napas.</li> <li> <a href=\"https://www.alodokter.com/nyeri-dada\" target=\"_blank\">Nyeri dada</a>.</li> <li>Pusing.</li> <li>Kelelahan.</li> <li>Gangguan irama jantung.</li> <li>Pingsan.</li> <li>Edema (pembengkakan berlebih di bagian kaki, daerah perut, atau pergelangan kaki sebagai akibat tersumbatnya cairan) yang juga mengakibatkan kenaikan berat badan dengan cepat.</li> <li>Pipi memerah, khususnya pada penderita stenosis katup mitral.</li> <li> <a href=\"https://www.alodokter.com/batuk-darah\" target=\"_blank\">Batuk darah</a>.</li> </ul> <p>Periksakan diri ke dokter jika Anda mengalami gejala-gejala tersebut untuk mendapatkan diagnosis dan penanganan yang sesuai. Gejala yang dirasakan dapat menunjukkan jenis gangguan yang dialami jantung ataupun kondisi lainnya, sehingga penting untuk dilakukan analisis lebih lanjut.</p>", "Diagnosis Penyakit Katup Jantung": "<p>Penyakit katup jantung dapat didiagnosis berdasarkan gejala yang muncul dan setelah pasien menjalani tes fisik yang serupa dengan pemeriksaan pada penderita penyakit jantung. Pemeriksaan fisik dilakukan dengan cara mendengarkan suara detak jantung yang tidak normal pada saat pemeriksaan dengan stetoskop (bising atau murmur jantung) atau irama jantung yang tidak beraturan, serta memperkirakan ukuran jantung.</p> <p>Selain pemeriksaan fisik, dokter membutuhkan beberapa pemeriksaan penunjang, seperti:</p> <ul> <li> <strong>Elektrokardiografi (EKG)</strong>. Mengetahui gambaran aktivitas listrik jantung, mendeteksi pembesaran ruang jantung, dan gangguan irama jantung.</li> <li> <strong>Foto Rontgen dada.</strong> Dapat melihat pembesaran jantung dan melihat kondisi paru-paru.</li> <li> <strong>EKG Treadmill.</strong> Berfungsi untuk melakukan pemantauan jantung mengukur terhadap aktivitas fisik yang dijalani.</li> <li> <strong>Ekokardiografi</strong>. Ekokardiografi merupakan USG jantung yang memproduksi gambar jantung menggunakan gelombang suara. Ekokardiografi dapat melihat pergerakkan jantung, struktur jantung, katup jantung, dan aliran darah dalam jantung. Ekokardiografi, layaknya pemeriksaan USG, dilakukan dengan menempelkan alat (probe) melalui dinding luar dada, lalu akan menampilkan hasil gambar ke monitor. Selain melalui dinding dada, probe dapat dimasukan melalui mulut ke dalam kerongkongan (esofagus) dengan tujuan melihat jantung lebih dekat lagi, tes ini disebut <em>transesophageal echocardiogram</em> (TEE).</li> <li> <strong>Kateterisasi jantung.</strong> Dilakukan dengan menyuntikan zat warna (kontras) ke dalam pembuluh darah koroner dan dilakukan foto Rontgen. Untuk menyuntikkan zat warna, akan dimasukan selang kecil (kateter) melalui pembuluh darah arteri di lengan atau tungkai. Pemeriksaan ini dilakukan untuk melihat pembuluh darah koroner secara rinci, mengukur tekanan rongga jantung, dan evaluasi fungsi jantung.</li> <li> <strong>MRI jantung.</strong> Pemeriksaan yang menggunakan medan magnet dan gelombang radio untuk melihat gambaran jantung dan katupnya secara rinci, untuk mengetahui tingkat keparahan dari penyakit katup jantung.</li> </ul>", "Pengobatan Penyakit Katup Jantung": "<p>Sampai dengan saat ini, tidak ada obat-obatan yang dapat mengobati penyakit katup jantung. Namun, obat-obatan dan gaya hidup sehat dapat meringankan gejala dan menghambat keparahan penyakit di kemudian hari. Obat-obatan tersebut adalah:</p> <ul> <li> <strong>O</strong><strong>bat-obatan diuretik,</strong> yaitu golongan obat <a href=\"https://www.alodokter.com/diuretik\" target=\"_blank\">diuretik</a> berfungsi mengeluarkan cairan dari dalam aliran darah dan jaringan tubuh, sehingga beban jantung akan berkurang.</li> <li> <strong><em>B</em></strong><strong><em>eta blockers,</em></strong> yaitu jenis obat yang dapat membantu meringankan kinerja jantung dengan cara membuat jantung berdetak lebih lambat dan tidak keras. Obat ini juga dapat mengobati masalah hipertensi. Contoh dari beta blockers adalah <a href=\"https://www.alodokter.com/bisoprolol\" target=\"_blank\">bisoprolol</a>.</li> <li> <strong><a href=\"https://www.alodokter.com/antikoagulan\" target=\"_blank\">Antikoagulan</a></strong><strong><em>,</em></strong> yaitu obat yang akan memperlambat proses pembekuan darah agar tidak terjadi penggumpalan darah pada katup jantung.</li> <li> <strong>Antiaritmia,</strong> yaitu obat-obatan yang dapat mengontrol gangguan irama jantung akibat penyakit katup jantung, seperti <a href=\"https://www.alodokter.com/amiodarone\" target=\"_blank\">amiodarone</a>.</li> <li> <strong>P</strong><strong>enghambat </strong><strong>enzim pengubah </strong><strong>angiotensin (<em>ACE</em></strong><strong><em> inhibitors</em></strong><strong>),</strong> yaitu obat yang juga dapat mengurangi beban kerja jantung. Contoh obat golongan ini adalah <a href=\"https://www.alodokter.com/ramipril\" target=\"_blank\">ramipril</a>.</li> <li> <strong><em>V</em></strong><strong><em>asodilators,</em></strong> yaitu golongan obat-obatan yang berfungsi meringankan kerja jantung dan mengatur aliran darah agar tidak berbalik kembali, seperti <a href=\"https://www.alodokter.com/nitrogliserin\" target=\"_blank\">nitrogliserin</a>.</li> </ul> <p>Tindakan operasi dapat dilakukan untuk memperbaiki atau mengganti katup jantung tersebut, sebisa mungkin operasi perbaikan katup jantung lebih dipilih dibanding dengan operasi penggantian katup jantung. Hal ini disebabkan operasi perbaikan katup jantung memiliki risiko lebih kecil menimbulkan komplikasi <a href=\"https://www.alodokter.com/endokarditis\" target=\"_blank\">endokarditis</a>, serta pasien yang melakukan tindakan operasi perbaikan kantup jantung tidak perlu mengonsumsi obat pengencer darah seumur hidup, seperti pada operasi penggantian katup jantung. Beratnya penyakit, usia, dan kondisi kesehatan secara umum merupakan hal yang menjadi bahan pertimbangan dokter dalam merekomendasikan tindakan operasi, baik perbaikan maupun penggantian katup jantung.</p>", "Pencegahan Penyakit Katup Jantung": "<p>Karena penyakit katup jantung dapat disebabkan oleh demam reumatik, waspadai gejala-gejala yang muncul pada infeksi bakteri <em>Streptococcus</em> pada tenggorokan, seperti demam, <a href=\"https://www.alodokter.com/sakit-tenggorokan\" target=\"_blank\">sakit tenggorokan</a> dan nyeri menelan, bercak-bercak kecil berwarna merah pada langit-langit mulut, dan pembesaran kelenjar pada leher. Segera temui dokter jika Anda mengalami gejala tersebut untuk mendapatkan pengobatan guna mencegah munculnya penyakit katup jantung.</p> <p>Mulailah menerapkan pola hidup sehat seperti olahraga dan diet makanan yang baik bagi kesehatan jantung guna menurunkan kolesterol dan tekanan darah, serta untuk mencegah serangan jantung dan gagal jantung.</p> <p>Penderita penyakit katup jantung memiliki risiko terkena endokarditis jika tidak menjaga kesehatan gigi dan rongga mulut dengan baik. Bakteri penyebab infeksi dapat masuk ke darah melalui infeksi gigi. Dengan demikian penderita penyakit katup jantung disarankan untuk melakukan pemeriksaan kesehatan gigi secara berkala ke dokter gigi, selain melakukan pemeriksaan dengan dokter jantung.</p>"}