{"Definisi Hipoalbuminemia": "<p>Hipoalbuminemia adalah kondisi ketika kadar albumin dalam darah di bawah normal. Kondisi ini biasanya terjadi pada seseorang dengan penyakit yang berat atau sudah berlangsung lama (kronis). Salah satu penyakit yang paling sering menyebabkan hipoalbuminemia adalah penyakit peradangan.</p> <p><img class=\"alignnone size-full wp-image-356620\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1546845503/attached_image/hypoalbuminemia-alodokter.jpg\" alt=\"Hypoalbuminemia - alodokter\" width=\"650\" height=\"464\"></p> <p>Kadar albumin normal tergantung pada usia seseorang. Meskipun demikian, kadar albumin normal berkisar antara 3,5 hingga 5,9 gram per desiliter (g/dL). Seseorang baru dikatakan mengalami hipoalbuminemia bila kadar albumin di bawah 3,5 g/dL.</p> <p>Albumin adalah protein dalam darah yang dihasilkan oleh hati. Sebanyak 60% komposisi protein dalam darah merupakan albumin. Albumin juga memiliki banyak fungsi, seperti regenerasi jaringan tubuh dan menjaga cairan tubuh agar tidak bocor keluar dari pembuluh darah. Selain itu, albumin juga berfungsi untuk menyalurkan beberapa zat ke seluruh tubuh, di antaranya hormon, vitamin, mineral, bilirubin, lemak, serta obat-obatan.</p>", "Gejala Hipoalbuminemia": "<p>Beberapa gejala yang dapat muncul pada penderita hipoalbuminemia adalah sebagai berikut:</p> <ul> <li>Pembengkakan akibat penumpukan cairan pada wajah atau tungkai (edema).</li> <li>Pembengkakan kelenjar air liur.</li> <li>Pembesaran lidah (makroglosia).</li> <li> <a href=\"https://www.alodokter.com/hepatomegali\">Hepatomegali</a> dan <a href=\"https://www.alodokter.com/splenomegali\">splenomegali</a>.</li> <li>Pembesaran jantung.</li> <li>Bradikardia (denyut jantung lambat)</li> <li>Gangguan irama jantung.</li> <li>Hipotensi (tekanan darah rendah).</li> <li>Nafsu makan berkurang.</li> <li>Diare</li> <li>Mual dan muntah.</li> <li>Berat badan turun.</li> <li>Hilangnya lemak di bawah lapisan kulit</li> <li>Penurunan jumlah massa otot.</li> <li>Kulit kering dan kasar.</li> <li>Luka sulit sembuh.</li> <li>Lambatnya pertumbuhan pada anak.</li> <li> <em>Jaundice</em> (<a href=\"https://www.alodokter.com/penyakit-kuning\">sakit kuning</a>).</li> <li>Ginekomastia (pembesaran payudara pada pria).</li> <li>Ensefalopati (gangguan pada otak).</li> <li> <em>S</em><em>pider angiomas</em> (berkumpulnya pembuluh darah kecil di permukaan kulit).</li> <li> <em>Palmar</em> <em>erythema</em> (telapak tangan memerah).</li> <li>Asteriksis (tremor pada pergelangan tangan).</li> </ul> <p>Segera periksakan ke dokter bila Anda tiba-tiba merasa mudah lelah atau sulit bernapas. Pemeriksaan medis juga harus segera dilakukan bila Anda melihat ada gangguan pada perkembangan anak.</p>", "Penyebab Hipoalbuminemia": "<p>Hipoalbuminemia umumnya disebabkan oleh peradangan dalam tubuh. Peradangan dapat terjadi pasca tindakan operasi, atau akibat <a href=\"https://www.alodokter.com/sepsis\">sepsis</a> serta <a href=\"https://www.alodokter.com/luka-bakar\">luka bakar</a>. Peradangan juga dapat terjadi akibat tindakan medis selain operasi, misalnya pemasangan ventilator atau alat bantu napas. Selain karena peradangan, kurangnya asupan protein, kalori, dan vitamin, atau gangguan penyerapan nutrisi, dapat mengakibatkan hipoalbuminemia. Rendahnya kadar albumin juga bisa terjadi akibat sejumlah kondisi berikut:</p> <ul> <li> <strong>Hipertiroidisme,</strong> yaitu kondisi kelenjar tiroid yang menghasilkan hormon secara berlebih.</li> <li> <strong>Sindrom nefrotik,</strong> yaitu gangguan pada ginjal yang menyebabkan protein bocor melalui urine.</li> <li> <strong>Diabetes,</strong> yaitu tingginya kadar gula akibat kurangnya produksi hormon insulin.</li> <li> <strong>Sirosis,</strong> yaitu kondisi terbentuknya jaringan parut di hati akibat kerusakan jangka panjang.</li> <li> <strong>Lupus,</strong> yaitu suatu kondisi di mana sistem imun berbalik menyerang tubuh.</li> <li><strong>Gagal jantung.</strong></li> </ul>", "Diagnosis Hipoalbuminemia": "<p>Jika diduga mengalami hipoalbuminemia, dokter akan menyarankan pasien menjalani sejumlah tes untuk memastikan diagnosis, antara lain:</p> <ul> <li> <strong>Tes darah.</strong> Dokter akan mengukur kadar albumin, dengan mengambil sampel darah pasien untuk diperiksa di laboratorium.</li> <li> <strong>Pemeriksaan rasio albumin kreatinin.</strong> Tes ini bertujuan mengukur kadar albumin yang bocor melalui urine pasien.</li> <li> <strong>Tes pencitraan.</strong> Untuk mendeteksi kemungkinan sirosis atau gagal jantung, dokter dapat melakukan tes pencitraan, seperti <a href=\"https://www.alodokter.com/cari-rumah-sakit/radiologi/usg-perut\">USG perut</a> atau ekokardiografi. Dokter juga dapat melakukan pemeriksaan foto Rontgen untuk mengetahui penyebab terjadinya peradangan.</li> <li> <strong>Biopsi.</strong> Dokter akan mengambil sampel jaringan hati atau ginjal untuk diteliti lebih lanjut di laboratorium.</li> </ul>", "Pengobatan Hipoalbuminemia": "<p>Penanganan hipoalbuminemia tergantung kepada penyebab yang mendasarinya. Sebagai contoh, hipoalbuminemia yang disebabkan oleh kekurangan nutrisi bisa diatasi dengan mengubah menu makanan. Dokter akan menyarankan beberapa menu makanan kaya protein untuk meningkatkan kadar albumin, seperti kacang-kacangan, putih telur, ikan gabus, serta susu dan produk turunannya.</p> <p>Hipoalbuminemia juga dapat diatasi dengan obat-obatan. Pada pasien dengan gangguan ginjal, obat-obatan untuk menangani hipertensi, seperti <em><a href=\"https://www.alodokter.com/captopril\">captopril</a></em> atau <em>candesartan,</em> dapat membantu mencegah keluarnya albumin lewat urine. Jenis obat lain yang bisa digunakan adalah <a href=\"https://www.alodokter.com/kortikosteroid\">kortikosteroid</a>. Kortikosteroid dapat mencegah turunnya kadar albumin pada pasien yang mengalami peradangan.</p>"}