{"Definisi Epilepsi": "<p><strong>Penyakit epilepsi atau ayan adalah gangguan sistem saraf pusat akibat pola aktivitas listrik otak yang tidak normal. Hal itu menimbulkan keluhan kejang, sensasi dan perilaku yang tidak biasa, hingga hilang kesadaran.</strong><br>\nGangguan pada pola aktivitas listrik otak saraf dapat terjadi karena beberapa hal. Baik karena kelainan pada jaringan otak, ketidakseimbangan zat kimia di dalam otak, ataupun kombinasi dari beberapa faktor penyebab tersebut.</p>\n<p><img class=\"alignnone size-full wp-image-4137\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1470387778/attached_image/epilepsi-alodokter.jpg\" alt=\"Epilepsi-alodokter\" width=\"650\" height=\"434\"></p>", "Gejala Epilepsi": "<p>Kejang merupakan <a href=\"https://www.alodokter.com/epilepsi/gejala\" target=\"_blank\">gejala </a>utama penyakit epilepsi yang terjadi saat timbul impuls listrik pada otak melebihi batas normal. Kondisi tersebut menyebar ke area sekelilingnya, dan menimbulkan sinyal listrik yang tidak terkendali. Sinyal tersebut terkirim juga pada otot, sehingga menimbulkan kedutan hingga kejang.</p>\n<p>Tingkat keparahan kejang pada tiap penderita epilepsi berbeda-beda. Ada yang hanya berlangsung beberapa detik dan hanya seperti memandang dengan tatapan kosong, atau terjadi gerakan lengan dan tungkai berulang kali.</p>", "Penyebab Epilepsi": "<p>Kejang pada penderita epilepsi dapat dipicu karena beberapa kondisi, contohnya stres, kelelahan, atau konsumsi obat. Berdasarkan penyebabnya, epilepsi dapat digolongkan menjadi:</p>\n<ul>\n<li>Epilepsi idiopatik, yaitu epilepsi yang penyebabnya tidak diketahui.</li>\n<li>Epilepsi simptomatik, yaitu epilepsi yang terjadi akibat suatu penyakit yang menyebabkan kerusakan pada otak.</li>\n</ul>\n<p>Epilepsi bisa terjadi pada semua usia, baik wanita atau pria. Namun, umumnya epilepsi bermula pada usia anak-anak, atau malah mulai pada saat usia lebih dari 60 tahun. Epilepsi merupakan penyakit saraf yang paling banyak terjadi. Berdasarkan data WHO tahun 2018, sekitar 50 juta penduduk di dunia mengalami gangguan ini.</p>", "Diagnosis Epilepsi": "<p>Diagnosis epilepsi dapat ditetapkan setelah dokter melakukan pemeriksaan fisik, terutama kondisi saraf pasien, serta serangkaian tes untuk memastikan kondisi yang abnormal pada otak. Setelah epilepsi terdiagnosis, penting untuk memulai pengobatan secepatnya, dengan pengaturan pola makan dan pemberian obat.</p>", "Pengobatan Epilepsi": "<p>Pemberian obat secara tepat dapat menstabilkan aktivitas listrik dalam otak, serta dapat mengendalikan kejang pada penderita epilepsi. Obat untuk menangani epilepsi adalah obat jenis antiepilepsi.</p>", "Komplikasi Epilepsi": "<p>Epilepsi yang terjadi pada penderita di tempat-tempat yang tidak terduga, dapat membuat penderita berisiko menderita cedera atau patah tulang akibat terjatuh saat kejang. Selain bahaya cedera, penderita epilepsi dapat mengalami komplikasi seperti epileptikus dan kematian mendadak.</p>"}