{"Definisi Bintitan": "<p><strong>Bintitan</strong><strong> atau hordeolum</strong><strong> adalah kondisi ketika bintil menyakitkan </strong><strong>mirip </strong><strong>jerawat atau <a href=\"https://www.alodokter.com/bisul\">bisul</a> tumbuh di tepi kelopak mata. Bintitan umumnya disebabkan oleh infeksi bakteri dan biasanya hanya muncul pada salah satu kelopak mata.</strong></p>\n<p>Bintitan sering kali terjadi di kelopak mata bagian luar, tapi terkadang juga bisa muncul di bagian dalam kelopak mata. Bintil yang tumbuh di bagian dalam lebih menyakitkan daripada yang tumbuh di luar. Tidak seperti kelihatannya, bintitan tidak menyebabkan gangguan penglihatan.</p>\n<a><img class=\"alignnone size-full wp-image-21782\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1596437384/attached_image/bintitan-0-alodokter.jpg\" alt=\"alodokter-bintitan\" width=\"650\" height=\"433\"></a>", "Gejala Bintitan": "<p>Gejala utama bintitan adalah tumbuhnya bintil merah yang mirip dengan bisul kecil pada kelopak mata, baik di dalam atau di luar kelopak mata. Gejala-gejala lain yang menyertai kondisi ini meliputi:</p>\n<ul>\n<li>Mata merah</li>\n<li><a href=\"https://www.alodokter.com/penyebab-mata-berair-dan-cara-mengatasinya\">Mata berair</a></li>\n<li>Kelopak mata bengkak dan nyeri</li>\n</ul>\n<h4>\n<strong>Kapan </strong><strong>h</strong><strong>arus ke </strong><strong>d</strong><strong>okter</strong>\n</h4>\n<p>Pada umumnya, bintitan dapat sembuh dengan sendirinya tanpa pengobatan khusus. Meski demikian, risiko komplikasi tetap ada. Oleh karena itu, Anda disarankan untuk memeriksakan diri ke dokter jika bintitan tidak kunjung membaik setelah 48 jam.</p>\n<p>Selain itu, segeralah berobat ke dokter jika pembengkakan menyebar hingga ke bagian wajah lainnya, misalnya pipi.</p>", "Penyebab dan Faktor Risiko Bintitan": "<p>Penyebab utama bintitan adalah infeksi bakteri <em>Staphylococcus</em>. Bakteri yang umum hidup di kulit ini dapat menyumbat kelenjar minyak di kelopak mata, sehingga menimbulkan peradangan. Penyebab lain dari bintitan adalah kuman dan kulit mati yang terperangkap di ujung kelopak mata.</p>\n<p>Ada beberapa faktor yang dapat meningkatkan risiko seseorang terkena bintitan, yaitu:</p>\n<ul>\n<li>Menyentuh mata dengan tangan yang kotor.</li>\n<li>Menggunakan <a href=\"https://www.alodokter.com/memastikan-kelayakan-kosmetik\">kosmetik yang sudah kedaluwarsa</a>.</li>\n<li>Tidak membersihkan bekas kosmetik pada mata sebelum tidur.</li>\n<li>Memakai lensa kontak yang tidak steril.</li>\n<li>Mengalami peradangan pada ujung kelopak mata (<a href=\"https://www.alodokter.com/blefaritis\">blefaritis</a>).</li>\n<li>Mengalami penyakit <a href=\"https://www.alodokter.com/rosacea\">rosacea</a> yang menyebabkan kulit wajah memerah.</li>\n</ul>", "Pengobatan Bintitan": "<p>Sebagian besar bintitan bisa sembuh dengan sendirinya dalam waktu 7-21 hari, terutama bila bintitan telah pecah dan mengeluarkan nanah. Akan tetapi, jangan pernah memencet atau memecahkan bintitan sendiri karena dapat memicu penyebaran infeksi.</p>\n<p>Beberapa langkah sederhana berikut ini bisa Anda lakukan untuk mengurangi gejala dan rasa tidak nyaman akibat bintitan:</p>\n<ul>\n<li>\n<strong>Menjaga kebersihan mata yang bintitan<br>\n</strong>Cucilah kelopak mata dengan sabun berbahan lembut, dan hindari dulu pemakaian kosmetik mata sampai bintitan sembuh.</li>\n<li>\n<strong>Kompres kelopak mata dengan air hangat<br>\n</strong>Kompres kelopak mata 2-4 kali sehari, dengan handuk yang sudah direndam air hangat.</li>\n<li>\n<strong>Jangan memakai lensa kontak<br>\n</strong>Hindari penggunaan lensa kontak sampai bintitan benar-benar sembuh.</li>\n<li>\n<strong>Mengo</strong><strong>n</strong><strong>sumsi obat pereda nyeri<br>\n</strong>Konsumsi obat pereda nyeri yang dijual bebas tanpa resep, seperti <em><a href=\"https://www.alodokter.com/paracetamol\">paracetamol</a></em>, untuk meredakan rasa <a href=\"https://www.alodokter.com/penyebab-sakit-mata-dan-pengobatannya\" target=\"_blank\">sakit pada mata</a>.</li>\n</ul>\n<p>Apabila bintitan tidak kunjung sembuh dan bertambah nyeri, segera hubungi dokter. Langkah penanganan yang umumnya dilakukan dokter adalah memberikan salep atau tetes mata antibiotik. Bila bintitan tidak juga membaik dengan obat-obatan tersebut, <a href=\"https://www.alodokter.com/cari-dokter/dokter-mata\">dokter mata</a> akan melakukan sayatan kecil pada bintil untuk mengeluarkan nanah.</p>", "Komplikasi Bintitan": "<p>Bintitan atau hordeolum yang tidak kunjung sembuh dapat berkembang menjadi kista akibat tersumbatnya kelenjar pada kelopak mata (<a href=\"https://www.alodokter.com/kalazion\">kalazion</a>), atau menyebabkan penyebaran infeksi ke jaringan di sekitar kelopak mata (selulitis preseptal).</p>", "Pencegahan Bintitan": "<p>Langkah utama untuk mencegah munculnya bintitan adalah <a href=\"https://www.alodokter.com/memahami-pentingnya-membersihkan-mata-setiap-hari\">menjaga kebersihan mata</a>, dengan cara:</p>\n<ul>\n<li>Tidak mengaruk mata, karena dapat memicu iritasi dan berpindahnya bakteri ke mata.</li>\n<li>\n<a href=\"https://www.alodokter.com/cuci-tangan-dulu\">Mencuci tangan</a> sebelum menyentuh mata, dan memakai kacamata pelindung saat membersihkan rumah agar terhindar dari debu.</li>\n<li>Tidak berbagi penggunaan handuk dengan orang lain, terutama dengan orang yang sedang bintitan.</li>\n<li>Mensterilkan lensa kontak sebelum digunakan, dan mencuci tangan terlebih dahulu sebelum memasangkan lensa kontak pada mata.</li>\n<li>Tidak menggunakan kosmetik yang sudah kedaluwarsa, tidak menggunakan kembali kosmetik mata yang pernah digunakan saat bintitan, dan membersihkan wajah sebelum tidur.</li>\n<li>Memeriksakan diri ke dokter jika mengalami infeksi atau peradangan di sekitar kelopak mata.</li>\n</ul>"}