{"Definisi Balanitis": "<p><strong>Balanitis adalah peradangan pada kulup atau kepala penis. Kondisi ini ditandai dengan kepala penis yang tampak memerah dan membengkak akibat infeksi bakteri</strong><strong>, infeksi </strong><strong>jamur</strong><strong>, atau </strong><strong>alergi.</strong></p> <p>Penyakit balanitis dapat dialami oleh siapa saja, terutama anak berusia di bawah 4 tahun dan laki-laki dewasa yang belum disunat. Meskipun demikian, kondisi ini juga dapat dialami oleh laki-laki dewasa atau pun <a href=\"https://www.alodokter.com/menimbang-manfaat-dan-risiko-sunat-bayi-laki-laki/\" target=\"_blank\">bayi yang telah disunat</a>. Balanitis bukanlah kondisi yang serius dan dapat sembuh dalam waktu beberapa hari dengan penanganan yang tepat.</p> <p><img class=\"alignnone size-full wp-image-656208\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1571621942/attached_image/balanitis-alodokter.jpg\" alt=\"Balanitis - alodokter\" width=\"650\" height=\"432\"></p>", "Penyebab Balanitis": "<p>Penyebab balanitis yang paling umum adalah <a href=\"https://www.alodokter.com/infeksi-bakteri\">infeksi bakteri</a> atau jamur. Infeksi dapat terjadi ketika kepala penis atau kulup tidak dibersihkan secara rutin, sehingga menimbulkan iritasi dan menyebabkan pertumbuhan jamur atau bakteri. Jika dibiarkan, kondisi ini dapat memicu peradangan.</p> <p>Selain <a href=\"https://www.alodokter.com/penyakit-infeksi\">infeksi</a>, balanitis juga bisa disebabkan oleh berbagai faktor lain, seperti:</p> <ul> <li>Penggunaan sabun batang yang membuat kulit penis mudah kering dan iritasi.</li> <li> <a href=\"https://www.alodokter.com/alergi\">Alergi</a> terhadap pelumas atau kondom berbahan lateks.</li> <li>Konsumsi obat-obatan tertentu, seperti <a href=\"https://www.alodokter.com/obat-pencahar\">obat pencahar</a>, obat pereda nyeri, dan antibiotik.</li> <li> <a href=\"https://www.alodokter.com/penyakit-menular-seksual-pms\">Infeksi menular seksual</a>, seperti sifilis, trikomoniasis, dan gonore.</li> <li>Kelainan pada kulit, seperti eksim dan <a href=\"https://www.alodokter.com/psoriasis\">psoriasis</a>.</li> <li>Cedera di bagian ujung penis atau kulup.</li> <li>Penyakit atau kelainan tertentu, seperti diabetes dan <a href=\"https://www.alodokter.com/fimosis\">fimosis</a>.</li> <li>Obesitas.</li> </ul>", "Gejala Balanitis": "<p>Gejala utama balanitis adalah kemerahan dan pembengkakan di kepala penis atau kulup. Ujung <a href=\"https://www.alodokter.com/penyebab-penis-bengkak-menentukan-cara-mengobatinya\" target=\"_blank\">penis yang membengkak</a> dapat menyebabkan saluran kemih tertekan dan penderitanya merasakan nyeri ketika buang air kecil.</p> <p>Balanitis juga memiliki beberapa gejala tambahan, seperti:</p> <ul> <li>Penis terasa gatal dan seperti terbakar.</li> <li>Keluar cairan berwarna kekuningan dan berbau dari penis.</li> <li>Kulup terasa kencang.</li> <li>Muncul benjolan di pangkal paha akibat <a href=\"https://www.alodokter.com/pembengkakan-kelenjar-getah-bening\">pembengkakan kelenjar getah bening</a>.</li> </ul> <h4><strong>Kapan harus ke dokter</strong></h4> <p>Segera periksakan diri ke dokter jika mengalami gejala-gejala balanitis yang telah disebutkan di atas. Penanganan sejak dini perlu dilakukan untuk mencegah komplikasi yang serius.</p> <p>Lakukan pemeriksaan kesehatan secara berkala jika Anda menderita <a href=\"https://www.alodokter.com/diabetes\">diabetes</a>, karena kadar gula darah yang tidak terkontrol dapat memicu balanitis. Pemeriksaan gula darah sebaiknya dilakukan minimal dua kali setahun.</p> <p>Segera periksakan diri ke dokter jika Anda berisiko tinggi terkena penyakit menular seksual akibat perilaku seks yang tidak aman. Lakukan pemeriksaan skrining untuk infeksi menular seksual secara rutin, setidaknya satu kali setahun, guna mencegah terjadinya balanitis atau penyakit lain yang berbahaya.</p> <p>Segera ke IGD bila Anda mengalami gejala balanitis yang disertai demam dan nyeri ketika buang air kecil. Penanganan perlu segera dilakukan untuk meredakan gejala dan mencegah komplikasi.</p>", "Diagnosis Balanitis": "<p>Dokter dapat mendiagnosis balanitis melalui tanda-tanda kemerahan di kepala penis yang menunjukkan peradangan. Jika penis mengeluarkan cairan, maka dokter akan melakukan tes usap guna mengambil sampel cairan tersebut. Pemeriksaan ini dilakukan untuk mendeteksi bakteri atau jamur penyebab infeksi.</p> <p>Jika balanitis disebabkan oleh infeksi kulit yang bersifat kronis, maka dokter akan melakukan tindakan <a href=\"https://www.alodokter.com/cari-tahu-penyebab-ketidaknormalan-tubuh-dengan-biopsi\">biopsi</a> dengan mengambil sampel jaringan penis dan menelitinya di laboratorium.</p>", "Pengobatan Balanitis": "<p>Penyakit balanitis dapat ditangani melalui terapi obat. Jenis obat yang digunakan tergantung pada penyebab yang mendasarinya. Obat-obatan yang umum diberikan adalah:</p> <ul> <li> <strong>Antibiotik<br> </strong>Antibiotik digunakan untuk mengobati balanitis yang disebabkan oleh infeksi bakteri. Obat ini diberikan dalam bentuk salep atau pil. Contoh antibiotik yang digunakan adalah <em>amoxicillin</em>, <em><a href=\"https://www.alodokter.com/cefadroxil\">cefadroxil</a></em>, dan <em>ciprofloxacin</em>.</li> <li> <strong>Antijamur<br> </strong>Antijamur digunakan untuk mengobati balanitis yang disebabkan oleh <a href=\"https://www.alodokter.com/candidiasis\">infeksi jamur <em>Candida</em></a> (<em>balanitis candidiasis</em>). Obat ini diberikan dalam bentuk krim atau tablet. Beberapa jenis obat <a href=\"https://www.alodokter.com/antijamur\">antijamur</a> yang digunakan adalah <em>clotrimazole</em>, <em>fluconazole</em>, dan <em>itraconazole</em>.</li> <li> <strong>Kortikosteroid<br> </strong>Obat ini digunakan untuk meredakan peradangan pada balanitis, baik karena infeksi maupun alergi. Contoh obat kortikosteroid yang sering diberikan adalah <em>prednisolone</em>, <em><a href=\"https://www.alodokter.com/methylprednisolone\">methylprednisolone</a></em>, dan <em>betametasone</em>.</li> </ul> <p>Selama menjalani pengobatan, penderita balanitis dianjurkan untuk melakukan beberapa hal berikut guna mempercepat penyembuhan:</p> <ul> <li>Hindari penggunaan sabun selama penis masih mengalami peradangan.</li> <li>Gunakan air hangat dan krim pelembab sebagai pengganti sabun untuk membersihkan penis.</li> <li>Hindari berhubungan seksual, terutama jika balanitis disebabkan oleh infeksi menular seksual. Hal ini dilakukan untuk mencegah nyeri pada penis dan penularan penyakit ke pasangan.</li> </ul> <p>Pengobatan umumnya berlangsung selama 7 hari. Jika gejala makin memburuk dan obat-obatan tidak lagi efektif untuk mengobati balanitis, maka dokter akan melakukan sirkumsisi atau <a href=\"https://www.alodokter.com/metode-dan-manfaat-sunat\">sunat</a>. Sunat dilakukan pada penderita balanitis yang memang belum pernah disunat atau mengalami fimosis.</p>", "Komplikasi Balanitis": "<p>Sebagian besar balanitis dapat sembuh dalam waktu beberapa hari dengan penanganan yang tepat. Jika tidak segera ditangani, balanitis dapat menyebabkan beberapa kondisi berikut:</p> <ul> <li> <a href=\"https://www.alodokter.com/priapismus\">Priapismus</a>.</li> <li>Fimosis.</li> <li>Kanker penis, meskipun jarang terjadi.</li> </ul>", "Pencegahan Balanitis": "<p>Langkah utama untuk mencegah balanitis adalah menjaga kebersihan penis. Bersihkan penis secara rutin menggunakan air dan sabun, terutama ketika mandi dan setelah melakukan hubungan seksual. Setelah itu, keringkan penis sebelum mengenakan celana dalam.</p> <p>Pastikan sabun yang Anda gunakan untuk membersihkan penis bukanlah sabun batangan atau sabun yang mengandung <em>scrub</em> atau parfum.</p> <p>Langkah pencegahan balanitis lainnya adalah sebagai berikut:</p> <ul> <li>Gunakan kondom khusus untuk kulit sensitif, jika Anda memiliki alergi terhadap kondom dengan bahan tertentu.</li> <li>Cucilah tangan sebelum menyentuh penis Anda saat buang air kecil, terutama setelah menggunakan detergen atau sabun cuci piring.</li> <li>Jika Anda menderita diabetes, lakukan pemeriksaan kesehatan secara rutin untuk mengontrol kadar gula darah.</li> <li>Jika Anda mengalami <a href=\"https://www.alodokter.com/obesitas\">obesitas</a>, lakukan langkah-langkah untuk menurunkan berat badan, seperti olahraga secara teratur dan menjaga pola makan.</li> </ul>"}