{"Definisi Bercak Mongol": "<p><strong>Bercak Mongol adalah bercak berwarna biru di kulit </strong><strong>bayi </strong><strong>yang baru lahir.</strong><strong> Bercak Mongol</strong><strong> atau</strong> <strong><em>congenital dermal melanocytosis</em></strong> <strong>biasanya muncul </strong><strong>di area </strong><strong>bokong, punggung, tangan, atau kaki. </strong></p> <p>Bercak Mongol lebih banyak dialami oleh bayi yang berkulit gelap. Penyebab kemunculan tanda lahir ini belum dapat dipastikan, tetapi umumnya tidak berkaitan dengan kondisi kesehatan tertentu dan tidak membahayakan. Bercak Mongol biasanya akan hilang seiring bertambahnya usia.</p> <p><img class=\"alignnone size-full wp-image-825647\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1531217088/attached_image/bercak-mongol-alodokter.jpg\" alt=\"bercak mongol\" width=\"650\" height=\"433\"></p>", "Gejala Bercak Mongol": "<p>Gejala utama bercak Mongol adalah kemunculan bercak berwarna biru atau abu kebiruan tanpa diiringi perubahan tekstur kulit di daerah pantat, bawah punggung, atau pinggang anak. Bercak ini mirip dengan memar kebiruan biasa, tapi bedanya, bercak Mongol tidak hilang selama beberapa hari setelah kemunculannya.</p> <p>Bercak Mongol kebanyakan memiliki diameter sekitar 2-8 cm dengan bentuk teratur dan pinggiran yang kabur serta tidak rata. Meskipun demikian, terkadang bercak Mongol dapat muncul dalam ukuran besar. Pada kasus tertentu, bercak tersebut dapat muncul di bagian tubuh lain, misalnya di tungkai atau di wajah.</p> <p>Banyak orang salah menganggap bercak Mongol sebagai tanda adanya tindak kekerasan pada anak yang menyebabkan memar. Kemunculan bercak ini pada bayi juga sering menyebabkan orang tua khawatir.</p> <h4><strong>Kapan harus ke dokter</strong></h4> <p>Bercak Mongol yang muncul pada bayi akan langsung diketahui oleh dokter saat pemeriksaan fisik bayi setelah lahir. Dokter akan memberi tahu orang tua tentang bercak tersebut secara rinci, termasuk perbedaan bercak Mongol dengan memar biasa.</p> <p>Bercak Mongol memang tidak berbahaya bagi bayi, namun orang tua harus tetap memperhatikan perkembangan bercak tersebut dengan saksama. Segera bawa ke anak <a href=\"https://www.alodokter.com/cari-dokter/dokter-anak\">ke dokter</a> jika bercak Mongol disertai dengan beberapa gejala berikut:</p> <ul> <li>Bercak yang muncul tampak</li> <li>Bercak baru muncul setelah beberapa bulan setelah</li> <li>Bercak yang muncul tidak berwarna biru atau abu-abu</li> </ul> <p>Konsultasikan juga kepada dokter jika Anda merasa khawatir bahwa bercak yang muncul terlihat semakin melebar, terlebih jika disertai keluhan lain.</p>", "Penyebab Bercak Mongol": "<p>Bercak mongol terjadi saat melanosit, yaitu sel penghasil melanin yang memberi warna kulit, terperangkap di dalam lapisan kulit bagian dalam (dermis) saat janin berkembang dalam kandungan. Kondisi ini menyebabkan sel tersebut tidak dapat mencapai lapisan kulit bagian luar (epidermis), sehingga menimbulkan bercak di bawah kulit.</p> <p>Hingga saat ini, belum diketahui dengan pasti penyebab terperangkapnya sel melanosit tersebut. Namun, kondisi ini lebih sering terjadi pada bayi yang memiliki warna kulit gelap, termasuk ras Asia atau Afrika.</p>", "Diagnosis Bercak Mongol": "<p>Untuk mendiagnosis bercak Mongol, dokter akan melakukan tanya jawab atau anamnesis seputar keluhan dan gejala yang timbul. Dilanjutkan dengan melakukan pemeriksaan fisik. Dokter akan memeriksa warna, ukuran, dan lokasi bercak. Selain itu, dokter juga akan melakukan pemeriksaan menyeluruh pada tubuh bayi.</p> <p>Umumnya bercak Mongol dapat didiagnosis melalui pemeriksaan fisik, sehingga tidak membutuhkan tes penunjang. Untuk bercak Mongol yang luas, pemeriksaan jaringan kulit dan pemindaian dengan <a href=\"https://www.alodokter.com/foto-rontgen-ini-yang-harus-anda-ketahui\">Rontgen</a> dibutuhkan untuk menyingkirkan kemungkinan adanya tumor pada selaput meningen yang membungkus saraf tulang belakang.</p>", "Pengobatan Bercak Mongol": "<p>Bercak Mongol bukan merupakan tanda sebuah penyakit atau kelainan. Oleh karena itu, tidak perlu diobati.</p> <p>Umumnya, bercak Mongol akan hilang dengan sendirinya saat anak beranjak remaja. Meskipun demikian, segera konsultasikan dengan dokter jika bercak mengalami perubahan warna, bentuk, atau tekstur.</p> <p>Jika keberadaan bercak tersebut terlihat mengganggu, misalnya di wajah, dokter dapat menyarankan <a href=\"https://www.alodokter.com/pemanfaatan-sinar-laser-dalam-dunia-medis\">terapi laser</a>.</p>", "Komplikasi Bercak Mongol": "<p>Bercak Mongol mungkin akan menimbulkan dampak psikologis pada penderitanya. Dampak psikologis ini terutama dialami penderita jika bercak Mongol terdapat di tempat yang terlihat jelas atau tidak kunjung hilang setelah masa kanak-kanak.</p> <p>Sama seperti penyebabnya yang belum diketahui, cara untuk mencegah munculnya bercak Mongol pada bayi juga belum diketahui.</p> <h4></h4>"}