{"olanzapine": "<p>Olanzapine adalah obat yang digunakan untuk meredakan gejala skrizofrenia dan gangguan bipolar. Obat ini bekerja dengan menyeimbangkan zat kimia di dalam otak, sehingga memberikan efek yang mampu mengurangi halusinasi dan kegelisahan, membuat pikiran lebih tenang dan berpikir positif, bahkan membuat pasien merasa lebih berani untuk ikut serta dalam aktivitas sosial.</p>\n<p>Penggunaan olanzapine harus dengan resep dokter. Cara penggunaan dan dosis yang tidak sesuai berpotensi menimbulkan efek samping, mulai dari tremor hingga stroke.</p>\n<p><strong>Merek dagang: </strong>Zyprexa, Remital, Sopavel</p>\n<p><img class=\"alignnone size-full wp-image-494991\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1553073196/attached_image/olanzapine-alodokter.jpg\" alt=\"Olanzapine\" width=\"650\" height=\"433\"></p>\n<h3><strong>Tentang Olanzapine</strong></h3>\n<table>\n<tbody>\n<tr>\n<td width=\"156\">Golongan</td>\n<td width=\"468\"><a href=\"https://www.alodokter.com/antipsikotik\">Antipsikotik</a></td>\n</tr>\n<tr>\n<td width=\"156\">Kategori</td>\n<td width=\"468\">Obat resep</td>\n</tr>\n<tr>\n<td width=\"156\">Manfaat</td>\n<td width=\"468\">Meredakan gejala skizofrenia dan bipolar</td>\n</tr>\n<tr>\n<td width=\"156\">Digunakan oleh</td>\n<td width=\"468\">Dewasa dan anak-anak</td>\n</tr>\n<tr>\n<td width=\"156\">Kategori kehamilan dan menyusui</td>\n<td width=\"468\">\n<strong>Kategori C:</strong> Studi pada binatang percobaan memperlihatkan adanya efek samping terhadap janin, namun belum ada studi terkontrol pada wanita hamil. Obat hanya boleh digunakan jika besarnya manfaat yang diharapkan melebihi besarnya risiko terhadap janin.\n<p>Olanzapine dapat diserap ke dalam ASI. Bila Anda sedang menyusui, jangan menggunakan obat ini tanpa berkonsultasi terlebih dahulu dengan dokter.</p>\n</td>\n</tr>\n<tr>\n<td width=\"156\">Bentuk obat</td>\n<td width=\"468\">Suntik, tablet</td>\n</tr>\n</tbody>\n</table>\n<h3><strong>Peringatan:</strong></h3>\n<ul>\n<li>Informasikan kepada dokter jika Anda tengah menerima obat-obatan lain, termasuk suplemen dan produk herba.</li>\n<li>Segera temui dokter apabila terjadi reaksi alergi atau overdosis setelah menggunakan olanzapine.</li>\n<li>Diskusikan lebih lanjut dengan dokter sebelum menggunakan obat, jika Anda menderita atau memiliki riwayat penyakit jantung, sinusitis, gangguan hati, atau jika baru menjalani operasi jantung.</li>\n<li>Jangan menggunakan olanzapine jika Anda menderita atau memiliki riwayat&nbsp;<a href=\"https://www.alodokter.com/demensia\">demensia</a> dan glaukoma.</li>\n<li>Obat ini dapat menyebabkan hilangnya kesadaran, bahkan koma.</li>\n</ul>\n<h3><strong>Dosis Olanzapine</strong></h3>\n<p>Penggunaan olanzapine harus dengan resep dokter. Dosis yang diberikan ke pasien akan disesuaikan dengan kondisi yang diderita dan kesehatan pasien secara menyeluruh. Berikut ini adalah dosis penggunaan olanzapine:</p>\n<p>Kondisi: Skizofrenia</p>\n<ul>\n<li>Tablet<br>\n<strong>Dewasa:&nbsp;</strong>Dosis awal adalah 5-20 mg/hari, dengan dosis lanjutan 10-20 mg/hari.<br>\n<strong>Anak (13 tahun ke atas):&nbsp;</strong>2,5-5 mg/hari. Dosis dapat ditingkatkan secara bertahap hingga 10 mg/hari.<br>\n<strong>Lansia:&nbsp;</strong>2,5-5 mg/hari.</li>\n</ul>\n<ul>\n<li>Suntik<br>\n<strong>Dewasa:&nbsp;</strong>200-300 mg tiap 2 minggu, selama 8 minggu pertama.<br>\n<strong>Lansia:&nbsp;</strong>150 mg, tiap 4 minggu.</li>\n</ul>\n<p>Kondisi: Gangguan bipolar</p>\n<ul>\n<li>Tablet<br>\n<strong>Dewasa:&nbsp;</strong>Untuk meredakan gejala gelisah, dosis yang digunakan adalah&nbsp;2,5-10 mg per pemberian.<br>\n<strong>Anak (13 tahun ke atas):&nbsp;</strong>Dosis awal adalah&nbsp;2,5-5 mg/hari. Dosis dapat ditingkatkan secara bertahap hingga 10 mg/hari.</li>\n</ul>\n<ul>\n<li>Suntik<br>\n<strong>Lansia:&nbsp;</strong>Untuk meredakan gejala gelisah, dosis yang digunakan adalah 2,5-5 mg per pemberian</li>\n</ul>\n<h3><strong>Menggunakan Olanzapine dengan Benar</strong></h3>\n<p>Konsultasikan mengenai manfaat dan risiko penggunaan olanzapine kepada dokter sebelum menggunakannya.</p>\n<p>Olanzapine tersedia dalam bentuk tablet dan suntik. Bentuk tablet tersedia dalam 2 jenis, yakni tablet salut selaput dan tablet larut. Untuk tablet salut selaput, obat harus diminum secara utuh, tanpa dikunyah atau dihaluskan terlebih dahulu. Sedangkan untuk mengonsumsi olanzapine tablet larut, letakkan obat di mulut dan diamkan hingga larut. Jika sudah larut, obat dapat ditelan dengan atau tanpa menggunakan air putih. Olanzapine tablet dapat diminum dalam keadaan perut kosong maupun terisi.</p>\n<p>Gunakan obat secara rutin. Jangan menambah, mengurangi, atau menghentikan penggunaan obat tanpa anjuran dokter. Jika kondisi tidak kunjung membaik, muncul reaksi alergi, atau terjadi overdosis, segera temui dokter.</p>\n<p>Untuk olanzapine suntik, obat diberikan melalui suntikan ke otot. Pemberian obat akan dilakukan oleh dokter. Olanzapine suntik biasanya hanya diberikan untuk pengendalian gejala jangka pendek. Jika membutuhkan penanganan lebih lanjut, dokter akan mengganti olanzapine suntik dengan tablet.</p>\n<h3><strong>Interaksi Obat</strong></h3>\n<p>Berikut ini adalah risiko yang dapat terjadi jika menggunakan olanzapine bersama dengan obat lain:</p>\n<ul>\n<li>\n<a href=\"https://www.alodokter.com/tremor\">Tremor</a>, jika digunakan dengan fluvoxamine.</li>\n<li>Menurunnya efektivitas levodopa dan dopamin.</li>\n<li>Meningkatnya risiko hipotensi, jika digunakan dengan diazepam atau obat darah tinggi.</li>\n<li>Menurunnya efektivitas olanzapine, jika digunakan dengan rifampicin atau obat antikejang, seperti phenytoin dan carbamazepine.</li>\n</ul>\n<h3><strong>Kenali Efek Samping dan Bahaya Olanzapine</strong></h3>\n<p>Berikut ini adalah efek samping yang mungkin dapat timbul setelah menggunakan olanzapine:</p>\n<ul>\n<li>Lemas</li>\n<li>Mulut kering</li>\n<li>Nafsu makan meningkat</li>\n<li>Berat badan bertambah</li>\n<li>Perut terasa sakit</li>\n<li>Tremor</li>\n<li>Nyeri di tangan atau kaki</li>\n<li><a href=\"https://www.alodokter.com/hipotensi-ortostatik\">Hipotensi ortostatik</a></li>\n<li>Pusing</li>\n<li>Gelisah</li>\n</ul>\n<p>Segera temui dokter jika mengalami efek samping berupa:</p>\n<ul>\n<li>Kadar gula darah tinggi, yang ditandai dengan sering buang air kecil, mudah haus, penglihatan buram, keinginan makan meningkat.</li>\n<li>Penurunan sel darah putih, yang ditandai dengan demam atau sakit tenggorokan.</li>\n<li>Sulit mengendalikan gerak tubuh.</li>\n<li>Kesulitan menelan.</li>\n<li>\n<a href=\"https://www.alodokter.com/stroke\">Stroke</a>, yang ditandai dengan linglung, sulit berbicara, sebagian tubuh mati rasa, dan tubuh terasa lemas.</li>\n</ul>"}