{"Definisi Hamil Anggur": "<p><strong><em>Mola hydatidosa</em> atau hamil anggur adalah pembentukan ari-ari (plasenta) yang abnormal saat kehamilan. </strong><strong>Hamil anggur tergolong komplikasi&nbsp;</strong><strong>kehamilan yang jarang terjadi.</strong></p>\n<p>Plasenta atau ari-ari yang terbentuk pada penderita hamil anggur tidak normal dan terbentuk seperti sekumpulan anggur. Sering kali janin sama sekali tidak&nbsp;terbentuk, hanya jaringan plasenta yang abnormal.&nbsp;Kondisi yang disebut hamil anggur ini tergolong sebagai <a href=\"https://www.alodokter.com/trofoblastik-gestasional-kondisi-ketika-embrio-gagal-terbentuk\" target=\"_blank\">penyakit trofoblastik gestasional</a>.</p>\n<a><img class=\"alignnone size-full wp-image-26221\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1594087713/attached_image/hamil-anggur-0-alodokter.jpg\" alt=\"alodokter-hamil-anggur\" width=\"650\" height=\"435\"></a>\n<p>Hamil anggur sulit terdeteksi pada awal kehamilan, karena pada awalnya mirip dengan kehamilan normal. Hamil anggur akan terdeteksi oleh dokter&nbsp;kandungan saat pemeriksaan rutin kehamilan. Seseorang yang pernah mengalami hamil anggur akan lebih berisiko mengalami hamil anggur kembali di kemudian hari.</p>", "Gejala Hamil Anggur": "<p>Tanda-tanda hamil anggur awalnya sama dengan kehamilan normal. Namun seiring pertambahan usia kehamilan, hamil anggur (<em>mola hydatidosa</em>) bisa ditandai dengan gejala khusus, seperti:</p>\n<ul>\n<li>\n<a href=\"https://www.alodokter.com/penyebab-penyebab-umum-perdarahan-saat-hamil\" target=\"_blank\">Perdarahan pada trimester pertama</a>.&nbsp;Terkadang perdarahan ini bisa mirip dengan <a href=\"https://www.alodokter.com/pendarahan-implantasi-menyerupai-menstruasi-ini-cara-membedakannya\" target=\"_blank\">perdarahan implantasi</a>.</li>\n<li>Mual dan muntah yang sangat parah.</li>\n<li>Perut terlihat membesar melebihi usia kehamilan.</li>\n<li>Keluarnya cairan berwana kecoklatan atau gumpalan-gumpalan seperti anggur dari dalam vagina.</li>\n<li>\n<a href=\"https://www.alodokter.com/nyeri-panggul\" target=\"_blank\">Nyeri panggul</a>.</li>\n</ul>\n<p><strong>Kapan harus ke dokter</strong></p>\n<p>Setelah mengetahui bahwa Anda positif hamil, segera periksakan diri ke <a href=\"https://www.alodokter.com/cari-dokter/dokter-kandungan\" target=\"_blank\">dokter kandungan</a> secara rutin, setidaknya sebulan sekali. Pemeriksaan tersebut&nbsp;bertujuan mengetahui kondisi perkembangan janin sekaligus mendeteksi jika ada kondisi yang tidak normal, baik pada janin maupun pada rahim.</p>\n<p>Pemeriksaan ke dokter kandungan di luar jadwal kontrol juga perlu dilakukan jika Anda merasakan gejala hamil anggur. Anda perlu waspada jika pernah mengalami hamil anggur, karena berisiko mengalaminya lagi.</p>\n<p>Periksakan diri ke dokter kandungan secara rutin saat pemulihan setelah hamil anggur. Tanyakan kepada dokter kapan boleh hamil kembali setelah mengalami hamil anggur.</p>", "Penyebab Hamil Anggur": "<p>Hamil anggur (<em>mola hydatidosa</em>) terjadi karena awal proses pembuahan yang tidak normal. Bisa karena sperma yang membuahi sel telur kosong atau terdapat 2 sperma yang membuahi satu sel telur.</p>\n<p>Pada kondisi sel sperma yang membuahi sel telur kosong disebut dengan hamil anggur lengkap. Pada hamil anggur lengkap, sel terbentuk hanya dari gen ayah sehingga janin tidak terbentuk. Namun, plasenta atau ari-ari tetap tumbuh dan tumbuh menjadi tidak normal.</p>\n<p>Pada kondisi 2 sel sperma yang membuahi 1 sel telur disebut dengan hamil anggur sebagian. Pada kondisi ini terdapat tambahan genetik dari ayah, sehingga hasil pembuahan tidak bisa bertahan lama atau mati dalam beberapa minggu.</p>\n<h4><strong>Faktor Risiko Hamil Anggur</strong></h4>\n<p>Terdapat beberapa faktor yang diduga bisa meningkatkan risiko seorang wanita mengalami hamil anggur (<em>mola hydatidosa</em>), di antaranya:</p>\n<ul>\n<li>\n<strong>Berusia lebih dari 35 tahun</strong><strong> saat hamil<br>\n</strong>Risiko hamil anggur cenderung lebih tinggi pada wanita yang hamil di atas usia 35 tahun, dibanding mereka yang hamil di bawah 30 tahun.</li>\n<li>\n<strong>Pernah mengalami hamil anggur<br>\n</strong>Seseorang yang pernah mengalami hamil anggur sebelumnya juga berisiko mengalami hamil anggur pada kehamilan berikutnya.</li>\n<li>\n<strong>Pernah </strong><strong>mengalami </strong><strong>keguguran<br>\n</strong>Seorang wanita yang pernah <a href=\"https://www.alodokter.com/keguguran\" target=\"_blank\">keguguran</a> lebih berisiko mengalami hamil anggur dibanding mereka yang tidak.</li>\n</ul>", "Diagnosis Hamil Anggur": "<p>Seperti telah dikatakan sebelumnya, tanda awal hamil anggur sama dengan kehamilan pada umumnya. Ibu hamil biasanya terdeteksi mengalami hamil anggur saat <a href=\"https://www.alodokter.com/konsultasi-kehamilan-dan-hal-hal-penting-yang-ada-di-dalamnya\" target=\"_blank\">pemeriksaan rutin kehamilan</a>.</p>\n<p>Tanda awal yang nampak adalah pembesaran perut yang tidak sesuai dengan usia kehamilan. Kemudian dokter kandungan dapat mendeteksi hamil anggur (<em>mola hydatidosa</em>) melalui <a href=\"https://www.alodokter.com/cari-rumah-sakit/ginekologi/usg-kehamilan\" target=\"_blank\">USG kehamilan</a> dan pemeriksaan darah.</p>\n<p>Pada pemeriksaan darah, dokter akan melihat kadar hormon kehamilan <em>chronic gonadotropin</em> (HCG). Penderita hamil anggur akan memiliki kadar hormon yang lebih tinggi dari seharusnya.</p>\n<p>Pada pemerikaan USG kehamilan, sekitar di minggu ke-8 atau ke-9 kehamilan, dokter kandungan akan menemukan tanda di bawah ini bila ibu hamil mengalami hamil anggur lengkap:</p>\n<ul>\n<li>Tidak ada janin di dalam rahim.</li>\n<li>Tidak terlihat air ketuban.</li>\n<li>Muncul <a href=\"https://www.alodokter.com/kista-ovarium\" target=\"_blank\">kista ovarium</a>.</li>\n<li>Plasenta menebal hampir memenuhi rahim.</li>\n<li>Plasenta berbentuk seperti sekumpulan buah anggur.</li>\n</ul>\n<p>Pada wanita yang mengalami hamil anggur parsial, pemeriksaan USG kehamilan bisa menunjukkan:</p>\n<ul>\n<li>Pertumbuhan janin yang terhambat.</li>\n<li>Cairan ketuban sedikit.</li>\n<li>Plasenta menebal.</li>\n</ul>\n<p>Setelah didiagnosis mengalami hamil anggur, dokter akan menyarankan penderita melakukan pemeriksaan darah lainnya untuk mengetahui apakah penderita mengalami <a href=\"https://www.alodokter.com/preeklamsia\" target=\"_blank\">preeklamsia</a>, <a href=\"https://www.alodokter.com/hipertiroidisme\" target=\"_blank\">hipertiroidisme</a>, atau anemia.</p>", "Penanganan Hamil Anggur": "<p>Sebagian besar penderita hamil anggur (<em>mola hydatidosa</em>) akan mengalami keguguran spontan. Keguguran tersebut biasanya mengeluarkan jaringan yang berbentuk gumpalan-gumpalan yang menyerupai sekumpulan buah anggur.</p>\n<p>Jika tidak mengalami keguguran, dokter akan melakukan tindakan penanganan secepatnya guna mencegah terjadinya komplikasi yang lebih buruk. Tindakan yang dapat dilakukan dokter kandungan antara lain:</p>\n<h4><strong>Kuret </strong></h4>\n<p>Dalam melakukan <a href=\"https://www.alodokter.com/cari-rumah-sakit/ginekologi/kuret\" target=\"_blank\">kuret</a>, dokter akan melebarkan serviks dan mengangkat jaringan abornmal dengan alat khusus. Prosedur ini merupakan pilihan paling baik jika penderita berencana untuk hamil kembali.</p>\n<h4><strong>Histerektomi </strong></h4>\n<p><a href=\"https://www.alodokter.com/cari-rumah-sakit/ginekologi/histerektomi\" target=\"_blank\">Histerektomi</a> merupakan tindakan pengangkatan rahim. Prosedur ini hanya dilakukan pada penderita yang tidak berencana hamil lagi atau berisiko tinggi mengalami penyakit berbahaya <em>gestational trophoblastic neoplasia</em>.</p>\n<h4><strong>Pemulihan</strong></h4>\n<p>Sel abnormal bisa saja masih tertinggal di dalam rahim setelah kuret. Sel tersebut biasanya akan menghilang dalam beberapa bulan. Namun pada beberapa kasus, dibutuhkan penanganan lebih lanjut untuk menghilangkannya.</p>\n<p>Untuk memastikan sel abnormal sudah hilang, penderita perlu menjalani pemeriksaan kadar HCG, melalui tes darah dan urine. Kadar hormon tersebut seharusnya kembali normal setelah pengangkatan jaringan abnormal.</p>\n<p>Jika kadar hormon tetap tinggi, berarti masih ada sel yang abnormal tersisa dalam rahim. Pemeriksaan ini dilakukan selama 6 bulan hingga satu tahun pasca mengalami hamil anggur.</p>\n<p>Di samping itu, penderita juga disarankan tidak hamil dulu dalam waktu satu tahun setelah mengalami hamil anggur.</p>", "Komplikasi Hamil Anggur": "<p>Ada beberapa komplikasi yang dapat timbul setelah mengalami hamil anggur (<em>mola hydatidosa</em>), antara lain:</p>\n<h4><strong><em>Gestational trophoblastic neoplasia</em></strong></h4>\n<p>Komplikasi ini lebih banyak terjadi pada penderita hamil anggur lengkap, yang ditandai dengan HCG yang tetap tinggi setelah kuret. <em>Gestational trophoblastic neoplasia</em> terjadi ketika sel abnormal masuk ke bagian tengah dinding rahim.</p>\n<h4><strong><em>Choricarcinoma</em></strong></h4>\n<p><em>Choriocarcinoma</em> merupakan bentuk kanker dari <em>gestational trophoblastic neoplasia</em>. Meski jarang terjadi, kanker ini lebih sering dialami penderita hamil anggur lengkap.</p>\n<h4><strong>Mengalami hamil anggur kembali</strong></h4>\n<p>Penderita hamil anggur berisiko mengalami hamil anggur kembali pada kehamilan berikutnya. Risiko ini lebih tinggi jika dialami penderita yang sudah mengalami beberapa kali hamil anggur atau mereka yang pernah keguguran.</p>", "Pencegahan Hamil Anggur": "<p>Hamil anggur terjadi karena kesalahan gen dalam proses pembuahan. Oleh karena itu, kondisi ini sulit dicegah. Kendati demikian, terdapat beberapa upaya&nbsp;yang bisa dilakukan pada penderita hamil anggur untuk mengurangi kemungkinan terjadinya hal serupa di kehamilan selanjutnya.</p>\n<p>Salah satu upaya untuk mengurangi risiko kembali mengalami hamil anggur (<em>mola hydatidosa</em>) adalah menunda kehamilan, setidaknya setahun setelah kuret. Untuk&nbsp;mencegah kehamilan, gunakan <a href=\"https://www.alodokter.com/memilih-alat-kontrasepsi\" target=\"_blank\">alat kontrasepsi</a>. Semua alat kontrasepsi dapat digunakan, kecuali <a href=\"https://www.alodokter.com/sisi-positif-dan-negatif-kb-spiral\" target=\"_blank\">KB spiral</a>.</p>\n<p>Pemeriksaan rutin ke dokter kandungan perlu dilakukan jika hamil kembali setelah hamil anggur, untuk memastikan pertumbuhan plasenta dan janin berlangsung normal.</p>"}