{"Definisi Spina Bifida": "<p><strong>Spina bifida adalah cacat lahir yang terjadi akibat terganggunya pembentukan tabung saraf selama bayi dalam kandungan. Hal ini menyebabkan munculnya celah pada ruas tulang belakang.</strong></p> <p>Sistem saraf berkembang dari piringan sel di sepanjang punggung embrio. Dalam satu bulan pertama kehamilan, ujung-ujung piringan ini melengkung, menutup, dan membentuk tabung saraf. Seiring waktu, tabung saraf ini akan berkembang menjadi otak dan sistem saraf di tulang belakang.</p> <p><img class=\"alignnone size-full wp-image-69427\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1580373877/attached_image/spina-bifida-alodokter.jpg\" alt=\"alodokter-spina-bifida\" width=\"650\" height=\"434\"></p> <p>Bila proses ini terganggu, maka cacat tabung saraf (<em>neural tube defect</em>) bisa terjadi. Spina bifida termasuk jenis cacat tabung saraf paling umum, di mana beberapa ruas tulang belakang janin tidak menutup sempurna dan menciptakan celah.</p>", "Beragam Jenis Spina Bifida": "<p>Spina bifida tergolong langka. Penyakit ini dapat dibagi ke dalam tiga kelompok berdasakan ukuran celah yang terbentuk, yaitu:</p> <h4>Spina bifida occulta</h4> <p>Spina bifida occulta adalah jenis spina bifida paling ringan karena celah yang muncul pada ruas tulang belakang berukuran kecil. Spina bifida ini umumnya tidak memengaruhi kerja saraf sehingga kemunculannya jarang disadari oleh penderitanya.</p> <h4>Meningokel</h4> <p>Meningokel adalah spina bifida dengan celah pada ruas tulang belakang yang lebih besar. Pada kondisi ini, selaput pelindung saraf tulang belakang mencuat keluar dari celah tersebut, sehingga membentuk kantung pada punggung bayi.</p> <p>Kantung yang keluar melalui celah ruas tulang belakang biasanya berisi cairan sumsum tulang belakang tanpa serabut saraf, sehingga penderitanya bisa tidak merasakan keluhan tertentu.</p> <h4>Mielomeningokel</h4> <p>Mielomeningokel adalah jenis spina bifida paling berat. Pada kondisi ini, kantung yang keluar dari celah tulang belakang berisi cairan dan sebagian saraf tulang belakang. Keluhan dan gejala yang muncul akan bergantung lokasi dan tingkat kerusakan saraf tulang belakang.</p> <p>Jika saraf tulang belakang yang mengatur fungsi berkemih mengalami kerusakan mungkin akan muncul gangguan berkemih. Pada kasus yang lebih parah bisa terjadi kelemahan total atau paralisis dari tungkai yang disertai dengan gangguan berkemih.</p>", "Gejala Spina Bifida": "<p>Gejala spina bifida berbeda-beda, tergantung jenisnya. Spina bifida occulta jarang menimbulkan gejala karena tidak melibatkan saraf tulang belakang. Tanda dari spina bifida occulta adalah terlihat sejumput rambut di punggung bayi baru lahir, atau ada lekukan (lesung) kecil di punggung bawah bayi baru lahir.</p> <p>Berbeda dengan spina bifida occulta, kemunculan meningokel dan mielomeningokel ditandai dengan adanya kantung yang mencuat di punggung bayi. Pada meningokel, kantung ini memiliki lapisan kulit tipis. Pada mieomeningokel, kantung ini bisa muncul tanpa lapisan kulit sehingga cairan dan serabut saraf di dalamnya dapat langsung terlihat.</p> <p>Selain adanya kantung di punggung bayi, penderita mielomeningokel yang baru lahir juga dapat mengalami sejumlah gejala di bawah ini:</p> <ul> <li>Tidak dapat menggerakkan tungkainya sama sekali.</li> <li>Bentuk kaki, pinggul, atau tulang belakangnya tidak normal.</li> <li> <a href=\"https://www.alodokter.com/kejang\" target=\"_blank\">Mengalami kejang</a>.</li> <li>Mengalami gangguan berkemih.</li> </ul> <h4>Kapan harus ke dokter</h4> <p>Jika menemukan bayi yang baru lahir dengan sejumlah gejala yang telah disebutkan di atas, dokter akan langsung memberikan penanganan.</p> <p>Anda juga disarankan untuk melakukan pemeriksaan rutin <a href=\"https://www.alodokter.com/cari-dokter/dokter-kandungan\" target=\"_blank\">ke dokter</a> saat berencana hamil dan selama kehamilan. Pastikan untuk meminta saran dan memberi tahu dokter tentang riwayat kesehatan, obat-obatan, vitamin, serta suplemen yang perlu atau sedang dikonsumsi saat hamil.</p> <p>Lakukan pemeriksaan teratur ke dokter sejak bayi lahir hingga usia kanak-kanak. Bayi perlu kembali diperiksa dokter pada hari ke-3 dan ke-5 setelah lahir dan setiap 1-2 bulan berikutnya hingga berusia 2 tahun. Hal ini dapat membantu memantau tumbuh kembang bayi sekaligus mendeteksi gangguan yang mungkin terjadi.</p>", "Penyebab Spina Bifida": "<p>Spina bifida disebabkan oleh tabung saraf yang tidak berkembang atau tidak menutup dengan sempurna pada masa kehamilan. Meski begitu, belum diketahui secara pasti kenapa hal tersebut bisa terjadi.</p> <p>Ada beberapa faktor yang dinilai dapat meningkatkan risiko seorang ibu melahirkan bayi dengan spina bifida, di antaranya:</p> <ul> <li>Mengalami kekurangan asam folat. Asam folat adalah vitamin yang sangat penting untuk perkembangan janin.</li> <li>Memiliki riwayat keluarga dengan spina bifida.</li> <li>Memiliki riwayat mengonsumsi obat-obatan anti-kejang, seperti <a href=\"https://www.alodokter.com/asam-valproat\" target=\"_blank\">asam valproat</a>.</li> <li>Menderita <a href=\"https://www.alodokter.com/diabetes\" target=\"_blank\">diabetes</a> atau <a href=\"https://www.alodokter.com/obesitas\" target=\"_blank\">obesitas</a>.</li> <li>Mengalami hipertermia pada minggu-minggu awal kehamilan.</li> </ul>", "Diagnosis Spina Bifida": "<p>Spina bifida bisa dideteksi selama kehamilan atau setelah bayi dilahirkan. Cara yang dapat dilakukan antara lain:</p> <h4>Diagnosis saat hamil</h4> <p>Ada sejumlah tes yang dapat membantu dokter memastikan kondisi spina bifida atau cacat lahirnya selama masa kehamilan, yaitu:</p> <ul> <li> <strong>Tes darah</strong><br> Dokter dapat memeriksa kadar AFP (alfa-fetoprotein) yang terkandung dalam darah ibu hamil. AFP adalah suatu protein yang diproduksi oleh janin. Kadar AFP yang tinggi dalam darah ibu hamil bisa menandakan janin berpotensi mengalami kecacatan tabung saraf, seperti spina bifida.</li> <li> <strong>USG (ultrasonografi)</strong><br> Pemindaian visual pada janin melalui <a href=\"https://www.alodokter.com/usg-ini-yang-harus-anda-ketahui\" target=\"_blank\">USG</a> dapat membantu mendeteksi spina bifida. Melalui tes ini, dokter dapat melihat kelainan struktur di tubuh janin. Misalnya, jeda ruas tulang belakang yang terlalu lebar atau ada benjolan pada tulang belakang.</li> <li> <strong>Amniosentesis</strong><br> <a href=\"https://www.alodokter.com/amniocentesis-ini-yang-harus-anda-ketahui\" target=\"_blank\">Amniosentesis</a> adalah prosedur pengambilan sampel cairan ketuban. Pada tes ini, akan dinilai kadar AFP. Kadar AFP yang tinggi menandakan adanya robekan pada kulit sekitar kantung bayi. Hal ini bisa menjadi tanda spina bifida atau cacat lahir lainnya.</li> </ul> <h4>Deteksi setelah bayi lahir</h4> <p>Terkadang, spina bifida baru terdeteksi setelah bayi lahir. Mungkin karena ibu hamil tidak rutin menjalani pemeriksaan kehamilan atau karena tidak tampak adanya kelainan pada tulang belakang janin selama pemeriksaan USG.</p> <p>Pemeriksaan pada bayi yang telah lahir dapat dilakukan dengan melihat langsung gejala-gejalanya. Kemudian, untuk memastikan diagnosis dan tingkat keparahan kondisi, dapat dilakukan pemindaian pada bayi, misalnya dengan <a href=\"https://www.alodokter.com/foto-rontgen-ini-yang-harus-anda-ketahui\" target=\"_blank\">Rontgen</a> atau <a href=\"https://www.alodokter.com/mri-dapat-membantu-identifikasi-penyakit\" target=\"_blank\">MRI</a>.</p> <p>Khusus untuk spina bifida occulta, kondisi ini bisa saja tidak diketahui hingga usia kanak-kanak, bahkan dewasa. Keadaan ini umumnya baru disadari saat penderita melakukan Rontgen atau pemindaian lain karena alasan medis tertentu.</p>", "Pengobatan Spina Bifida": "<p>Pengobatan spina bifida bertujuan untuk meminimalisasi risiko komplikasi dan meningkatkan kualitas hidup penderitanya. Operasi menjadi pilihan utama untuk menangani spina bifida. Langkah penanganan ini dapat dilakukan sebelum atau setelah bayi lahir. Berikut penjelasannya:</p> <h4>Operasi sebelum bayi dilahirkan</h4> <p>Operasi ini perlu dilakukan sebelum usia kehamilan masuk minggu ke-26. Operasi dilakukan dengan melakukan proses pembedahan rahim dilanjutkan dengan menutup celah pada saraf dan tulang belakang janin.</p> <p>Cara penanganan ini dinilai memiliki potensi cacat lahir paling rendah. Meski begitu, operasi ini berisiko menyebabkan bayi lahir prematur. Agar aman, diskusikan secara matang dengan dokter sebelum melakukan tindakan ini.</p> <h4>Operasi setelah bayi dilahirkan</h4> <p>Operasi perlu dilakukan dalam 48 jam setelah bayi dilahirkan. Operasi dilakukan dengan mengembalikan cairan sumsum tulang belakang, saraf, dan jaringan ke tempat seharusnya, kemudian menutup celah di ruas tulang belakang.</p> <p>Pada mielomeningokel, pemasangan <em>shunt</em> mungkin dilakukan. <em>Shunt</em> adalah saluran berbentuk tabung yang dipasang di otak untuk mengalirkan dan mengarahkan cairan otak ke lokasi lain di tubuh, seperti tulang belakang. Hal ini bertujuan untuk mencegah penumpukan cairan di otak (hidrosefalus).</p> <h4>Perawatan setelah operasi</h4> <p>Perawatan lanjutan pascaoperasi biasanya juga dibutuhkan oleh pasien spina bifida, terutama pada mielomeningokel. Hal ini karena kerusakan saraf sudah terlanjur terjadi dan tidak bisa disembuhkan. Perawatan ini meliputi:</p> <ul> <li>Pembedahan untuk mengembalikan kaki, pinggul, atau tulang belakang ke posisi yang seharusnya.</li> <li>Terapi untuk membantu pasien beradaptasi dengan kehidupan sehari-hari, contohnya dengan terapi okupasi dan fisioterapi.</li> <li>Penggunaan alat bantu gerak, misalnya tongkat atau kursi roda, untuk memudahkan aktivitas penderita.</li> <li>Penanganan gangguan pada saluran kemih dan saluran pencernaan baik dengan obat-obatan atau operasi.</li> <li>Operasi saraf tulang belakang untuk menguraikan ujung saraf tulang belakang yang terlilit di area tulang belakang.</li> </ul> <p>Kemungkinan keberhasilan penanganan spina bifida sangat tinggi. Menurut penelitian, sekitar 90% bayi yang mengalami spina bifida dapat tumbuh dan hidup dengan baik hingga dewasa.</p>", "Komplikasi Spina Bifida": "<p>Spina bifida tingkat ringan, seperti spina bifida occulta, umumnya tidak menyebabkan komplikasi atau hanya menyebabkan cacat fisik ringan. Namun, spina bifida yang cukup berat dan tidak ditangani segera dapat menimbulkan komplikasi berupa:</p> <ul> <li>Kelemahan otot hingga kelumpuhan.</li> <li>Cacat tulang, termasuk <a href=\"https://www.alodokter.com/skoliosis\" target=\"_blank\">skoliosis</a>, dislokasi pinggul, pemendekkan panjang otot, dan kelainan sendi.</li> <li>Gangguan dan masalah pada pergerakan usus, dan proses berkemih.</li> <li>Penumpukan cairan di rongga otak (<a href=\"https://www.alodokter.com/hidrosefalus\" target=\"_blank\">hidrosefalus</a>).</li> <li>Kelainan struktural otak atau tengkorak, seperti malformasi Chiari tipe 2.</li> <li>Infeksi jaringan yang melapisi otak (<a href=\"https://www.alodokter.com/meningitis\" target=\"_blank\">meningitis</a>).</li> <li>Keterlambatan belajar.</li> </ul>", "Pencegahan Spina Bifida": "<p>Langkah utama untuk menghindari terjadinya spina bifida adalah mencukupi kebutuhan asam folat, terutama ketika berencana hamil dan selama kehamilan. Dosis asam folat yang disarankan adalah sebanyak 400 mikrogram per hari.</p> <p>Ibu hamil bisa memenuhi kebutuhan ini dengan mengonsumsi suplemen asam folat serta memperbanyak konsumsi makanan yang kaya vitamin ini, seperti kacang-kacangan, kuning telur, brokoli, bayam, pasta, nasi, serta roti.</p> <p>Selain itu, lakukan juga sejumlah langkah pencegahan di bawah ini:</p> <ul> <li>Melakukan <a href=\"https://www.alodokter.com/seberapa-sering-pemeriksaan-kehamilan-dilakukan\" target=\"_blank\">pemeriksaan rutin</a> ke dokter saat merencanakan kehamilan dan selama kehamilan.</li> <li>Melakukan pemeriksaan kesehatan secara berkala bila didiagnosis menderita diabetes dan obesitas.</li> <li>Hindari kegiatan yang membuat tubuh terlalu panas selama hamil, seperti berendam di air panas dan melakukan sauna.</li> </ul>"}