{"Definisi Disfungsi Seksual": "<p><strong>Disfungsi seksual adalah kondisi yang membuat laki-laki atau perempuan tidak terpuaskan secara seksual. Disfungsi seksual dapat terjadi kapan</strong> <strong>pun dan pada siapa saja. Meskipun demikian, kemungkinan munculnya disfungsi seksual lebih besar pada orang lanjut usia. </strong></p>\n<p>Ada berbagai jenis disfungsi seksual yang dapat terjadi pada laki-laki atau perempuan. Disfungsi seksual bisa berupa hilangnya hasrat untuk berhubungan seksual, bisa juga berupa ketidakmampuan merasakan rangsangan seksual meski ada hasrat untuk berhubungan seksual.</p>\n<p><img class=\"alignnone size-full wp-image-548776\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1496203094/attached_image/disfungsi-seksual-alodokter.jpg\" alt=\"Disfungsi Seksual\" width=\"650\" height=\"406\"></p>\n<p>Pada jenis disfungsi seksual lainnya, seseorang memiliki hasrat berhubungan seksual dan dapat merasakan rangsangan seksual, tetapi tidak bisa mencapai klimaks (orgasme). Penderita disfungsi seksual juga dapat merasakan sakit atau nyeri selama berhubungan seksual.</p>", "Gejala Disfungsi Seksual": "<p>Gejala disfungsi seksual yang muncul pada penderitanya berbeda-beda, tergantung jenisnya. Selain itu, laki-laki dan perempuan memiliki gejala yang berbeda. Berikut adalah gejala disfungsi seksual pada perempuan:</p>\n<ul>\n<li>\n<strong>Hilang atau turunnya hasrat seksual<br>\n</strong>Disfungsi seksual jenis ini merupakan yang paling umum diderita perempuan. Disfungsi seksual ini ditandai dengan hilangnya hasrat atau keinginan untuk berhubungan seksual.</li>\n<li>\n<strong>Gangguan rangsangan seksual<br>\n</strong>Penderita disfungsi seksual jenis ini masih memiliki hasrat berhubungan seksual. Namun, penderitanya sulit untuk terangsang atau mempertahankan rangsangan selama berhubungan seksual.</li>\n<li>\n<strong>Muncul rasa nyeri<br>\n</strong>Penderita akan merasakan nyeri saat melakukan hubungan seksual. Kondisi ini dapat disebabkan berbagai hal, seperti vaginismus, vagina kering, serta otot vagina yang kaku.</li>\n<li>\n<strong>Gangguan orgasme<br>\n</strong>Perempuan yang menderita disfungsi seksual jenis ini akan mengalami kesulitan mencapai orgasme meski rangsangan dan stimulasi dilakukan terus menerus.</li>\n</ul>\n<p>Seperti pada perempuan, gejala disfungsi seksual pada laki-laki juga berbeda-beda sesuai dengan jenisnya. Gejala disfungsi seksual pada laki-laki adalah:</p>\n<ul>\n<li>\n<strong>Hilangnya hasrat seksual<br>\n</strong>Laki-laki yang menderita disfungsi seksual jenis ini merasakan kehilangan atau turunnya hasrat untuk berhubungan seksual.</li>\n<li>\n<strong>Disfungsi ereksi<br>\n</strong>Disfungsi ereksi atau <a href=\"https://www.alodokter.com/impotensi\">impotensi</a> akan mengakibatkan laki-laki sulit untuk menjaga penisnya tetap ereksi saat berhubungan seksual.</li>\n<li>\n<strong>Gangguan ejakulasi<br>\n</strong>Kondisi ini menyebabkan laki-laki mengalami ejakulasi terlalu cepat (<a href=\"https://www.alodokter.com/ejakulasi-dini\">ejakulasi dini</a>) atau justru terlalu lama saat berhubungan seksual.</li>\n</ul>\n<h4>\n<strong>Kapan harus ke </strong><strong>d</strong><strong>okter </strong>\n</h4>\n<p>Gangguan pada saat hubungan seksual adalah hal yang normal jika hanya terjadi sesekali. Namun jika gangguan tersebut terjadi berulang kali, segera periksakan diri ke dokter. Perlu diketahui, pada saat konsultasi terkait disfungsi seksual, dokter dapat berbincang dengan pasangan masing-masing, bukan hanya penderita saja.</p>\n<p><a href=\"https://www.alodokter.com/diabetes\">Diabetes</a> merupakan salah satu faktor yang meningkatkan risiko seseorang mengalami disfungsi seksual. Oleh karena itu, penderita diabetes perlu rutin kontrol ke dokter untuk mencegah komplikasi, salah satunya disfungsi seksual.</p>\n<p>Disfungsi seksual juga rentan terjadi pada pengguna narkoba. Oleh karena itu, jauhi narkoba dan segera datangi fasilitas rehabilitasi bila sudah ketergantungan.</p>", "Penyebab Disfungsi Seksual": "<p>Penyebab disfungsi seksual secara umum dibagi menjadi dua jenis, yaitu faktor fisik dan faktor psikologis. Disfungsi seksual yang terjadi akibat faktor fisik dapat disebabkan oleh berbagai penyakit, antara lain:</p>\n<ul>\n<li>Gangguan hormon.</li>\n<li>Diabetes.</li>\n<li>\n<a href=\"https://www.alodokter.com/penyakit-jantung\">Penyakit jantung</a>.</li>\n<li>\n<a href=\"https://www.alodokter.com/hipertensi\">Tekanan darah tinggi</a>.</li>\n<li>Penyakit saraf, seperti penyakit Parkinson dan <em><a href=\"https://www.alodokter.com/multiple-sclerosis\">multiple sclerosis</a></em>.</li>\n<li>Cedera pada saraf, terutama saraf yang mengatur ereksi<em>.</em>\n</li>\n<li>Efek samping dari obat-obatan tertentu, contohnya obat <a href=\"https://www.alodokter.com/antidepresan\">antidepresan</a>.</li>\n</ul>\n<p>Baik pria maupun wanita, gangguan hormon dapat mengakibatkan disfungsi seksual. Contohnya, penurunan kadar hormon estrogen saat <a href=\"https://www.alodokter.com/menopause\">menopause</a> juga akan menurunkan hasrat seksual seorang wanita. Selain itu, penurunan hormon testosteron pada pria juga dapat mengurangi hasrat melakukan kegiatan seksual.</p>\n<p>Bukan hanya gangguan fisik, disfungsi seksual juga dapat terjadi akibat gangguan psikologi. Faktor psikologi yang dapat menimbulkan disfungsi seksual utamanya adalah:</p>\n<ul>\n<li>\n<a href=\"https://www.alodokter.com/stres\">Stres</a>.</li>\n<li>Kecemasan.</li>\n<li>Kekhawatiran berlebihan akan performa seksualnya.</li>\n<li>Masalah dalam hubungan atau pernikahan.</li>\n<li>\n<a href=\"https://www.alodokter.com/depresi\">Depresi</a>.</li>\n<li>Perasaan bersalah.</li>\n<li>Trauma masa lalu, termasuk pelecehan seksual.</li>\n</ul>\n<p>Disfungsi seksual juga berisiko lebih tinggi pada orang-orang yang memiliki beberapa kondisi berikut ini:</p>\n<ul>\n<li>Lanjut usia.</li>\n<li>\n<a href=\"https://www.alodokter.com/segudang-bahaya-merokok-terhadap-tubuh\">Merokok</a>.</li>\n<li>\n<a href=\"https://www.alodokter.com/obesitas\">Obesitas</a>.</li>\n<li>\n<a href=\"https://www.alodokter.com/kecanduan-alkohol\">Kecanduan alkohol</a>.</li>\n<li>Pernah menjalani radioterapi pada daerah selangkangan.</li>\n<li>\n<a href=\"https://www.alodokter.com/penyalahgunaan-napza\">Menyalahgunakan narkoba</a>.</li>\n</ul>", "Diagnosis Disfungsi Seksual": "<p>Diagnosis disfungsi seksual dimulai dengan menanyakan aktivitas seksual penderita secara menyeluruh. Selain menanyakan gejala, dokter akan menanyakan aktivitas serta riwayat penyakit penderita, termasuk jika ada kejadian atau trauma di masa lalu.</p>\n<p>Dokter kemudian akan melakukan pemeriksaan fisik, termasuk pemeriksaan perubahan fisik yang dapat memengaruhi aktivitas seksual. Selama pemeriksaan fisik, dokter akan memeriksa organ kelamin.</p>\n<p>Untuk mengetahui penyebab disfungsi seksual, dokter akan melakukan beberapa tes berikut ini:</p>\n<ul>\n<li>Tes darah, untuk memeriksa kadar hormon atau kecurigaan penyebab lain, misalnya kadar gula dalam darah.</li>\n<li>USG, untuk memeriksa aliran darah di sekitar organ</li>\n<li>Tes <em>nocturnal penile tumescence</em> (NPT), untuk memantau ereksi saat penderita tidur di malam hari dengan menggunakan alat khusus.</li>\n</ul>", "Pengobatan Disfungsi Seksual": "<p>Diagnosis dan penanganan disfungsi seksual memerlukan kerjasama dari beberapa ahli, seperti <a href=\"https://www.alodokter.com/cari-dokter/dokter-urologi\">dokter spesialis urologi</a>, <a href=\"https://www.alodokter.com/cari-dokter/dokter-kandungan\">dokter kandungan</a>, dokter endokrin, dokter andrologi, dokter saraf, <a href=\"https://www.alodokter.com/cari-dokter/dokter-jiwa\">psikiater</a>, serta terapis seksual, guna mendapatkan diagnosis dan pilihan pengobatan yang tepat.</p>\n<p>Pengobatan disfungsi seksual bertujuan untuk mengatasi masalah utama yang menyebabkan disfungsi seksual. Oleh karena itu, pengobatan disfungsi seksual akan disesuaikan dengan masing-masing penyebabnya. Pengobatan tersebut meliputi:</p>\n<h4><strong>Konsumsi ‘obat kuat’</strong></h4>\n<p>Banyak orang mengonsumsi ‘obat kuat’ untuk mengatasi disfungsi seksual. Obat tersebut memang dapat meningkatkan performa saat berhubungan seksual, tetapi memiliki efek samping sakit kepala hingga gangguan penglihatan.</p>\n<p>Konsumsi ‘obat kuat’ hanya boleh atas persetujuan dokter karena dapat menimbulkan gangguan kerja organ jantung, terutama pada penderita yang sudah memiliki penyakit jantung sebelumnya.</p>\n<h4><strong>Psikoterapi</strong></h4>\n<p>Terapi psikologi dilakukan oleh <a href=\"https://www.alodokter.com/cari-dokter/psikolog\">psikolog</a> atau psikiater untuk membantu seseorang mengatasi gangguan psikologi yang menyebabkan disfungsi seksual. Contohnya adalah terapi untuk mengatasi kecemasan, rasa takut, atau perasaan bersalah yang berdampak pada fungsi seksual penderitanya.</p>\n<p>Selain itu, dokter atau psikolog akan memberikan pemahaman tentang seks dan tingkah laku seksual kepada pasien. Pemahaman tentang hubungan seksual perlu dimiliki penderita agar kegelisahan tentang kemampuan seksualnya dapat teratasi.</p>\n<p>Sesi terapi juga dapat dilakukan bersama dengan pasangan untuk mengetahui tentang kebutuhan dan kegelisahan masing-masing sehingga dapat mengatasi hambatan dalam aktivitas seksual.</p>\n<h4><strong>Pengobatan untuk mengatasi gangguan hormon</strong></h4>\n<p>Bagi wanita dengan kadar estrogen rendah, terapi pengganti hormon <a href=\"https://www.alodokter.com/estrogen\">estrogen</a> dapat diberikan guna membantu elastisitas vagina dengan meningkatkan aliran darah dan pelumas pada vagina. Terapi ini dapat diberikan dalam bentuk cincin vagina, krim, atau tablet. Sedangkan bagi pria dengan kadar testosteron rendah, dokter dapat memberi terapi hormon testosteron untuk meningkatkan kadar <a href=\"https://www.alodokter.com/testosterone\">testosteron</a> dalam tubuh.</p>\n<h4><strong>Pengobatan untuk menangani masalah fisik</strong></h4>\n<p>Untuk menangani disfungsi seksual akibat suatu penyakit adalah dengan mengobati penyakit yang mendasarinya. Misalnya, penderita diabetes akan diberikan metformin atau <a href=\"https://www.alodokter.com/insulin-suntik\">insulin</a> untuk mengontrol kadar gula dalam darah.</p>\n<h4><strong>Perubahan gaya hidup</strong></h4>\n<p>Untuk mengatasi disfungsi seksual, juga perlu diterapkan pola hidup yang sehat, seperti berolahraga rutin dan berhenti merokok atau minum alkohol. Kegiatan ini dapat membantu meningkatkan kualitas aktivitas seksual.</p>\n<p>Beberapa alat bantu, seperti alat pompa (vakum) dan vibrator, dapat membantu wanita atau pria dalam mengatasi masalah seksual. Operasi implan penis juga terkadang dipertimbangkan untuk membantu pria mengatasi gangguan ereksi.</p>", "Komplikasi Disfungsi Seksual": "<p>Disfungsi seksual dapat menyebabkan penderitanya mengalami komplikasi, terutama pada kondisi psikologinya. Seseorang yang menderita disfungsi seksual dapat mengalami beberapa kondisi berikut:</p>\n<ul>\n<li>Ketidakpuasan dengan aktivitas seksualnya.</li>\n<li>Permasalahan dengan pasangan hingga perceraian.</li>\n<li>Semakin stres, cemas, dan merasa rendah diri.</li>\n</ul>", "Pencegahan Disfungsi Seksual": "<p>Untuk mencegah munculnya disfungsi seksual, Anda dapat mengubah perilaku dan gaya hidup menjadi lebih sehat, yaitu dengan:</p>\n<ul>\n<li>\n<a href=\"https://www.alodokter.com/bahas-satu-satu-cara-berhenti-merokok\">Berhenti merokok</a> dan minum alkohol.</li>\n<li>Menjaga berat badan tetap ideal.</li>\n<li>\n<a href=\"https://www.alodokter.com/ternyata-tidak-sulit-mengatasi-stres\">Mengelola stres</a> dan rasa cemas dengan baik.</li>\n<li>Menjalani rehabilitasi untuk mengatasi penyalahgunaan narkoba.</li>\n</ul>\n<p>Disfungsi seksual juga merupakan salah satu bagian dari proses penuaan, sehingga terkadang sulit untuk dihindari.</p>\n<p>&nbsp;</p>"}