{"Definisi Penyakit Alzheimer": "<p><strong>Penyakit Alzheimer adalah </strong><strong>penyakit otak yang mengakibatkan </strong><strong>penurunan daya ingat, kemampuan berpikir dan bicara, serta perubahan perilaku</strong><strong> secara</strong> <strong>bertahap</strong><strong>. </strong><strong>Kondisi ini banyak ditemukan pada orang-orang </strong><strong>di atas 65 tahun.</strong></p> <p>Penyebab pasti penyakit Alzheimer belum diketahui. Akan tetapi diduga Alzheimer terjadi karena pengendapan protein di dalam otak, sehingga menghalangi asupan nutrisi ke sel-sel otak.</p> <a><img class=\"alignnone size-full wp-image-7674\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1592878546/attached_image/penyakit-alzheimer-0-alodokter.jpg\" alt=\"penyakit alzheimer-alodokter\" width=\"650\" height=\"433\"></a>", "Gejala Penyakit Alzheimer": "<p>Pada tahap awal, penderita penyakit Alzheimer akan mengalami gangguan daya ingat yang sifatnya ringan atau <a href=\"https://www.alodokter.com/pikun-gejala-demensia-yang-perlu-pengobatan\" target=\"_blank\">pikun</a>, seperti lupa nama benda atau tempat, serta lupa kejadian atau isi percakapan yang belum lama terjadi. Seiring waktu, gejala tersebut akan bertambah parah.</p> <p>Pada tahap lanjut, penderita penyakit Alzheimer sulit bicara atau menjelaskan suatu hal, sulit untuk merencanakan sesuatu, sulit membuat keputusan, kerap terlihat bingung, serta mengalami perubahan kepribadian.</p>", "Pengobatan Penyakit Alzheimer": "<p>Pengobatan penyakit Alzheimer dilakukan untuk mengurangi gejala dan perkembangan penyakit tersebut. Pengobatan penyakit Alzheimer yakni pemberian obat-obatan seperti <em>rivastigmine</em> dan psikoterapi untuk menstimulasi dan merelaksasi otak pasien.</p> <p>Pasien Alzheimer akan mengalami penurunan kemampuan otak, daya ingat, dan semakin kehilangan kemampuan untuk mengontrol buang air. Hal-hal itu dapat menyebabkan pasien rentan jatuh, mengalami kurang gizi, tidak dapat berkomunikasi, maupun terkena infeksi dan mengalami berbagai komplikasi lainnya.</p>", "Pencegahan Penyakit Alzheimer": "<p>Penyakit Alzheimer bisa dicegah dengan beberapa cara, misalnya:</p> <ul> <li>Berhenti merokok</li> <li>Menjaga berat badan tetap ideal</li> <li>Mengonsumsi makanan dengan gizi seimbang</li> <li>Rutin berolahraga</li> </ul>"}