{"Definisi Henoch-Schonlein Purpura": "<p><strong>Henoch-Schonlein purpura (HSP) </strong><strong>atau vaskulitis imunoglobulin A (IgAV) </strong><strong>adalah peradangan pembuluh darah kecil di kulit, sendi, usus, dan ginjal. Gangguan ini dapat </strong><strong>menyebabkan munculnya gejala </strong><strong>ruam merah atau ungu </strong><strong>(purpura) </strong><strong>pada kulit di area tungkai bawah atau bokong.&nbsp; </strong></p>\n<p>HSP cukup jarang terjadi. Kondisi ini umumnya dialami oleh anak-anak berusia di bawah 11 tahun. HSP tidak menular dan tidak diturunkan dalam keluarga. Sebagian besar penderita HSP dapat pulih dalam waktu beberapa minggu.</p>\n<p><img class=\"alignnone size-full wp-image-86403\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1547434333/attached_image/henoch-schonlein-purpura-alodokter.jpg\" alt=\"henoch-schonlein-purpura-alodokter\" width=\"650\" height=\"445\"></p>", "Penyebab Henoch-Schonlein Purpura ": "<p>Henoch-Schonlein purpura atau vaskulitis imunoglobulin A (IgAV) merupakan peradangan pembuluh darah yang paling sering terjadi pada anak-anak, terutama yang berusia 2–11 tahun atau berjenis kelamin laki-laki.</p>\n<p>Belum diketahui secara pasti penyebab terjadinya Henoch-Schonlein purpura (HSP). Meski demikian, peradangan pembuluh darah pada HSP diduga berkaitan erat dengan respon sistem imun yang abnormal terhadap infeksi.</p>\n<p>Respon sistem imun yang tidak normal ini akan menyebabkan peradangan pada pembuluh darah. Selanjutnya akan terjadi perdarahan dan munculnya ruam merah atau ungu (purpura) pada kulit.</p>\n<p>Pada banyak kasus, HSP terjadi setelah penderitanya mengalami infeksi saluran pernapasan atas. Selain itu, kondisi ini juga dikaitkan dengan cacar air, campak, <a href=\"https://www.alodokter.com/hepatitis\">hepatitis</a>, vaksinasi, gigitan serangga, penggunaan obat-obatan, atau paparan suhu dingin.</p>", "Gejala Henoch-Schonlein Purpura": "<p>Gejala utama HSP adalah munculnya ruam merah atau ungu pada kulit (purpura), peradangan dan pembengkakan pada sendi (<em><a href=\"https://www.alodokter.com/radang-sendi\">arthritis</a></em>), gangguan pada sistem pencernaan, dan gangguan pada ginjal.</p>\n<p>Berikut adalah rincian gejala dan keluhan yang bisa terjadi saat seseorang mengalami HSP:</p>\n<ul>\n<li>Ruam kulit berwarna merah atau ungu (purpura) yang paling sering muncul di lengan dan tungkai</li>\n<li>Nyeri dan bengkak pada sendi</li>\n<li>Nyeri atau <a href=\"https://www.alodokter.com/mengenal-ciri-ciri-kram-perut-berdasarkan-penyebabnya\">kram perut</a>\n</li>\n<li>Mual atau muntah</li>\n<li><a href=\"https://www.alodokter.com/bab-berdarah\">Buang air besar (BAB) berdarah</a></li>\n<li>\n<a href=\"https://www.alodokter.com/diare\">Diare</a> atau sembelit</li>\n<li>Nafsu makan menurun</li>\n<li><a href=\"https://www.alodokter.com/hematuria\">Urine berdarah</a></li>\n<li>Sakit kepala</li>\n<li><a href=\"https://www.alodokter.com/demam\">Demam</a></li>\n<li>Kelelahan yang tidak diketahui sebabnya</li>\n</ul>\n<h4><strong>Kapan harus ke dokter</strong></h4>\n<p>Lakukan pemeriksaan <a href=\"https://www.alodokter.com/cari-dokter/dokter-penyakit-dalam\">ke dokter</a> jika muncul gejala atau keluhan yang disebutkan di atas. Segera ke dokter jika mengalami ruam pada kulit yang disertai nyeri dan pembengkakan sendi, serta nyeri perut.</p>\n<p>Karena HSP dapat kambuh, penderita HSP perlu tetap melakukan kontrol rutin ke dokter meskipun sudah sembuh. Pemeriksaan ke dokter juga perlu dilakukan jika keluhan HSP muncul kembali.</p>", "Diagnosis Henoch-Schonlein Purpura": "<p>Untuk mendiagnosis Henoch-Schonlein purpura (HSP), dokter akan melakukan tanya jawab mengenai gejala yang dialami, kemudian melakukan pemeriksaan fisik untuk melihat ruam kulit purpura, pembengkakan sendi, dan gangguan pada perut.</p>\n<p>Untuk memastikan diagnosis dan mengetahui tingkat keparahan penyakit, dokter juga akan melakukan pemeriksaan penunjang berikut:</p>\n<ul>\n<li>\n<a href=\"https://www.alodokter.com/tes-urine-bisa-dilakukan-untuk-beberapa-hal-ini\">Pemeriksaan urine</a>, untuk mengetahui ada tidaknya protein dan darah di dalam urine</li>\n<li>\n<a href=\"https://www.alodokter.com/pemeriksaan-feses\">Pemeriksaan tinja</a>, untuk mengetahui ada tidaknya darah di dalam tinja</li>\n<li>\n<a href=\"https://www.alodokter.com/kenali-jenis-dan-fungsi-tes-darah\">Pemeriksaan darah</a>, untuk mendeteksi tanda-tanda infeksi dan menilai fungsi ginjal</li>\n<li>Pemindaian dengan <a href=\"https://www.alodokter.com/usg-ini-yang-harus-anda-ketahui\">USG</a> perut dan ginjal, untuk melihat kondisi sistem pencernaan dan ginjal, termasuk untuk mengidentifikasi penyebab nyeri perut dan ada tidaknya komplikasi, seperti perdarahan di usus</li>\n<li>\n<a href=\"https://www.alodokter.com/cari-tahu-penyebab-ketidaknormalan-tubuh-dengan-biopsi\">Biopsi</a> kulit dan ginjal, untuk mendeteksi penumpukan protein imunoglobin A (IgA)</li>\n</ul>", "Pengobatan Henoch-Schonlein Purpura": "<p>Keluhan yang dialami oleh penderita Henoch-Schonlein purpura (HSP) biasanya akan reda dan hilang dengan sendirinya setelah 6–8 minggu. Oleh karena itu, dokter hanya akan menyarankan pasien untuk beristirahat, minum air putih yang cukup, dan mengonsumsi obat pereda nyeri.</p>\n<p>Beberapa jenis obat yang bisa diberikan oleh dokter untuk meredakan keluhan dan gejala HSP adalah:</p>\n<ul>\n<li>Obat <a href=\"https://www.alodokter.com/analgetik-antipiretik\">antipiretik-analgetik</a>, seperti paracetamol dan <a href=\"https://www.alodokter.com/obat-antiinflamasi-nonsteroid\">obat antiinflamasi nonsteroid</a>, untuk meredakan demam dan nyeri sendi</li>\n<li>Obat golongan <a href=\"https://www.alodokter.com/kortikosteroid\">kortikosteroid</a>, seperti prednison, untuk meredakan nyeri perut dan radang sendi</li>\n</ul>\n<p>Walaupun bisa sembuh dengan sendirinya, HSP dapat kambuh kembali. Itulah sebabnya, penderita HSP dianjurkan untuk tetap kontrol ke dokter serta menjalani tes urine dan tes darah secara rutin. Tujuannya adalah untuk menilai <a href=\"https://www.alodokter.com/informasi-tentang-pemeriksaan-fungsi-ginjal-yang-perlu-anda-tahu\">fungsi ginjal</a> dan memantau kondisi penderita. Pemeriksaan tersebut akan dilakukan selama 6–12 bulan dan dapat dihentikan jika tidak ditemukan adanya masalah.</p>\n<p>Jika HSP yang dialami sudah cukup parah atau telah menyebabkan komplikasi, penderita mungkin perlu dirawat inap di rumah sakit. perasi juga mungkin perlu dilakukan jika HSP sudah mengakibatkan usus terlipat (intususepsi) atau pecah.</p>", "Komplikasi Henoch-Schonlein Purpura": "<p>Meski cukup jarang terjadi, Henoch-Schonlein purpura (HSP) dapat menyebabkan sejumlah komplikasi berikut:</p>\n<ul>\n<li>Gangguan ginjal</li>\n<li>Perdarahan di usus</li>\n<li><a href=\"https://www.alodokter.com/orchitis\">Orchitis</a></li>\n<li><a href=\"https://www.alodokter.com/intususepsi\">Intususepsi</a></li>\n</ul>\n<p>Meskipun jarang terjadi, HSP juga dapat menimbulkan komplikasi berupa kejang, perdarahan di paru-paru, dan serangan jantung.</p>", "Pencegahan Henoch-Schonlein Purpura ": "<p>Henoch-Schonlein purpura (HSP) belum dapat dicegah. Hal yang dapat dilakukan untuk menurunkan risiko terjadinya kondisi ini adalah mencegah infeksi virus dan bakteri. Salah satunya dengan menerapkan pola hidup bersih dan sehat. Selain itu, hindari penggunaan obat-obatan yang dapat menyebabkan gangguan sistem imun.</p>"}