{"Definisi Pembengkakan Otak": "<p>Pembengkakan otak atau edema serebri (<em>cerebral </em>edema) adalah kondisi di mana terjadi pembesaran otak akibat adanya penumpukan cairan dalam otak. Pembengkakan otak dapat menimbulkan gejala berupa pusing, bahkan kesulitan berbicara. Pada kondisi yang tergolong parah dan tidak mendapatkan penanganan, pembengkakan otak dapat menyebabkan kematian.</p> <p><a href=\"https://www.alodokter.com/wp-content/uploads/2018/10/pembengkakan-otak-alodokter.jpg\"><img class=\"alignnone size-full wp-image-1363231\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1546485348/attached_image/pembengkakan-otak-alodokter.jpg\" alt=\"Pembengkakan otak\" width=\"600\" height=\"353\"></a></p>", "Penyebab Pembengkakan Otak": "<p>Pembengkakan otak terjadi karena adanya cairan berlebih di dalam otak. Munculnya cairan itu sendiri merupakan respons alami tubuh ketika mengalami gangguan. Beberapa kondisi yang dapat menyebabkan gangguan tersebut, meliputi:</p> <ul> <li>Stroke iskemik.</li> <li>Perdarahan otak.</li> <li>Infeksi, seperti meningitis, <a href=\"https://www.alodokter.com/radang-otak\">ensefalitis</a>, atau toksoplasmosis.</li> <li>Tumor otak.</li> <li>Cedera kepala.</li> <li>Tekanan udara yang turun di ketinggian.</li> </ul>", "Gejala Pembengkakan Otak": "<p>Pembengkakan otak dapat menimbulkan gejala yang berbeda pada tiap orang. Gejala yang muncul antara lain berupa:</p> <ul> <li>Pusing.</li> <li>Gangguan pergerakan.</li> <li>Mati rasa.</li> <li>Mual.</li> <li> <a href=\"https://www.alodokter.com/sakit-kepala\">Sakit kepala</a>.</li> </ul> <p>Terdapat pula gejala lanjutan yang menandakan bahwa pembengkakan yang terjadi memburuk. Segera temui dokter jika timbul gejala berikut:</p> <ul> <li>Kesulitan berbicara.</li> <li>Perubahan kesadaran.</li> <li>Kejang.</li> <li>Hilang ingatan.</li> <li> <a href=\"https://www.alodokter.com/inkontinensia-urine\">Inkontinensia urine</a>.</li> <li>Lemas.</li> </ul>", "Diagnosis Pembengkakan Otak": "<p>Proses diagnosis pada tiap pasien dapat berbeda, disesuaikan dengan gejala yang muncul dan dugaan penyebab pembengkakan otak. Dokter juga akan melakukan pemeriksaan terhadap riwayat penyakit dan kondisi kesehatan pasien secara menyeluruh.</p> <p>Terdapat beberapa tes yang digunakan untuk mendiagnosis pembengkakan otak, di antaranya adalah:</p> <ul> <li> <strong>CT</strong> <strong>scan</strong> <strong>dan MRI.</strong> Tes ini dilakukan untuk mendeteksi adanya pembengkakan.</li> <li> <strong>Tes darah.</strong> Tes ini dilakukan untuk mencari tahu penyebab pembengkakan otak.</li> </ul>", "Pengobatan Pembengkakan Otak": "<p>Pada kondisi yang tergolong ringan, pembengkakan otak dapat pulih dengan sendirinya dalam beberapa hari. Namun, jika pembengkakan otak sudah terasa mengganggu dan telah berlangsung lama, penanganan lebih lanjut dapat dilakukan.</p> <p>Penanganan tersebut bertujuan untuk mengobati penyebab pembengkakan dan memastikan agar otak menerima pasokan oksigen dan darah yang cukup selama pemulihan. Beberapa metode yang umum digunakan untuk mengatasi pembengkakan otak meliputi:</p> <ul> <li> <strong>Pemberian cairan.</strong>&nbsp;Metode ini bertujuan untuk mencegah tekanan darah turun terlalu jauh. Dengan begitu, otak menerima pasokan darah yang cukup.</li> <li> <strong>PemberianObat.&nbsp;</strong>Dokter dapat meresepkan obat, misalnya <a href=\"https://www.alodokter.com/manitol\">manitol</a>, yang berfungsi untuk mengurangi pembengkakan otak.</li> <li> <strong>Pemasangan alat bantu napas.</strong> Mesin napas mengatur pernapasan pasien agar lebih banyak karbondioksida yang dikeluarkan tubuh.</li> <li> <strong>Ventrikulostomi.&nbsp;</strong>Prosedur ini membutuhkan sayatan dan lubang di kepala, untuk kemudian menjadi jalur masuk alat yang berfungsi mengalirkan cairan berlebih dari otak.</li> <li> <strong>Operasi.&nbsp;</strong>Operasi yang dilakukan bertujuan untuk mengatasi penyebab pembengkakan. Apabila pembengkakan otak disebabkan karena pasien menderita tumor, maka operasi dilakukan untuk mengangkat tumor tersebut.</li> </ul>", "Pencegahan Pembengkakan Otak": "<p>Pencegahan harus disesuaikan dengan faktor risiko yang ada. Secara umum, pembengkakan otak dapat dihindari dengan mencegah terjadinya benturan hebat yang dapat menyebabkan cedera kepala. Beberapa upaya berikut ini juga dapat dilakukan guna mencegah pembengkakan otak:</p> <ul> <li>Hindari merokok.</li> <li>Gunakan peralatan keselamatan dan alat pelindung diri, seperti helm atau <em>seat belt</em> ketika berkendara.</li> <li>Lakukan pemeriksaan tekanan darah dan jantung secara rutin. Dokter akan menganjurkan langkah-langkah yang dapat dilakukan untuk menjaga kesehatan jantung dan tekanan darah.</li> <li>Ketika bepergian ke dataran tinggi, misalnya mendaki gunung, berhentilah di ketinggian tertentu dan biarkan tubuh beradaptasi terlebih dahulu dengan tekanan yang ada di ketinggian tersebut.</li> </ul>"}