{"Definisi Keracunan Sianida": "<p>Keracunan sianida terjadi saat seseorang terpapar sianida dalam jumlah cukup banyak, sehingga terjadi <a href=\"https://www.alodokter.com/hipoksia\">hipoksia</a> dan dapat menyebabkan kematian. Jantung dan otak akan mengalami kerusakan lebih parah dibanding organ lain, karena dua organ ini menggunakan banyak oksigen dalam menjalankan fungsinya.</p> <p><img class=\"alignnone size-full wp-image-1065756\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1539315609/attached_image/keracunan-sianida-alodokter.jpg\" alt=\"autistic intellectual disability care concept\" width=\"650\" height=\"434\"></p> <p><a href=\"https://www.alodokter.com/ini-alasan-kenapa-sianida-bisa-membunuhmu\" target=\"_blank\">Sianida adalah salah satu senyawa kimia berbahaya yang bisa berbentuk gas seperti hidrogen sianida dan klorida sianogen, atau berbentuk kristal seperti sodium sianida dan potasium sianida</a>. Dalam industri manufaktur, sianida biasa digunakan sebagai bahan untuk membuat kertas, tekstil, dan plastik. Sedangkan di industri pertambangan, sianida digunakan dalam proses ekstraksi emas. Sianida juga biasa dimanfaatkan untuk membasmi hama dan serangga.</p> <p>Selain dalam bentuk kristal dan gas, beberapa zat dapat melepas sianida sewaktu proses pengolahannya, zat ini disebut sianogen. Sianogen terkandung dalam beberapa jenis tanaman tertentu seperti singkong, biji buah aprikot, biji plum, biji persik, dan biji apel.</p>", " Penyebab Keracunan Sianida ": "<p>Beberapa komponen material sintetis seperti plastik atau busa, maupun bahan alami seperti sutra atau wol, dapat menghasilkan sianida ketika terbakar. Keracunan sianida umumnya terjadi saat seseorang menghirup asap hasil pembakaran tersebut. Keracunan sianida juga dapat terjadi di dunia industri yang menggunakan sianida, seperti industri agrikultur, logam, pertambangan, plastik, pewarnaan, dan perhiasan. Dalam dunia industri, keracunan sianida terjadi akibat kecelakaan kerja, di mana pekerja tidak sengaja terpapar oleh sianida, baik tertelan maupun terhirup.</p> <p><a href=\"https://www.alodokter.com/tidak-disangka-makanan-ini-mengandung-racun-sianida\" target=\"_blank\">Seseorang juga bisa terpapar sianida melalui makanan yang mengandung sianogen dalam jumlah banyak</a>. Perokok memiliki kadar sianida dalam darah 2,5 kali lebih tinggi jika dibandingkan dengan bukan perokok. Hal ini karena sianida secara alami terkandung pada tembakau, namun umumnya tidak cukup banyak untuk menyebabkan keracunan.</p>", " Gejala Keracunan Sianida ": "<p>Pada kasus keracunan sianida kronis, dalam artian terpapar sianida jumlah sedikit dalam waktu yang lama, umumnya gejala muncul secara bertahap. Penderita mungkin merasa cemas, perubahan dalam mengecap rasa, muntah, sakit di bagian perut, dada, dan kepala. Sedangkan pada keracunan sianida akut, yaitu terpapar sianida dalam jumlah yang besar, gejala akan muncul dengan cepat. Racun bisa dengan seketika merusak kerja otak dan jantung, lalu menyebabkan kejang-kejang, koma hingga kematian. Bahkan pada penderita keracunan sianida berat yang selamat, dapat terjadi kerusakan otak dan jantung yang permanen. Gejala-gejala keracunan sianida akut, di antaranya adalah:</p> <ul> <li>Kejang.</li> <li>Hilang kesadaran.</li> <li>Kerusakan paru-paru.</li> <li>Kehilangan kesadaran.</li> <li>Kegagalan sistem pernapasan.</li> <li>Tekanan darah rendah (hipotensi).</li> <li> <a href=\"https://www.alodokter.com/bradikardia\">Bradikardia</a>.</li> </ul> <p>Seseorang yang mengalami keracunan sianida terkadang warna kulitnya bisa berubah menjadi kemerahan dikarenakan oksigen terperangkap dalam darah dan tidak bisa masuk ke sel tubuh. Napas penderita bisa menjadi sangat cepat atau sangat lambat, dan berbau seperti kacang almond, meski sulit untuk dideteksi.</p>", " Diagnosis Keracunan Sianida ": "<p>Sulit untuk mendeteksi keracunan sianida karena gejala yang muncul adalah gejala hipoksia, yang penyebabnya bukan hanya keracunan sianida. Selain dari gejala dan tanda yang timbul, penting untuk mengetahui faktor lingkungan saat terjadinya gejala. Dokter dapat mencurigai seseorang mengalami keracunan sianida, bila menemui gejala di atas pada orang-orang yang berada di lokasi kebakaran atau orang-orang yang bekerja di pabrik plastik.</p> <p>Untuk memastikan seseorang keracunan sianida, dapat dilakukan tes darah untuk melihat konsentrasi sianida dalam darah seseorang. Namun, pemeriksaan ini membutuhkan waktu dan belum tentu tersedia dalam keadaan gawat darurat. Tes darah juga dapat mengukur kadar oksigen dalam darah dan kadar laktat darah untuk melihat beratnya keracunan, serta kadar <a href=\"https://www.alodokter.com/keracunan-karbon-monoksida\">karbon monoksida</a> dan methemoglobin untuk melihat kemungkinan lain dari penyebab hipoksia.</p>", " Pengobatan Keracunan Sianida ": "<p>Penanganan medis pertama untuk pasien yang diduga keracunan sianida adalah dengan pemberian oksigen yang dibarengi pemantauan kerja jantung secara intensif. Tindakan pemasangan selang bantu napas (intubasi endotrakeal) mungkin diperlukan, tergantung dari beratnya hipoksia. Sedangkan terapi obat-obatan yang diberikan, antara lain adalah:</p> <ul> <li> <strong>Obat penawar sianida (antidot)</strong><strong>,</strong> seperti hidroksokobalamin dan natrium tiosulfat. Penggunaan dua jenis obat ini untuk mempercepat proses detoksifikasi, dan diberikan melalui suntikan pada pembuluh darah. Antidot dapat diberikan tanpa menunggu hasil tes darah terhadap orang yang sangat dicurigai keracunan sianida.</li> <li> <strong><em><a href=\"https://www.alodokter.com/epinephrine\">Epinephrine</a></em></strong><strong>.</strong> Digunakan untuk membantu kerja jantung dan pembuluh darah dalam mengalirkan oksigen.</li> <li> <strong>Arang aktif.</strong> Terapi untuk pasien yang keracunan akibat menelan sianida bila keracunan masih dalam waktu 4 jam.</li> <li> <strong>Natrium bikarbonat.</strong> Digunakan bila terjadi <a href=\"https://www.alodokter.com/asidosis-metabolik-dan-respiratorik\">asidosis</a>.</li> <li> <strong>Obat-obatan anti kejang,</strong> seperti <em><a href=\"https://www.alodokter.com/lorazepam\">lorazepam</a></em><em>, </em><em>m</em><em>idazolam</em><em>,</em> dan <em>f</em><em>enobarbital.</em> </li> <li> <strong>Amil nitrit.</strong> Merupakan antidot sementara yang diberikan dengan dihirup.</li> </ul> <p>Perlu diingat bahwa pengobatan akibat paparan racun sianida hanya bisa dilakukan oleh petugas medis. Namun demikian, Anda bisa melakukan tindakan pertolongan pertama jika Anda atau orang lain terpapar sianida, seperti:</p> <ul> <li>Jika terjadi kebakaran, jauhi area tersebut agar Anda tidak menghirup udara yang sudah tercemar.</li> <li>Segera keluar dari ruangan yang terkontaminasi gas sianida dan cari udara segar. Jika tidak bisa hingga keluar ruangan, tiarap sedekat mungkin dengan tanah dan lindungi pernapasan Anda.</li> <li>Aliri mata Anda dengan air selama 10-15 menit jika mata terasa panas dan pandangan kabur.</li> <li>Cuci rambut dan tubuh Anda dengan air dan sabun selama 20 menit lalu bilas.</li> <li>Jika Anda tidak sengaja menelan sianida, jangan meminum sesuatu dan jangan berusaha membuat diri Anda muntah.</li> <li>Jika pakaian atau barang yang melekat di tubuh Anda terkena sianida, segera lepaskan dan masukkan ke dalam kantong plastik yang tertutup, lalu lapisi kembali dengan kantong plastik.</li> </ul> <p>Untuk menolong seseorang yang terpapar sianida melalui udara atau makanan, Anda bisa membawanya ke ruang terbuka. Dan bila diperlukan, memberinya teknik kompresi dada (CPR), namun jangan memberinya napas buatan langsung dari mulut ke mulut. Penting diketahui, Anda harus berhati-hati menangani orang yang kulit atau pakaiannya terkena zat sianida. Tindakan terbaik yang bisa Anda lakukan adalah dengan menghubungi petugas medis agar Anda tidak ikut terkontaminasi.</p>"}