{"panadol": "<p><strong>Panadol adalah obat yang mengandung paracetamol. Panadol memiliki beberapa varian yang ditujukan untuk meredakan gejala dan keluhan, seperti demam, flu, sakit kepala, hidung tersumbat, batuk tidak berdahak, dan bersin-bersin. &nbsp;Panadol juga sering digunakan untuk meredakan sakit gigi dan nyeri otot.</strong></p>\n<p>Panadol mengandung <a href=\"https://www.alodokter.com/paracetamol\" target=\"_blank\">paracetamol</a> sebagai bahan aktif utama. Beberapa varian Panadol juga mengandung kombinasi paracetamol dengan bahan aktif lain, seperti <a href=\"https://www.alodokter.com/dextromethorphan\" target=\"_blank\">dextromethorphan</a>, phenylephrine, dan <a href=\"https://www.alodokter.com/pseudoephedrine\" target=\"_blank\">pseudoephedrin</a>.</p>\n<p>Ada beberapa varian Panadol, yaitu Panadol Reguler, Panadol Cold &amp; Flu, Panadol Flu &amp; Batuk, Panadol Extra, dan Panadol Anak.</p>\n<a><img class=\"alignnone size-full wp-image-1046019\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1593420824/attached_image/panadol-0-alodokter.jpg\" alt=\"Panadol - alodokter\" width=\"650\" height=\"425\"></a>\n<h3><strong>Varian Produk Panadol</strong></h3>\n<p>Panadol tersedia dalam beberapa varian yang dijual bebas di pasaran. Berikut ini adalah varian produk Panadol beserta kegunaan dan kandungan di dalamnya:</p>\n<h4><strong>Panadol Reguler (warna biru-putih)</strong></h4>\n<p>Panadol biru bermanfaat untuk meredakan nyeri, seperti <a href=\"https://www.alodokter.com/sakit-kepala\" target=\"_blank\">sakit kepala</a>, sakit gigi, dan nyeri otot, serta menurunkan <a href=\"https://www.alodokter.com/demam\" target=\"_blank\">demam</a>. Tiap tablet Panadol Reguler mengandung 500 mg paracetamol.</p>\n<h4><strong>Panadol Cold &amp; Flu (warna hijau-putih)</strong></h4>\n<p>Panadol hijau bermanfaat untuk meredakan hidung tersumbat, batuk tidak berdahak, serta demam yang disebabkan oleh <a href=\"https://www.alodokter.com/flu\" target=\"_blank\">flu</a>. Tiap tablet Panadol Cold &amp; Flu mengandung 500 mg paracetamol, 30 mg pseudoephedrine HCl, dan 15 mg dextrometorphan HBr.</p>\n<h4><strong>Panadol Flu &amp; Batuk (warna hijau-merah)</strong></h4>\n<p>Panadol Flu &amp; Batuk bermanfaat untuk meredakan bersin-bersin, hidung tersumbat, demam, sakit kepala, batuk tidak berdahak, nyeri otot, dan nyeri tenggorokan akibat flu. Tiap tablet Panadol Flu &amp; Batuk mengandung 500 mg paracetamol, 5 mg <a href=\"https://www.alodokter.com/phenylephrine\" target=\"_blank\">phenylephrine HCl</a>, dan 15 mg dextrometorphan.</p>\n<h4><strong>Panadol Extra (warna merah-putih)</strong></h4>\n<p>Panadol merah bermanfaat untuk meredakan sakit kepala dan <a href=\"https://www.alodokter.com/sakit-gigi\" target=\"_blank\">sakit gigi</a>. Tiap tablet Panadol Extra mengandung 500 mg paracetamol dan 65 mg <a href=\"https://www.alodokter.com/kafein-bisa-menjadi-sahabat-sehat\" target=\"_blank\">kafein</a>.</p>\n<p>Selain keempat varian di atas, ada pula varian Panadol yang khusus ditujukan untuk anak-anak. Varian ini bermanfaat untuk meredakan sakit kepala, nyeri akibat tumbuh gigi, serta demam akibat pilek, flu, atau setelah imunisasi. Beberapa varian tersebut adalah:</p>\n<h4><strong>Panadol Anak Drops</strong></h4>\n<p>Panadol Anak Drops untuk anak-anak usia 0–1 tahun tersedia dalam bentuk sirop yang dilengkapi dengan pipet tetes. Tiap 1 ml Panadol Anak Drops mengandung 100 mg paracetamol.</p>\n<h4><strong>Panadol Anak Syrup</strong></h4>\n<p>Panadol Anak Syrup ditujukan untuk anak usia 1–6 tahun. Tiap 1 ml Panadol Anak Syrup mengandung 32 mg paracetamol.</p>\n<h4><strong>Panadol Anak Suspension</strong></h4>\n<p>Panadol Anak Suspension ditujukan untuk anak usia 6 tahun ke atas. Setiap 1 ml Panadol Anak Suspension mengandung 50 mg paracetamol.</p>\n<h4><strong>Panadol Anak Chewable</strong></h4>\n<p>Panadol Anak Chewable untuk anak usia 2–12 tahun tersedia dalam bentuk tablet kunyah. Tiap tablet Panadol Anak Chewable mengandung 120 mg paracetamol.</p>\n<h3><strong>Apa Itu Panadol?</strong></h3>\n<table>\n<tbody>\n<tr>\n<td width=\"183\">Bahan aktif</td>\n<td width=\"418\">Paracetamol, dextromethorpan, phenylephrine, pseudoephedrine, kafein</td>\n</tr>\n<tr>\n<td width=\"183\">Golongan</td>\n<td width=\"418\"><a href=\"https://www.alodokter.com/analgetik-antipiretik\" target=\"_blank\">Analgesik &amp; antipiretik</a></td>\n</tr>\n<tr>\n<td width=\"183\">Kategori</td>\n<td width=\"418\">Obat bebas</td>\n</tr>\n<tr>\n<td width=\"183\">Manfaat</td>\n<td width=\"418\">Meredakan demam, gejala flu, sakit kepala, dan <a href=\"https://www.alodokter.com/sakit-gigi\" target=\"_blank\">sakit gigi</a>\n</td>\n</tr>\n<tr>\n<td width=\"183\">Digunakan oleh</td>\n<td width=\"418\">Dewasa dan anak usia &gt;1 tahun</td>\n</tr>\n<tr>\n<td width=\"183\">Bentuk obat</td>\n<td width=\"418\">Tablet, tablet kunyah, sirop</td>\n</tr>\n</tbody>\n</table>\n<h3><strong>Panadol untuk Ibu Hamil dan Menyusui</strong></h3>\n<p>Khusus bagi ibu hamil dan menyusui, perhatikan kategori kehamilan dan menyusui dari masing-masing jenis Panadol sebelum mengonsumsi obat ini. Berikut adalah penjelasannya:</p>\n<table>\n<tbody>\n<tr>\n<td width=\"188\"><strong>Jenis Panadol</strong></td>\n<td width=\"379\"><strong>Kategori Kehamilan </strong></td>\n</tr>\n<tr>\n<td width=\"188\">Panadol Reguler</td>\n<td width=\"379\">\n<strong>Kategori B: </strong>Studi pada binatang percobaan tidak memperlihatkan adanya risiko terhadap janin, namun belum ada studi terkontrol pada wanita hamil.</td>\n</tr>\n<tr>\n<td width=\"188\">Panadol Extra</td>\n<td rowspan=\"3\" width=\"379\">\n<strong>Kategori C: </strong>Studi pada binatang percobaan memperlihatkan adanya efek samping terhadap janin, namun belum ada studi terkontrol pada wanita hamil. Obat hanya boleh digunakan jika besarnya manfaat yang diharapkan melebihi besarnya risiko terhadap janin.\n<p>Konsumsi Panadol Cold and Flu yang mengandung pseudoephedrine pada trimester pertama kehamilan diduga dapat menyebabkan <a href=\"https://www.alodokter.com/gastroschisis\" target=\"_blank\">gastroschisis</a> dan kelainan lahir pada bayi.</p>\n</td>\n</tr>\n<tr>\n<td width=\"188\">Panadol Cold &amp; Flu</td>\n</tr>\n<tr>\n<td width=\"188\">Panadol Flu &amp; Batuk</td>\n</tr>\n</tbody>\n</table>\n<p>Kandungan paracetamol dalam Panadol dianggap aman bagi bayi bila dikonsumsi sesuai dengan dosis yang dianjurkan pada ibu menyusui karena hanya terserap ke dalam ASI dalam jumlah kecil. Namun, bila diminum secara berlebihan oleh ibu menyusui, Panadol diduga bisa menimbulkan ruam pada bayi yang disusui.</p>\n<p>Kandungan pseudoephedrine dalam Panadol Cold and Flu dapat terserap ke dalam ASI. Pseudoephedrine dapat menyebabkan produksi ASI berkurang, serta menyebabkan bayi menjadi rewel dan pola tidurnya terganggu.</p>\n<p>Untuk Panadol jenis lain, belum diketahui apakah kandungan dalam obat dapat terserap ke dalam ASI atau tidak. Sebelum mengonsumsi obat ini, konsultasikan terlebih dulu kepada dokter bila Anda sedang menyusui.</p>\n<h3><strong>Peringatan Sebelum Mengonsumsi Panadol:</strong></h3>\n<ul>\n<li>Jangan mengonsumsi Panadol jika Anda alergi terhadap paracetamol atau kandungan lain dalam produk ini.</li>\n<li>Jangan mengonsumsi Panadol bersama obat lain yang juga mengandung paracetamol agar tidak terjadi overdosis parasetamol.</li>\n<li>Beri tahu dokter mengenai riwayat penyakit Anda, terutama jika pernah menderita asma, <a href=\"https://www.alodokter.com/penyakit-liver\" target=\"_blank\">penyakit liver</a>, penyakit ginjal, <a href=\"https://www.alodokter.com/penyakit-jantung\" target=\"_blank\">penyakit jantung</a>, tekanan darah tinggi, epilepsi, bronkitis kronis, diabetes, <a href=\"https://www.alodokter.com/glaukoma\" target=\"_blank\">glaukoma</a>, tumor kelenjar adrenal, hipertiroidisme, <a href=\"https://www.alodokter.com/kecanduan-alkohol\" target=\"_blank\">kecanduan alkohol</a>, dan gangguan berkemih.</li>\n<li>Beri tahu dokter mengenai obat-obatan, suplemen, atau obat herbal yang sedang Anda konsumsi, terutama <a href=\"https://www.alodokter.com/warfarin\" target=\"_blank\">warfarin</a> dan <em>monoamine oxidase inhibitor</em> (MAOI).</li>\n<li>Jangan mengonsumsi Panadol melebihi dosis yang dianjurkan karena bisa menyebabkan gangguan pada organ hati.</li>\n<li>Hindari konsumsi Panadol Flu &amp; Batuk serta Panadol Cold &amp; Flu bila Anda menderita batuk berdahak.</li>\n<li>Hindari konsumsi minuman berkafein, seperti kopi, teh, dan minuman cola, saat mengonsumsi Panadol Extra.</li>\n<li>Segera periksakan ke dokter jika gejala tidak membaik dalam 3 hari atau malah memburuk.</li>\n<li>Segera ke dokter jika Anda mengalami <a href=\"https://www.alodokter.com/alergi-obat\" target=\"_blank\">reaksi alergi obat</a> atau overdosis setelah mengonsumsi Panadol.</li>\n</ul>\n<h3><strong>Dosis dan Aturan Pakai Panadol</strong></h3>\n<p>Dosis pemakaian Panadol tergantung pada varian obatnya. Berikut ini adalah rincian dosis Panadol untuk dewasa dan anak-anak di atas usia 12 tahun:</p>\n<h4><strong>Panadol Extra</strong></h4>\n<p>Bentuk obat: tablet</p>\n<p>Dosis dewasa &amp; anak ≥12 tahun: 1 tablet, 3–4 kali sehari, maksimal 8 tablet per hari</p>\n<h4><strong>Panadol Regular</strong></h4>\n<p>Bentuk obat: tablet</p>\n<p>Dosis dewasa &amp; anak ≥12 tahun: 1–2 tablet, 3–4 kali sehari, maksimal 8 tablet per hari</p>\n<h4><strong>Panadol Cold &amp; Flu dan Panadol Flu &amp; Batuk</strong></h4>\n<p>Dosis dewasa &amp; anak ≥12 tahun: 1 tablet tiap 4–6 jam, maksimal 8 tablet per hari</p>\n<p>Penting diingat, jangan berikan semua varian Panadol di atas kepada anak-anak berusia di bawah 12 tahun, kecuali atas petunjuk dokter.</p>\n<p>Sedangkan dosis Panadol untuk anak-anak adalah sebagai berikut:</p>\n<h4><strong>Panadol Anak Drops</strong></h4>\n<p>Bentuk obat: sirop</p>\n<p>Dosis: 0,8–1,6 ml (sesuai usia), 3–6 kali sehari</p>\n<h4><strong>Panadol Anak Syrup</strong></h4>\n<p>Bentuk obat sirop</p>\n<p>Usia 1–2 tahun: 3,75 ml, usia 2–3 tahun: 5 ml, usia 4–5 tahun: 7,5 ml, usia 6 tahun: 10 ml, 3–4 kali sehari</p>\n<p>Dosis maksimal 4 kali sehari</p>\n<h4><strong>Panadol Anak Suspension</strong></h4>\n<p>Bentuk obat: suspensi</p>\n<p>Usia 6–12 tahun: 1 sendok takar (5 ml), 3–4 kali sehari</p>\n<p>Usia &gt;12 tahun: 2 sendok takar (10 ml) 3–4 kali sehari</p>\n<h4><strong>Panadol Anak Chewable</strong></h4>\n<p>Bentuk obat: tablet kunyah</p>\n<p>Usia 2–5 tahun: 1–2 tablet, 3–4 kali sehari</p>\n<p>Usia 6–12 tahun: 2–4 tablet, 3–4 kali sehari</p>\n<h3><strong>Cara Mengonsumsi Panadol dengan Benar</strong></h3>\n<p>Pastikan untuk selalu mengikuti petunjuk pada kemasan obat atau anjuran dokter dalam mengonsumsi Panadol.</p>\n<p>Panadol Anak Syrup dan Panadol Anak Suspension bisa diminum langsung atau dicampur dengan air atau sari buah.</p>\n<p>Panadol Anak Chewable dapat dikonsumsi dengan dikunyah langsung, dihancurkan atau dicampur dengan air atau sari buah.</p>\n<p>Beri jeda 4 jam antara tiap dosis Panadol Anak, dan jangan berikan Panadol lebih dari 4 kali dalam sehari. Simpan Panadol di ruangan dengan suhu kamar.</p>\n<h3><strong>Interaksi Panadol dengan Obat Lain</strong></h3>\n<p>Ada beberapa jenis obat yang dapat menimbulkan interaksi jika digunakan dengan Panadol, di antaranya:</p>\n<ul>\n<li>\n<a href=\"https://www.alodokter.com/phenytoin\" target=\"_blank\">Phenytoin</a>, phenobarbital, carbamazepine, atau colestyramin, yang efeknya dapat menurunkan efektivitas Panadol</li>\n<li>\n<a href=\"https://www.alodokter.com/warfarin\" target=\"_blank\">Warfarin</a>, yang efeknya dapat meningkatkan risiko terjadinya perdarahan</li>\n<li>Chloramphenicol, yang efeknya dapat meningkatkan risiko munculnya efek samping chloramphenicol</li>\n<li>\n<a href=\"https://www.alodokter.com/probenecid\" target=\"_blank\">Probenecid</a>, yang efeknya dapat meningkatkan kadar Panadol dalam darah</li>\n<li>\n<a href=\"https://www.alodokter.com/domperidone\" target=\"_blank\">Domperidone</a> atau metoclopramide, yang efeknya dapat meningkatkan penyerapan paracetamol di dalam Panadol</li>\n</ul>\n<h3><strong>Efek Samping dan Bahaya Panadol</strong></h3>\n<p>Kandungan paracetamol dan obat lain dalam Panadol jarang menyebabkan efek samping, terutama jika dikonsumsi menurut dosis yang dianjurkan. Namun, pada beberapa orang, Panadol dapat menimbulkan efek samping, seperti:</p>\n<ul>\n<li>Pusing</li>\n<li>Sulit tidur</li>\n<li><a href=\"https://www.alodokter.com/muntah\" target=\"_blank\">Muntah</a></li>\n<li>Nyeri perut</li>\n<li>Urine berwarna gelap</li>\n<li>Sulit buang air kecil</li>\n<li>Tubuh mudah lelah</li>\n<li>Kulit dan putih mata menguning atau <a href=\"https://www.alodokter.com/penyakit-kuning\" target=\"_blank\">penyakit kuning</a>\n</li>\n<li>Reaksi kulit parah yang disebut <a href=\"https://www.alodokter.com/sindrom-stevens-johnson\" target=\"_blank\">Sindrom Stevens-Johnson</a>\n</li>\n</ul>\n<p>Selain itu, jika digunakan dalam dosis yang berlebihan, kandungan paracetamol di dalam Panadol dapat menimbulkan gejala overdosis, yang berupa:</p>\n<ul>\n<li>Hilang nafsu makan</li>\n<li>Mual dan muntah</li>\n<li>\n<a href=\"https://www.alodokter.com/sakit-perut\" target=\"_blank\">Nyeri perut</a> yang berat</li>\n<li>Keringat berlebihan</li>\n<li><a href=\"https://www.alodokter.com/diare\" target=\"_blank\">Diare</a></li>\n<li>Bingung</li>\n<li>Lemas</li>\n</ul>\n<p>Segera temui dokter jika muncul efek samping, gejala overdosis, atau reaksi alergi obat, seperti ruam, bengkak di wajah, serta sulit bernapas.</p>"}