{"diphencyprone_(dpcp)": "<p><strong>Diphencyprone (DPCP) adalah obat yang bisa digunakan untuk mengatasi alopecia a</strong><strong>re</strong><strong>ata. Obat ini memiliki bentuk sediaan cair yang akan dioleskan&nbsp; ke bagian yang mengalami kebotakan. Diphencyprone hanya bisa diberikan oleh dokter. </strong></p> <p>Saat digunakan untuk mengatasi <a href=\"https://www.alodokter.com/alopecia-areata\">alopecia areata</a>, diphencyprone akan mencetuskan reaksi alergi, seperti <a href=\"https://www.alodokter.com/dermatitis-kontak\">dermatitis kontak</a>. Melalui mekanisme ini, diphencyprone diharapkan akan merangsang pertumbuhan rambut.</p> <a><img class=\"alignnone wp-image-1796181\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1594043232/attached_image/diphencyprone-dpcp-0-alodokter.jpg\" alt=\"DCP\" width=\"650\" height=\"433\"></a> <p>Selain untuk mengatasi kebotakan akibat alopecia areata, diphencyprone juga dapat digunakan dalam pengobatan <a href=\"https://www.alodokter.com/kutil\">kutil</a> akibat infeksi virus HPV (human papillomavirus) dan melanoma pada kulit.</p> <p>Diphencyprone biasanya hanya digunakan jika kondisi pasien tidak berhasil di tangani dengan metode pengobatan lain.</p> <p><strong>Merek dagang diphencyprone (DPCP): - </strong></p> <h3><strong>Apa Itu Diphencyprone (DPCP)? </strong></h3> <table> <tbody> <tr> <td width=\"144\">Golongan</td> <td width=\"480\">Imunoterapi</td> </tr> <tr> <td width=\"144\">Kategori</td> <td width=\"480\">Obat resep</td> </tr> <tr> <td width=\"144\">Manfaat</td> <td width=\"480\">Merangsang pertumbuhan rambut</td> </tr> <tr> <td width=\"144\">Digunakan oleh</td> <td width=\"480\">Dewasa dan anak-anak</td> </tr> <tr> <td width=\"144\">Diphencyprone untuk ibu hamil dan menyusui</td> <td width=\"480\"> <strong>Kategori N:</strong> Belum dikategorikan <p>Diphencyprone tidak direkomendasikan untuk digunakan pada wanita hamil, menyusui, atau sedang merencanakan kehamilan. Hal ini karena efektivitas dan efek samping obat ini belum pernah diteliti pada Ibu hamil. Belum diketahui juga apakah diphencyprone bisa mempengaruhi kesuburan.</p> </td> </tr> <tr> <td width=\"144\">Bentuk obat</td> <td width=\"480\">Cair</td> </tr> </tbody> </table> <h3><strong>Peringatan Sebelum Menggunakan Diphencyprone (DPCP): </strong></h3> <ul> <li>Jangan menggunakan diphencyprone jika Anda memiliki riwayat alergi terhadap obat ini atau obat imunoterapi lainnya.</li> <li>Belum diketahui keamanan diphencyprone pada ibu hamil, ibu menyusui, atau wanita yang sedang merencanakan kehamilan. Hindari penggunaan obat ini pada kondisi-kondisi tersebut.</li> <li>Beri tahu dokter tentang semua riwayat penyakit dan pengobatan yang sedang Anda jalani.</li> <li>Hindari paparan sinar matahari langsung, serta jangan menggunakan lampu ultraviolet (<em>sunbed</em>) untuk menggelapkan kulit (<em>tanning</em>) selama menggunakan diphencyprone.</li> <li>Pasien perlu diberi tahu tahapan terapi dan keluhan yang mungkin akan dirasakan, seperti munculnya rasa gatal atau kemerahan pada kulit saat menjalani terapi dengan diphencyprone.</li> <li>Hati-hati jika menggunakan aksesoris, termasuk seperti topi atau kain, untuk melindungi diri dari sinar matahari selama menjalani terapi dengan diphencyprone. Hal ini karena bahan kimia yang terkandung di dalam obat dapat menempel di permukaan pakaian.</li> <li>Segera temui dokter jika terjadi efek samping setelah menggunakan diphencyprone.</li> </ul> <h3><strong>Dosis dan Aturan Pakai Diphencyprone (DPCP) </strong></h3> <p>Diphencyprone umumnya dapat diberikan kepada orang dewasa maupun anak-anak. Perlu diingat, diphencyprone hanya diberikan oleh dokter dan tidak boleh digunakan sembarangan.</p> <p>Dosis diphencyprone akan ditentukan berdasarkan jenis gangguan kulit yang ingin diobati, tingkat keparahan kondisi, dan respons terapi. Diphencyprone akan menimbulkan reaksi alergi yang ditandai dengan munculnya ruam berwarna merah dan terasa gatal yang akan berlangsung selama 36–48 jam.</p> <p>Tahapan yang akan dijalani pasien saat menggunakan diphencyprone adalah sebagai berikut:</p> <h4><strong>Tahap 1</strong></h4> <p>Diphencyprone dalam dosis kuat (umumnya dengan kadar konsentrasi 2%) dioleskan pada area kecil di kulit, biasanya di bagian lengan atas. Reaksi alergi umumnya akan muncul dalam 2–3 hari setelah pemakaian pertama.</p> <p>Jika tidak ada reaksi alergi yang ditimbulkan, diphencyprone dengan dosis yang lebih rendah (0,1%) akan dioleskan pada area yang sama 2 minggu kemudian dan akan diulang kembali setiap 2 minggu sampai timbul reaksi alergi pada kulit.</p> <h4><strong>Tahap 2</strong></h4> <p>Jika reaksi alergi telah timbul, tahap berikutnya adalah menentukan dosis yang tepat untuk menimbulkan reaksi alergi yang diinginkan di kulit. Dokter akan mengoleskan obat dalam dosis yang sangat rendah (umumnya dengan kadar konsentrasi 0,001%) pada area kecil di kulit.</p> <p>Dosis yang diberikan akan ditingkatkan setiap minggu hingga timbul reaksi yang diinginkan di kulit.</p> <h4><strong>Tahap 3 </strong></h4> <p>Setelah diketahui dosis yang tepat, diphencyprone akan dioleskan di bagian kulit yang bermasalah setiap 1–2 minggu.</p> <p>Jangka waktu penggunaan diphencyprone berbeda-beda pada tiap pasien, tergantung dari seberapa cepat respons tubuh pasien terhadap obat, serta tingkat keparahan kondisi. Umumnya, diphencyprone diberikan selama 6–8 bulan.</p> <p>Pemberian diphencyprone akan dihentikan jika kondisi yang ditangani telah sembuh. Namun, pada sebagian penderita alopecia areata, pengobatan dengan diphencyprone mungkin perlu kembali dilakukan jika kebotakan kembali terjadi.</p> <h3><strong>Cara Menggunakan Diphencyprone (DPCP) dengan Benar </strong></h3> <p>Diphencyprone hanya boleh diberikan oleh <a href=\"https://www.alodokter.com/cari-dokter/dokter-kulit\">dokter</a> atau petugas medis di bawah pengawasan dokter. Ikuti petunjuk dokter saat menjalani terapi dengan diphencyprone.</p> <p>Permukaan kulit perlu dibersihkan dan dikeringkan terlebih dahulu sebelum memulai prosedur pengobatan. Pemberian diphencyprone umumnya membutuhkan waktu sekitar 10–15 menit.</p> <p>Selama penggunaan obat, lindungi bagian kulit yang telah diolesi diphencyprone dari paparan sinar matahari langsung selama sekitar 6–8 jam. Misalnya, jika Anda menggunakan diphencyprone untuk mengatasi kebotakan di kepala, disarankan menutup bagian kepala saat berada di luar ruangan, misalnya dengan topi.</p> <p>Hindari menyentuh bagian kulit yang telah diolesi diphencyprone selama 24 jam. Jika tersentuh, segera cuci tangan. Setelah 6–24 jam, cuci bagian kulit yang diolesi diphencyprone.</p> <p>Terkadang reaksi alergi yang ditimbulkan obat ini dapat terjadi secara berlebihan dan menyebabkan komplikasi. Oleh sebab itu, dokter mungkin akan meresepkan salep <a href=\"https://www.alodokter.com/kortikosteroid\">kortikosteroid</a> dengan kadar yang sangat kuat untuk mengantisipasi timbulnya reaksi alergi berlebih. Dokter biasanya akan memberikan arahan dan penjelasan tentang penggunaan obat tambahan ini.</p> <p>Diphencyprone harus di simpan dalam botol gelas berwarna gelap, diletakkan di tempat tertutup, terhindar dari sinar matahari langsung, dan jauh dari jangkauan anak-anak.</p> <h3><strong>Efek Samping dan Bahaya Diphencyprone (DPCP) </strong></h3> <p>Diphencyprone dapat menyebabkan efek samping berupa:</p> <ul> <li>Bekas luka akibat peradangan pada kulit</li> <li>Eksim yang terlalu parah, ditandai dengan kulit kemerahan, berkerak, gatal, melepuh, dan keluar nanah</li> <li>Kulit berubah warna menjadi kehitaman (<a href=\"https://www.alodokter.com/bentuk-penyakit-hiperpigmentasi-pada-kulit-ada-di-sini\">hiperpigmentasi</a>) atau putih pucat (hipopigmentasi)</li> </ul> <p>Selain itu, sejumlah efek samping lain yang lebih serius juga dapat timbul akibat diphencyprone, di antaranya:</p> <ul> <li>Eksim yang menyebar ke seluruh tubuh</li> <li><a href=\"https://www.alodokter.com/vitiligo\">Vitiligo</a></li> <li>Pembesaran kelenjar getah bening</li> <li><a href=\"https://www.alodokter.com/pompholyx\">Pompholyx</a></li> <li>Reaksi alergi lain, bisa berupa keluhan mirip flu atau <a href=\"https://www.alodokter.com/eritema-multiformis\">eritema multiformis</a> </li> <li><a href=\"https://www.alodokter.com/biduran\">Urtikaria</a></li> <li>Sakit kepala</li> <li><a href=\"https://www.alodokter.com/jantung-berdebar\">Jantung berdebar</a></li> </ul> <p>Segera temui dokter jika Anda mengalami efek samping seperti yang telah disebutkan di atas selama menjalani pengobatan dengan diphencyprone.</p>"}