{"Definisi Gigi Sensitif": "<p>Gigi sensitif adalah kondisi ketika muncul sensasi ngilu dan nyeri pada gigi. Sensasi tersebut muncul sebagai respons terhadap sejumlah kondisi, misalnya akibat makan atau minum yang panas atau dingin. Gigi sensitif dapat terjadi sementara atau dalam jangka panjang, baik pada satu gigi maupun beberapa gigi.</p> <p><img class=\"alignnone size-full wp-image-1412755\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1546482473/attached_image/gigi-sensitif-alodokter.jpg\" alt=\"gigi sensitif - alodokter\" width=\"650\" height=\"433\"></p>", "Gejala Gigi Sensitif": "<p>Seseorang yang mengalami gigi sensitif akan merasakan sensasi nyeri dan ngilu, terutama pada bagian akar gigi. Sensasi tersebut muncul sebagai respons atas sejumlah hal, di antaranya:</p> <ul> <li>Mengonsumsi makanan dan minuman yang panas atau dingin</li> <li>Mengonsumsi makanan dan minuman yang manis atau asam</li> <li>Membersihkan gigi, baik dengan sikat atau benang gigi</li> <li>Menggunakan obat kumur dengan kandungan alkohol</li> <li>Terpapar udara dingin.</li> </ul> <p>Gejala gigi sensitif dapat ringan hingga berat, dan dapat hilang atau timbul dengan sendirinya.</p>", "Penyebab Gigi Sensitif": "<p>Gigi sensitif disebabkan oleh sejumlah kondisi, antara lain:</p> <p style=\"padding-left: 30px;\"><strong>Penipisan email</strong></p> <p style=\"padding-left: 30px;\">Email atau enamel adalah lapisan terluar gigi yang berfungsi melindungi gigi dari kerusakan. Meskipun email adalah jaringan paling kuat di tubuh manusia, email juga dapat menipis atau rusak. Semakin tipis email, maka risiko terjadinya gigi sensitif akan semakin tinggi.</p> <p style=\"padding-left: 30px;\">Penipisan email dapat dipicu oleh konsumsi makanan atau minuman manis, asam, minuman bersoda, sering makan <a href=\"https://www.alodokter.com/gemar-makan-es-batu-sebaiknya-hati-hati\" target=\"_blank\">es batu</a>, serta konsumsi vitamin C yang berlebihan.</p> <p style=\"padding-left: 30px;\"><strong>Kondisi gigi dan mulut</strong></p> <p style=\"padding-left: 30px;\">Gigi yang patah, berlubang atau membusuk dapat membuat dentin (zat di bawah email gigi) menjadi terbuka, dan memicu terjadinya gigi sensitif. Kondisi lain pada mulut yang dapat menyebabkan gigi sensitif adalah gusi yang menyusut. Penyusutan gusi dapat membuat akar gigi terlihat dan tidak terlindungi.</p> <p style=\"padding-left: 30px;\"><strong>Kondisi lambung</strong></p> <p style=\"padding-left: 30px;\">Gigi sensitif juga dapat disebabkan oleh penyakit refluks asam lambung atau <a href=\"https://www.alodokter.com/penyakit-asam-lambung.html\">GERD</a>. Asam lambung yang naik dari lambung dan kerongkongan, dapat mengikis email gigi, bila terjadi dalam jangka panjang. Selain penyakit refluks asam lambung, kondisi medis lain yang dapat menyebabkan gigi sensitif adalah gastroparesis atau gangguan pengosongan lambung, serta gangguan makan seperti <a href=\"https://www.alodokter.com/bulimia\">bulimia</a>.</p> <p style=\"padding-left: 30px;\"><strong>Kebiasaan buruk</strong></p> <p style=\"padding-left: 30px;\">Beberapa kebiasaan buruk juga dapat menyebabkan gigi sensitif, terutama bila berlangsung dalam jangka lama. Misalnya, menyikat gigi terlalu keras atau menggunakan sikat gigi yang kasar. Kebiasaan menggertak gigi saat sedang tidur, juga dapat memicu gigi sensitif.</p> <p style=\"padding-left: 30px;\"><strong>Prosedur medis</strong></p> <p style=\"padding-left: 30px;\">Beberapa tindakan medis pada gigi seperti tambal gigi dan <a href=\"https://www.alodokter.com/kenali-apa-itu-pemutihan-gigi\">pemutihan gigi</a>, juga dapat menyebabkan gigi sensitif. Namun demikian, gigi sensitif yang timbul akibat prosedur medis hanya sementara, dan akan hilang dalam beberapa hari.</p>", "Diagnosis Gigi Sensitif": "<p>Dokter dapat menduga pasien mengalami gigi sensitif bila terdapat sejumlah gejala yang telah dijelaskan di atas. Namun untuk memperkuat diagnosis, dokter akan memeriksa apakah terdapat kondisi yang memicu gigi sensitif, seperti gigi berlubang atau penyusutan gusi. Bila diperlukan, dokter akan menjalankan pemeriksaan <a href=\"https://www.alodokter.com/foto-rontgen-ini-yang-harus-anda-ketahui\">foto Rontgen</a>, guna melihat apakah kondisi gigi atau kerongkongan.</p>", "Pengobatan Gigi Sensitif": "<p>Untuk mengatasi gejala gigi sensitif ringan, pasien bisa menggunakan pasta gigi khusus untuk gigi sensitif, dan memilih sikat gigi dengan bulu sikat yang lembut. Sikatlah gigi secara perlahan untuk membantu meredakan gejala. Jika menggunakan obat kumur, pilihlah obat kumur yang bebas dari alkohol. Bila sejumlah langkah di atas tidak meredakan gejala, konsultasikan dengan <a href=\"https://www.alodokter.com/cari-dokter/dokter-gigi\">dokter gigi</a> tentang metode pengobatan yang tepat.</p> <p>Metode pengobatan untuk gigi sensitif tergantung kepada penyebab yang mendasarinya. Dokter dapat meresepkan pasta gigi khusus guna menghambat sensasi nyeri, atau gel yang mengandung <em>fluoride </em>untuk memperkuat email gigi. Sedangkan bila gigi sensitif disebabkan oleh gigi berlubang, perlu dilakukan prosedur tambal gigi.</p> <p>Bila gigi sensitif disebabkan oleh kondisi medis tertentu, seperti GERD atau bulimia, dokter akan mengobati terlebih dahulu kondisi tersebut, guna mencegah kerusakan email lebih lanjut. GERD dapat diatasi dengan obat penurun produksi asam lambung, sedangkan pengobatan bulimia memerlukan <a href=\"https://www.alodokter.com/psikoterapi-untuk-mengatasi-gangguan-kesehatan-mental\">psikoterapi</a>.</p> <p>Gigi sensitif yang disebabkan oleh penyusutan gusi dapat diatasi dengan menyikat gigi dengan lembut, dan menjaga kebersihan mulut. Namun, bila kondisi penyusutan cukup berat dan menyebabkan sensitivitas gigi yang cukup parah, dokter akan menyarankan tindakan cangkok gusi. Prosedur ini dilakukan dengan mengambil sedikit jaringan dari langit-langit mulut bagian atas untuk dilekatkan di area gusi yang rusak.</p> <p>Belajar mengelola stres dan mengurangi minuman berkafein juga dapat membantu mencegah kebiasaan menggertakkan gigi. Namun, bila kebiasaan tersebut masih terus terjadi, pasien dapat menggunakan pelindung gigi untuk mencegah gigi rusak.</p> <p>Pada kasus gigi sensitif yang tidak dapat diobati dengan metode di atas, dokter akan menjalankan perawatan saluran akar gigi. Prosedur ini melibatkan pengeboran gigi untuk mengangkat pulpa yang rusak di dalam gigi. Setelah pulpa diangkat, bagian dalam gigi akan diberikan pasta antibiotik guna mencegah infeksi. Kemudian, dokter akan menutup lubang gigi dengan tambalan.</p>", "Pencegahan Gigi Sensitif": "<p>Untuk mencegah gigi sensitif, jaga kebersihan mulut dan gigi dengan menyikat gigi dua kali sehari. Gunakan sikat gigi dengan ujung yang lembut, dan pasta gigi yang memiliki kandungan <em>fluoride</em>. Penting untuk menyikat gigi dengan perlahan, dan membersihkan celah gigi menggunakan benang gigi.</p> <p>Apabila kebiasaan menggertakkan gigi tidak juga hilang, pasien dapat meminta dokter untuk membuatkan pelindung gigi. Namun bila kebiasaan menggertakkan gigi cukup parah, pasien mungkin memerlukan operasi untuk mengubah posisi gigi, atau obat untuk relaksasi otot mulut.</p> <p>Di samping beberapa langkah di atas, hindari makanan atau minuman asam dan manis. Sebaliknya, konsumsi keju, susu, serta buah dan sayur karena dapat menghilangkan asam dan bakteri yang merusak gigi.</p> <p>Langkah pencegahan lain adalah dengan berhenti melakukan pemutihan gigi, karena prosedur tersebut dapat memicu gigi sensitif, meskipun hanya sementara. Disarankan untuk berkonsultasi terlebih dahulu dengan dokter gigi bila Anda ingin tetap melanjutkan prosedur tersebut.</p>"}