{"Definisi Servisitis": "<p>Servisitis adalah peradangan yang terjadi pada serviks atau leher rahim. Serviks merupakan bagian paling bawah dari rahim yang terhubung dengan vagina. Layaknya jaringan lain dalam tubuh, serviks juga dapat mengalami peradangan&nbsp;karena berbagai alasan, yaitu infeksi (misalnya&nbsp;<a href=\"https://www.alodokter.com/penyakit-menular-seksual-pms\" target=\"_blank\">infeksi menular seksual</a>) dan faktor noninfeksi &nbsp;(misalnya iritasi atau alergi). Peradangan ini dapat ditunjukkan dengan perdarahan dari vagina di luar masa menstruasi, atau nyeri saat berhubungan seksual, serta keluarnya cairan abnormal dari vagina.</p> <p>Servisitis dapat terjadi secara akut yang terjadi tiba-tiba dan parah, atau secara kronis yang berkembang dalam waktu lama. Jika kondisi ini tidak diobati, maka servisitis yang terjadi karena infeksi dapat menyebar hingga ke rongga perut, menimbulkan gangguan kesuburan, serta masalah pada janin bagi ibu yang sedang hamil.</p> <p><img class=\"alignnone size-full wp-image-253717\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1560916900/attached_image/servisitis-alodokter.jpg\" alt=\"Cervicitis - alodokter\" width=\"650\" height=\"433\"><strong>Gejala Servisitis</strong></p> <p>Sebagian besar penderita servisitis tidak merasakan gejala apa pun, dan mereka baru menyadari terkena penyakit ini setelah menjalani pemeriksaan dokter untuk alasan lain. Sebaliknya, ada sebagian penderita yang mengalami atau merasakan gejala servisitis. Di antaranya adalah:</p> <ul> <li>Keluar cairan dari vagina yang tidak biasa dan dalam jumlah banyak. Cairan ini bisa berwarna kuning pucat keabu-abuan yang disertai bau tidak sedap.</li> <li>Buang air kecil yang sering dan menyakitkan.</li> <li> <a href=\"https://www.alodokter.com/dispareunia\" target=\"_blank\">Dispareunia</a>.</li> <li>Perdarahan dari vagina setelah berhubungan seksual.</li> <li>Vagina terasa nyeri.</li> <li>Panggul terasa tertekan.</li> <li>Sakit punggung.</li> <li>Rasa nyeri pada bagian panggul atau perut.</li> <li>Demam.</li> </ul> <p>Peradangan serviks dapat menjadi parah jika berkembang lebih lanjut, yang ditandai dengan terbentuknya luka terbuka atau keluarnya cairan dari vagina berupa nanah.</p> <p><strong>Penyebab Servisitis</strong></p> <p>Servisitis disebabkan oleh infeksi bakteri atau virus yang terjadi saat berhubungan seksual. Contoh infeksi yang menyebar dari hubungan seksual adalah gonore,&nbsp;<em><a href=\"https://www.alodokter.com/chlamydia\" target=\"_blank\">chlamydia</a></em>, trikomoniasis, dan herpes genital. Selain infeksi, beberapa kondisi yang dapat menyebabkan servisitis adalah:</p> <ul> <li>Reaksi alergi, terhadap spermisida (zat yang dapat mematikan sperma) atau bahan lateks dari alat-alat kontrasepsi, serta produk-produk kewanitaan.</li> <li>Pertumbuhan flora normal (bakteri baik) yang tidak terkendali di dalam vagina.</li> <li>Iritasi atau cedera akibat pemakaian tampon.</li> <li>Ketidakseimbangan hormon, di mana kadar estrogen jauh lebih rendah dibanding kadar progesteron, sehingga mengganggu kemampuan tubuh dalam mempertahankan kesehatan serviks</li> <li> <a href=\"https://www.alodokter.com/kanker\" target=\"_blank\">Kanker</a> atau efek samping perawatan kanker.</li> </ul> <p>Beberapa faktor yang dapat menyebabkan seseorang lebih berisiko terkena servisitis adalah:</p> <ul> <li>Melakukan hubungan seksual yang tidak aman, termasuk sering berganti-ganti pasangan dan melakukan hubungan seks tanpa pengaman.</li> <li>Aktif berhubungan seksual sejak usia muda.</li> <li>Memiliki riwayat servisitis atau penyakit menular seksual.</li> </ul> <p><strong>Diagnosis Servisitis</strong></p> <p>Seorang pasien dapat dicurigai dokter menderita servisitis berdasarkan gejala yang ada pada dirinya dan pemeriksaan fisik. Pemeriksaan ini meliputi pengamatan bagian panggul untuk melihat area peradangan dalam bentuk pembengkakan atau bagian yang lunak, serta pengamatan kondisi vagina dan serviks dengan alat spekulum.</p> <p>Untuk memastikan diagnosis, dokter biasanya masih harus melakukan pemeriksaan penunjang. Salah satunya adalah dengan <em><a href=\"https://www.alodokter.com/cari-rumah-sakit/ginekologi/pap-smear\" target=\"_blank\">pap smear</a></em>, di mana dokter akan mengambil sampel cairan dari serviks dan vagina, untuk diteliti lebih lanjut di laboratorium<em>.</em> Jenis pemeriksaan lainnya adalah dengan menggunakan alat selang berkamera (endoskop), guna melihat adanya kondisi abnormal di dalam vagina dan serviks secara lebih jelas.</p> <p><strong>Pengobatan&nbsp; Servisitis</strong></p> <p>Penanganan servisitis dilakukan berdasarkan penyebab dan tingkat keparahannya. Untuk servisitis noninfeksi, seperti iritasi terhadap pemakaian bahan, alat, atau produk tertentu, maka yang perlu dilakukan pasien adalah menghentikan pemakaiannya hingga sembuh.</p> <p>Sedangkan untuk kasus servisitis akibat infeksi menular seksual, pemberian obat sangat dibutuhkan, baik bagi penderita maupun pasangannya. Tujuannya adalah untuk menghilangkan infeksi dan mencegah penularannya. Contoh obat-obatan yang dapat diberikan berdasarkan organisme penyebab infeksi adalah:</p> <ul> <li> <strong>Antibiotik. </strong>Obat ini digunakan untuk mengatasi servisitis akibat infeksi bakteri, seperti gonore, <em>chlamydia</em>, dan <a href=\"https://www.alodokter.com/vaginosis-bakterialis\" target=\"_blank\">vaginosis bakterialis</a>.</li> <li> <strong>Antiviral. </strong>Obat ini digunakan untuk mengatasi servisitis akibat infeksi virus, seperti <a href=\"https://www.alodokter.com/herpes-genital\" target=\"_blank\">herpes genital</a> atau kutil kelamin.</li> <li> <strong>Antijamur. </strong>Obat ini digunakan untuk mengatasi servisitis akibat <a href=\"https://www.alodokter.com/infeksi-jamur\" target=\"_blank\">infeksi jamur</a>.</li> </ul> <p>Jika obat-obatan di atas tidak efektif mengatasi servisitis, dikarenakan kondisi sudah cukup parah, maka dokter akan menyarankan pasien menjalani metode pengobatan berikut ini:</p> <ul> <li> <strong><em>Cryosurgery</em></strong><strong>.</strong> Dokter akan menggunakan media khusus yang dapat membekukan jaringan yang terkena servisitis. Setelah dibekukan dengan suhu yang sangat dingin ini, jaringan akan hancur dengan sendirinya.</li> <li> <strong>Bedah listrik.</strong> Ini merupakan teknik bedah dengan menggunakan aliran listrik, untuk membakar atau menghancurkan jaringan yang terkena servisitis.</li> <li> <strong>Terapi laser. </strong>Dokter akan menggunakan sebuah alat khusus yang dapat mengeluarkan gelombang cahaya kuat, untuk memotong, membakar, dan menghancurkan jaringan yang terkena servisitis.</li> </ul>", "Pencegahan Servisitis": "<p>Ada beberapa cara yang dapat kita lakukan agar tidak terkena penyakit ini. Di antaranya dengan:</p> <ul> <li>Mempraktikkan hubungan seksual yang aman, seperti tidak berganti pasangan.</li> <li>Menghindari produk-produk kewanitaan yang mengandung parfum, karena bisa menyebabkan iritasi pada vagina maupun serviks.</li> </ul>"}