{"Definisi Giardiasis": "<p><strong>Giardiasis adalah gangguan pencernaan akibat infeksi parasit pada usus halus. Parasit ini dinamakan <em>Giardia lamblia</em>. Giardiasis banyak ditemukan di wilayah padat penduduk dengan sanitasi yang buruk dan kualitas air yang tidak bersih.</strong></p>\n<p>Giardiasis menular melalui air atau makanan yang terkontaminasi parasit, serta kontak langsung dengan penderita. Untuk mengatasinya, terkadang diperlukan obat resep dari dokter.</p>\n<p><img class=\"alignnone size-full wp-image-539909\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1552289745/attached_image/giardiasis-alodokter.jpg\" alt=\"Giardia Infection - alodokter\" width=\"650\" height=\"433\"></p>", "Gejala Giardiasis": "<p>Pada umumnya, gejala giardiasis muncul 1-3 minggu setelah terinfeksi. Gejala dapat berlangsung selama 2-6 minggu, atau bahkan lebih lama. Gejala-gejala tersebut antara lain:</p>\n<ul>\n<li>\n<a href=\"https://www.alodokter.com/diare\">Diare</a> dengan tinja yang berminyak</li>\n<li>Sering buang gas atau kentut</li>\n<li>Mual dan muntah</li>\n<li><a href=\"https://www.alodokter.com/perut-kembung\">Perut kembung</a></li>\n<li>Kram perut</li>\n<li>Hilang nafsu makan</li>\n<li>Berat badan menurun</li>\n<li>Lemas</li>\n<li>Sakit kepala</li>\n</ul>\n<p>Beberapa penderita giardiasis tidak mengalami gejala apapun, namun tetap dapat menularkannya kepada orang lain.</p>\n<p>Segera periksakan diri ke dokter jika Anda mengalami gejala di atas, apalagi bila disertai <a href=\"https://www.alodokter.com/dehidrasi\">dehidrasi</a>.</p>", "Penyebab Giardiasis": "<p>Giardiasis disebabkan oleh infeksi parasit<em> Giardia lamblia</em>. Parasit ini hidup di tinja manusia dan hewan, serta dapat mencemari air, tanah, dan makanan. Giardiasis umumnya terjadi ketika air yang terkontaminasi parasit ini masuk ke dalam tubuh seseorang. Air yang terkontaminasi bisa berasal dari sumber air mana pun, terutama air sumur yang letaknya dekat dengan toilet.</p>\n<p>Giardiasis juga dapat menular melalui makanan. Akan tetapi, cara ini lebih jarang terjadi karena parasit akan mati jika makanan dimasak hingga matang. Meski demikian, tidak mencuci tangan sebelum makan atau mencuci alat makan dengan air yang terkontaminasi, juga dapat menjadi sarana penyebaran parasit.</p>\n<p>Selain melalui air dan makanan, seseorang juga dapat tertular giardiasis melalui kontak dengan orang lain. Misalnya ketika mengganti popok anak yang sedang mengalami giardiasis, atau melakukan hubungan seks anal (seks melalui dubur) tanpa kondom dengan penderita giardiasis.</p>", "Faktor Risiko Giardiasis": "<p>Giardiasis dapat dialami oleh semua orang, namun lebih berisiko terjadi pada anak-anak yang dititipkan di tempat penitipan anak (TPA), terutama anak yang masih buang air besar di popok. Selain itu, petugas TPA juga lebih berisiko terkena penyakit ini.</p>\n<p>Giardiasis sering terjadi pada orang yang tinggal di area bersanitasi buruk, dengan sumber air yang tidak bersih. Jika tidak berhati-hati, orang yang mengunjungi daerah tersebut juga dapat terinfeksi.</p>", "Diagnosis Giardiasis": "<p>Dokter dapat mencurigai pasien terkena giardiasis, apabila terdapat sejumlah gejala yang telah dijelaskan di atas. Namun untuk memastikannya, dokter akan melakukan <a href=\"https://www.alodokter.com/cari-rumah-sakit/laboratorium-klinik/pemeriksaan-feses\">pemeriksaan pada sampel feses</a> penderita.</p>\n<p>Selain pemeriksaan feses, <a href=\"https://www.alodokter.com/cari-dokter/dokter-gastroenterologi\">dokter gastroenterologi</a> juga dapat melakukan peneropongan dengan <a href=\"https://www.alodokter.com/cari-rumah-sakit/gastroenterologi/endoskopi\">endoskopi</a>, untuk melihat kondisi saluran pencernaan pasien. Melalui endoskopi, dokter dapat mengambil sampel jaringan pada saluran pencernaan untuk diperiksa lebih lanjut, bila dicurigai ada penyebab lain selain giardiasis.</p>", "Pengobatan Giardiasis": "<p>Pada banyak kasus, penderita giardiasis dapat sembuh dengan sendirinya dalam beberapa minggu. Bila tidak membaik, dokter akan meresepkan obat antiparasit. Obat juga diberikan pada pasien yang mengalami infeksi parah dan berkepanjangan. Sejumlah obat yang digunakan adalah:</p>\n<ul>\n<li>\n<strong>Metronidazole. </strong><a href=\"https://www.alodokter.com/metronidazole\">Metronidazole</a> adalah obat yang paling umum digunakan untuk mengatasi giardiasis. Obat ini akan digunakan selama 5-7 hari. Obat ini bisa menimbulkan beberapa efek samping, seperti mual, dan timbul rasa logam di mulut.</li>\n<li>\n<strong>Paromomycin.</strong> Paromomycin digunakan selama 3-10 hari dan dibagi dalam 3 kali konsumsi.</li>\n</ul>", "Komplikasi Giardiasis": "<p>Apabila tidak tertangani dengan baik, giardiasis berisiko menimbulkan komplikasi, terutama pada bayi dan anak-anak. Komplikasi yang dapat terjadi adalah:</p>\n<ul>\n<li>\n<strong>Dehidrasi, </strong>yaitu kondisi ketika tubuh kekurangan cairan, sehingga fungsi tubuh menjadi terganggu. Kondisi ini dipicu oleh diare yang sering dan banyak.</li>\n<li>\n<strong>Intoleransi laktosa, </strong>yaitu kegagalan tubuh dalam mencerna gula dalam susu. Kondisi ini dapat tetap berlangsung meskipun infeksi telah sembuh.</li>\n<li>\n<strong>Gangguan pertumbuhan dan perkembangan. </strong><a href=\"https://www.alodokter.com/diare-kronis\">Diare kronis</a> akibat infeksi giardiasis dapat mengganggu asupan gizi, sehingga mengakibatkan gangguan pada pertumbuhan dan perkembangan anak.</li>\n</ul>", "Pencegahan Giardiasis": "<p>Giardiasis tidak bisa dicegah dengan pemberian vaksin atau obat-obatan. Akan tetapi, risiko terkena giardiasis dapat dikurangi dengan sejumlah langkah berikut:</p>\n<ul>\n<li>\n<strong>Rutin mencuci tangan dengan air dan sabun</strong>, terutama setelah dari toilet dan mengganti popok, juga sebelum menyiapkan makanan dan sebelum makan. Gunakan <em>sanitizer</em> atau pembersih tangan berbahan dasar alcohol, jika tidak ada air dan sabun.</li>\n<li>\n<strong>Rebus air PAM sebelum diminum</strong>, untuk membunuh bakteri dan kuman yang mungkin terdapat di dalam air. Dianjurkan merebus air PAM selama 10 menit.</li>\n<li>\n<strong>Gunakan air dalam kemasan untuk minum dan menggosok gigi</strong>, jika sedang bepergian ke tempat yang kualitas airnya tidak layak. Jangan mengonsumsi buah dan sayuran mentah, serta es batu di tempat tersebut.</li>\n<li>\n<strong>Jangan melakukan hubungan seks anal yang berisiko</strong>, seperti bergonta-ganti pasangan atau melakukan hubungan seks tanpa pengaman.</li>\n</ul>"}