{"Definisi Mata Kering": "<p>Penyakit mata kering adalah kondisi saat mata tidak mendapat pelumasan yang memadai dari air mata. Kondisi ini membuat mata tidak bisa menghilangkan debu&nbsp;atau benda asing yang mengganggu mata. Akibatnya, mata terasa sangat tidak nyaman.</p>\n<p><img class=\"size-full wp-image-289006\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1547378066/attached_image/mata-kering-alodokter.jpg\" alt=\"Irritated and injured red eye.\" width=\"650\" height=\"432\"></p>\n<p>Pada mata yang sehat, kornea akan terus dialiri oleh air mata ketika mata berkedip, untuk memberi nutrisi pada sel kornea dan melindungi kornea dari lingkungan luar. Air mata merupakan senyawa campuran dari lemak, air, lendir, serta lebih dari 1500&nbsp;protein yang membuat permukaan mata tetap halus dan terlindungi dari lingkungan sekitar, unsur yang mengganggu, atau kuman yang menimbulkan infeksi. Saat kelenjar di sekitar mata tidak bisa memproduksi air mata yang cukup atau saat&nbsp;&nbsp;komposisi air mata berubah, maka permukaan luar mata yang berperan untuk meneruskan cahaya ke dalam mata juga dapat terganggu.</p>\n<p>Nama lain dari penyakit mata kering adalah <em>keratoconjunctivitis sicca</em> atau sindrom mata kering. Mata kering lebih banyak dialami wanita dibandingkan pria, dan risiko mata kering juga makin meningkat pada usia lanjut.</p>", "Gejala Mata Kering": "<p>Gejala yang umumnya dialami penderita mata kering meliputi:</p>\n<ul>\n<li>Mata merah.</li>\n<li>Mata terasa panas.</li>\n<li>Mata seperti berpasir dan kering.</li>\n<li>Mata berair karena respon tubuh terhadap iritasi pada mata kering.</li>\n<li>\n<a href=\"https://www.alodokter.com/kenali-gejala-fotofobia-serta-penyebab-dan-cara-penanganannya\" target=\"_blank\">Sensitif terhadap sinar matahari</a>.</li>\n<li>Penglihatan buram</li>\n<li>Sulit membuka mata saat ketika bangun tidur, karena kelopak mata atas dan bawah menempel.</li>\n<li>Terdapat lendir di dalam atau sekitar mata.</li>\n<li>Memiliki kesulitan&nbsp;saat memakai lensa kontak atau berkendara di malam hari.</li>\n<li>Mata terasa cepat lelah.</li>\n</ul>\n<p>Tingkat keparahan mata kering bervariasi, mulai dari ringan hingga berat. Tetapi pada sebagian besar kasus, gejala yang dirasakan masih tergolong ringan.</p>\n<p>Gejala mata kering dapat semakin parah saat penderita berada dalam kondisi tertentu, misalnya bekerja dengan melihat layar komputer selama be-jam, terlalu lama berada di lingkungan yang udaranya kering, atau membaca buku dalam waktu&nbsp;lama. Kondisi mata kering bisa menyebabkan peradangan pada permukaan mata, sehingga menimbulkan jaringan parut pada kornea atau terjadi infeksi bakteri.</p>\n<p><strong>Penyebab Mata Kering</strong></p>\n<p>Beberapa kondisi dapat menjadi penyebab mata kering, yaitu:</p>\n<ul>\n<li>\n<strong>Produksi air mata berkurang.</strong> Kondisi ini timbul karena usia tua, penyakit tertentu (misalnya diabetes, <a href=\"https://www.alodokter.com/rheumatoid-arthritis\" target=\"_blank\"><em>rheumatoid arthritis</em></a>, lupus, <a href=\"https://www.alodokter.com/scleroderma\">skleroderma</a>, sindrom Sjogren, gangguan hormon tiroid, kekurangan vitamin A atau <a href=\"https://www.alodokter.com/xerophthalmia\" target=\"_blank\">xerophthalmia</a>), konsumsi obat-obatan tertentu (misalnya <a href=\"https://www.alodokter.com/antihistamin\" target=\"_blank\">antihistamin</a>, dekongestan, antidepresan, obat hipertensi, obat jerawat, obat penyakit Parkinson, atau obat terapi pengganti&nbsp;&nbsp;hormon), kerusakan kelenjar air mata karena radiasi atau akibat operasi laser mata.</li>\n<li>\n<strong>Air mata lebih cepat menguap.</strong> Kondisi ini dapat disebabkan cuaca (angin, asap, atau udara kering), kondisi yang membuat jarang berkedip (saat&nbsp;membaca atau bekerja terlalu lama di depan layar komputer), kelopak mata yang berbalik ke luar (ektropion) atau berbalik ke dalam (entropion).</li>\n<li>\n<strong>Komposisi air mata tidak seimbang.</strong> Air mata terdiri dari 3 komposisi, yaitu minyak, air, dan lendir, dengan komposisi tertentu. Ketika komposisi ini&nbsp;berubah, misalnya karena sumbatan kelenjar minyak, <a href=\"https://www.alodokter.com/blefaritis\" target=\"_blank\">blefaritis</a>, atau rosacea, dapat mengakibatkan mata kering.</li>\n</ul>\n<p>Di samping beberapa penyebab mata kering tersebut, risiko mengalami mata kering pada seseorang juga akan semakin besar jika:</p>\n<ul>\n<li>Usia di atas 50 tahun. Semakin tua usia, produksi air mata cenderung berkurang.</li>\n<li>Mengalami perubahan hormon. Kondisi ini sering terjadi pada wanita yang mengalami perubahan hormon karena kehamilan, konsumsi pil KB, serta menopause.</li>\n<li>Pola makan dengan kandungan vitamin A yang rendah.</li>\n<li>Memakai lensa kontak.</li>\n</ul>", "Diagnosis Mata Kering": "<p>Untuk menetapkan diagnosis mata kering, dokter mata akan menanyakan gejala yang dirasakan pasien dan riwayat penyakitnya, sebelum melakukan pemeriksaan fisik.</p>\n<p>Guna mengukur volume air mata pasien, dokter akan melakukan <em>Schirmer’s test.</em> Melalui tes ini, dokter akan mengukur tingkat kekeringan pada mata dengan cara menempelkan potongan kertas khusus yang dapat menyerap cairan di kelopak mata&nbsp;bagian bawah selama 5 menit. Mata tergolong sebagai mata kering jika ukuran kertas yang basah kurang dari 10 milimeter dalam waktu 5 menit.</p>\n<p>Sementara untuk mengetahui kondisi permukaan mata, maka tes menggunakan tetes mata mengandung pewarna khusus (tes pewarna <em>fluorescein</em>) dapat dilakukan. Setelah memberi tetes mata pada pasien, dokter dapat melihat pola perubahan&nbsp;warna pada mata untuk mengetahui seberapa cepat mata menjadi kering. Tes pewarna <em>fluorescein</em> ini juga dapat menunjukkan area yang mengalami kerusakan pada permukaan mata.</p>\n<p>Untuk melihat kerusakan permukan bola mata juga dapat dilihat melalui tes lissamine green atau pewarna khusus dalam sebuah kertas. Selanjutnya, kertas tersebut akan dibasahi dengan larutan saline dan ditempelkan ke permukaan mata.&nbsp;Melalui pola warna yang menempel pada permukaan bola mata, dokter dapat melihat tanda awal kerusakan pada mata. Selain pemeriksaan mata, pemeriksaan fisik secara keseluruhan juga akan dilakukan untuk mencari penyebab mata kering,</p>", "Pengobatan Mata Kering": "<p>Penanganan mata kering ditujukan untuk membantu penderita meringankan gejala dan mengatasi penyebab mata kering. Jika penyebab mata kering terkait faktor medis, langkah penanganan yang perlu didahulukan adalah mengatasi penyebab&nbsp;tersebut. Contohnya, jika penyebabnya adalah efek samping dari konsumsi obat, maka dokter dapat menganjurkan penderita untuk mengganti obat yang tidak menimbulkan efek samping mata kering.</p>\n<p>Untuk mata kering yang tergolong ringan atau hanya sesekali terjadi, maka penderita dapat menggunakan obat pelumas mata atau dikenal dengan air mata buatan, dalam bentuk tetes mata, gel, atau salep yang dijual bebas di apotik. Obat-obatan tersebut dapat melembabkan mata dan berfungsi sebagai pengganti air mata.</p>\n<p>Selain itu, upaya lain juga bisa dilakukan di rumah untuk meredakan gejala atau mencegah sindrom mata kering, yaitu:</p>\n<ul>\n<li>Melindungi mata dari lingkungan yang menyebabkan mata kering, seperti cuaca berangin, panas, berasap, atau berdebu. Hindari lingkungan tersebut atau gunakan kacamata sebagai pelindung, serta gunakan pelembab atau penyaring udara di dalam ruangan.</li>\n<li>Menghindari pemakaian riasan pada mata.</li>\n<li>Berhenti merokok.</li>\n<li>Mengatur lama kerja di depan layar komputer.</li>\n<li>Menjaga kebersihan mata dengan menggunakan kompres hangat pada kelenjar di sektar mata, dan menghilangkan kotoran atau minyak pada kelopak mata.</li>\n<li>Banyak mengonsumsi asam lemak omega-3 yang dapat memperbaiki kondisi mata kering. Omega-3 banyak terdapat pada beberapa jenis ikan, seperti makarel, tuna, sardine, atau salmon.</li>\n</ul>\n<p>Jika penanganan di rumah belum berhasil, maka dokter dapat melakukan beberapa pilihan terapi, antara lain:</p>\n<ul>\n<li>\n<strong>Obat-obatan.</strong> Salah satu obat yang biasa diberikan untuk mengatasi mata kering adalah obat antibiotik untuk meredakan peradangan di ujung kelopak mata dan obat penekan imunitas tubuh (misalnya <em>ciclosporine </em>atau&nbsp;<a href=\"https://www.alodokter.com/kortikosteroid\" target=\"_blank\">kortikosteroid</a>) yang berkhasiat mengurangi peradangan pada kornea mata. Kendati demikian, konsumsi obat kortikosteroid dalam waktu lama dapat menimbulkan efek samping. Sedangkan untuk mendorong produksi air mata,&nbsp;&nbsp;maka dokter dapat memberi obat kolinergik<em>, </em>seperti <a href=\"https://www.alodokter.com/pilocarpine\" target=\"_blank\"><em>pilocarpine</em></a>. Bila mata kering masih belum teratasi, dokter dapat menyarankan untuk menggunakan&nbsp;tetes mata yang dibuat dan diproses dari darah orang tersebut (tetes mata serum <em>autologous</em>).</li>\n<li>\n<strong><em>LipiFlow thermal pulsation</em></strong><strong>. </strong>Alat ini bertujuan untuk membuka hambatan kelenjar minyak yang menjadi penyebab mata kering. Selama terapi ini, alat berbentuk seperti mangkok akan dipasang di mata, dan memberi pijatan yang lembut serta hangat pada kelopak mata bawah,</li>\n<li>\n<strong><em>Intensed-pulsed light therapy</em></strong><strong>.</strong> Terapi cahaya yang diikuti dengan pijatan pada kelopak mata dapat membantu penderita mata kering yang parah.</li>\n<li>\n<strong>Lensa kontak khusus.</strong> Lensa kontak yang disebut <em>scleral lens</em> ini dianjurkan dipakai penderita agar bisa melindungi permukaan mata dan mempertahankan kelembapan mata.</li>\n<li>\n<strong>Operasi.</strong> Prosedur ini bisa dilakukan untuk kasus mata kering yang parah dan tidak bisa diatasi dengan terapi lainnya. Operasi dilakukan dengan menyumbat saluran pembuangan air mata secara permanen, sehingga permukaan mata akan selalu lembap. Operasi lainnya adalah autotransplantasi kelenjar ludah. Dalam prosedur ini, kelenjar air ludah dari bagian bawah bibir diangkat untuk ditempatkan di dalam kulit sekitar mata untuk berperan sebagai pengganti kelenjar air mata.</li>\n</ul>\n<p>Umumnya, gejala mata kering dapat dikendalikan pasca pengobatan. Namun, ada juga sebagian penderita yang masih mengalami sindrom mata kering setelah pengobatan, bahkan keluhan tersebut menetap seumur hidup.</p>", "Komplikasi Mata Kering": "<p>Komplikasi yang dapat ditimbulkan dari penyakit mata kering antara lain adalah meningkatkan risiko terjadi infeksi mata akibat kekurangan pasokan air mata, kerusakan permukaan mata akibat kondisi mata kering yang dibiarkan tanpa&nbsp;pengobatan sehingga memicu <a href=\"https://www.alodokter.com/konjungtivitis\" target=\"_blank\">konjungtivitis</a>, kerusakan permukaan kornea, luka terbuka pada kornea, serta gangguan penglihatan. Sindrom mata kering juga &nbsp;menimbulkan kesulitan pada penderitanya dalam melakukan kegiatan sehari-hari, seperti membaca atau mengemudikan kendaraan.</p>"}