{"Definisi Granuloma Inguinale": "<p><strong>Granuloma </strong><strong>i</strong><strong>nguinale</strong> <strong>atau donovanosis </strong><strong>adalah infeksi menular seksual yang disebabkan </strong><strong>oleh</strong> <strong>bakteri <em>Klebsiella granulomatis.</em> Penyakit ini biasanya terjadi pada orang berusia antara 20–40 tahun yang aktif secara seksual.</strong></p>\n<p>Granuloma inguinale bisa ditandai dengan munculnya benjolan merah berukuran kecil yang tidak terasa nyeri di area kelamin. Benjolan ini membesar secara perlahan, kemudian pecah dan membentuk luka. Jika dibiarkan tanpa pengobatan, luka ini dapat menjadi jaringan parut permanen.</p>\n<p><img class=\"alignnone size-full wp-image-945215\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1526650142/attached_image/granuloma-inguinale-alodokter.jpg\" alt=\"Granuloma inguinale\" width=\"650\" height=\"433\"></p>\n<p>Granuloma inguinale merupakan salah satu jenis <a href=\"https://www.alodokter.com/penyakit-menular-seksual-pms\" target=\"_blank\">infeksi menular seksual</a> yang cukup jarang terjadi. Kondisi ini biasanya terjadi pada seseorang yang berusia 20–40 tahun yang aktif secara seksual. Penyakit ini lebih sering terjadi pada pria dibanding wanita.</p>", "Penyebab Granuloma Inguinale": "<p>Granuloma inguinale disebabkan oleh bakteri <em>Klebsiella granulomatis</em>. Seseorang bisa terinfeksi oleh bakteri ini melalui hubungan seks vaginal (melalui vagina) dan anal (melalui anus). Pada kasus yang jarang terjadi, bakteri ini juga dapat menular melalui seks oral (melalui mulut).</p>\n<p>Mengingat bahwa granuloma inguinale menular melalui hubungan seksual, maka risiko terserang penyakit ini lebih tinggi pada orang yang aktif berhubungan seks, terutama orang usia 20–40 tahun.</p>\n<p>Granuloma inguinale juga diketahui lebih sering terjadi pada pria dibanding wanita. Oleh sebab itu, orang dengan perilaku LSL (lelaki seks lelaki) lebih rentan tertular granuloma inguinale daripada kalangan heteroseksual.</p>\n<p>Selain faktor tersebut di atas, granuloma inguinale juga lebih sering terjadi di wilayah tropis dan subtropis.</p>", "Gejala Granuloma Inguinale": "<p>Gejala granuloma inguinale muncul dan berkembang secara perlahan. Biasanya, waktu antara terjadinya penularan sampai munculnya gejala adalah 1–12 minggu.</p>\n<p>Gejala awal granuloma inguinale adalah benjolan kemerahan yang muncul di area selangkangan. Benjolan ini berukuran kecil dan tidak menimbulkan nyeri, sehingga sering kali tidak disadari oleh penderitanya. Pada penderita yang melakukan seks anal atau oral, benjolan juga muncul di area anus atau wajah.</p>\n<p>Gejala granuloma inguinale berkembang dalam tiga tahap, yaitu:</p>\n<h4><strong>Tahap pertama</strong></h4>\n<p>Pada tahap ini, benjolan akan menyebar ke area di luar selangkangan. Benjolan akan membesar dengan permukaan yang lembut bila diraba. Meski tidak terasa nyeri, benjolan ini mudah berdarah bila tergesek.</p>\n<h4><strong>Tahap kedua</strong></h4>\n<p>Pada tahap kedua, bakteri mulai merusak kulit, sehingga membentuk luka terbuka di selangkangan yang menimbulkan bau tidak sedap. Pada pasien pria, luka terbuka ini dapat muncul di penis, skrotum, dan pangkal paha. Sedangkan pada pasien wanita, luka dapat terbentuk di vulva, vagina, dan area sekitarnya.</p>\n<h4><strong>Tahap ketiga</strong></h4>\n<p>Pada tahap ketiga, luka yang terbentuk semakin dalam dan membentuk jaringan parut di sekitar selangkangan.</p>\n<p>Infeksi granuloma inguinale juga dapat menyebar ke kelenjar getah bening di lipat paha dan menyebabkan area tersebut membengkak. Selain itu, infeksi juga dapat menyebar ke tulang, sendi, dan hati, melalui aliran darah.</p>\n<h4><strong>Kapan harus ke dokter</strong></h4>\n<p>Segera periksakan ke <a href=\"https://www.alodokter.com/cari-dokter/dokter-kulit\" target=\"_blank\">dokter spesialis kulit dan kelamin</a> bila muncul gejala dan tanda di atas. Pemeriksaan juga harus segera dilakukan jika pasangan seksual Anda diketahui menderita granuloma inguinale.</p>\n<p>Lakukan pemeriksaan infeksi menular seksual ke dokter secara berkala jika Anda aktif secara seksual, sering berganti-ganti pasangan, atau berhubungan seks tanpa memakai kondom.</p>", "Diagnosis Granuloma Inguinale": "<p>Gejala granuloma inguinale mirip dengan gejala <em>lymphogranuloma vereneum</em> (LGV), <a href=\"https://www.alodokter.com/chancroid\" target=\"_blank\">chancroid</a>, sifilis, kanker penis, dan <a href=\"https://www.alodokter.com/kanker-vulva\" target=\"_blank\">kanker vulva</a>. Oleh sebab itu, penyakit ini sulit untuk didiagnosis.</p>\n<p>Biasanya, pasien diduga menderita penyakit ini setelah timbul luka terbuka di daerah selangkangan, terutama bila luka tersebut tidak kunjung sembuh. Namun, untuk memastikannya dokter akan melakukan pengambilan sampel jaringan (biopsi) dari luka pasien guna mendeteksi keberadaan bakteri <em>Klebsiella granulomatis</em>.</p>", "Pengobatan Granuloma Inguinale": "<p>Pengobatan granuloma inguinale sebaiknya dilakukan sejak dini untuk mencegah pembengkakan dan pembentukan jaringan parut permanen di sekitar alat kelamin. Metode pengobatannya adalah dengan memberikan obat antibiotik bentuk minum atau suntik selama 3 minggu. Jenis antibiotik yang diberikan antara lain:</p>\n<ul>\n<li><a href=\"https://www.alodokter.com/kotrimoksazol\" target=\"_blank\">Trimethoprim-sulfamethoxazole</a></li>\n<li>Ciprofloxacin</li>\n<li><a href=\"https://www.alodokter.com/doxycycline\" target=\"_blank\">Doxycycline</a></li>\n<li><a href=\"https://www.dermnetnz.org/topics/erythromycin/\" target=\"_blank\">Erythromycin</a></li>\n<li><a href=\"https://www.alodokter.com/azithromycin\" target=\"_blank\">Azithromycin</a></li>\n<li>Gentamicin</li>\n</ul>\n<p>Pasien umumnya membaik dalam 7 hari setelah diobati. Tetapi jika infeksi sudah menyebar ke kelenjar getah bening di selangkangan, proses penyembuhan perlu waktu lebih lama. Selain itu benjolan bisa tumbuh kembali, sehingga pasien wajib melakukan pengobatan sampai dinyatakan sembuh oleh dokter.</p>\n<p>Selama proses penyembuhan, pasien tidak boleh melakukan hubungan seksual. Pasien juga diharuskan kontrol ke dokter secara berkala sampai 6 bulan setelah sembuh.</p>\n<p>Selain pada pasien, pemeriksaan dan pengobatan juga dilakukan pada pasangan pasien granuloma inguinale yang mengalami gejala serupa.</p>", "Komplikasi Granuloma Inguinale": "<p>Komplikasi yang dapat timbul dari penyakit granuloma inguinale atau donovanosis antara lain:</p>\n<ul>\n<li>Pudarnya warna kulit di area selangkangan</li>\n<li>Kerusakan atau terbentuknya jaringan parut permanen pada kelamin</li>\n<li>Pembengkakan permanen pada alat kelamin akibat jaringan parut</li>\n<li>Infeksi granuloma inguinale berulang</li>\n</ul>", "Pencegahan Granuloma Inguinale": "<p>Seperti telah dijelaskan di atas, granuloma inguinale menular melalui hubungan seksual. Oleh sebab itu, cara pencegahan utama penyakit ini adalah dengan melakukan hubungan seks yang aman, yaitu dengan memakai kondom dan tidak berganti-ganti pasangan seksual.</p>"}