{"Definisi Sindrom Metabolik": "<p><strong><em>Metabolic syndrome</em></strong><strong> atau s</strong><strong>indrom metabolik adalah </strong><strong>sekelompok gangguan kesehatan yang terjadi secara bersamaan. Gangguan itu meliputi peningkatan tekanan darah tinggi, penumpukan lemak di perut, serta kenaikan kadar gula darah, kolesterol, dan trigliserida.</strong></p> <p>Seseorang dikatakan menderita sindrom metabolik jika mengalami sedikitnya tiga dari lima kondisi, yaitu hipertensi, hiperkolesterolemia, trigliserida tinggi, diabetes, dan obesitas.</p> <p><img class=\"alignnone size-full wp-image-36476\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1470471665/attached_image/sindrom-metabolik-alodokter.jpg\" alt=\"alodokter-sindrom-metabolik\" width=\"650\" height=\"434\"></p> <p>Bila berlangsung dalam jangka panjang, sindrom metabolik bisa meningkatkan risiko serangan jantung dan stroke. Namun, perkembangan sindrom metabolik dapat dicegah dengan menerapkan pola hidup sehat setiap hari.</p>", " Gejala Sindrom Metabolik ": "<p>Seperti telah dijelaskan di atas, sindrom metabolik merupakan sekumpulan gangguan yang terjadi bersamaan. Oleh karena itu, gejala yang muncul adalah gejala dari kelima kondisi tersebut. Gejala-gejala tersebut meliputi:</p> <ul> <li><a href=\"https://www.alodokter.com/bahaya-perut-buncit-dan-cara-mengatasinya\" target=\"_blank\">Perut membuncit</a></li> <li>Sering merasa haus</li> <li>Frekuensi buang air kecil meningkat</li> <li>Tubuh mudah lelah</li> <li>Sakit kepala</li> <li>Pegal-pegal</li> <li>Sesak napas</li> </ul> <p>Sering kali seseorang tidak menyadari bahwa dirinya sudah mengalami sindrom metabolik, karena gejalanya tidak muncul atau dianggap sesuatu yang biasa terjadi.</p> <p>Waspadai penyakit hipertensi, diabetes, obesitas, hiperkolesterolemia, dan trigliserida tinggi dengan rutin kontrol ke dokter, sehingga masing-masing penyakit dapat terdeteksi sejak dini.</p>", "Kapan harus ke dokter": "<p>Periksakan tekanan darah, kadar kolesterol, dan gula darah Anda secara berkala, meskipun tidak ada gejala <a href=\"https://www.alodokter.com/hipertensi\" target=\"_blank\">hipertensi</a>, <a href=\"https://www.alodokter.com/diabetes\" target=\"_blank\">diabetes</a>, dan <a href=\"https://www.alodokter.com/kolesterol\" target=\"_blank\">kolesterol tinggi</a>. Jika Anda didiagnosis menderita salah satu dari ketiga kondisi tersebut, periksakan diri ke dokter secara rutin untuk memantau perkembangan penyakit dan mengevaluasi pengobatan, serta untuk mencegah munculnya komplikasi.</p> <p>Kunjungi <a href=\"https://www.alodokter.com/cari-dokter/ahli-gizi\" target=\"_blank\">dokter gizi</a> jika Anda merasa berat badan Anda tidak ideal dan perut terlihat buncit. Dokter gizi akan menyusun rencana pola makan dan olahraga yang harus Anda lakukan.</p> <p><a href=\"https://www.alodokter.com/serangan-jantung\" target=\"_blank\">Serangan jantung</a> dan <a href=\"https://www.alodokter.com/stroke\" target=\"_blank\">stroke</a> merupakan komplikasi sindrom metabolik yang dapat terjadi secara tiba-tiba. Segera ke IGD rumah sakit bila muncul gejala-gejala serangan jantung dan stroke, seperti:</p> <ul> <li>Kelemahan pada otot wajah atau tungkai secara tiba-tiba.</li> <li>Gangguan dalam berbicara dan memahami pembicaraan.</li> <li>Hilang keseimbangan dan koordinasi antar anggota tubuh.</li> <li>Sakit kepala berat yang disertai muntah.</li> <li>Rasa seperti tertekan atau tertindih di dada, yang menyebar ke rahang, leher, dan punggung.</li> <li>Mual, <em>heartburn</em>, gangguan pencernaan, dan sakit perut.</li> <li> <a href=\"https://www.alodokter.com/keringat-dingin\" target=\"_blank\">Keringat dingin</a>.</li> </ul>", "Penyebab dan Faktor Risiko Sindrom Metabolik": "<p>Penyebab sindrom metabolik belum diketahui secara pasti. Namun, para ahli menduga bahwa sindrom metabolik dipengaruhi oleh penurunan sensitivitas tubuh terhadap hormon insulin, yaitu hormon yang menurunkan kadar gula dalam darah. Pada kondisi ini, efektivitas hormon insulin jadi menurun.</p> <p>Beberapa faktor yang dapat meningkatkan risiko seseorang terserang sindrom metabolik adalah:</p> <ul> <li>Pola makan tidak sehat dengan terlalu banyak makan makanan yang berlemak dan makanan manis.</li> <li>Tidak berolahraga secara rutin.</li> <li>Memiliki <a href=\"https://www.alodokter.com/segudang-bahaya-merokok-terhadap-tubuh\" target=\"_blank\">kebiasaan merokok</a>.</li> <li>Bertambahnya usia.</li> <li>Memiliki keluarga yang terkena sindrom metabolik.</li> </ul>", "Diagnosis Sindrom Metabolik": "<p>Dokter akan memulai pemeriksaan dengan menanyakan gejala yang dialami pasien, antara lain gejala diabetes, tekanan darah tinggi, dan kolesterol tinggi. Kemudian, dokter akan melakukan pemeriksaan fisik dengan <a href=\"https://www.alodokter.com/bisa-memprediksi-risiko-penyakit-yuk-ukur-lebar-pinggangmu\" target=\"_blank\">mengukur lingkar pinggang</a> dan tekanan darah pasien, serta menjalankan tes darah untuk memastikan diagnosis.</p> <p>Seseorang dapat dikatakan menderita sindrom metabolik bila memiliki sedikitnya 3 dari 5 kriteria berikut:</p> <ul> <li>Lingkar pinggang yang besar, yaitu lebih dari 90 cm pada pria dan lebih dari 80 cm pada wanita.</li> <li>Kadar HDL atau ‘kolesterol baik’ dalam darah kurang dari 50 mg/dL.</li> <li>Kadar <a href=\"https://www.alodokter.com/trigliserida\" target=\"_blank\">trigliserida</a> dalam darah lebih dari 150 mg/dL.</li> <li>Tekanan darah yang konsisten di angka 140/90 mmHg atau lebih.</li> <li>Kadar gula darah puasa 100 mg/dL atau lebih tinggi.</li> </ul>", " Pengobatan Sindrom Metabolik ": "<p>Karena sindrom metabolik merupakan suatu kelompok penyakit, maka metode pengobatannya adalah dengan mengobati masing-masing penyakit tersebut. Pengobatan ini dilakukan dengan tujuan untuk menurunkan risiko <a href=\"https://www.alodokter.com/penyakit-jantung\" target=\"_blank\">penyakit jantung</a> dan pembuluh darah.</p> <h4><strong>Perubahan gaya hidup</strong></h4> <p>Cara pertama untuk mengatasi sindrom metabolik adalah dengan menjalani gaya hidup sehat, misalnya dengan:</p> <ul> <li>Berolahraga ringan secara rutin, minimal 30 menit setiap hari.</li> <li>Menurunkan berat badan sampai mencapai <a href=\"https://www.alodokter.com/memahami-kalkulator-berat-badan-ideal\" target=\"_blank\">berat badan ideal</a>.</li> <li>Mengonsumsi <a href=\"https://www.alodokter.com/perlu-dibaca-jika-belum-tahu-pilihan-makanan-berserat\" target=\"_blank\">makanan tinggi serat</a>, seperti buah dan sayuran.</li> <li>Membatasi asupan garam, gula, lemak jenuh, dan minuman beralkohol.</li> <li>Menghentikan kebiasaan merokok.</li> <li>Mengelola <a href=\"https://www.alodokter.com/stres\" target=\"_blank\">stres</a> dengan baik.</li> </ul> <h4><strong>Obat-obatan</strong></h4> <p>Jika perubahan gaya hidup tidak mampu mengatasi kondisi pasien, dokter akan meresepkan sejumlah obat, seperti:</p> <ul> <li>Obat diuretik, penghambat beta, atau obat <em><a href=\"https://www.alodokter.com/ace-inhibitor\" target=\"_blank\">ACE inhibitor</a></em> untuk mengatasi tekanan darah tinggi.</li> <li>Obat golongan statin, misalnya atorvastatin, untuk mengatasi kolesterol tinggi.</li> <li>Obat diabetes, seperti <a href=\"https://www.alodokter.com/metformin\" target=\"_blank\">metformin</a>.</li> </ul> <h4><strong>Operasi</strong></h4> <p><a href=\"https://www.alodokter.com/operasi-bariatrik-jenis-manfaat-dan-risiko\" target=\"_blank\">Operasi bariatrik</a> atau <em>bariatric surgery</em> dilakukan bila berat badan pasien tidak berhasil diturunkan dengan cara lain. Selain untuk menurunkan berat badan, metode ini juga dapat mengurangi risiko pasien terserang serangan jantung. Beberapa kondisi yang memerlukan operasi bariatrik adalah:</p> <ul> <li>Pasien dengan indeks massa tubuh (IMT) di atas 40.</li> <li>Pasien dengan IMT antara 35-39, disertai diabetes atau hipertensi.</li> </ul> <p>Untuk mendukung keberhasilan operasi bariatrik, pasien tetap perlu memiliki keinginan kuat untuk menjalani <a href=\"https://www.alodokter.com/delapan-langkah-menuju-pola-hidup-sehat\" target=\"_blank\">gaya hidup sehat</a>.</p>", "Komplikasi Sindrom Metabolik": "<p>Penderita sindrom metabolik berisiko terserang komplikasi serius, seperti stroke dan penyakit jantung. Kedua komplikasi tersebut dipicu oleh proses <a href=\"https://www.alodokter.com/aterosklerosis\" target=\"_blank\">aterosklerosis</a> atau penumpukan plak di pembuluh darah. Aterosklerosis membuat pembuluh darah menyempit dan mengeras, hingga tersumbat.</p>", "Pencegahan Sindrom Metabolik": "<p>Sindrom metabolik dapat dicegah dengan menjalani gaya hidup sehat sehari-hari. Hal-hal yang dapat dilakukan adalah:</p> <ul> <li>Berolahraga minimal 30 menit setiap hari.</li> <li>Mempertahankan berat badan ideal.</li> <li>Memperbanyak konsumsi buah dan sayur.</li> <li>Membatasi asupan garam dan <a href=\"https://www.alodokter.com/mudah-sekali-menjauhi-diri-dari-lemak-jenuh\" target=\"_blank\">lemak jenuh</a>.</li> <li> <a href=\"https://www.alodokter.com/ketahui-cara-efektif-berhenti-merokok-di-sini\" target=\"_blank\">Berhenti merokok</a>.</li> </ul>"}