{"Definisi Bradikardia": "<p>Bradikardia adalah kondisi di mana jantung berdetak lebih lambat dari biasanya. Melambatnya detak jantung seseorang umumnya tidak menimbulkan gejala. Namun, jika melambatnya detak jantung sering terjadi dan disertai gangguan irama jantung, hal itu akan berdampak pada organ dan jaringan tubuh lain yang tidak terpenuhi pasokan darahnya</p>\n<p>Detak jantung normal seseorang berbeda-beda, tergantung usia. Berikut merupakan detak jantung normal seseorang berdasarkan usianya:</p>\n<ul>\n<li>\n<strong>Dewasa:</strong> berdetak 60-100 kali dalam satu menit.</li>\n<li>\n<strong>Anak-anak usia 1-12 tahun:</strong> berdetak 80-110 kali dalam satu menit.</li>\n<li>\n<strong>Bayi (kurang dari 1 tahun):</strong> berdetak 100-160 kali dalam satu menit.</li>\n</ul>\n<p>Normal atau tidaknya detak jantung dapat diketahui secara tidak langsung dengan menghitung denyut nadi di pergelangan pergelangan tangan selama 1 menit. Namun, untuk mengetahui secara tepat, pemeriksaan ke dokter lebih dianjurkan.</p>\n<p><img class=\"alignnone size-full wp-image-289638\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1536560022/attached_image/bradikardia-alodokter.jpg\" alt=\"bradycardia - alodokter\" width=\"650\" height=\"433\"></p>\n<p><strong>Gejala Bradikardia</strong></p>\n<p>Umumnya, detak jantung yang melambat tidak menimbulkan gejala. Namun apabila sering terjadi dan disertai dengan <a href=\"https://www.alodokter.com/aritmia\">aritmia</a>, detak jantung yang lambat akan menimbulkan gangguan pada organ dan jaringan tubuh lain yang tidak terpenuhi pasokan darahnya. Ketika pasokan darah ke organ atau jaringan tubuh terganggu, gejala yang akan muncul adalah:</p>\n<ul>\n<li>Pusing</li>\n<li>Sesak napas</li>\n<li><a href=\"https://www.alodokter.com/nyeri-dada\">Nyeri dada</a></li>\n<li>Pingsan</li>\n<li>Kebingungan</li>\n<li>Mudah lelah</li>\n<li>Sianosis (warna kulit kebiruan)</li>\n<li>Kulit pucat</li>\n<li>Gangguan penglihatan</li>\n<li>Perut terasa nyeri</li>\n<li>Sakit kepala</li>\n<li>Sakit pada rahang atau lengan</li>\n<li>Lemas</li>\n</ul>", "Penyebab Bradikardia": "<p>Melambatnya detak jantung pada remaja, atlet, atau orang yang sedang tidur dapat terjadi dan tergolong normal. Namun, apabila kondisi tersebut sering terjadi dan menimbulkan gejala berupa pusing atau sesak napas, bisa jadi disebabkan oleh adanya gangguan aktivitas listrik pada jantung yang berperan sebagai pengatur detak jantung.</p>\n<p>Penyebab gangguan aliran listrik pada jantung itu sendiri dapat berbeda-beda di tiap orang. Kebiasaan merokok dan penyalahgunaan obat-obatan merupakan salah satu pemicu terjadinya gangguan pada listrik di jantung, yang kemudian dapat menyebabkan detak jantung melambat.</p>\n<p>Selain itu, bradikardia juga dapat disebabkan oleh hal lain, seperti:</p>\n<ul>\n<li>Bertambahnya usia.</li>\n<li>Mengonsumsi obat-obatan, seperti obat golongan <a href=\"https://www.alodokter.com/penghambat-beta\">penghambat beta</a> atau <em>digoxin</em>.</li>\n<li>Komplikasi akibat operasi jantung.</li>\n<li>Tergigit atau tersengat binatang laut.</li>\n<li>Memiliki kondisi-kondisi tertentu, seperti tekanan darah rendah, serangan jantung, penyakit jantung bawaan, <a href=\"https://www.alodokter.com/miokarditis\">miokarditis</a>, <a href=\"https://www.alodokter.com/hipotiroidisme\">hipotiroidisme</a>, anoreksia, kalium berlebih dalam darah, perdarahan otak atau <em>subarachnoid</em>, stroke, suhu tubuh yang rendah, dan <em>sleep apnea</em>.</li>\n</ul>", "Diagnosis Bradikardia": "<p>Untuk mengetahui normal atau tidaknya detak jantung,&nbsp;pasien dapat&nbsp;melakukan pemeriksaan secara mandiri. Metode yang dilakukan&nbsp;berupa memeriksa denyut nadi yang ada pada pergelangan tangan. Selain pergelangan, pasien juga dapat melakukan pemeriksaan denyut nadi yang terletak di leher. Seluruh pemeriksaan ini sebaiknya dilakukan ketika beristirahat. Namun, untuk hasil yang lebih tepat, akan lebih baik jika pemeriksaan dilakukan langsung oleh dokter.</p>\n<p>Sebelum melakukan pemeriksaan, dokter akan mengawali dengan sesi tanya jawab. Pasien akan ditanyakan seputar gejala yang muncul, riwayat penyakit yang dimiliki, riwayat konsumsi obat-obatan, dan juga riwayat penyakit yang ada dalam keluarga. Kemudian, pemeriksaan akan dilanjutkan dengan mengukur tekanan darah dan detak jantung menggunakan stetoskop.</p>\n<p>Pemeriksaan bradikardia sendiri tergolong tidak mudah, karena jantung yang melambat tidak terjadi sepanjang waktu. Dokter juga akan melakukan tes <a href=\"https://www.alodokter.com/cari-rumah-sakit/kardiologi/elektrokardiogram-ekg\">elektrokardiografi (EKG)</a>. EKG adalah tes yang tidak menyebabkan rasa sakit dan berfungsi untuk memeriksa aliran listrik yang ada pada jantung.</p>\n<p>Apabila hasil tes menunjukkan kondisi normal namun gejala masih muncul, dokter akan menganjurkan pasien untuk menggunakan <em>holter monitoring</em>. Alat ini memungkinkan dokter untuk melihat aliran listrik jantung pasien hingga satu hari penuh saat beraktivitas. Penggunaan alat ini harus dengan pengawasan dan anjuran dokter agar hasil yang didapat sesuai kebutuhan.</p>", "Pengobatan Bradikardia": "<p>Pengobatan bradikardia harus disesuaikan dengan penyebabnya. Apabila melambatnya detak jantung disebabkan oleh kondisi tertentu, misalnya hipotiroidisme, maka dokter akan memberikan terapi yang sesuai untuk mengobati kondisi tersebut. Namun, jika bradikardia disebabkan oleh penggunaan obat-obatan, maka dokter akan menghentikan pengobatan, mengganti jenis obat, atau menurunkan dosis obat.</p>\n<p>Ketika tindakan-tindakan tersebut tidak menunjukkan perbaikan pada kondisi pasien, atau kondisi pasien semakin memburuk dan berisiko tinggi membahayakan otak serta organ tubuh lain, <a href=\"https://www.alodokter.com/cari-dokter/dokter-jantung\">dokter jantung</a> akan menganjurkan penggunaan <a href=\"https://www.alodokter.com/cari-rumah-sakit/kardiologi/pemasangan-alat-pacu-jantung\">alat pacu jantung</a>. Alat kecil ini akan ditanamkan di dalam dada dan berfungsi sebagai pengirim sinyal listrik ke jantung, sehingga detak jantung dapat lebih cepat.</p>", "Komplikasi Bradikardia": "<p>Bradikardia yang parah dan tidak mendapatkan penanganan yang tepat dapat menyebabkan komplikasi berupa:</p>\n<ul>\n<li>Sinkop (pingsan)</li>\n<li>Hipertensi</li>\n<li><a href=\"https://www.alodokter.com/gagal-jantung\">Gagal jantung</a></li>\n<li>Hipotensi</li>\n</ul>", "Pencegahan Bradikardia": "<p>Pencegahan bradikardia dapat dilakukan dengan mengubah gaya hidup agar lebih sehat. Hindari rokok, jaga berat badan ideal, serta makan makanan dengan gizi seimbang dan rendah garam. Bila perlu, lakukan pemeriksaan tekanan darah, kolesterol, dan kadar gula darah secara rutin ke dokter.</p>"}