{"Definisi Karang Gigi": "<p>Karang gigi adalah kondisi di mana terdapat lapisan seperti kotoran yang terletak di gigi dan sulit dihilangkan meski telah dibersihkan atau disikat. Karang gigi disebabkan oleh adanya plak yang mengeras dan tidak mendapat penanganan. Plak itu sendiri adalah lapisan licin dan tipis pada gigi yang terbentuk akibat adanya sisa-sisa makanan yang tertinggal di gigi.</p> <p>Penanganan karang gigi hanya dapat dilakukan oleh <a href=\"https://www.alodokter.com/cari-dokter/dokter-gigi\">dokter gigi</a>. Meski karang gigi tidak menimbulkan gejala yang mengganggu kesehatan secara menyeluruh atau fungsi gigi itu sendiri, karang gigi yang tidak ditangani dapat memicu munculnya kondisi lain, seperti gingivitis atau <a href=\"https://www.alodokter.com/radang-gusi\">radang gusi</a>.</p> <p><a href=\"https://www.alodokter.com/wp-content/uploads/2018/10/karang-gigi-alodokter.jpg\"><img class=\"alignnone size-full wp-image-1350139\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1589175426/attached_image/karang-gigi-0-alodokter.jpg\" alt=\"Karang gigi\" width=\"600\" height=\"400\"></a></p>", "Gejala Karang Gigi": "<p>Karang gigi dapat dikenali dengan adanya lapisan seperti kotoran berwarna&nbsp;kekuningan atau kecokelatan pada garis gusi, dan sulit dihilangkan meski telah dibersihkan atau disikat berulang kali. Karena karang gigi merupakan dampak dari plak gigi yang tidak ditangani, maka penderita karang gigi akan merasakan gejala lain berupa mulut kering dan&nbsp;<a href=\"https://www.alodokter.com/bau-mulut-halitosis\">bau mulut</a>.</p> <p>Secara umum, terbentuknya karang pada gigi tidak menimbulkan gejala yang mengganggu fungsi gigi itu sendiri atau kesehatan tubuh secara menyeluruh. Namun, jika karang gigi tidak ditangani, kondisi ini dapat memicu munculnya gingivitis. Gingivitis adalah kondisi di mana terjadi peradangan pada gusi. Ketika karang gigi telah menyebabkan gingivitis, maka gejala yang muncul dapat berupa:</p> <ul> <li> <a href=\"https://www.alodokter.com/menelusuri-penyebab-dan-cara-mengatasi-gusi-bengkak\">Gusi bengkak</a>.</li> <li>Gusi berwarna gelap.</li> <li>Gusi terasa nyeri saat disentuh.</li> <li>Gusi mudah berdarah.</li> </ul>", "Penyebab Karang Gigi": "<p>Karang gigi disebabkan karena adanya plak pada gigi yang tidak mendapatkan penanganan. Plak gigi itu sendiri merupakan sebuah lapisan licin dan tipis pada gigi yang terbentuk akibat adanya sisa-sisa makanan yang tertinggal di gigi. Ketika plak pada gigi tidak ditangani untuk kurun waktu tertentu, plak tersebut akan mengeras, membentuk karang yang sulit untuk dihilangkan hanya dengan menyikat gigi.</p> <p>Makanan atau minuman yang dapat memicu plak <a href=\"https://www.alodokter.com/mengenal-penyebab-karang-gigi-dan-cara-pencegahannya/\" target=\"_blank\">penyebab karang gigi</a> adalah makanan yang mengandung gula, seperti permen, kue, atau minuman bersoda.</p> <p>Seseorang memiliki risiko tinggi mengalami karang gigi apabila:</p> <ul> <li>Merokok.</li> <li>Jarang membersihkan gigi.</li> <li>Tidak membersihkan mulut dengan <a href=\"https://www.alodokter.com/selalu-akhiri-dengan-obat-kumur\">obat kumur</a>&nbsp;antibakteri.</li> <li>Tengah menggunakan obat-obatan yang memengaruhi kesehatan gigi, seperti <a href=\"https://www.alodokter.com/antihistamin\">antihistamin</a> atau dekongestan.</li> </ul>", "Diagnosis Karang Gigi": "<p>Dokter dapat mendiagnosis karang gigi dengan mengamati gejala yang ada. Karang gigi juga dapat terdeteksi lebih dini ketika pasien melakukan pemeriksaan rutin. Pemeriksaan gigi semestinya dilakukan secara rutin setiap 6 bulan sekali. Selain untuk mengamati kondisi gigi, pemeriksaan gigi juga bertujuan untuk melakukan pencegahan atau pun pengobatan apabila terdapat gangguan pada gigi.</p> <p>Tes transiluminasi juga bisa digunakan untuk mendiagnosis kondisi ini. Tes transiluminasi adalah tes yang menggunakan cahaya dalam mengamati gusi dan gigi. Tes ini dilakukan di ruangan yang gelap dan dokter akan menyinari rongga mulut dengan cahaya khusus untuk melihat&nbsp;ada tidaknya plak atau karang gigi.</p> <p>Dokter juga dapat melakukan prosedur&nbsp;<a href=\"https://www.alodokter.com/cari-rumah-sakit/gigi-dan-mulut/rontgen-gigi\">foto Rontgen gigi</a>. Foto Rontgen pada gigi merupakan prosedur yang digunakan untuk menghasilkan gambar kondisi gigi dan gusi. Selain untuk melihat karang yang terdapat di gusi dan gigi, foto Rontgen juga dapat mendeteksi kerusakaan yang dapat terjadi akibat adanya karang gigi.</p>", "Pengobatan Karang Gigi": "<p>Ketika plak pada gigi sudah mengeras dan menjadi karang, kondisi tersebut tidak dapat diatasi hanya dengan menggosok gigi. Untuk mengatasi kondisi tersebut, dokter akan menganjurkan <em><a href=\"https://www.alodokter.com/cari-rumah-sakit/gigi-dan-mulut/scaling-gigi\">scaling gigi</a></em>.</p> <p><em>Scaling</em> gigi adalah tindakan medis non bedah (tanpa sayatan) untuk&nbsp;mengikis karang-karang pada gigi. <a href=\"https://www.alodokter.com/tidak-menyakitkan-seperti-ini-langkah-scaling-gigi\" target=\"_blank\">Proses pembersihan karang gigi</a> dilakukan menggunakan alat <em>scaler</em>.&nbsp;<a href=\"https://www.alodokter.com/scaling-gigi-ini-yang-perlu-anda-pahami\" target=\"_blank\">Manfaat scaling gigi</a> tidak hanya untuk kesehatan gigi dan mulut, melainkan juga kesehatan tubuh secara menyeluruh.</p> <p>Alat ini tersedia dalam beberapa jenis, yakni <em>scaler</em> manual dan ultrasonik. Masing-masing memiliki fungsi yang sama, namun penggunaan <em>scaler</em> ultrasonik tergolong lebih sering dibanding dengan <em>scaler</em> manual. Hal itu dikarenakan penggunaan <em>scaler</em> ultrasonik membuat proses pengikisan lebih cepat dan minim rasa nyeri.</p> <p>Sebelum menjalani <em>scaling</em> gigi, beri tahu dokter apabila Anda tengah mengonsumsi obat-obatan pengencer darah, seperti heparin atau <a href=\"https://www.alodokter.com/warfarin\">warfarin</a>. Dokter juga dapat memberikan obat bius lokal guna mengurangi rasa sakit yang mungkin muncul akibat prosedur ini. Maka dari itu, informasikan pula pada dokter apabila memiliki alergi terhadap obat bius.</p>", "Pencegahan Karang Gigi": "<p>Karang gigi merupakan kondisi yang dapat dicegah. Dengan melakukan perawatan gigi di rumah, setiap orang dapat terhindar dari karang gigi. Beberapa upaya yang dapat dilakukan adalah:</p> <ul> <li>Sikat gigi setidaknya 2 kali sehari.</li> <li>Bersihkan gigi dengan <a href=\"https://www.alodokter.com/cara-dan-manfaat-membersihkan-gigi-dengan-benang-gigi\">benang gigi</a> setidaknya sekali sehari.</li> <li>Gunakan pembersih mulut antibakteri.</li> <li>Lakukan pemeriksaan dan perawatan gigi di dokter gigi tiap 6 bulan sekali.</li> <li>Makan makanan dengan gizi yang seimbang.</li> <li>Hindari merokok.</li> </ul>", "Komplikasi Karang Gigi": "<p>Beberapa komplikasi yang dapat terjadi akibat adanya karang gigi adalah:</p> <ul> <li>Gigi berlubang</li> <li>Gingivitis</li> <li><a href=\"https://www.alodokter.com/periodontitis\">Periodontitis</a></li> <li>Gigi tanggal</li> </ul>"}