{"Definisi Patah Kaki dan Tungkai": "<p>Patah kaki dan tungkai adalah kondisi di mana tulang pada kaki dan tungkai mengalami patah atau retak. Patah kaki dan tungkai paling sering disebabkan oleh cedera saat berolahraga atau kecelakaan berkendara. Gejalanya dapat berupa memar, nyeri, dan bengkak. Gejala tersebut mirip dengan gejala terkilir, tetapi lebih parah.</p> <p>Tungkai dan kaki terdiri dari 26 tulang yang terbentang dari pangkal paha hingga ujung jari kaki. Penanganannya akan berbeda, tergantung lokasi dan tipe patah tulangnya.</p> <p><a>&nbsp;<img class=\"alignnone size-full wp-image-510275\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1589789855/attached_image/patah-kaki-0-alodokter.jpg\" alt=\"Broken Leg - alodokter\" width=\"650\" height=\"433\"></a></p>", "Penyebab Patah Kaki dan Tungkai": "<p><a href=\"https://www.alodokter.com/mengalami-patah-tulang-kunjungi-dokter-ortopedi\" target=\"_blank\">Patah kaki dan tungkai</a> disebabkan oleh benturan atau tekanan yang kuat, melebihi kemampuan tulang untuk meredamnya. Tekanan kuat tersebut dapat berupa:</p> <ul> <li>Aktivitas berat yang dilakukan berulang-ulang.</li> <li>Cedera akibat berolahraga, terjatuh, atau kecelakaan berkendara.</li> </ul> <p>Selain itu, ada beberapa penyakit yang dapat membuat tulang lebih lemah dan rentan patah, antara lain:</p> <ul> <li><a href=\"https://www.alodokter.com/osteoporosis\">Osteoporosis</a></li> <li><em>Rheumatoid arthritis</em></li> <li>Diabetes</li> <li><a href=\"https://www.alodokter.com/rakitis\" target=\"_blank\">Rakitis</a></li> </ul>", "Gejala Patah Kaki dan Tungkai": "<p>Patah tulang kaki dan tungkai akan menimbulkan rasa nyeri dan pembangkakan. Gejala tersebut semakin terasa ketika bergerak. Pada patah kaki dan tungkai, dapat juga ditemukan tanda dan gejala berupa:</p> <ul> <li>Kelainan bentuk kaki dan tungkai.</li> <li>Tungkai yang bermasalah menjadi lebih pendek.</li> <li>Memar.</li> <li>Mati rasa.</li> <li>Tidak bisa berjalan.</li> </ul> <p>Anak-anak atau balita terkadang tidak mampu menjelaskan apa yang mereka rasakan. Orang tua dapat mencurigai patah kaki dan tungkai jika anak tidak bisa berjalan atau sering menangis dengan alasan tidak jelas. Apabila itu terjadi, sebaiknya segera menemui dokter.</p>", "Pertolongan Pertama Patah Kaki dan Tungkai": "<p>Lakukan pertolongan pertama jika menemukan orang yang mengalami patah kaki dan tungkai, yaitu:</p> <ul> <li>Sebisa mungkin hindari menggerakkan kaki dan tungkai yang patah.</li> <li>Kompres bagian yang sakit dengan es yang dibalut handuk, untuk meredakan rasa nyeri dan pembengkakan.</li> <li>Jangan mencoba untuk meluruskan tulang yang salah posisi.</li> <li>Jika ada luka terbuka, tutupi dengan baju atau kain yang bersih.</li> <li>Jika terjadi perdarahan, tekan luka tersebut dengan kain bersih.</li> </ul> <p>Jika orang tersebut terlihat pucat dan muncul keringat dingin, segera baringkan dengan posisi tungkai lebih tinggi, agar aliran darahnya membaik. Bantu dia untuk tetap tenang hingga bantuan medis datang.</p>", "Diagnosis Patah Kaki dan Tungkai": "<p>Setelah pasien tiba di rumah sakit, dokter akan melakukan pemeriksaan serta menanyakan proses kejadian yang menyebabkan patah kaki dan tungkai. Dokter juga akan menanyakan ada tidaknya penyakit lain yang sedang atau pernah diderita pasien. Setelah itu, dokter akan menyarankan tes pemindaian untuk melihat kondisi tulang pasien. Pemindaian yang dapat dilakukan untuk melihat adanya patah kaki dan tungkai adalah foto Rontgen, <a href=\"https://www.alodokter.com/cari-rumah-sakit/radiologi/ct-scan\">CT scan</a>, atau MRI.</p> <p>Jika diduga terdapat penyakit yang memicu terjadinya patah kaki dan tungkai, dokter akan melakukan tes tambahan untuk memastikannya.</p>", "Pengobatan Patah Kaki dan Tungkai": "<p>Penanganan patah kaki dan tungkai meliputi pemberian obat, operasi, hingga fisioterapi. Dokter akan menentukan metode penanganan yang tepat berdasarkan lokasi tulang serta bentuk patahannya. Namun, semua penanganan yang dilakukan pada dasarnya bertujuan untuk menyambung dan mengembalikan tulang ke posisi semula.</p> <p>Jika tulang yang patah sampai terpisah, dokter terlebih dahulu akan mensejajarkan posisinya. Setelah itu, <a href=\"https://www.alodokter.com/cari-dokter/dokter-ortopedi\">dokter ortopedi</a> akan melakukan operasi <a href=\"https://www.alodokter.com/menyembuhkan-patah-tulang-dengan-pasang-pen\" target=\"_blank\">pasang pen</a> guna menahan tulang yang telah disejajarkan. Selain <a href=\"https://www.alodokter.com/prosedur-pemasangan-pen-untuk-mengobati-patah-tulang\" target=\"_blank\">operasi pasang pen</a>, gips juga dapat digunakan untuk menahan agar tulang tidak bergerak.</p> <p>Dalam proses penyembuhan, pasien dapat merasa sakit sehingga dokter akan memberikan obat pereda nyeri, seperti <em><a href=\"https://www.alodokter.com/ibuprofen\">ibuprofen</a></em>. Pastikan untuk memberi tahu dokter bila memiliki alergi terhadap obat tersebut.</p> <p>Setelah patah tulang dinyatakan pulih, pasien mungkin akan mengalami kesulitan berjalan akibat kaki dan tungkai lama tidak digunakan. Dokter akan menganjurkan pasien untuk mengikuti <a href=\"https://www.alodokter.com/cari-rumah-sakit/rehabilitasi-medis/fisioterapi\">fisioterapi</a>. Terapi ini dapat mengurangi kekakuan pada kaki dan tungkai, serta melatih pergerakannya.</p>", "Komplikasi Patah Kaki dan Tungkai": "<p>Patah kaki dan tungkai yang tidak mendapatkan penanganan tepat berpotensi menimbulkan komplikasi, berupa:</p> <ul> <li>Nyeri yang berkepanjangan.</li> <li> <a href=\"https://www.alodokter.com/sindrom-kompartemen\" target=\"_blank\">Sindrom kompartemen</a>.</li> <li>Infeksi tulang (osteomielitis).</li> <li>Kerusakan saraf, otot, atau pembuluh darah.</li> <li>Radang sendi.</li> <li>Panjang tungkai kanan dan kiri berbeda.</li> </ul>", "Pencegahan Patah Kaki dan Tungkai": "<p>Patah kaki dan tungkai bukanlah kondisi yang selalu bisa dicegah penyebabnya. Namun, seseorang dapat memperkecil risiko terjadinya patah kaki dan tungkai dengan melakukan beberapa upaya berikut:</p> <ul> <li>Menjaga kesehatan dan kekuatan tulang dengan mengonsumsi minuman atau <a href=\"https://www.alodokter.com/daftar-makanan-berkalsium-tinggi\">makanan tinggi kalsium</a>, seperti susu, yogurt, atau keju. Kesehatan dan kekuatan tulang juga dapat terjaga dengan mengonsumsi suplemen yang mengandung kalsium dan vitamin D. Namun, terlebih dahulu diskusikan penggunaan suplemen dengan dokter.</li> <li>Gunakan sepatu yang sesuai dengan jenis aktivitas, terutama saat berolahraga.</li> <li>Lakukan olahraga berbeda secara bergantian, karena melakukan olahraga yang sama terus menerus akan memberikan tekanan pada bagian tulang yang sama.</li> <li>Gunakan perlengkapan pelindung diri yang tepat saat melakukan olahraga ekstrim, seperti panjat tebing.</li> </ul>"}