{"Definisi Kanker Vulva": "<p>Kanker vulva adalah kanker yang menyerang permukaan luar daerah kemaluan wanita.</p> <p>Vulva adalah bagian organ seksual eksternal wanita yang merupakan area yang mengelilingi lubang kencing (<em>urethra</em> <em>opening</em>) dan vagina. Organ seksual eksternal wanita lainnya&nbsp;meliputi labia minora dan majora (“bibir” dalam dan luar yang menutupi vagina), klitoris, dan kelenjar Bartholin yang ada di kedua sisi vagina.</p> <a><img class=\"alignnone size-full wp-image-435937\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1592276096/attached_image/kanker-vulva-0-alodokter.jpg\" alt=\"Vulvar Cancer - alodokter\" width=\"650\" height=\"433\"></a> <p>Kanker vulva muncul dalam bentuk benjolan atau luka di area vulva. Kanker ini lebih sering menyerang wanita yang lebih tua, umumnya yang telah mengalami menopause.</p> <p>Terdapat dua jenis kanker vulva berdasarkan jenis sel yang terkena dampaknya. Jenis kanker ini juga berguna bagi dokter untuk menentukan jenis langkah pengobatan yang akan diambil.</p> <ul> <li>Vulva melanoma, yaitu sel kanker yang terbentuk di sel penghasil pigmen yang terdapat pada kulit vulva.</li> <li>Vulva karsinoma sel skuamus (<em>vulvar squamous cell carcinoma</em>), yaitu sel kanker yang terbentuk pada sel tipis, berpermukaan datar yang melapisi permukaan vulva. Sebagian besar kasus kanker vulva berasal dari jenis ini.</li> </ul> <p>Beberapa tipe lainnya, yaitu:</p> <ul> <li>Sel basal karsinoma, yaitu luka pada labia majora atau pada area lain di vulva, yang lama-lama berkembang menjadi kanker. Jika tidak segera diobati, luka ini dapat dengan mudah muncul kembali.</li> <li>Karsinoma kelenjar Bartholin, yaitu tumor langka pada kelenjar Bartholin yang biasa menyerang wanita di usia pertengahan 60-an.</li> <li>Tipe kanker lainnya pada vulva, misalnya <em>adenocarcinoma</em> dan <em>sarcoma</em>.</li> </ul>", "Penyebab Kanker Vulva": "<p>Penyebab kanker secara umum masih belum diketahui dengan jelas, demikian juga dengan kanker vulva. Para ahli masih mencari tahu pemicu sel-sel bermutasi menjadi sel kanker dan berkembang dengan begitu cepat. Sel yang membelah diri akan terus bertambah dengan melipat-gandakan jumlah hingga membentuk tumor, kemudian menyebar ke bagian tubuh yang lain. Sel kanker dan tumor akan terus tumbuh dan membelah diri sementara sel yang sehat akan mati.</p> <p>Walau belum diketahui penyebabnya, beberapa faktor berikut adalah kondisi yang dapat meningkatkan timbulnya kanker vulva, yaitu:</p> <ul> <li>Merokok.</li> <li>Pertambahan usia. Risiko kanker vulva umumnya meningkat pada usia 65 tahun&nbsp;ke atas dan mereka yang berada pada masa menopause. Kasus ini jarang ditemui pada wanita berusia di bawah 50 tahun yang belum mengalami menopause.</li> <li>Terpapar infeksi HPV (<em>human papillomavirus</em>), salah satu penyakit menular seksual yang banyak ditemui pada wanita yang aktif secara seksual. Umumnya infeksi HPV dapat mereda dengan sendirinya. Pada sebagian kasus lainnya penyakit ini, sel yang terinfeksi dapat bermutasi dan berkembang menjadi sel kanker.</li> <li>Terinfeksi HIV (<em>human immunodeficiency virus</em>) yang melemahkan sistem kekebalan tubuh dan menjadikan penderita rentan terhadap infeksi HPV.</li> <li>Menderita gangguan pada kulit di area vulva, misalnya penyakit Lichen Sclerosus.</li> <li>Pernah berada dalam kondisi prakanker vulva, atau <em>vulvar intraepithelial neoplasia </em>(VIN), yang bisa berkembang menjadi kanker vulva. VIN adalah kondisi&nbsp;ketika sel mengalami perubahan yang tidak menjurus kepada kanker. Meski pada kebanyakan kasus yang pernah terjadi, kondisi ini dapat menghilang dengan sendirinya, namun pada kenyataannya dapat juga berkembang menjadi sel kanker.</li> </ul>", "Gejala Kanker Vulva": "<p>Kanker vulva bisa menyebabkan gatal-gatal yang sangat mengganggu di area vulva. Kondisi ini juga bisa menyebabkan terjadinya <a href=\"https://www.alodokter.com/vulvitis\" target=\"_blank\">vulvitis</a> atau radang vulva.&nbsp;Berikut ini adalah gejala-gejala lain dari kanker vulva.</p> <ul> <li>Perdarahan yang bukan berasal dari menstruasi.</li> <li>Perubahan pada kondisi kulit, seperti warna dan ketebalan kulit. Kulit dapat berwarna merah, putih, atau menggelap.</li> <li>Terdapat tahi lalat di area vulva yang berubah bentuk atau warna.</li> <li>Benjolan yang menyerupai jerawat, bisul, atau luka terbuka.</li> <li>Nyeri atau sensitif terhadap rasa sakit di area panggul, terutama ketika berhubungan seksual.</li> <li>Terasa perih, khususnya ketika sedang kencing.</li> </ul> <p>Sebanyak 50 persen kasus kanker vulva menyerang labia mayor (“bibir” bagian luar dari alat kemaluan perempuan), diikuti dengan labia minor (“bibir” bagian dalam). Segera temui dokter jika Anda merasakan gejala-gejala seperti di atas.</p>", "Diagnosis Kanker Vulva": "<p>Selain untuk memastikan keberadaan sel kanker pada vulva, diagnosis kanker vulva juga dilakukan untuk mengetahui sejauh mana sel kanker telah berkembang atau menyebar. Setelah informasi berupa gejala, riwayat medis pribadi dan keluarga dikumpulkan, dokter akan melakukan pemeriksaan fisik penderita. Hal ini dilakukan untuk melihat apakah ada kelainan di area vulva.</p> <p>Beberapa tes dan prosedur yang digunakan untuk mendiagnosis kanker vulva, antara lain:</p> <ul> <li>Pemeriksaan lebih mendetail pada vulva menggunakan alat kaca pembesar untuk mencari tanda-tanda kanker vulva pada area ini. Pemeriksaan ini disebut kolposkopi.</li> <li>Pemeriksaan sistoskopi yang dilakukan menggunakan sebuah tabung kecil disertai kamera dan lampu yang dimasukkan ke kandung kemih.</li> <li>Melakukan biopsi kemudian memeriksa sampel yang telah diambil dari vulva, atau kelenjar getah bening, untuk mencari tanda-tanda kanker. Penderita biasanya diberikan bius lokal di daerah yang akan dibiopsi. Pemeriksaan dapat dilakukan dengan atau tanpa jahitan, tergantung dari ukuran sampel yang diambil.</li> <li>Pemeriksaan pada area panggul, untuk mengetahui apakah kanker telah menyebar ke area ini.</li> <li>Pemeriksaan dengan menggunakan X-ray, CT scan, MRI scan, dan PET scan, pada area dada, paru-paru, kelenjar getah bening, perut atau organ lain, untuk mengetahui penyebaran kanker di area ini.</li> </ul> <p>Setelah diagnosis didapatkan, dokter akan menentukan stadium kanker yang akan membantu dalam pemilihan langkah pengobatan.&nbsp;Tingkatan stadium kanker vulva meliputi:</p> <ul> <li>Stadium 1 – Kanker belum menyebar ke kelenjar getah bening atau area tubuh lainnya. Terdapat tumor kecil pada vulva atau kulit di antara area vagina dan anus (perineum).</li> <li>Stadium 2 – Berbeda dengan stadium 1, pada tingkatan ini, tumor telah merambat ke area sekitarnya. Area-area yang dimaksud adalah pada bagian bawah saluran kencing (urethra), vagina, dan anus.</li> <li>Stadium 3 – Penyebaran kanker pada stadium ini secara spesifik telah menjalar ke kelenjar getah bening.</li> <li>Stadium 4A – Kanker telah menyebar ke area yang lebih luas di kelenjar getah bening, atau ke bagian atas urethra atau vagina, atau ke kandung kemih, dan rektum/dubur. Selain itu, area tulang panggul telah terkena dampak penyebaran sel kanker.</li> <li>Stadium 4B – Kanker telah menyebar atau bermestastase ke anggota tubuh lain yang tidak hanya berada di dekat vulva.</li> </ul>", "Pengobatan Kanker Vulva": "<p>Salah satu langkah pengobatan kanker vulva adalah prosedur pengangkatan kanker dan sejumlah jaringan sehat di sekitar vulva (biasanya sekitar 1 sentimeter) atau bedah radial eksisi luas. Namun ada juga kasus kanker vulva yang mengharuskan vulva diangkat seluruhnya, termasuk klitoris dan jaringan di bawahnya yang bernama vulvektomi radikal.</p> <p>Prosedur pengangkatan vulva memiliki risiko mengalami infeksi hingga kemunculan rasa tidak nyaman saat duduk untuk waktu yang lama. Anda mungkin tidak akan bisa merasakan area kemaluan dan tidak bisa mencapai orgasme ketika melakukan hubungan seksual.</p> <p>Makin awal kanker vulva bisa terdiagnosis, makin kecil juga kemungkinan diperlukannya prosedur ini. Berikut adalah beberapa prosedur pengangkatan kanker vulva lainnya.</p> <ul> <li> <strong>Vulvektomi parsial</strong>. Pada prosedur ini, hanya sebagian vulva dan jaringan di bawahnya yang diangkat.</li> <li> <strong>Prosedur <em>pelvic exenteration</em> untuk kanker stadium lanjut</strong>. Prosedur ini dilakukan jika kanker telah menyebar ke luar dari vulva kepada organ lainnya, dengan cara mengangkat seluruh bagian vulva dan organ yang terkait, misalnya usus besar. Sebuah lubang akan dibuat di perut (stoma) agar kotoran atau urine bisa dimasukkan ke dalam kantong ostomi. Tindakan ini termasuk ke dalam operasi besar yang saat ini sudah tidak banyak dilakukan lagi.</li> <li> <strong>Prosedur rekonstruksi</strong>. Prosedur pengangkatan kanker pada area yang lebih luas biasanya meninggalkan luka lebar yang tidak bisa menutup dengan sendirinya. Hal ini terjadi pada kanker yang telah menyebar hingga jaringan di sekitarnya. Pada kasus ini, dokter akan melakukan bedah rekonstruksi dengan mengambil kulit dari bagian tubuh lain untuk menutup area tersebut.</li> </ul> <p>Selain pengangkatan vulva, prosedur pengangkatan kelenjar getah bening juga dapat dilakukan pada saat yang sama jika kanker telah menyebar ke area ini. Proses ini menyebabkan cairan tertahan dan terjadi pembengkakan pada kaki yang disebut limfedema.</p> <p>Kelenjar getah bening juga bisa diangkat melalui operasi kelenjar getah bening sentinel (<em>sentinel node biopsy</em>) dengan cara mengambil contoh kelenjar getah bening yang mudah terinfeksi, lalu mengetesnya atas keberadaan sel kanker. Jika tidak ada sel kanker yang ditemukan, maka ada kemungkinan kanker belum menyebar ke kelenjar getah bening lainnya.</p> <p>Seperti pengobatan kanker lainnya, kanker vulva juga bisa ditangani dengan kemoterapi, terapi radiasi, atau gabungan dari keduanya.</p> <p style=\"padding-left: 30px;\"><strong>Kemoterapi</strong>. Penderita kanker vulva dengan penyebaran sel kanker di area tubuh lain dapat memilih langkah ini untuk membantu membunuh sel kanker. Obat-obatan bisa dikonsumsi atau dimasukkan melalui pembuluh darah di lengan. Kemoterapi yang dikombinasikan dengan terapi radiasi umumnya bertujuan memperkecil kanker demi mempermudah prosedur pembedahan.</p> <p style=\"padding-left: 30px;\"><strong>Terapi radiasi</strong>. Selain mengecilkan sel kanker, terapi radiasi juga digunakan pada kasus sel kanker yang telah menyebar ke kelenjar getah bening setelah menjalani operasi. Terapi dilakukan dengan cara memaparkan energi berkekuatan tinggi, seperti X-ray, ke area yang telah ditentukan di permukaan kulit.</p> <p>Pemeriksaan kesehatan rutin setelah penanganan kanker vulva akan tetap diperlukan untuk memantau kondisi pasien dan memastikan sel kanker tidak terbentuk kembali. Oleh karena itu sangat penting untuk memeriksakan diri secara teratur pasca pengobatan.</p>", "Pencegahan Kanker Vulva": "<p>Melakukan pemeriksaan kesehatan rutin (<em>medical check-up</em>) dapat membantu Anda memonitor kesehatan sekaligus mendeteksi penyakit yang tidak diketahui sebelumnya. Diskusikan bersama dokter mengenai rentang waktu yang ideal untuk melakukan <em>medical check-up</em> secara rutin. Anda juga bisa berkonsultasi tentang jadwal pemeriksaan panggul. Prosedur pemeriksaan panggul akan memberikan informasi mengenai kondisi organ reproduksi dalam Anda.</p> <p>Beberapa langkah pencegahan yang juga bisa dilakukan untuk mengurangi risiko kanker vulva maupun penyakit menular seksual seperti HPV atau HIV adalah:</p> <ul> <li>Menggunakan kondom tiap melakukan hubungan seksual.</li> <li>Membatasi jumlah atau tidak bergonta-ganti pasangan seksual.</li> <li>Memperoleh vaksin HPV. Vaksin ini dapat mengurangi risiko&nbsp;perkembangan kanker vulva dan direkomendasikan bagi anak perempuan yang berusia 12-13 tahun.</li> </ul>"}