{"Definisi Fobia": "<p><strong>Fobia adalah rasa takut berlebihan terhadap sesuatu yang biasanya tidak membahayakan. Ketakutan tersebut dapat timbul saat menghadapi situasi tertentu, berada suatu tempat, atau saat melihat hewan dan benda tertentu. </strong></p>\n<p>Fobia termasuk ke dalam penyakit <a href=\"https://www.alodokter.com/gangguan-kecemasan-umum\" target=\"_blank\">gangguan kecemasan</a>. Penderita fobia biasanya akan berusaha untuk menghindari situasi dan objek yang dapat memicu ketakutan, atau berusaha menghadapinya sambil menahan rasa takut dan cemas.</p>", "<img class=\"alignnone size-full wp-image-80054\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1588233188/attached_image/fobia-alodokter.jpg\" alt=\"fobia-alodokter\" width=\"650\" height=\"434\"><br>Penyebab Fobia": "<p>Fobia bisa disebabkan oleh beragam hal. Berdasarkan jenis ketakutan yang timbul, fobia dapat dibagi menjadi 2 jenis, yaitu:</p>\n<h4><strong>Fobia spesifik</strong></h4>\n<p>Fobia spesifik adalah fobia terhadap objek, hewan, situasi, atau aktivitas yang spesifik. Fobia ini biasanya muncul pada masa anak-anak atau remaja. Contoh fobia spesifik adalah fobia ketinggian, fobia pergi ke dokter gigi, fobia laba-laba, atau fobia darah.&nbsp;Terkadang, beberapa orang juga memiliki fobia yang cukup unik, misalnya <a href=\"https://www.alodokter.com/?p=1791380\" target=\"_blank\">fobia hamil (tokophobia)</a> dan fobia gelap.</p>\n<h4><strong>Fobia kompleks</strong></h4>\n<p>Fobia kompleks biasanya berkembang pada masa dewasa. Fobia jenis ini sering dihubungkan dengan ketakutan dan kecemasan pada suatu situasi atau kondisi. Fobia ini dibagi menjadi 2 jenis, yaitu:</p>\n<ul>\n<li>\n<a href=\"https://www.alodokter.com/agoraphobia\" target=\"_blank\">Agoraphobia</a><em>, </em>yaitu rasa takut berada di suatu tempat atau situasi yang membuat penderita sulit kabur, atau pada situasi tertentu yang akan menyulitkan penderitanya mendapatkan pertolongan.</li>\n<li>\n<a href=\"https://www.alodokter.com/gangguan-kecemasan-sosial\" target=\"_blank\">Fobia sosial</a>, yaitu rasa takut yang muncul dalam situasi sosial tertentu. Contohnya, penderita sangat takut berbicara di depan orang banyak, sehingga tidak dapat berbicara di tempat umum.</li>\n</ul>\n<h4><strong>Faktor risiko fobia</strong></h4>\n<p>Ada beberapa faktor yang diduga dapat memicu terjadinya fobia, di antaranya:</p>\n<ul>\n<li>Mengalami insiden atau trauma tertentu, misalnya <a href=\"https://www.alodokter.com/coba-cara-menghilangkan-rasa-takut-naik-pesawat-berikut-ini\" target=\"_blank\">takut naik pesawat</a> akibat pernah mengalami turbulensi di pesawat.</li>\n<li>Menderita gangguan mental, seperti <a href=\"https://www.alodokter.com/skizofrenia\" target=\"_blank\">skizofrenia</a>, depresi, <a href=\"https://www.alodokter.com/ocd\" target=\"_blank\">OCD</a>, gangguan panik, <a href=\"https://www.alodokter.com/ptsd\" target=\"_blank\">PTSD</a> (<em>post-traumatic stress disorder</em>), atau <a href=\"https://www.alodokter.com/gangguan-kecemasan-umum\" target=\"_blank\">gangguan kecemasan umum</a>.</li>\n<li>Memiliki orang tua yang terlalu melindungi (<em>over protective</em>) atau memiliki hubungan yang kurang dekat dengan orang tua.</li>\n<li>Memiliki anggota keluarga yang mengalami fobia tertentu. Misalnya fobia terhadap laba-laba, karena ada keluarga yang juga takut pada laba-laba.</li>\n<li>Mengalami tekanan atau <a href=\"https://www.alodokter.com/stres\" target=\"_blank\">stres</a> dalam jangka waktu panjang. Stres yang tidak dikelola dengan baik berisiko menurunkan kemampuan seseorang untuk mengatasi ketakutan yang muncul pada situasi atau kondisi tertentu.</li>\n<li>Kondisi lain, seperti mengalami <a href=\"https://www.alodokter.com/cedera-kepala\" target=\"_blank\">cedera kepala</a> yang menyebabkan kerusakan pada otak atau pernah <a href=\"https://www.alodokter.com/penyalahgunaan-napza\" target=\"_blank\">menyalahgunakan NAPZA</a> atau <a href=\"https://www.alodokter.com/kecanduan-alkohol\" target=\"_blank\">kecanduan alkohol</a>.</li>\n</ul>", "Gejala Fobia": "<p>Fobia dapat menimbulkan gejala fisik dan mental akibat ketakutan berlebihan yang terjadi. Selain rasa takut dan cemas yang berlebihan, fobia juga bisa disertai dengan serangan panik yang ditandai dengan:</p>\n<ul>\n<li>Jantung terasa berdebar-debar (<a href=\"https://www.alodokter.com/jantung-berdebar\" target=\"_blank\">palpitasi</a>)</li>\n<li>Sesak napas</li>\n<li>Kebingungan</li>\n<li>Pusing atau <a href=\"https://www.alodokter.com/sakit-kepala\" target=\"_blank\">sakit kepala</a>\n</li>\n<li>Mual</li>\n<li>Dada terasa nyeri</li>\n<li>Leher terasa tercekik</li>\n<li>Sulit berbicara dengan jelas</li>\n<li>Tubuh gemetar dan berkeringat</li>\n<li><a href=\"https://www.alodokter.com/tinnitus\" target=\"_blank\">Telinga berdenging</a></li>\n<li>Sensasi selalu ingin buang air kecil</li>\n<li>Mulut terasa kering</li>\n<li>Menangis</li>\n<li>Takut ditinggal sendirian (terutama pada anak-anak)</li>\n</ul>\n<h4><strong>Kapan harus ke dokter</strong></h4>\n<p>Berkonsultasilah dengan psikolog atau <a href=\"https://www.alodokter.com/cari-dokter/dokter-jiwa\" target=\"_blank\">psikiater</a> jika mengalami fobia yang sudah mengganggu aktivitas sehari-hari. Terutama ketika fobia tersebut sampai mengganggu produktivitas, baik di sekolah dan tempat kerja, atau mengganggu kehidupan sosial.</p>\n<p>Contohnya, bila fobia yang dialami sampai membuat Anda menghindari situasi atau tempat tertentu, merasa sangat takut, cemas, atau panik, dan ketika fobia dialami terus-menerus selama 6 bulan atau lebih.</p>\n<p>Jika Anda mengalami kejadian traumatis, lakukan konsultasi dengan psikolog untuk mendapatkan arahan dan penanganan. Dengan begitu, kejadian traumatis tidak menyebabkan gangguan mental lebih lanjut.</p>", "Diagnosis Fobia": "<p>Dokter akan menanyakan keluhan yang dialami pasien dan melakukan pemeriksaan fisik. Hal ini dilakukan untuk mencari tahu apakah gejala yang dialami pasien disebabkan oleh penyakit tertentu. Jika setelah pemeriksaan tidak ditemukan adanya penyakit yang mendasari, pasien akan dirujuk ke psikolog atau psikiater.</p>\n<p>Psikolog dan psikiater juga akan melakukan tanya jawab secara lengkap. Selanjutnya untuk menentukan diagnosis fobia, psikiater akan menggunakan kriteria&nbsp;<em>Diagnostic and Statistical Manual of Mental Disorders</em>&nbsp;(DSM-5).</p>", "Pengobatan Fobia": "<p>Pengobatan fobia bertujuan untuk meningkatkan kualitas hidup sekaligus membantu pasien untuk mengendalikan pikiran, perasaan, dan reaksinya terhadap situasi dan kondisi yang bisa memicu fobia. Beberapa metode pengobatan yang bisa dilakukan untuk mengatasi fobia antara lain:</p>\n<h4><strong>Psikoterapi</strong></h4>\n<p>Konseling dengan psikolog dan psikiater merupakan cara efektif untuk mengatasi fobia. Beberapa jenis <a href=\"https://www.alodokter.com/psikoterapi-untuk-mengatasi-gangguan-kesehatan-mental\" target=\"_blank\">psikoterapi</a> yang bisa dilakukan untuk menangani fobia, yaitu:</p>\n<ul>\n<li>\n<strong>Terapi perilaku kognitif (CBT)<br>\n</strong>Terapi ini dapat membantu pasien mengubah cara pandang dan cara bersikap terhadap situasi atau objek yang ditakuti. Terapi ini bertujuan agar pasien lebih percaya diri dan berpikir lebih positif.</li>\n<li>\n<strong>Terapi pemaparan (desensitisasi)<br>\n</strong>Terapi ini dilakukan dengan memaparkan situasi dan benda yang ditakuti secara perlahan. Terapi ini bertujuan untuk mengurangi rasa takut yang dialami pasien secara perlahan.</li>\n</ul>\n<h4><strong>Obat-obatan</strong></h4>\n<p>Obat-obatan digunakan untuk menangani keluhan dan gejala yang muncul saat mengalami fobia dengan cepat. Obat-obatan yang digunakan berupa:</p>\n<ul>\n<li>Penghambat pengikatan serotonin (SSRIs), untuk meredakan gangguan kecemasan dan meningkatkan suasana hati.</li>\n<li>Penghambat beta (<em><a href=\"https://www.alodokter.com/penghambat-beta\" target=\"_blank\">beta blockers</a></em>), untuk menangani gejala akibat panik, seperti detak jantung tidak beraturan.</li>\n<li>\n<a href=\"https://www.alodokter.com/benzodiazepine\" target=\"_blank\">Benzodiapine</a>, untuk menangani gangguan kecemasan yang parah.</li>\n</ul>\n<h4><strong>Program bantuan mandiri</strong></h4>\n<p>Program ini bertujuan untuk membantu pasien agar dapat mengatasi gejala fobianya sendiri. Program ini terdiri dari:</p>\n<ul>\n<li>Perubahan gaya hidup, seperti <a href=\"https://www.alodokter.com/memenuhi-waktu-tidur-yang-ideal-demi-kesehatan\" target=\"_blank\">tidur yang cukup</a>, mengonsumsi makanan bergizi, serta mengurangi atau menghindari konsumsi makanan dan minuman yang mengandung kafein.</li>\n<li>\n<a href=\"https://www.alodokter.com/teknik-relaksasi-untuk-mengatasi-kecemasan\" target=\"_blank\">Relaksasi</a>, seperti melakukan teknik pernapasan untuk membantu pasien lebih rileks saat berhadapan dengan pemicu fobia.</li>\n<li>Visualisasi, untuk membantu pasien mengatasi fobia yang diderita dengan membayangkan hal-hal positif saat menghadapi situasi dan benda yang memicu fobia.</li>\n<li>Masuk dalam kelompok yang memiliki kesamaan fobia, untuk berbagi cara mengatasi fobia yang dialami.</li>\n</ul>", "Komplikasi Fobia": "<p>Fobia yang tidak ditangani dapat memengaruhi kehidupan penderitanya. Hal ini bisa menimbulkan efek berupa:</p>\n<ul>\n<li>Isolasi sosial, di mana penderita akan menghindari tempat atau hal yang menyebabkannya mengalami fobia, sehingga hubungan sosialnya terganggu.</li>\n<li>\n<a href=\"https://www.alodokter.com/mood-swing-tidak-selamanya-normal-kenali-tanda-tandanya\" target=\"_blank\">Gangguan suasana hati</a>, gangguan panik, gangguan kecemasan umum, atau <a href=\"https://www.alodokter.com/depresi\" target=\"_blank\">depresi</a>.</li>\n<li>Penyalahgunaan obat-obatan atau alkohol, karena ingin lari dari kenyataan dan menghindari fobia.</li>\n<li>Bunuh diri karena tidak tahan mengalami fobia.</li>\n</ul>", "Pencegahan Fobia": "<p>Hingga saat ini belum ditemukan cara untuk mencegah fobia. Akan tetapi, ada berapa cara yang dapat dilakukan jika mengalami peristiwa traumatis atau ketika melihat atau merasakan hal yang membuat cemas, seperti:</p>\n<ul>\n<li>Berbagi cerita dengan keluarga, teman, atau psikolog mengenai hal yang membuat Anda cemas atau trauma.</li>\n<li>Mengubah pola pikir menjadi lebih positif dan melihat sesuatu yang ditakuti selama ini secara lebih objektif.</li>\n</ul>"}