{"Definisi Keracunan Insektisida": "<p>Keracunan insektisida adalah kondisi yang terjadi ketika racun serangga tertelan, terhirup, atau terserap ke dalam kulit dalam jumlah banyak. Kondisi ini tergolong berbahaya, dan harus segera mendapat penanganan medis.</p> <p><img class=\"alignnone size-full wp-image-1412745\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1546483436/attached_image/keracunan-insektisida-alodokter.jpg\" alt=\"Fogging DDT spray kill mosquito\" width=\"650\" height=\"433\"></p> <p>Insektisida merupakan salah satu jenis pestisida yang khusus diperuntukkan sebagai pembasmi serangga. Senyawa ini dapat ditemukan di produk rumah tangga, seperti pengharum toilet dan obat pengusir serangga. Di bidang pertanian, insektisida juga digunakan sebagai pembasmi hama.</p> <p>Terdapat beberapa tipe insektisida yang dapat menyebabkan keracunan, antara lain organofosfat, <em>paradichlorobenzene</em>, dan karbamat. Sedangkan tipe insektisida lainnya, seperti <em>pyrethrin</em> dan <em>pyrethroids</em>, jarang menimbulkan keracunan, kecuali bila terhirup dalam jumlah besar.</p>", "Penyebab dan Faktor Risiko Keracunan Insektisida": "<p>Keracunan insektisida terjadi ketika racun serangga tertelan atau terhirup secara tidak sengaja. Selain itu, insektisida yang terserap ke dalam kulit juga dapat menyebabkan keracunan. Meskipun dapat dialami oleh siapa saja, keracunan insektisida lebih berisiko terjadi pada seseorang yang tinggal atau bekerja di pertanian, yang menggunakan racun serangga sebagai pembasmi hama.</p> <p>Keracunan insektisida juga dapat terjadi apabila seseorang melakukan percobaan bunuh diri, dengan sengaja menghirup atau menelan racun serangga dalam jumlah banyak.</p>", "Gejala Keracunan Insektisida": "<p>Racun serangga yang masuk ke dalam tubuh dapat menimbulkan gejala yang sangat beragam, antara lain:</p> <ul> <li>Kulit memerah atau bengkak</li> <li>Iritasi kulit</li> <li>Banyak mengeluarkan air liur dan air mata</li> <li>Bibir dan ujung jari membiru</li> <li>Pusing</li> <li>Sakit kepala</li> <li>Nyeri otot</li> <li><a href=\"https://www.alodokter.com/diare\">Diare</a></li> <li>Kram perut</li> <li>Hilang nafsu makan</li> <li>Mual dan muntah</li> <li>Sering buang air kecil</li> <li>Detak jantung melambat</li> <li>Sesak napas</li> <li>Mengi (bengek)</li> <li>Kejang</li> <li>Lumpuh</li> <li><a href=\"https://www.alodokter.com/koma\">Koma</a></li> <li>Kematian</li> </ul>", "Diagnosis Keracunan Insektisida": "<p>Dokter dapat menduga pasien mengalami keracunan insektisida bila terdapat sejumlah gejala yang telah dijelaskan di atas. Dokter juga akan menanyakan riwayat paparan racun serangga, seperti bagaimana cara masuknya atau jenis racun serangganya.</p> <p>Kemudian untuk memastikan diagnosis, dokter akan memeriksa tanda-tanda vital pasien, seperti suhu tubuh, denyut nadi, frekuensi napas, dan tekanan darah. Bila kondisi pasien tergolong gawat darurat, dokter akan terlebih dulu mengembalikan kestabilan kondisi pasien, antara lain dengan melepaskan pakaian pasien dan membilas bagian tubuh pasien yang terpapar racun serangga, disertai pemberian atropin dan alat bantu pernapasan.</p> <p>Setelah kondisi pasien stabil, dokter dapat menjalankan pemeriksaan lanjutan meliputi foto Rontgen, elektrokardiogram (EKG), <a href=\"https://www.alodokter.com/gastroskopi-ini-yang-harus-anda-ketahui\">gastroskopi</a>, dan <em>bronchoscopy,</em> yaitu pemeriksaan saluran napas menggunakan selang elastis yang dilengkapi kamera.</p>", "Pengobatan Keracunan Insektisida": "<p>Bila Anda mendapati seseorang keracunan insektisida, segera hubungi petugas medis. Sebagai pertolongan pertama, jangan berusaha membuat korban muntah, kecuali bila petugas medis meminta Anda melakukan hal demikian.</p> <p>Bila racun serangga mengenai kulit atau mata korban, segera bilas dengan air, setidaknya selama 15 menit. Lepaskan pakaian korban bila terkena racun serangga. Jika tidak sengaja menghirup racun serangga dalam bentuk gas, segera bawa korban ke area terbuka agar menghirup udara segar.</p> <p>Sebelum menghubungi petugas medis, upayakan untuk mencari tahu kandungan dari produk insektisida yang memicu keracunan. Bila keracunan terjadi karena menelan, ketahui kapan kejadian bermula dan berapa banyak racun yang tertelan. Hal tersebut dapat membantu petugas medis dalam melakukan penanganan lanjutan.</p> <p>Untuk penanganan keracunan insektisida di rumah sakit, dokter akan melakukan beberapa langkah, seperti:</p> <ul> <li>Pemberian obat melalui suntikan di pembuluh darah vena, antara lain <a href=\"https://www.alodokter.com/atropin\">atropin</a>. Atropin berguna untuk menjaga kestabilan pernapasan dan fungsi jantung. Jenis obat lain yang dapat digunakan adalah <a href=\"https://www.alodokter.com/benzodiazepine\"><em>benzodiazepine</em></a><em>,</em> yang berfungsi untuk mencegah atau menghentikan kejang.</li> <li>Pemberian cairan infus melalui pembuluh darah vena. Cairan yang diberikan dapat berupa elektrolit, gula, atau obat yang jenisnya tergantung kondisi pasien.</li> <li>Pemberian <a href=\"https://www.alodokter.com/karbon-aktif.html\">karbon aktif</a>, untuk mencegah racun terserap oleh tubuh.</li> <li>Pemasangan alat bantu pernapasan, yang tersambung ke mesin pompa oksigen (ventilator).</li> </ul>", "Pencegahan Keracunan Insektisida": "<p>Cara mencegah keracunan insektisida sama dengan pencegahan keracunan pestisida pada umumnya, antara lain:</p> <ul> <li>Baca petunjuk penggunaan yang tertera pada kemasan, serta gunakan racun serangga sesuai petunjuk penggunaan.</li> <li>Gunakan alat khusus bila hendak mengaduk insektisida.</li> <li>Jangan makan dan merokok saat menggunakan racun serangga.</li> <li>Jangan menyemprotkan racun serangga saat cuaca sedang panas.</li> <li>Lindungi hidung dan mulut dengan masker, serta kenakan pakaian yang dapat melindungi seluruh tubuh saat menggunakan racun serangga. Akan lebih baik bila pakaian yang dikenakan memiliki standar perlindungan terhadap zat kimia.</li> <li>Periksa wadah yang digunakan untuk menampung insektisida, dan jangan digunakan bila terdapat kebocoran.</li> <li>Segera basuh kulit dengan sabun bila terkena racun serangga.</li> <li>Cuci pakaian yang digunakan setelah menggunakan insektisida.</li> <li>Jauhi sumber air bila belum membersihkan diri setelah menggunakan racun serangga.</li> <li>Selalu tutup wadah penyimpanan insektisida, dan jauhkan dari makanan.</li> <li>Jangan gunakan tempat bekas makanan atau minuman untuk menyimpan racun serangga.</li> <li>Kubur wadah penyimpanan racun serangga yang sudah tidak terpakai. Jangan dibuang ke sungai agar tidak mencemari air.</li> </ul>"}