{"Definisi Hifema": "<p>Hifema adalah terkumpulnya darah di bilik depan mata&nbsp; di antara kornea (selaput bening mata) dan iris (selaput pelangi). Hifema biasanya terjadi karena cedera atau trauma yang menyebabkan iris atau pupil mata robek. Perdarahan yang terjadi ini&nbsp;berbeda dengan perdarahan yang terjadi pada lapisan tipis di atas bagian putih mata (konjungtiva), yang dikenal dengan perdarahan subkonjungtiva. Perdarahan&nbsp;subkonjungtiva tidak berbahaya dan tidak menimbulkan nyeri, sedangkan hifema biasanya terasa sangat nyeri.</p> <p>Kumpulan darah pada hifema ini dapat menutupi separuh penglihatan atau menghalangi penglihatan seluruhnya. Kondisi yang dapat dialami orang dewasa&nbsp;maupun anak-anak ini perlu mendapat pertolongan medis secepatnya guna mencegah kerusakan penglihatan secara permanen.</p> <p><img class=\"alignnone size-full wp-image-1195975\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1546489701/attached_image/hifema-alodokter.jpg\" alt=\"Hifema\" width=\"650\" height=\"433\"></p>", "Gejala Hifema": "<p>Gejala umum hifema yang terlihat adalah perdarahan di bilik depan mata. Jika perdarahan masih sedikit, hifema tidak bisa dilihat secara kasat mata. Namun jika perdarahan yang terjadi banyak, mata dapat terlihat seperti dipenuhi darah.</p> <p>Selain itu, hifema juga dapat menimbulkan gejala berupa:</p> <ul> <li>Nyeri pada mata.</li> <li>Penglihatan kabur atau terhalang.</li> <li>Sensitif terhadap cahaya.</li> </ul> <p>Berdasarkan banyaknya darah, hifema dapat dibagi menjadi 4 tingkatan. Tingkat pertama ditunjukkan dengan perdarahan kurang dari sepertiga bilik depan mata. Tingkat kedua terjadi saat darah memenuhi sepertiga hingga setengah bilik depan&nbsp;mata. Pada tingkat ketiga, lapisan darah memenuhi separuh bilik depan mata. Sedangkan tingkat keempat ditandai dengan perdarahan yang memenuhi seluruh bilik&nbsp;mata anterior, yang terlihat seperti bola billiard angka 8 atau disebut juga hifema bola 8. Namun, sebagian besar hifema yang terjadi adalah pada tingkat pertama.&nbsp;Selain keempat tingkatan tersebut, ada juga perdarahan pada bilik mata anterior yang tidak terlihat secara kasat mata. Kondisi ini disebut mikrohifema.</p>", "Penyebab Hifema": "<p>Beberapa kondisi yang dapat menjadi penyebab terjadinya hifema, di antaranya:</p> <ul> <li>Cedera pada mata, karena kecelakaan atau pada saat berolahraga, misalnya terkena <em>shuttlecock</em> bulutangkis pada mata.</li> <li>Pembuluh darah pada permukaan iris mata tidak normal.</li> <li>Infeksi mata akibat virus <a href=\"https://www.alodokter.com/herpes\">herpes</a>.</li> <li>Gangguan pembekuan darah, misalnya hemofilia dan <a href=\"https://www.alodokter.com/anemia-sel-sabit\">anemia sel sabit</a>.</li> <li>Komplikasi pasca operasi mata.</li> <li>Hifema spontan dapat terjadi karena kelainan pembuluh darah atau pembentukan pembuluh darah baru (neovaskularisasi), <a href=\"https://www.alodokter.com/kanker-mata\">kanker mata</a>, serta <a href=\"https://www.alodokter.com/uveitis\">uveitis</a>.</li> </ul>", "Diagnosis Hifema": "<p>Untuk mendiagnosis hifema, <a href=\"https://www.alodokter.com/cari-dokter/dokter-mata\">dokter mata</a> akan menanyakan kepada pasien mengenai adanya riwayat cedera pada mata dan melakukan pemeriksaan fisik mata.&nbsp;Pemeriksaan mata meliputi pemeriksaan kondisi bagian dalam mata dengan menggunakan alat bernama <em>slit lamp</em>. Dokter juga akan memeriksa tekanan pada bola&nbsp;mata serta ketajaman penglihatan. Jika terjadi&nbsp;cedera yang berat, dokter dapat meminta pemeriksaan <a href=\"https://www.alodokter.com/cari-rumah-sakit/radiologi/ct-scan\">CT scan</a> mata.</p>", "Pengobatan Hifema": "<p>Pengobatan hifema ditentukan dengan mempertimbangkan usia dan kondisi kesehatan secara keseluruhan. Hifema yang ringan dapat sembuh dengan sendirinya dalam waktu&nbsp;1 minggu. Kendati demikian.&nbsp;perawatan di rumah tetap harus dilakukan berdasarkan instruksi dokter mata, karena sebagian penderita hifema dapat mengalami perdarahan kembali jika perawatan tidak dijalankan dengan benar.</p> <p>Hal yang akan disarankan oleh dokter untuk mencegah hifema bertambah parah, di antaranya adalah:</p> <ul> <li>Mengurangi kegiatan fisik berat dan banyak beristirahat.</li> <li>Membatasi pergerakan mata.</li> <li>Memakai pelindung khusus mata untuk mencegah cedera.</li> <li>Menyangga&nbsp;kepala ketika tidur, setidaknya dengan kemiringan 40 derajat, agar darah dapat terserap ke dalam tubuh.</li> </ul> <p>Selain itu, dokter akan menganjurkan konsumsi obat pereda sakit, seperti paracetamol, jika diperlukan. Untuk penggunaan <a href=\"https://www.alodokter.com/aspirin\">aspirin</a> dan obat antiinflamasi nonsteroid (naproxen atau ibuprofen) tidak disarankan karena dapat memicu perdarahan lebih lanjut.</p> <p>Selain itu, dokter juga dapat memberi obat tetes mata berisi <a href=\"https://www.alodokter.com/kortikosteroid\">kortikosteroid</a> untuk mengurangi peradangan, dan obat tetes untuk melebarkan pupil mata guna meredakan&nbsp;nyeri. Obat pencegah muntah terkadang dapat diberikan pada pasien hifema, karena muntah bisa meningkatkan tekanan pada mata.</p> <p>Selama perawatan lanjutan di rumah, pasien senatiasa harus memantau kondisi tekanan pada mata. Tekanan pada bola mata dapat meningkat akibat sel darah merah yang menghambat aliran cairan di dalam bola mata. Jika tekanan pada mata jauh&nbsp;meningkat atau terjadi perdarahan kembali, maka pasien harus dirawat di rumah sakit. Kondisi yang sama juga berlaku pada anak-anak dan lansia yang tidak bisa mengikuti&nbsp;instruksi perawatan secara mandiri di rumah. Perawatan rumah sakit diperlukan guna memantau kondisi hifema secara lebih seksama.</p> <p>Sedangkan bagi penderita mikrohifema, pemeriksaan ke dokter mata perlu dilakukan tiap 5 hari sekali untuk mengamati ketajaman penglihatan, tekanan bola mata, serta kondisi bilik depan mata.</p>", "Komplikasi Hifema": "<p>Penderita hifema berisiko mengalami peningkatan tekanan bola mata yang&nbsp;menyebabkan terjadinya <a href=\"https://www.alodokter.com/glaukoma\">glaukoma</a>. Kondisi ini merupakan penyakit kronis yang dapat mengakibatkan kebutaan.</p>"}