{"Definisi Trisomi 13": "<p>Trisomi 13 atau sindrom Patau adalah kelainan genetik serius yang terjadi akibat terbentuknya salinan tambahan kromosom ke-13 di dalam beberapa atau seluruh sel tubuh. Dalam kondisi normal, bayi lahir memiliki 23 pasang kromosom sebagai pembawa gen dari orang tua. Namun dalam kasus trisomi 13, pasangan kromosom ke-13 memiliki salinan ekstra sehingga jumlahnya menjadi tiga, bukan dua.</p> <p><img class=\"alignnone size-full wp-image-962902\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1531266139/attached_image/trisomi-13-alodokter.jpg\" alt=\"trisomi 13 - alodokter\" width=\"650\" height=\"433\"></p> <p><a href=\"https://www.alodokter.com/mengenal-lebih-jauh-tentang-bayi-dengan-trisomi-13\" target=\"_blank\">Bayi yang menderita trisomi 13 akan mengalami perlambatan tumbuh-kembang sejak di dalam kandungan</a>. Trisomi 13 akan menyebabkan bayi terlahir dengan berat badan lebih rendah dari berat badan normal dan disertai gangguan kesehatan serius lainnya.</p> <p>Trisomi 13 merupakan kondisi yang jarang terjadi dengan rasio kasus 1 berbanding 16.000 pada tiap kelahiran bayi. Namun, kondisi ini terbilang mematikan karena hampir 90 persen bayi penderita trisomi meninggal sebelum usia satu tahun. Hanya kurang dari 10 persen bayi trisomi 13 yang dapat hidup lebih lama.</p>", "Gejala Trisomi 13": "<p>Trisomi 13 dapat menyebabkan sejumlah gangguan serius pada bayi. Gangguan perkembangan sejak di dalam rahim menyebabkan sebagian bayi dengan trisomi 13 menderita penyakit jantung serius dan <em>holoprosencephaly</em> (HPE), yaitu kondisi di mana otak tidak terbagi menjadi dua bagian. Selain itu, beberapa tanda klinis yang dapat muncul akibat trisomi 13 adalah:</p> <ul> <li>Ukuran satu atau kedua mata menjadi lebih kecil (<em>microphthalmia</em>).</li> <li>Bibir sumbing.</li> <li>Jari tangan atau kaki berlebih (<em>polydactyly</em>).</li> <li>Bayi tidak memiliki bola mata, baik satu atau keduanya <em>(a</em><em>nopthalmia</em><em>)</em><em>.</em> </li> <li>Kulit kepala tidak dilapisi kulit <em>(a</em><em>plasia cutis</em><em>)</em><em>.</em>Usus berada di luar perut <em>(</em><em>omphalocele</em><em>)</em><em>.</em> </li> <li>Berkurangnya jarak normal antara kedua mata atau organ lain<em> (h</em><em>ypotelorism</em><em>)</em>.</li> <li>Kelainan perkembangan pada saluran hidung.</li> <li>Kelainan bentuk telinga dan tuli.</li> <li> <em><a href=\"https://www.alodokter.com/microcephaly\">Microcephaly</a></em>.</li> </ul>", "Penyebab Trisomi 13": "<p>Dalam sebagian besar kasusnya, trisomi 13 tidak disebabkan oleh faktor keturunan (genetik). Justru kondisi ini terjadi secara acak ketika proses pembuahan sel telur (ovum) oleh sperma hingga janin mulai berkembang. Kelainan baru timbul ketika proses pembelahan sel-sel yang menyebabkan pasangan kromosom ke-13 memiliki salinan ekstra, dari yang seharusnya 2 kromosom menjadi 3 kromosom. Kehadiran 3 kromosom ini akan mengganggu perkembangan normal janin, sehingga mengakibatkan kelainan-kelainan yang telah disebutkan. Dicurigai lanjutnya usia ibu saat kehamilan, meningkatkan risiko kejadian trisomi 13. Umumnya trisomi 13 akan menyebabkan janin mati di dalam kandungan (<a href=\"https://www.alodokter.com/keguguran\">keguguran</a>) atau bayi meninggal pada saat lahir.</p> <p>Trisomi 13 dibagi menjadi 3 jenis, yaitu:</p> <ul> <li> <strong><em>Simple Trisomy 13</em></strong><strong><em>.</em></strong> Pada jenis ini, kehadiran kromosom ekstra pada pasangan kromosom ke-13 ditemukan di seluruh sel.</li> <li> <strong><em>Mosaic trisomy 13</em></strong><strong><em>.</em></strong> Pada jenis ini, kehadiran kromosom ekstra ditemukan di beberapa sel.</li> <li> <strong><em>Partial trisomy</em></strong><strong> <em>13</em></strong><strong><em>.</em></strong> Pada jenis ini, hanya bagian dari kromosom ekstra yang ditemukan pada beberapa sel.</li> </ul> <p>Perbedaan jenis-jenis trisomi 13 akan berdampak pada gejala-gejala yang terjadi. <em>Simple trisomy 13</em> memiliki gejala terberat dari dua jenis lainnya, yang mengakibatkan usia bayi tidak bertahan lama.</p>", "Diagnosis Trisomi 13": "<p>Bayi yang dicurigai menderita trisomi 13 atau <a href=\"https://www.alodokter.com/ciri-ciri-sindrom-patau-dan-penyebabnya\" target=\"_blank\">sindrom Patau</a> dapat diketahui dengan melakukan pemeriksaan analisis <em>cytogenetic </em>pada darah bayi. Pada pemeriksaan tersebut akan ditemukan ekstra salinan dari kromosom ke-13. Analisis <em>cytogenetic </em>juga dapat dilakukan sebelum bayi dilahirkan. Analisa <em>cytogenetic </em>dilakukan melalui sampel yang diambil dari cairan ketuban dengan teknik amniosentesis pada kehamilan 15 minggu, atau mengambil sampel dari jaringan tali pusat (plasenta) pada kehamilan 10-13 minggu. Pemeriksaan ini merupakan pemeriksaan yang paling baik untuk mendiagnosis trisomi 13 dengan ketepatan 100%. Namun tindakan amniosentesis merupakan tindakan yang berisiko (invasif), dengan salah satu risikonya adalah keguguran.</p> <p>Saat ini berkembang pemeriksaan dengan teknik yang lebih baru dan tidak invasif terhadap ibu hamil, untuk melakukan penyaringan terhadap penyakit trisomi 13 sejak dalam kandungan dengan akurasi 94%. Pemeriksaan ini dilakukan dengan menggunakan <em>cell-free</em> <em>deoxyribonucleic acid</em> (DNA) dari sampel darah ibu. Teknik ini dinamakan <em>n</em><em>on-invasive prenatal testing</em> (NIPT), yang sudah dapat dilakukan sejak kehamilan berumur 10 minggu.</p> <p>Teknik lain yang dapat digunakan sebagai pemeriksaan penyaring adalah <em>combined test</em>. Pemeriksaan ini dilakukan pada usia kehamilan 10-14 minggu dengan menggabungkan pemeriksaan darah dengan USG. Tes darah yang dilakukan berfokus pada dua protein, yaitu <em>human chorionic gonadotropin</em> (hCG) dan <em>pregnancy associated plasma protein</em> A (PAPP-A). USG di dalam <em>combined test</em> dinamakan <em>nuchal translucency </em>(NT) scan. Pemeriksaan ini berfungsi untuk mengukur lipatan-lipatan di belakang pundak bayi. Hasil pemeriksaan kemudian dianalisis secara bersamaan dengan memerhatikan sejumlah faktor, seperti usia, berat badan, dan riwayat kesehatan. Hasil dari pemeriksaan ini dibagi menjadi kemungkinan tinggi dan kemungkinan rendah. Bila hasil yang didapat adalah kemungkinan tinggi, dianjurkan untuk melakukan pemeriksaan analisa <em>cytogenetic</em>.</p>", "Pengobatan Trisomi 13": "<p>Trisomi 13 merupakan penyakit genetik yang sangat serius. Hingga sampai saat ini belum ditemukan metode pengobatan yang mampu menyembuhkan trisomi 13. Kendati demikian, penanganan yang berfokus untuk mengatasi gejala-gejala yang dialami bayi tetap bisa dilakukan. Misalnya, dengan mengurangi rasa sakit dan ketidaknyamanan yang bayi alami atau memastikan bayi memperoleh asupan makan dengan baik.</p> <p>Trisomi 13 tidak selalu fatal, akan tetapi jarang penderita yang bertahan sampai dengan remaja, kebanyakan meninggal pada tahun pertama kehidupan. Oleh karena itu, dokter akan berhati-hati dalam memutuskan metode penanganan yang tepat demi keselamatan bayi. Penanganan untuk kasus trisomi 13 bisa berupa terapi atau operasi.</p> <p>Orang tua yang memiliki anak yang menderita trisomi 13 dianjurkan untuk melakukan konseling genetik dan analisa kromosom. Konseling genetik ini bertujuan untuk mempersiapkan dan merencanakan kehamilan selanjutnya.</p>"}