{"Definisi Sakit Maag": "<p><strong>Sakit maag atau dispepsia adalah gejala penyakit berupa rasa nyeri dan panas pada lambung yang terjadi akibat sejumlah kondisi. Di antaranya adalah luka terbuka pada lapisan dalam lambung (tukak lambung), infeksi bakteri <em>Helicobacter pylori</em>, efek samping penggunaan obat antiinflamasi nonsteroid (OAINS), dan stres. </strong></p> <p>Sakit maag merupakan salah satu penyakit yang umum terjadi di Indonesia. Menurut data dari beberapa pusat endoskopi di Indonesia, ada sekitar 7000 kasus sakit maag yang dilakukan endoskopi, dan lebih dari 85% merupakan <a href=\"https://www.alodokter.com/sindrom-dispepsia-seperti-ini-gejala-dan-cara-mengobatinya\" target=\"_blank\">dispepsia</a> fungsional. Dispepsia fungsional merupakan kondisi sakit maag yang tidak diketahui penyebabnya.</p> <a><img class=\"alignnone size-full wp-image-3036\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1592289185/attached_image/sakit-maag-0-alodokter.jpg\" alt=\"sakit maag-alodokter\" width=\"650\" height=\"434\"></a>", "Gejala Sakit Maag": "<p>Sebagian besar sakit maag bersifat ringan dan dapat ditangani tanpa perlu berkonsultasi ke dokter. Namun, segera temui dokter jika sakit maag terjadi secara terus-menerus atau disertai gejala seperti:</p> <ul> <li>Muntah</li> <li>Sulit menelan</li> <li>Nyeri ulu hati</li> <li>Berat badan turun tanpa sebab.</li> </ul> <p>Penderita sakit maag yang telah berusia 55 tahun ke atas juga dianjurkan untuk segera memeriksakan diri ke dokter jika gejala di atas muncul. Gejala bisa memburuk bila disertai stress.</p> <p>Sakit maag dapat disebabkan kebiasaan makan yang terlalu banyak dan cepat, atau terlalu banyak mengonsumsi makanan pedas dan berlemak. Radang pada pankreas dan usus tersumbat, juga dapat memicu sakit maag.</p>", "Pengobatan dan Pencegahan Sakit Maag": "<p>Sakit maag ringan akan hilang dengan sendirinya. Adapun sakit maag yang parah dapat diatasi dengan obat-obatan seperti antasida, antibiotik dan antidepresan. Penggunaan <a href=\"https://www.alodokter.com/berikut-daftar-obat-maag-yang-perlu-anda-ketahui\" target=\"_blank\">obat maag</a> dan terapi seperti meditasi dan relaksasi juga bisa membantu mengatasi sakit maag.</p> <p>Sakit maag dapat dicegah dan <a href=\"https://www.alodokter.com/cara-mengatasi-maag-yang-aman-dan-ampuh\" target=\"_blank\">diatasi</a> dengan cara:</p> <ul> <li>Makan secara perlahan, dalam porsi yang kecil.</li> <li>Batasi konsumsi makanan pedas dan berlemak.</li> <li>Kurangi minuman berkafein.</li> <li>Hindari obat-obatan yang menyebabkan nyeri lambung.</li> </ul> <p>&nbsp;</p>"}