{"Definisi Penyakit Jantung Bawaan": "<p><strong>Penyakit jantung bawaan (PJB) atau <em>congenital heart disease</em> adalah kelainan pada struktur dan fungsi jantung yang sudah ada sejak lahir. Kondisi ini dapat mengganggu aliran darah dari dan ke jantung, sehingga bisa berakibat fatal.</strong></p> <a><img class=\"alignnone size-full wp-image-793011\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1589788927/attached_image/penyakit-jantung-bawaan-0-alodokter.jpg\" alt=\"Penyakit Jantung Bawaan - Alodokter\" width=\"650\" height=\"434\"></a> <p>Penyakit jantung bawaan merupakan penyebab cacat lahir yang paling sering ditemui. Meski demikian, jenis dan tingkat keparahan kondisi ini sangat beragam. Sebagian kondisi hanya memerlukan pemantauan rutin, sebagian lainnya memerlukan operasi hingga transplantasi (penggantian) jantung.</p>", "Penyebab Penyakit Jantung Bawaan": "<p>Penyakit jantung bawaan terjadi karena adanya gangguan pada proses pembentukan dan perkembangan jantung sejak bayi di dalam kandungan.</p> <p>Jantung manusia terbagi menjadi 4 ruang, 2 atrium (serambi) dan 2 ventrikel (bilik), masing-masing di sisi kanan dan kiri. Atrium kanan berfungsi menerima darah kotor dari seluruh tubuh. Darah yang masuk ke atrium kanan akan dipompa ke ventrikel kanan, kemudian ke paru-paru.</p> <p>Setelah mengikat oksigen di paru-paru, darah kembali ke jantung lewat atrium kiri. Selanjutnya, darah yang kaya oksigen tersebut masuk ke ventrikel kiri, untuk kemudian dipompa ke seluruh tubuh melalui aorta.</p> <p>Pada penderita penyakit jantung bawaan, siklus dan aliran darah ini akan terganggu. Hal ini bisa disebabkan oleh gangguan pada katup, ruang jantung, septum (dinding penyekat antar ruang jantung), atau pembuluh darah dari dan ke jantung. Gangguan aliran darah ini akan menimbulkan keluhan dan gejala pada penderitanya</p> <h4>Faktor risiko penyakit jantung bawaan</h4> <p>Penyebab terjadinya kelainan struktur jantung selama proses pembentukan janin belum diketahui secara pasti. Namun, ada sejumlah kondisi ibu hamil yang bisa meningkatkan risiko munculnya penyakit jantung bawaan pada bayi, yaitu:</p> <ul> <li>Memiliki riwayat keluarga yang menderita penyakit jantung bawaan atau penyakit akibat kelainan genetik, seperti <a href=\"https://www.alodokter.com/sindrom-down\" target=\"_blank\">sindrom Down</a> atau <a href=\"https://www.alodokter.com/sindrom-edward/\" target=\"_blank\">sindrom Edward</a>.</li> <li>Menderita <a href=\"https://www.alodokter.com/diabetes\" target=\"_blank\">diabetes</a> tipe 1 atau 2 yang tidak terkontrol.</li> <li> <a href=\"https://www.alodokter.com/kecanduan-alkohol\" target=\"_blank\">Mengonsumsi alkohol secara berlebihan</a> dan merokok saat hamil.</li> <li>Mengalami infeksi virus, seperti <a href=\"https://www.alodokter.com/rubella\" target=\"_blank\">rubella</a> pada trimester pertama kehamilan.</li> <li>Mengonsumsi obat-obatan tertentu selama hamil, seperti obat anti kejang, obat antijerawat golongan <a href=\"https://www.alodokter.com/retinoic-acid\" target=\"_blank\">retinoid</a>, dan obat golongan statin, tanpa petunjuk dokter.</li> <li>Sering terpapar pelarut organik yang umumnya ditemukan dalam produk cat, cat kuku, atau lem.</li> <li>Menderita penyakit tertentu yang dapat diturunkan dari orang tua ke anaknya, contohnya <a href=\"https://www.alodokter.com/fenilketonuria\" target=\"_blank\">fenilketonuria</a>.</li> </ul>", "Jenis Penyakit Jantung Bawaan": "<p>Ada banyak jenis penyakit jantung bawaan. Namun, secara umum gangguan ini dapat dibagi berdasarkan bagian yang mengalami gangguan, yaitu:</p> <h4>Penyakit jantung bawaan dengan kelainan pada katup</h4> <p>Kondisi ini disebabkan oleh tidak berfungsinya katup akibat kelemahan atau tertutupnya katup jantung sejak lahir. Beberapa kelainan jantung bawaan jenis ini adalah:</p> <ul> <li> <em>Tricuspid atresia</em>, terjadi saat tidak terbentuknya katup antara serambi kanan dan bilik kanan.</li> <li> <em>Pulmonary atresia</em>, terjadi saat terjadi gangguan pada katup antara bilik kanan dan paru-paru, sehingga darah tidak bisa mengalir ke paru-paru.</li> <li>Stenosis katup aorta, terjadi saat katup antara bilik kiri dan aorta tidak terbentuk sempurna dan menyempit, sehingga jantung sulit memompa darah.</li> </ul> <h4>Penyakit jantung bawaan dengan kelainan pada dinding jantung</h4> <p>Kelainan pada dinding pembatas atrium dan ventrikel akan menyebabkan gangguan pemompaan jantung dan berkumpulnya darah pada bagian yang tidak seharusnya. Contoh penyakit jantung bawaan jenis ini adalah:</p> <ul> <li>Defek septum pada ventrikel atau atrium, terjadi saat ada lubang di dinding bilik atau atrium jantung.</li> <li> <a href=\"https://www.alodokter.com/tetralogy-of-fallot\" target=\"_blank\">Tetralogy of Fallot</a>, terjadi saat ada kombinasi empat penyakit jantung bawaan saat lahir, seperti defek septum dan stenosis (penyempitan) katup paru-paru.</li> </ul> <h4>Penyakit jantung bawaan dengan kelainan pada pembuluh darah</h4> <p>Kelainan ini terjadi pada arteri dan vena dari dan ke jantung. Hal ini menyebabkan terjadinya hambatan pada aliran darah dari dan menuju jantung. Beberapa contoh penyakit jantung bawaan jenis ini antara lain:</p> <ul> <li> <em><a href=\"https://www.alodokter.com/patent-ductus-arteriosus\" target=\"_blank\">Patent ductus arteriosus</a>&nbsp;</em>(PDA), terjadi saat ada celah atau lubang di pembuluh darah aorta yang membawa darah dari jantung ke seluruh tubuh.</li> <li>Transposisi arteri besar (TAB), terjadi saat posisi arteri pulmonal (pembuluh darah dari jantung ke paru-paru) dan aorta terbalik.</li> <li> <em>Truncus arteriosus</em>, terjadi saat ada pemisahan tidak sempurna antara aorta dan arteri paru-paru.</li> <li> <a href=\"https://www.alodokter.com/koarktasio-aorta\" target=\"_blank\">Koarktasio aorta</a>, terjadi saat aorta menyempit.</li> </ul> <p>Selain tiga kategori di atas, penyakit jantung bawaan juga dapat dibagi menjadi dua kategori, yaitu sianotik dan asianotik. Sianotik menyebabkan rendahnya kadar oksigen dalam darah, yang ditandai dengan semburat biru di kulit serta kesulitan bernapas. Sedangkan penderita asianotik umumnya tidak mengalami kondisi tersebut.</p>", "Gejala Penyakit Jantung Bawaan": "<p>Penyakit jantung bawaan bisa diketahui sejak bayi masih dalam kandungan atau setelah dilahirkan. Salah satu gejala penyakit jantung bawaan pada janin adalah bunyi detak jantung yang tidak beraturan (aritmia). Keadaan ini bisa terdeteksi selama pemeriksaan rutin kehamilan dengan USG.</p> <p>Meski sudah melakukan pemeriksaan rutin dengan USG, gejala penyakit jantung bawaan bisa tidak tampak hingga bayi dilahirkan. Bayi baru lahir dengan kelainan jantung umumnya mengalami sejumlah gejala berikut:</p> <ul> <li>Tampak semburat kebiruan atau <a href=\"https://www.alodokter.com/bibir-bayi-hitam-waspadai-penyebabnya\" target=\"_blank\">kehitaman pada bibir</a>, kulit, atau jari-jari (<a href=\"https://www.alodokter.com/waspadai-sianosis-ditandai-kulit-berwarna-kebiruan\" target=\"_blank\">sianosis</a>).</li> <li>Tampak kelelahan dan kesulitan bernapas, terutama ketika disusui.</li> <li>Memiliki berat badan rendah.</li> <li>Pertumbuhan terhambat.</li> <li>Terjadi pembengkakan pada tungkai, perut, atau area sekitar mata.</li> <li>Mengalami infeksi paru-paru yang berulang.</li> <li>Sering <a href=\"https://www.alodokter.com/keringat-dingin-pada-bayi-waspadai-penyebab-di-baliknya\" target=\"_blank\">keringat dingin</a>.</li> </ul> <p>Pada beberapa kasus, gejala penyakit jantung bawaan bisa saja baru muncul beberapa tahun setelah bayi lahir, seperti saat masa kanak-kanak atau remaja. Gejala kondisi ini dapat berupa:</p> <ul> <li>Detak jantung tidak beraturan (<a href=\"https://www.alodokter.com/aritmia\" target=\"_blank\">aritmia</a>).</li> <li>Pusing dan sering merasa kelelahan, terutama saat berolahraga.</li> <li>Kesulitan bernapas atau napas terengah-engah.</li> <li>Terjadi pembengkakan (edema) di kaki, pergelangan kaki, atau tangan.</li> <li>Kulit tampak kebiruan (sianosis).</li> <li>Mudah pingsan atau kehilangan kesadaran.</li> </ul> <p>Pada beberapa kasus, penyakit jantung bawaan bisa tidak menyebabkan nyeri dada atau gejala menyakitkan lainnya, bahkan dapat terjadi tanpa gejala atau tanda-tanda tertentu.</p> <h4>Kapan harus ke dokter</h4> <p>Segera periksakan diri ke dokter jika Anda atau anak Anda mengalami gejala-gejala penyakit jantung bawaan yang telah disebutkan di atas. Penanganan sejak dini perlu dilakukan guna mencegah kondisi yang lebih serius.</p> <p>Jika pernah divonis mengalami penyakit jantung bawaan, lakukan kontrol secara berkala ke dokter untuk memantau perkembangan penyakit</p> <p>Risiko terjadinya penyakit jantung bawaan pada bayi akan lebih tinggi jika ibu hamil menderita diabetes atau memiliki riwayat penyakit genetik dalam keluarga. Jika Anda memiliki riwayat kondisi tersebut, konsultasikan dengan dokter untuk mengetahui kemungkinan terjadinya penyakit jantung bawaan pada bayi Anda.</p> <p>Segera ke IGD bila Anda atau anak Anda sulit bernapas, kulit dan bibir tampak kebiruan, dan terjadi pembengkakan di tungkai atau bagian tubuh lainnya.</p>", "Diagnosis Penyakit Jantung Bawaan": "<p>Dokter akan menanyakan keluhan yang dialami pasien, kemudian melakukan pemeriksaan fisik. Pemeriksaan ini dilakukan untuk melihat tanda-tanda penyakit jantung, serta mendengarkan detak jantung dan suara penapasan di paru-paru menggunakan stetoskop.</p> <p>Dokter juga akan menanyakan riwayat penyakit pasien dan keluarganya. Bila pasien diduga mengalami penyakit jantung bawaan, salah satu atau beberapa pemeriksaan lanjutan di bawah ini perlu dilakukan untuk memastikan diagnosis:</p> <ul> <li> <a href=\"https://www.alodokter.com/ekokardiografi-ini-yang-harus-anda-ketahui\" target=\"_blank\">Echo jantung</a>, untuk melihat kondisi jantung melalui gelombang suara.</li> <li> <a href=\"https://www.alodokter.com/elektrokardiografi-ini-yang-harus-anda-ketahui\" target=\"_blank\">Elektrokardiogram</a>, untuk memeriksa aktivitas listrik di jantung.</li> <li> <a href=\"https://www.alodokter.com/kateterisasi-jantung-ini-yang-harus-anda-ketahui\" target=\"_blank\">Kateterisasi jantung</a>, untuk mengetahui aliran dan tekanan darah di jantung.</li> <li> <a href=\"https://www.alodokter.com/mengetahui-kondisi-tubuh-dengan-bantuan-x-ray\" target=\"_blank\">Rontgen</a>, CT scan, atau MRI, untuk melihat struktur jantung.</li> <li> <em>Pulse oximetry</em>, untuk mengukur kadar oksigen dalam darah.</li> <li> <em>Stress test</em>, untuk melihat kondisi jantung saat pasien berolahraga.</li> <li> <a href=\"https://www.alodokter.com/apa-yang-bisa-didapatkan-dari-tes-dna\" target=\"_blank\">Tes DNA</a>, untuk mengetahui apakah terdapat gen atau sindrom genetik tertentu yang bisa menyebabkan kelainan jantung.</li> </ul>", "Pengobatan Penyakit Jantung Bawaan": "<p>Penanganan penyakit jantung bawaan bertujuan untuk memperbaiki kelainan jantung atau mengatasi komplikasi yang disebabkan oleh kondisi tersebut. Penanganan akan disesuaikan dengan jenis kelainan dan tingkat keparahannya.</p> <p>Beberapa kelainan atau cacat ringan pada jantung bisa tidak membutuhkan penanganan khusus. Pasien cukup melakukan pemeriksaan rutin ke dokter untuk memantau kondisinya. Sebagian bayi yang terlahir dengan kondisi ini dapat sembuh dengan sendirinya seiring berjalannya waktu.</p> <p>Namun, jika penyakit jantung bawaan yang tergolong sedang hingga berat, dokter dapat melakukan beberapa metode pengobatan berikut ini:</p> <h4>Penggunaan obat-obatan</h4> <p>Sejumlah obat-obatan dapat diberikan dokter kepada pasien untuk meringankan beban kerja jantung atau membuatnya bekerja lebih efisien. Obat-obatan itu meliputi:</p> <ul> <li> <a href=\"https://www.alodokter.com/ace-inhibitor\" target=\"_blank\">ACE inhibitor</a>, untuk merelaksasi pembuluh darah.</li> <li> <a href=\"https://www.alodokter.com/penghambat-beta\" target=\"_blank\">Beta blocker</a>, untuk memperlambat detak jantung dan melebarkan pembuluh darah.</li> <li> <a href=\"https://www.alodokter.com/diuretik\" target=\"_blank\">Diuretik</a>, untuk menurunkan volume darah dalam tubuh.</li> <li> <a href=\"https://www.alodokter.com/indomethacin\" target=\"_blank\">Indomethachin</a>, untuk membantu menutup bukaan di pembuluh darah.</li> <li> <a href=\"https://www.alodokter.com/berbagai-fungsi-prostaglandin-yang-penting-bagi-tubuh\" target=\"_blank\">Prostaglandin</a>, untuk membantu menutupnya saluran antara aorta dan arteri pulmonalis.</li> </ul> <p>Beberapa contoh penyakit jantung bawaan yang dapat ditangani dengan obat adalah <em>patent ductus arteriosus</em>, transposisi arteri besar, dan <em>truncus arteriosus</em>.</p> <h4>Pemasangan (implan) perangkat pada jantung</h4> <p>Pemasangan alat pacu jantung dan ICD (<em>implantable cardioverter-defibrillator</em>) dapat digunakan untuk memantau dan mengontrol detak jantung pasien. Metode ini bisa mencegah komplikasi akibat kelainan pada jantung.</p> <h4>Kateterisasi jantung</h4> <p>Kateterisasi dilakukan untuk memperbaiki kelainan jantung tanpa perlu melakukan operasi. Pada prosedur ini, kateter (selang tipis dan lentur) dimasukkan melalui pembuluh darah di tungkai pasien menuju jantung dengan bantuan teknologi pemindaian gambar (Rontgen, CT scan).</p> <p>Setelah kateter berada di posisi yang tepat, sebuah alat kecil akan dimasukkan melalui kateter untuk mengatasi kelainan atau cacat pada jantung. Katerisasi bisa dilakukan dengan angioplasti dan valvuplasti.</p> <p>Beberapa contoh penyakit jantung bawaan yang dapat ditangani dengan teknik ini adalah stenosis katup aorta, defek septum, dan transposisi arteri besar.</p> <h4>Operasi jantung</h4> <p>Langkah ini dilakukan bila kateterisasi tidak berhasil. Operasi dilakukan untuk menambal atau menjahit lubang di jantung, memperbaiki atau mengganti katup jantung, atau melebarkan pembuluh darah. CABG (<em>coronary artery bypass grafting</em>) adalah salah satu contoh prosedur bedah jantung.</p> <p>Beberapa contoh penyakit jantung bawaan yang dapat ditangani dengan cara ini adalah koarktasio aorta dan <em>Tetralogy of Fallot</em>.</p> <h4>Transplantasi jantung</h4> <p>Jika kelainan jantung tidak bisa diperbaiki, maka&nbsp;<a href=\"https://www.alodokter.com/proses-dan-risiko-transplantasi-jantung\" target=\"_blank\">transplantasi jantung</a> dapat menjadi pilihan penanganan terakhir. Transplantasi jantung dilakukan dengan mengganti jantung yang bermasalah dengan jantung yang sehat dari pendonor.</p> <p>Setelah penanganan, pemeriksaan rutin ke dokter tetap perlu dilakukan. Hal ini karena penyakit berpotensi muncul kembali di kemudian hari. Selain itu, fungsi jantung juga dapat menurun seiring pertambahan usia.</p> <p>Agar kondisi jantung tetap sehat, pasien disarankan untuk rajin berolahraga. Umumnya, dokter menyarankan untuk melakukan olahraga ringan seperti berjalan dan berenang.</p>", "Komplikasi Penyakit Jantung Bawaan": "<p>Ada beberapa komplikasi yang dapat muncul akibat penyakit jantung bawaan, antara lain:</p> <ul> <li>Aritmia atau detak jantung tidak teratur.</li> <li> <a href=\"https://www.alodokter.com/gagal-jantung\" target=\"_blank\">Gagal jantung</a>.</li> <li>Infeksi pada jantung (endokarditis).</li> <li> <a href=\"https://www.alodokter.com/hipertensi-pulmonal\" target=\"_blank\">Hipertensi pulmonal</a> .</li> <li>Infeksi saluran pernapasan, seperti pneumonia.</li> <li>Penggumpalan darah dan <a href=\"https://www.alodokter.com/stroke\" target=\"_blank\">stroke</a>.</li> <li>Mengalami gangguan belajar.</li> </ul>", "Pencegahan Penyakit Jantung Bawaan": "<p>Penyakit jantung bawaan tidak sepenuhnya dapat dicegah. Meski demikian, ibu hamil dapat menekan risiko bayinya mengalami kondisi tersebut dengan melakukan langkah-langkah berikut ini:</p> <ul> <li>Melakukan vaksinasi rubella dan flu, jika belum melakukannya.</li> <li>Rajin mengonsumsi <a href=\"https://www.alodokter.com/asam-folat-kenapa-sangat-penting\" target=\"_blank\">asam folat</a> selama trimester pertama kehamilan.</li> <li>Memastikan gula darah terkontrol sebelum dan selama kehamilan, jika menderita diabetes.</li> <li>Melakukan <a href=\"https://www.alodokter.com/seberapa-sering-pemeriksaan-kehamilan-dilakukan\" target=\"_blank\">kontrol kehamilan secara rutin</a> dan selalu berkonsultasi dulu dengan dokter sebelum mengonsumsi obat, termasuk suplemen dan obat herbal.</li> <li>Menghindari paparan larutan organik secara berlebihan, misalnya pelarut yang digunakan pada produk pengencer cat atau deterjen.</li> <li>Melakukan skrining genetik jika menderita atau memiliki anggota keluarga yang menderita penyakit jantung bawaan.</li> </ul>"}