{"Definisi Kutu Kemaluan": "<p>Kutu kemaluan (<em>P</em><em>thirus pubis</em>) adalah serangga parasit kecil yang dapat menempati area berambut di tubuh manusia, umumnya di rambut kemaluan. Parasit ini hidup&nbsp;dengan cara menghisap darah melalui kulit, dan dapat menimbulkan rasa gatal pada area yang dijangkitinya.</p> <p><img class=\"alignnone size-full wp-image-198854\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1526650365/attached_image/kutu-kemaluan-alodokter.jpg\" alt=\"Pubic lice - alodokter\" width=\"650\" height=\"462\"></p> <p>Selain pada rambut kemaluan, kutu kemaluan juga bisa mendiami bulu ketiak dan bulu kaki, janggut dan kumis, bulu mata dan alis, serta bulu dada dan punggung. Dengan ukuran tubuh yang lebih kecil dari kutu kulit kepala, kutu kemaluan lebih dapat bertahan&nbsp;pada rambut yang bertekstur kasar dan tebal dibanding pada rambut kulit kepala yang cenderung lebih halus dan lembut.</p> <p><strong>Gejala Kutu Kemaluan </strong></p> <p><a href=\"https://www.alodokter.com/waspada-terhadap-kutu-rambut-kemaluan\" target=\"_blank\">Gejala akibat kutu kemaluan biasanya mulai muncul setelah 1-3 minggu kutu menempati area tubuh.</a> Gejala akibat keberadaan kutu kemaluan adalah:</p> <ul> <li>Gejala awal ditandai dengan rasa gatal pada kulit akibat reaksi , dan memburuk saat malam hari. Hal ini karena saat malam hari kutu kemaluan aktif menghisap darah manusia.</li> <li>Bintik kecil berwarna merah kebiruan pada kulit bekas gigitan.</li> <li>Terdapat bintik cokelat pada pakaian dalam, yang merupakan kotoran kutu kemaluan.</li> <li>Terlihat telor kutu atau kutu pada rambut-rambut tersebut.</li> <li> <a href=\"https://www.alodokter.com/demam\">Demam</a>.</li> <li>Peradangan dan iritasi akibat digaruk.</li> <li>Peradangan pada mata, jika infeksi kutu kemaluan terdapat pada bulu mata atau alis.</li> </ul> <p>Terkadang gejala-gejala tersebut tidak muncul pada sebagian penderita, sehingga dapat menyebarkan kutu kemaluan pada orang lain tanpa disadarinya.</p>", "Penularan Kutu Kemaluan": "<p>Kutu kemaluan memiliki 3 bentuk perkembangan, yaitu telur, nimfa, serta kutu dewasa. Telur kutu biasanya melekat erat pada batang rambut. Telur akan menetas dalam waktu 6-10 hari,&nbsp;dan menjadi nimfa. Bentuk nimfa serupa dengan kutu dewasa, namun berukuran lebih kecil. Perkembangan nimfa hingga menjadi kutu dewasa berkisar 2-3 minggu.</p> <p>Kutu dewasa berwarna sedikit abu-abu, memiliki 6 kaki, dan berukuran sekitar 2 mm. Ukuran kutu betina biasanya lebih besar dibanding kutu jantan dapat mengeluarkan hingga 300 telur sepanjang hidupnya yang berkisar antara 1-3 bulan.&nbsp; Jika kutu&nbsp;kemaluan terlepas atau jatuh dari rambut, maka kutu akan mati dalam waktu satu hingga dua hari.</p> <p>Kutu kemaluan dapat menular dari orang yang terinfeksi ke orang yang sehat melalui kontak tubuh. Kutu dapat merayap dari rambut ke rambut, meski tidak dapat melompat&nbsp;atau terbang. Untuk bertahan hidup, kutu kemaluan akan mengisap darah dari kulit manusia.</p> <p>Penyebaran yang paling banyak terjadi adalah melalui kontak seksual (termasuk seks oral), baik dengan menggunakan alat kontrasepsi atau tidak. Pada kasus yang jarang&nbsp;terjadi, kutu kemaluan dapat menyebar akibat menggunakan pakaian, seprai, atau handuk secara bersama.</p> <p>Pada anak-anak, penularan kutu kemaluan dapat terjadi ketika anak tidur di atas kasur yang sudah terpapar parasit ini dari orang dewasa yang terinfeksi. Di sisi lain, infeksi kutu kemaluan pada anak-anak juga dapat menandakan adanya kemungkinan&nbsp;pelecehan seksual, sehingga perlu diselidiki lebih lanjut. Umumnya, kutu kemaluan pada anak-anak terdapat pada bulu mata dan alis.</p>", "Diagnosis Kutu Kemaluan": "<p>Kutu kemaluan dapat didiagnosis melalui gejala yang dirasakan pasien dan pemeriksaan fisik, terutama pada area yang terjangkit. Guna memastikan keberadaan kutu kemaluan, dokter biasanya akan menggunakan kaca pembesar atau mikroskop.</p> <p>Pemeriksaan juga perlu dilakukan pada orang-orang yang kerap melakukan kontak fisik dengan penderita selama 3 bulan terakhir.</p>", "Pengobatan Kutu Kemaluan": "<p>Pengobatan kutu kemaluan dapat dilakukan dengan menggunakan obat topikal, seperti losion, krim, atau sampo antiparasit. Obat ini dapat digunakan hanya pada area yang&nbsp;terinfeksi atau seluruh tubuh bagian luar. Jika obat ini sampai masuk ke dalam mata, segera cuci mata Anda dengan air.</p> <p>Obat antiparasit yang biasa digunakan adalah permethrin. Efek samping yang umumnya timbul akibat penggunaan obat antiparasit adalah gatal, merah, atau panas pada kulit.</p> <p>Pengobatan kutu kemaluan memerlukan pengulangan setelah 9-10 hari. Periksalah area yang terinfeksi selama dan setelah periode pengobatan kedua selesai, untuk memastikan keberadaan kutu atau telur yang masih tertinggal pada area tersebut.</p>", "Komplikasi Kutu Kemaluan": "<p>Iritasi kulit akibat seringnya menggaruk area yang didiami kutu kemaluan berisiko menimbulkan <a href=\"https://www.alodokter.com/impetigo\">impetigo</a> atau bisul akibat paparan bakteri. Peradangan kelopak mata&nbsp;(<a href=\"https://www.alodokter.com/blefaritis\">blefaritis</a>) atau konjungtiva (konjungtivitis) juga dapat terjadi jika kutu kemaluan mendiami bulu mata. Segera temui dokter untuk memeriksakan kondisi ini.</p>", "Pencegahan Kutu Kemaluan": "<p>Berikut ini adalah beberapa hal yang bisa Anda lakukan untuk mengurangi penularan infeksi kutu kemaluan:</p> <ul> <li>Hindari berbagi pakai handuk, pakaian, atau seprai dengan orang yang terinfeksi kutu kemaluan.</li> <li>Jika terdiagnosis menderita infeksi parasit ini, ajak anggota keluarga dan pasangan untuk memeriksakan diri juga ke dokter.</li> <li>Sebaiknya hindari melakukan hubungan seksual hingga dinyatakan telah sembuh oleh dokter.</li> </ul>"}