{"Definisi Menopause": "<p><strong>Menopause adalah berakhirnya siklus menstruasi secara alami, yang biasanya terjadi saat wanita memasuki usia 45 hingga 55 tahun. Seorang wanita&nbsp;</strong><strong>dikatakan sudah menopause bila tidak mengalami menstruasi lagi, minimal 12 bulan.</strong></p>\n<p>Tidak hanya berhenti menstruasi, banyak perubahan lain terjadi dalam tubuh wanita yang menopause, mulai dari penampilan fisik, kondisi psikologis, <a href=\"https://www.alodokter.com/penyebab-gairah-seksual-wanita-menopause-naik-turun\" target=\"_blank\">hasrat seksual</a>,&nbsp;hingga kesuburan. Wanita yang sudah menopause tidak bisa hamil lagi.</p>\n<a><img class=\"alignnone wp-image-12012 size-full\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1597806380/attached_image/menopause-0-alodokter.jpg\" alt=\"\" width=\"650\" height=\"433\"></a>\n<p>Perubahan ini bisa terjadi secara bertahap atau tiba-tiba, dan disebut sebagai gejala menopause. Masa terjadinya perubahan tersebut dinamakan masa perimenopause,&nbsp;yang dapat berlangsung selama beberapa tahun sebelum menopause, dan umumnya dimulai saat usia 40 tahun atau bisa juga lebih awal.</p>", "Gejala Menopause": "<p>Gejala menopause terjadi dalam masa <a href=\"https://www.alodokter.com/perimenopause\" target=\"_blank\">perimenopause</a>, yaitu beberapa bulan atau beberapa tahun sebelum menstruasi berhenti. Durasi dan tingkat keparahan gejala yang timbul berbeda-beda pada tiap orang. Gejala atau <a href=\"https://www.alodokter.com/?p=724746\" target=\"_blank\">tanda-tanda menopause</a> dapat berupa:</p>\n<h4><strong>Perubahan siklus menstruasi</strong></h4>\n<ul>\n<li>Menstruasi menjadi tidak teratur, kadang terlambat atau lebih awal dari biasanya (<a href=\"https://www.alodokter.com/penyebab-gangguan-menstruasi-oligomenorea-dan-cara-mengatasinya\" target=\"_blank\">0ligomenorea</a>).</li>\n<li>Darah yang keluar saat menstruasi dapat lebih sedikit atau justru lebih banyak.</li>\n</ul>\n<h4><strong>Perubahan penampilan fisik</strong></h4>\n<ul>\n<li>\n<a href=\"https://www.alodokter.com/rambut-rontok\" target=\"_blank\">Rambut rontok</a>.</li>\n<li>Kulit kering.</li>\n<li>Payudara kendur.</li>\n<li>Berat badan bertambah.</li>\n</ul>\n<h4><strong>Perubahan psikologis</strong></h4>\n<ul>\n<li>Suasana hati berubah-ubah atau <em>moody.</em>\n</li>\n<li>Sulit tidur.</li>\n<li><a href=\"https://www.alodokter.com/depresi\">Depresi</a></li>\n</ul>\n<h4><strong>Perubahan seksual</strong></h4>\n<ul>\n<li>Vagina menjadi kering.</li>\n<li>Penurunan libido (gairah seksual).</li>\n</ul>\n<h4><strong>Perubahan fisik</strong></h4>\n<ul>\n<li>Merasa panas atau gerah, sehingga mudah berkeringat. Kondisi ini disebut <em>hot flashes</em>.</li>\n<li>\n<a href=\"https://www.alodokter.com/berkeringat-saat-tidur-bisa-jadi-pertanda-penyakit\" target=\"_blank\">Berkeringat di malam hari</a>.</li>\n<li>Pusing.</li>\n<li>\n<a href=\"https://www.alodokter.com/jantung-berdebar\" target=\"_blank\">Jantung berdebar</a>.</li>\n<li>Infeksi berulang pada saluran kemih.</li>\n</ul>\n<p>Selain mengalami berbagai perubahan di atas, wanita yang telah menopause menjadi lebih berisiko mengalami penyakit jantung dan <a href=\"https://www.alodokter.com/osteoporosis\" target=\"_blank\">osteoporosis</a>.</p>", "Penyebab Menopause": "<p>Menopause merupakan proses alami yang terjadi saat seorang wanita bertambah tua. Seiring bertambahnya usia, indung telur akan semakin sedikit memproduksi&nbsp;hormon kewanitaan. Akibatnya, indung telur tidak lagi melepaskan sel telur dan menstruasi akan berhenti.</p>\n<p>Namun, menopause juga dapat terjadi lebih dini, yaitu sebelum usia 40 tahun. <a href=\"https://www.alodokter.com/risiko-menopause-dini-bisa-tinggi-karena-ini\" target=\"_blank\">Menopause dini</a> dapat terjadi akibat:</p>\n<ul>\n<li>\n<strong><em>Primary ovarian insufficiency</em></strong><strong><br>\n</strong>Kondisi ini terjadi akibat kelainan genetik atau <a href=\"https://www.alodokter.com/penyakit-autoimun\" target=\"_blank\">penyakit autoimun</a>, yang membuat indung telur berhenti berfungsi.</li>\n<li>\n<strong>Operasi pengangkatan rahim (histerektomi)<br>\n</strong>Setelah <a href=\"https://www.alodokter.com/cari-rumah-sakit/ginekologi/histerektomi\" target=\"_blank\">histerektomi</a>, seorang wanita memang tidak akan langsung mengalami menopause, namun cenderung akan mengalami menopause lebih awal. Menopause dapat langsung terjadi setelah histerektomi bila indung telur ikut diangkat.</li>\n<li>\n<strong>Pengobatan kanker<br>\n</strong><a href=\"https://www.alodokter.com/perawatan-kemoterapi-dan-efek-sampingnya\" target=\"_blank\">Kemoterapi</a> atau radioterapi untuk mengatasi kanker rahim dapat merusak indung telur, sehingga memicu menopause dini.</li>\n</ul>", "Diagnosis Menopause": "<p>Seorang wanita dikatakan mengalami menopause bila menstruasi telah berhenti selama 12 bulan. Menopause didahului dengan munculnya berbagai perubahan pada masa perimenopause, yang disebut gejala menopause.</p>\n<p>Untuk lebih memastikannya, atau bila dokter mencurigai adanya penyebab lain dari menopause, dapat dilakukan:</p>\n<ul>\n<li>\n<strong>Pemeriksaan FSH (<em>follicle-stimulating hormone</em>) dan hormon estrogen</strong><br>\nMenopause ditunjukkan saat kadar FSH meningkat, sedangkan kadar estrogen rendah.</li>\n<li>\n<strong>Pemeriksaan TSH (<em>thyroid-stimulating hormone</em>) dan hormon tiroid<br>\n</strong>Pemeriksaan kadar hormon ini untuk memastikan penderita tidak mengalami <a href=\"https://www.alodokter.com/hipotiroidisme\" target=\"_blank\">hipotiroidisme</a> atau penurunan hormon tiroid, yang dapat menimbulkan gejala serupa dengan menopause.</li>\n</ul>", "Penanganan&nbsp;Menopause Secara Mandiri": "<p>Menopause tidak membutuhkan penanganan khusus. Penanganan yang dilakukan hanya bertujuan untuk meredakan gejala, yaitu dengan:</p>\n<h4><strong>1. Menghindari makanan/minuman tertentu</strong></h4>\n<p>Makanan pedas dan minuman panas, berkafein, atau beralkohol dapat membuat gejala menopause, seperti <em>hot flashes</em> dan jantung berdebar, menjadi lebih parah.</p>\n<h4>\n<strong>2. Me</strong><strong>ngenakan pakaian tipis berbahan katun</strong>\n</h4>\n<p>Cara ini dapat mengurangi <em>hot flashes</em> yang dirasakan selama masa perimenopause.</p>\n<h4><strong>3. Menerapkan teknik relaksasi</strong></h4>\n<p>Teknik relaksasi yang dimaksud antara lain adalah <a href=\"https://www.alodokter.com/sering-sakit-dan-stres-coba-meditasi\" target=\"_blank\">meditasi</a>, pengaturan napas, yoga, serta taichi. Teknik-teknik ini dapat membantu mengurangi tingkat stres serta mencegah depresi.</p>\n<h4><strong>4. Menggunakan pelumas vagina berbahan dasar air</strong></h4>\n<p>Tujuannya adalah untuk mengurangi rasa tidak nyaman akibat vagina yang kering atau <a href=\"https://www.alodokter.com/atrofi-vagina-gangguan-organ-intim-ketika-dinding-vagina-menipis\" target=\"_blank\">atrofi vagina</a>. Jangan menggunakan produk pelumas vagina yang mengandung gliserin, karena berisiko menimbulkan iritasi.</p>\n<p>Untuk mencegah penyakit yang dapat timbul akibat menopause, seorang wanita disarankan untuk menjalani gaya hidup sehat. Caranya adalah dengan tidur yang cukup, rutin berolahraga, serta menerapkan pola makan yang sehat.</p>\n<p>Pola makan yang dianjurkan adalah mengonsumsi makanan dengan gizi seimbang dan memperbanyak asupan serat, seperti buah, sayur, atau biji-bijian. Selain itu, batasi asupan lemak, gula, dan minyak. Jika dibutuhan, konsumsi suplemen kalsium&nbsp;dan <a href=\"https://www.alodokter.com/vitamin-d\" target=\"_blank\">vitamin D</a> untuk memelihara kesehatan tulang. Selain itu, hindarilah konsumsi alkohol, karena bisa menyebabkan sulit tidur.</p>", "Penanganan Menopause oleh Dokter": "<p>Bila gejala menopause sangat mengganggu. Terapi ini efektif untuk meredakan gejala menopause. Terdapat dua jenis terapi pengganti hormon untuk menopause, yaitu:</p>\n<ul>\n<li>\n<strong>Terapi pe</strong><strong>n</strong><strong>gganti hormon estrogen</strong><br>\nTerapi ini diberikan pada wanita yang sudah menjalani operasi pengangkatan rahim.</li>\n<li>\n<strong>Terapi kombinasi (estrogen dan progesteron)</strong><br>\nTerapi ini diberikan pada wanita yang mengalami menopause secara alami.</li>\n</ul>\n<p><a href=\"https://www.alodokter.com/terapi-penggantian-hormon\" target=\"_blank\">Terapi pengganti hormon</a> dapat diberikan dalam bentuk tablet, krim, atau gel. Namun, terapi ini tidak dianjurkan bagi wanita yang menderita <a href=\"https://www.alodokter.com/kanker-payudara\">kanker payudara</a> atau berisiko tinggi mengalami kanker payudara.</p>\n<p>Selain terapi pengganti hormon, beberapa jenis obat juga dapat diberikan untuk mengatasi gejala menopause, antara lain:</p>\n<ul>\n<li>\n<strong>Obat antidepresan</strong><br>\nObat ini diberikan untuk mengatasi gejala <em>hot flashes</em> dan ganguan suasana hati, bila pil estrogen tidak dapat diberikan karena alasan kesehatan.</li>\n<li>\n<strong><em>Gabapentin</em></strong><br>\nObat kejang ini diberikan untuk mengatasi keringat yang muncul pada malam hari.</li>\n<li>\n<strong><em>Clonidine</em></strong><br>\nObat untuk hipertensi ini diberikan untuk meredakan gejala <em>hot flashes</em>.</li>\n<li>\n<strong>Antibiotik</strong><br>\nAntibiotik diberikan bila terjadi infeksi berulang pada saluran kemih.</li>\n<li>\n<strong><em>Minoxidil</em></strong><br>\nProduk perawatan rambut yang mengandung minoxidil dapat diberikan untuk mengatasi rambut rontok.</li>\n<li>\n<strong>Obat tidur</strong><br>\nObat tidur diiberikan untuk mengatasi sulit tidur, dan harus dikonsumsi di bawah pengawasan dokter.</li>\n</ul>\n<p>Setelah 3 bulan pengobatan, penderita dianjurkan untuk memeriksakan diri kembali ke dokter. Setelah itu, pemeriksaan ulang dapat dilakukan setiap satu tahun.&nbsp;Pemeriksaan rutin ini bertujuan untuk memastikan efektivitas pengobatan yang diberikan, sekaligus memantau kondisi kesehatan pasien.</p>"}