{"Definisi Penyakit Saraf Motorik": "<p>Penyakit saraf motorik adalah kelompok gangguan saraf yang menyebabkan hilangnya kekuatan otot tahap demi tahap. Seringkali, sebutan penyakit saraf motorik atau <em>motor neuron disease </em>merujuk kepada penyakit <em>amyotrophic lateral sclerosis</em> (ALS) atau <em>Lou Gehrig disease</em>. Penyakit ini merupakan penyakit yang paling sering terjadi dan paling terkenal di kelompok penyakit saraf motorik, terlebih setelah kegiatan <em>ice bucket challenge</em> yang ditujukan untuk meningkatkan kesadaran orang-orang tentang ALS menjadi viral di tahun 2014. Namun ALS hanyalah salah satu penyakit yang termasuk kelompok penyakit saraf motorik, di antara kondisi-kondisi lainnya yang meliputi:</p> <ul> <li>Atrofi otot spinal/tulang belakang (<em>Spinal Muscular Atrophy</em>/SMA).</li> <li> <em>Primary lateral sclerosis</em> (PLS).</li> <li> <em>Hereditary spastic paraparesis </em>(HSP)<em>.</em> </li> <li>Penyakit Kennedy atau atrofi otot spinobulbar terkait kromosom X (<em>X-linked spinobulbar muscular atrophy</em>/SBMA).</li> <li>Sindrom pascapolio.</li> <li> <em>Progressive bulbar palsy </em>(PBP).</li> <li><em>Brachial plexus injury.</em></li> <li> <em>Benign focal amyotrophy</em>.</li> <li>Atrofi otot progresif (PMA).</li> </ul> <a><img class=\"alignnone size-full wp-image-989466\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1592807664/attached_image/penyakit-motor-neuron-0-alodokter.jpg\" alt=\"Penyakit Saraf Motorik - Alodokter_compress\" width=\"650\" height=\"433\"></a> <p>Saraf motorik terbagi atas dua jenis, yaitu saraf motorik bagian atas (<em>upper motor neuron</em>/UMN) dan bawah (<em>lower motor neuron</em>/LMN). UMN berasal dari otak dan bertugas untuk mengirimkan signal dari otak ke batang otak atau ke saraf tulang belakang. Sementara LMN berasal dari batang otak dan saraf tulang belakang, serta berfungsi untuk melanjutkan signal ke seluruh otot. Signal yang dikirim tersebut berfungsi untuk mengatur gerakan otot-otot tubuh, seperti berjalan, mencengkeram, bernapas, berbicara, atau menelan. Ketika fungsi saraf motorik terganggu, maka penderitanya akan kesulitan dalam melakukan gerakan-gerakan tersebut.</p>", " Gejala Penyakit Saraf Motorik ": "<p>Gejala yang ditimbulkan tergantung jenis dari saraf motorik tersebut. Bila kelainan terjadi pada saraf motorik bagian atas (UMN), otot menjadi kaku dan tegang, pergerakan menjadi lambat dan dilakukan dengan tenaga yang lebih daripada biasanya, reflex tubuh menjadi terlalu aktif. Bila kelainan terjadi pada saraf motorik bagian bawah (LMN), akan menimbulkan gejala seperti otot yang melemah dan mengecil (atrofi), serta terdapat kedutan otot yang tidak terkontrol.</p> <p>Penyebab dan gejala penyakit saraf motorik bila dilihat dari penyakit itu sendiri, antara lain:</p> <ul> <li> <strong><em>Amyothropic lateral sclerosis</em></strong><strong> (ALS). </strong>ALS merupakan jenis penyakit saraf motorik yang paling sering terjadi dan biasanya menyerang laki-laki dengan usia 40-60 tahun. Penyakit ini menyebabkan rusaknya sistem saraf motorik, baik UMN maupun LMN. Gejala yang timbul pertama kali mengenai otot lengan dan tangan, tungkai, serta otot-otot menelan. Orang dengan ALS akan sulit menelan, mengunyah, dan berbicara. Selain itu, penderita akan mengalami kesulitan dalam menggerakan lengan, tangan, tungkai, dan mempertahankan tubuh untuk berdiri tegak. Keluhan lain yang muncul adalah kram otot, kedutan otot, dan otot menjadi kaku. Bila mengenai otot diafragma, orang dengan ALS akan mengalami kesulitan bernapas, hal ini merupakan penyebab utama kematian pada penderita ALS. Waktu yang dibutuhkan untuk ALS berkembang sampai terjadi gagal napas adalah antara 3 sampai 10 tahun, namun bisa juga lebih. Sampai dengan saat ini, penyebabnya belum diketahui, namun diduga dipicu oleh berbagai faktor, baik internal seperti kelainan genetik, gangguan proses imunologi, maupun faktor eksternal seperti lingkungan.</li> <li> <strong>Atrofi otot spinal (<em>spinal muscular atrophy</em>/SMA). </strong>Ini merupakan penyakit turunan yang menyerang LMN. SMA disebabkan oleh kerusakan gen SMN1 yang berfungsi menghasilkan protein SMN yang penting untuk kelangsungan hidup sel saraf motorik. Kurangnya protein SMN akan mengakibatkan atrofi dan melemah kekuatan otot pada tubuh, tungkai, lengan, tangan, dan kaki.</li> <li> <strong><em>Primary lateral sclerosis</em></strong><strong> (PLS)<em>.</em></strong> Ini merupakan penyakit saraf motorik yang menyerang UMN dari otot lengan, tungkai, dan wajah. Penyakit ini ditandai dengan gangguan bicara, sulit berjalan, dan terhambatnya pekerjaan yang membutuhkan koordinasi otot tangan. Tidak seperti ALS, PLS tidak fatal, namun dapat mengganggu kualitas hidup. PLS biasanya menyerang laki-laki usia 40-60 tahun. PLS terjadi akibat gangguan sel saraf di otak, tetapi penyebab dari gangguan tersebut belum diketahui.</li> <li> <strong><em>Hereditary spastic paraparesis </em></strong><strong>(HSP). </strong>HSP atau <em>Strumpell-Lorrain disease</em> merupakan penyakit keturunan akibat kelainan genetik yang menyebabkan pelemahan dan kakunya tubuh bagian bawah. Selain itu, refleks pada pergelangan kaki menjadi berlebihan. Hal ini terjadi perlahan-lahan dan dapat menjadi berat.</li> <li> <strong><em>Progressive bulbar palsy </em></strong><strong>(PBP). </strong>PBP atau biasa disebut juga progressive bulbar atrophy merupakan penyakit yang menyerang LMN dan UMN pada batang otak. Penyakit ini menyebabkan beberapa bagian otot menjadi lemah dan mengganggu aktivitas, seperti mengunyah, menelan, dan berbicara. Terdapat juga kelemahan anggota badan namun tidak menonjol, dan penderita PBP labil secara emosional. Karena gangguan menelan, penderita PBP akan berisiko tersedak dan menderita <a href=\"https://www.alodokter.com/pneumonia-aspirasi\" target=\"_blank\">pneumonia aspirasi</a>. Sebanyak 20 persen penderita penyakit saraf motorik umumnya menderita jenis penyakit ini. Penyebab dari PBP masih sulit dimengerti.</li> <li> <strong><em>Atrofi otot progresif (progressive muscular atrophy</em></strong><strong>/PMA). </strong>PMA menyerang LMN dengan gejala awal muncul pada tangan dan menyebar ke tubuh bagian bawah. Gejala lainnya dapat berupa <a href=\"https://www.alodokter.com/mengenali-jenis-atrofi-otot-dan-cara-mengatasinya\" target=\"_blank\">atrofi otot</a>, gerakan tangan yang lambat, kedutan otot, dan kram otot. PMA lebih sering menyerang pria dan dapat berubah menjadi ALS.</li> <li> <strong>Penyakit Kennedy. </strong>Disebut juga sebagai <em>X-linked spinobulbar muscular atrophy </em>(SBMA), karena penyakit ini disebabkan oleh mutasi gen di kromosom X yang diturunkan. Wanita memiliki 2 kromosom X, sehingga wanita yang memiliki kelainan kromosom ini hanya sebagai pembawa sifat, dan dapat menurunkan ke anak laki-lakinya yang kemudian menimbulkan gejala. Gejala awal dapat dimulai pada usia 15-60 tahun, yaitu kelemahan dan atrofi otot wajah, rahang, dan lidah. Akibatnya penderita akan kesulitan dalam mengunyah, berbicara, dan menelan. Kelemahan otot lengan dan tungkai dapat berkembang kemudian. Gejala lain yang dapat timbul adalah kehilangan sensasi atau rasa pada tangan dan kaki, <a href=\"https://www.alodokter.com/ginekomastia\" target=\"_blank\">ginekomastia</a>, kolesterol tinggi, dan memiliki <a href=\"https://www.alodokter.com/diabetes-tipe-2\" target=\"_blank\">diabetes tipe 2</a>.</li> <li> <strong>Sindrom pasca polio. </strong>Merupakan komplikasi dari penyakit polio yang diderita puluhan tahun sebelumnya. Sindrom pasca polio merupakan keluhan baru yang timbul pada orang yang pernah menderita polio sebelumnya. Diduga penyebabnya adalah sel saraf yang sudah lemah akibat penyakit polio sebelumnya, kemudian mengalami kerusakan akibat proses penuaan atau penyakit lain. Gejala yang ditimbulkan penyakit ini adalah kelemahan dan atrofi otot, kedutan otot, nyeri otot, nyeri sendi, dan tidak tahan terhadap suhu dingin. Beda dengan ALS, sindrom pasca polio biasanya tidak mengancam nyawa.</li> </ul>", " Diagnosis Penyakit Saraf Motorik ": "<p>Penyakit saraf motorik dapat terdiagnosis oleh dokter melalui gejala-gejala yang dialami pasien, pemeriksaan fisik dan pemeriksaan neurologis.</p> <p>Pemeriksaan neurologis berguna untuk mengukur kemampuan motorik dan sensorik, fungsi saraf, daya penglihatan, kemampuan mendengar dan berbicara, keseimbangan dan koordinasi gerak, kondisi mental, serta perubahan perilaku dan <em>mood</em>.</p> <p>Beberapa pemeriksaan penunjang yang dapat dilakukan untuk menyingkirkan kemungkinan diagnosis lainnya dan melihat seberapa banyak otot yang terlibat, antara lain:</p> <ul> <li> <strong>Elektromiografi (EMG).</strong> Dilakukan untuk melihat kelainan kelainan saraf motorik bagian bawah (LMN). Tes ini dilakukan untuk mengukur aktivitas listrik dari otot-otot yang akan menunjukkan seberapa baik saraf bekerja dan berhubungan dengan otot-otot.</li> <li> <strong>Tes darah. </strong>Pemeriksaan <em>creatine kinase</em> sebagai penanda adanya kelemahan otot.</li> <li> <strong>Analisis cairan otak dan saraf tulang belakang.</strong> Untuk melihat adanya peradangan ataupun infeksi yang dapat mengakibatkan otot menjadi kaku. Sampel diambil melalui teknik punksi lumbal, yaitu mengambil cairan otak dari sela-sela tulang belakang dengan jarum.</li> <li> <strong>Pemindaian MRI.</strong> Gambar hasil pemindaian ini akan membantu dokter dalam melihat kondisi otak dan saraf tulang belakang.</li> <li> <strong>Biopsi otot atau saraf.</strong> Dokter akan mengambil sampel kecil dari jaringan otot atau saraf untuk diperiksa di bawah mikroskop. Pemeriksaan ini bermanfaat untuk melihat derajat kerusakan, namun jarang dilakukan karena berisiko mencederai otot ataupun saraf itu sendiri.</li> </ul> <p>Khusus untuk atrofi otot spinal (SMA) dapat dilakukan pemeriksaan genetik untuk melihat adanya kelainan gen tersebut.</p>", " Pengobatan Penyakit Saraf Motorik ": "<p>Belum ada pengobatan yang mampu menyembuhkan penyakit saraf motorik. Namun, langkah-langkah penanganan tetap bisa dilakukan untuk meredakan gejala-gejala dan menekan tingkat keparahan penyakit ini.</p> <p>Sejumlah langkah penanganan disesuaikan dengan kondisi-kondisi yang terjadi, dan umumnya berupa:</p> <ul> <li> <strong>Obat <em>riluzole</em>.</strong> Obat ini digunakan untuk mengobati <em>amyotrophic lateral sclerosis</em> (ALS) dengan menghambat progresivitas kerusakan saraf. <a href=\"https://www.alodokter.com/riluzole\" target=\"_blank\"><em>Riluzole</em></a> mampu memperpanjang usia penderita 2-3 bulan. Beberapa efek samping yang dapat terjadi saat mengonsumsi <em>riluzole</em> adalah mual, berdebar-debar, dan letih.</li> <li> <strong>Obat nusinersen.</strong> <a href=\"https://www.alodokter.com/nusinersen\" target=\"_blank\">Nusinersen</a> digunakan untuk mengobati atrofi otot spinal dengan cara pemberian melalui intra tekal, yaitu disuntikkan ke cairan otak dan saraf tulang belakang. Prosedur yang dilakukan hampir sama dengan punksi lumbal.</li> <li> <strong>Obat pelemas otot.</strong> Obat ini diberikan untuk mengurangi gejala kaku pada otot. Beberapa contoh obat yang diberikan adalah <em><a href=\"https://www.alodokter.com/baclofen\" target=\"_blank\">baclofen</a>, <a href=\"https://www.alodokter.com/tizanidine\" target=\"_blank\">tizanidine</a>,</em> dan <em>benzodiazepine. </em> </li> <li> <strong>O</strong><strong>bat quinine<em>. </em></strong>Dalam beberapa kasus, obat <em>quinine</em> dapat digunakan untuk meredakan gejala kram otot. Efek samping yang mungkin ditimbulkan oleh obat quinine adalah gangguan penglihatan dan pendengaran, <a href=\"https://www.alodokter.com/tinnitus\" target=\"_blank\">tinnitus</a>, serta <a href=\"https://www.alodokter.com/vertigo\" target=\"_blank\">vertigo</a>.</li> <li> <strong>Fisioterapi. </strong>Dilakukan untuk memperbaiki postur tubuh, mencegah kaku sendi, dan memperlambat gejala kelemahan serta atrofi otot. Pada beberapa orang, terapi okupasi dan terapi wicara juga diperlukan. Bila penyakit bertambah berat, mungkin dibutuhkan alat bantu seperti kursi roda atau <em>brace</em>.</li> <li> <strong>Obat pereda nyeri.</strong> Walau penyakit saraf motorik sering kali tidak menimbulkan nyeri, namun adakalanya dokter akan meresepkan obat pereda nyeri untuk menghilangkan rasa sakit apabila pasien mengalaminya.</li> <li> <strong>Pemasangan selang makan. </strong>Salah satu gejala dari penyakit saraf motorik adalah <a href=\"https://www.alodokter.com/disfagia\" target=\"_blank\">disfagia</a>. Namun, nutrisi yang seimbang penting untuk memelihara berat badan ideal dan kekuatan otot. Untuk orang yang tidak dapat mengunyah dan menelan, dapat dipasang <em>percutaneous gastronomy tube</em> (PEG). PEG adalah selang makan yang langsung ditanamkan pada lambung melalui sayatan kecil pada dinding perut.</li> <li> <strong><em>Non-invasive ventilation</em></strong><strong> (NIV). </strong>Merupakan mesin alat bantu napas yang bekerja dengan menyerap udara dan akan disaring, kemudian udara akan dipompa ke dalam paru-paru. Tidak seperti alat bantu napas di ruang rawat intesif rumah sakit, udara dialirkan melalui selang napas hidung ataupun masker, bukan selang yang dimasukkan dari mulut ke tenggorokan. NIV membantu mencegah <em><a href=\"https://www.alodokter.com/sleep-apnea\" target=\"_blank\">sleep apnea</a></em> dan membantu penderita bernapas karena mengalami kelemahan otot pernapasan.</li> </ul>", " Komplikasi Penyakit Saraf Motorik ": "<p>Penyakit saraf motorik berisiko menimbulkan sejumlah komplikasi, seperti infeksi saluran kemih, pneumonia aspirasi, konstipasi, depresi, dan kelumpuhan. Komplikasi yang paling berbahaya dan dapat menimbulkan kematian adalah terjadinya gagal napas.</p>"}