{"Definisi Kolesistitis": "<p><strong>Kolesistitis adalah peradangan yang terjadi pada kantong empedu. Kantong empedu merupakan organ tempat penyimpanan cairan empedu, yaitu cairan yang </strong><strong>ber</strong><strong>peran penting dalam pencernaan lemak di dalam tubuh.</strong></p> <p>Kolesistitis bisa terjadi secara tiba-tiba (akut) atau dalam jangka panjang (kronis). Sebagian besar kasus kolesistitis akut disebabkan oleh penyumbatan di saluran empedu, sedangkan kolesistitis kronis merupakan peradangan yang terjadi setelah seseorang mengalami kolesistitis akut berulang kali.</p> <p><img class=\"alignnone size-full wp-image-76190\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1508124706/attached_image/kolesistitis-alodokter.jpg\" alt=\"alodokter-kolesistitis\" width=\"650\" height=\"434\"></p>", "Penyebab Kolesistitis": "<p>Sebagian besar kolesistitis disebabkan oleh penyumbatan pada saluran empedu, sehingga cairan empedu terperangkap di dalam kantong empedu. Penyumbatan saluran empedu dapat disebabkan oleh:</p> <ul> <li> <a href=\"https://www.alodokter.com/batu-empedu\">Batu empedu</a>, yaitu partikel keras di dalam kantung empedu yang biasanya merupakan kumpulan kolesterol</li> <li>Lumpur bilier, yaitu cairan empedu yang telah tercampur dengan kolesterol dan kristal garam</li> <li>Penyakit infeksi, seperti <a href=\"https://www.alodokter.com/hiv-aids\">HIV/AIDS</a> yang memicu peradangan pada saluran empedu</li> <li>Gangguan pada pembuluh darah, biasanya akibat diabetes</li> <li>Jaringan parut pada saluran empedu</li> <li>Tumor pada saluran empedu</li> </ul> <p>Penyumbatan tersebut memicu terjadinya iritasi pada kantong empedu, yang kemudian menyebabkan pembengkakan dan peradangan. Pada beberapa kasus, kantung empedu yang membengkak juga dapat terinfeksi oleh bakteri.</p> <p>Ada beberapa faktor yang dapat meningkatkan risiko terjadinya kolesistitis, antara lain:</p> <ul> <li>Berjenis kelamin wanita</li> <li>Kehamilan</li> <li>Menjalani <a href=\"https://www.alodokter.com/terapi-penggantian-hormon\">terapi hormon</a> </li> <li>Berusia lanjut</li> <li>Mengalami <a href=\"https://www.alodokter.com/obesitas\">obesitas</a> </li> <li>Berat badan naik atau turun terlalu cepat</li> </ul>", "Gejala Kolesistitis": "<p>Gejala utama kolesistitis adalah munculnya rasa sakit parah di perut bagian kanan atas yang bertahan selama beberapa jam. Rasa sakit ini cenderung muncul setelah mengonsumsi makanan berlemak. Rasa nyeri perut yang muncul bisa menjalar hingga ke punggung atau tulang belikat kanan atau bahu kanan.</p> <p>Selain itu, kolesistitis juga dapat disertai gejala-gejala berikut:</p> <ul> <li>Sakit perut yang terasa menusuk dan bertambah parah saat menarik napas panjang</li> <li> <a href=\"https://www.alodokter.com/mual\">Mual</a>, muntah, kembung, dan <a href=\"https://www.alodokter.com/penyebab-berbahaya-di-balik-nafsu-makan-berkurang\">nafsu makan hilang</a> </li> <li><a href=\"https://www.alodokter.com/demam\">Demam</a></li> <li><a href=\"https://www.alodokter.com/penyakit-kuning/penyebab\">Kulit dan bagian putih mata menjadi kuning</a></li> <li>Benjolan di perut</li> <li>Tinja berwarna seperti tanah liat atau pucat</li> </ul> <h4><strong>Kapan harus ke dokter </strong></h4> <p>Lakukan pemeriksaan <a href=\"https://www.alodokter.com/cari-dokter/dokter-penyakit-dalam\">ke dokter</a> jika Anda mengalami gejala di atas. Penanganan kolesistitis perlu dilakukan sedini mungkin untuk mencegah terjadinya komplikasi.</p> <p>Segera ke dokter jika Anda mengalami sakit perut yang parah, mual, muntah, dan demam, terlebih jika disertai perubahan warna kulit dan bagian putih mata menjadi kuning.</p>", "Diagnosis Kolesistitis": "<p>Untuk mendiagnosis kolesistitis, dokter akan menanyakan keluhan atau gejala yang dialami pasien, serta riwayat kesehatan pasien.</p> <p>Dokter juga akan melakukan pemeriksaan fisik. Salah satu tanda yang bisa menunjukkan adanya kolestitis akut adalah <em>Murphy’s sign</em> positif<em>.</em> Tanda khas ini ditemukan dengan cara menekan perut di bagian bawah tulang iga kanan pasien sembari meminta pasien bernapas dalam. <em>Murphy’s sign</em> dikatakan positif bila pasien merasakan nyeri di tempat yang ditekan saat ia menarik napas dalam.</p> <p>Untuk memastikan diagnosis, dokter akan melakukan pemeriksaan penunjang berikut:</p> <ul> <li> <a href=\"https://www.alodokter.com/kenali-jenis-dan-fungsi-tes-darah\">Tes darah</a>, untuk mendeteksi <a href=\"https://www.alodokter.com/radang-dan-infeksi-empedu-yang-perlu-diwaspadai\" target=\"_blank\">infeksi empedu</a> dan mengetahui <a href=\"https://www.alodokter.com/fungsi-hati-begitu-penting-maka-sayangi-dia\">fungsi hati</a> </li> <li>Pemindaian <a href=\"https://www.alodokter.com/usg-ini-yang-harus-anda-ketahui\">USG</a>, Rontgen, <a href=\"https://www.alodokter.com/mri-dapat-membantu-identifikasi-penyakit\">MRI</a>, atau CT scan, untuk memeriksa ada tidaknya gangguan pada kantong empedu atau sumbatan saluran empedu</li> </ul>", "Pengobatan Kolesistitis": "<p>Penanganan kolesistitis akan dilakukan di rumah sakit agar kondisi pasien dapat lebih terpantau. Langkah pengobatan yang akan dilakukan oleh dokter meliputi:</p> <ul> <li>Anjuran untuk berpuasa sementara waktu dan menerapkan pola makan rendah lemak agar beban kerja kantong empedu berkurang</li> <li>Pemberian cairan melalui infus untuk menghindari <a href=\"https://www.alodokter.com/dehidrasi\">dehidrasi</a> </li> <li>Penggunaan obat-obatan, seperti obat antinyeri untuk meredakan rasa sakit atau obat antibiotik untuk mengatasi infeksi</li> </ul> <p>Selain pengobatan di atas, dokter dapat menganjurkan pasien untuk menjalani operasi pengangkatan kantong empedu (<a href=\"https://www.alodokter.com/cari-rumah-sakit/gastroenterologi/operasi-kantung-empedu\">kolesistektomi</a>) guna mengurangi risiko terjadinya komplikasi dan mencegah kambuhnya kolesistitis.</p> <p>Ada 2 metode kolesistektomi yang bisa dilakukan, yaitu:</p> <ul> <li> <a href=\"https://www.alodokter.com/cari-rumah-sakit/gastroenterologi/operasi-batu-empedu-dengan-laparoskopi\">Kolesistektomi laparoskopik</a>, dengan menggunakan alat bedah khusus dilengkapi dengan kamera video yang dimasukkan melalui sayatan kecil di perut</li> <li>Kolesistektomi sayatan terbuka, dengan membuat sayatan yang lebih besar pada perut</li> </ul> <p>Umumnya, setelah dilakukan kolesistektomi, proses pencernaan akan tetap berlangsung normal.</p>", "Komplikasi Kolesistitis": "<p>Kolesistitis yang tidak ditangani berpotensi memicu komplikasi serius, yaitu:</p> <ul> <li>Jaringan kantong empedu mati dan membusuk</li> <li>Kantong empedu pecah</li> <li>Infeksi rongga perut akibat pecahnya kantong empedu (<a href=\"https://www.alodokter.com/peritonitis\">peritonitis</a>)</li> <li>Penumpukan nanah (abses) di dalam kantung empedu</li> </ul>", "Pencegahan Kolesistitis": "<p>Kolesistitis sulit dicegah, terutama kolesistitis akut. Namun, risiko terjadinya kolesistitis bisa dikurangi dengan beberapa cara di bawah ini:</p> <ul> <li>Mengonsumsi makanan yang rendah lemak, misalnya buah-buahan atau sayuran</li> <li>Menjaga berat badan ideal dengan disiplin berolahraga dan menerapkan pola makan yang sehat</li> <li><a href=\"https://www.alodokter.com/cara-menurunkan-berat-badan-secara-realistis\">Menurunkan berat badan secara bertahap</a></li> </ul> <div id=\"gtx-trans\" style=\"position: absolute; left: 39px; top: 1491.05px;\"></div>"}