{"Definisi Tardive Dyskinesia": "<p><strong>Tardive dyskinesia adalah </strong><strong>gerakan tidak terkendali pada wajah dan bagian tubuh lain yang disebabkan oleh efek samping obat neuroleptik atau antipsikotik. Obat ini</strong><strong> digunakan untuk</strong><strong> mengatasi gangguan mental dan </strong><strong>sistem saraf</strong><strong>.</strong></p> <p>Tardive dyskinesia dapat sangat menggangu aktivitas penderitanya. Penanganan yang dilakukan bisa berupa penghentian atau penggantian obat yang menjadi pemicu, pemberian obat, dan terapi khusus untuk meningkatkan stimulasi bagian otak yang mengatur pergerakan.</p> <p><img class=\"alignnone size-full wp-image-1785861\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1580869139/attached_image/tardive-dyskinesia-alodokter.jpg\" alt=\"Tardive Dyskinesia - Alodokter\" width=\"650\" height=\"431\"></p>", "Gejala Tardive Dyskinesia": "<p>Gejala tardive dyskinesia biasanya berkembang secara bertahap. Gejala yang paling sering muncul adalah munculnya gerakan tidak terkendali pada bagian mulut, mata, lidah dan bagian tubuh lainnya. Beberapa gerakan tidak sadar dan tidak terkendali yang bisa muncul pada penderita tardive dyskinesia adalah:</p> <ul> <li>Menjulurkan lidah</li> <li>Mengedipkan mata</li> <li>Mengecap-ngecapkan bibir</li> <li>Mengunyah atau mengisap</li> <li>Menyeringai atau meringis</li> <li>Mengetukkan jari tangan seperti gerakan bermain piano.</li> <li>Menggoyangkan bahu</li> <li>Memutar-mutar leher</li> <li>Menggerakkan panggul</li> </ul> <p>Gejala di atas bisa menghilang saat penderita tidur dan memburuk saat penderita mengalami stres. Pada tardive dyskinesia berat, penderita bisa sulit bicara, makan, dan menelan.</p> <h4><strong>Kapan harus ke dokter</strong></h4> <p>Periksakan ke dokter bila muncul gejala yang disebutkan di atas setelah Anda mengonsumsi obat <a href=\"https://www.alodokter.com/antipsikotik\" target=\"_blank\">antipsikotik</a>. Dokter dapat menyarankan Anda untuk mengurangi dosis, menghentikan obat pemicu, memberi obat pengganti, atau melakukan tindakan dan terapi untuk meredakan gejala.</p> <p>Anda juga disarankan untuk rutin kontrol dan memeriksakan diri ke dokter jika memiliki riwayat gangguan saraf atau <a href=\"https://www.alodokter.com/kesehatan-mental\" target=\"_blank\">gangguan mental</a> yang mengharuskan Anda mengonsumsi obat neuroleptik atau antipsikotik dalam jangka panjang.</p> <p>Penderita tardive dyskinesia juga disarankan untuk melakukan kontrol rutin untuk memantau perkembangan terapi dan mencegah penyakit ini menjadi lebih berat.</p>", "Penyebab Tardive Dyskinesia": "<p>Tardive dyskinesia disebabkan oleh efek samping penggunaan obat neuroleptik atau antipsikotik dalam jangka panjang.</p> <p>Obat antipsikotik generasi lama yang bisa menyebabkan tardive dyskinesia adalah:</p> <ul> <li><a href=\"https://www.alodokter.com/haloperidol\" target=\"_blank\">Haloperidol</a></li> <li><a href=\"https://www.alodokter.com/fluphenazine\" target=\"_blank\">Fluphenazine</a></li> <li><a href=\"https://www.alodokter.com/chlorpromazine\" target=\"_blank\">Chlorpromazine</a></li> </ul> <p>Selain antipsikotik generasi lama, tardive dyskinesia juga bisa dipicu oleh penggunaan obat-obat berikut ini:</p> <ul> <li>Antipsikotik generasi baru, seperti aripriprazole, olanzapine dan risperidone.</li> <li>Antimuntah, seperti metoclopramide, dan prochlorperazine.</li> <li> <a href=\"https://www.alodokter.com/antidepresan\" target=\"_blank\">Antidepresan</a>, seperti amitriptyline, fluoxetine, dan sertraline.</li> <li>Antikejang, seperti phenobarbital dan phenytoin.</li> <li>Antiparkinson, seperti <a href=\"https://www.alodokter.com/levodopa\" target=\"_blank\">levodopa</a>.</li> </ul>", "Diagnosis Tardive Dyskinesia": "<p>Untuk menentukan apakah pasien menderita tardive dyskinesia, dokter akan menanyakan gejala yang dialami dan obat apa saja yang sedang digunakan oleh pasien. Umumnya, pasien tardive dyskinesia memiliki riwayat mengonsumsi obat antipsikotik selama 1-2 bulan.</p> <p>Setelah menanyakan gejala dan obat-obatan yang sedang digunakan, dokter akan melakukan penilaian <em>a</em><em>bnormal involuntary movement scale</em> (AIMS) untuk mengukur tingkat keparahan gejala yang dialami pasien.</p> <p>Gejala tardive dyskinesia mirip dengan gejala penyakit cerebral palsy, penyakit Huntington, dan <a href=\"https://www.alodokter.com/sindrom-tourette\" target=\"_blank\">sindrom Tourette</a>. Untuk memastikan gejala pada pasien tidak disebabkan oleh penyakit lain, dokter akan melakukan pemeriksaan tambahan yang meliputi:</p> <ul> <li>Tes darah, untuk menghitung kadar kalsium serta memeriksa fungsi kelenjar tiroid dan organ hati.</li> <li>Pemindaian dengan CT scan, PET scan, atau <a href=\"https://www.alodokter.com/mri-ini-yang-harus-anda-ketahui\" target=\"_blank\">MRI</a>, untuk memeriksa kondisi otak pasien.</li> </ul>", "Pengobatan Tardive Dyskinesia": "<p>Sebagai langkah pertama, dokter akan meminta pasien menghentikan penggunaan obat yang dicurigai menjadi penyebab tardive dyskinesia. Namun, bagi pasien yang membutuhkan obat tersebut, dokter akan memberikan obat penggantinya.</p> <p>Pada tardive dyskinesia yang ringan hingga sedang, dokter bisa meresepkan obat-obatan seperti tetrabenazine, valbenazine, dan <a href=\"https://www.alodokter.com/clonazepam\" target=\"_blank\">clonazepam</a>. Dokter juga dapat menyuntikkan botox ke wajah untuk mengurangi gejala kedutan dan nyeri.</p> <p>Bagi pasien tardive dyskinesia berat, dokter dapat melakukan <em>deep brain stimulation</em> (DBS). Terapi DBS ini menggunakan alat yang disebut neurostimulator untuk memberikan signal ke bagian otak yang mengatur pergerakan.</p>", "Pencegahan Tardive Dyskinesia": "<p>Bila Anda menderita penyakit yang mengharuskan Anda untuk mengonsumsi obat antipsikotik, konsultasikan <a href=\"https://www.alodokter.com/cari-dokter/dokter-jiwa\" target=\"_blank\">dengan dokter</a> mengenai dosis dan kemungkinan efek sampingnya. Dokter akan menyesuaikan jenis dan dosis obat yang diberikan untuk mencegah munculnya efek samping tardive dyskinesia.</p> <p>Konsultasikan terlebih dahulu dengan dokter sebelum menggunakan obat apa pun, baik obat tunggal maupun kombinasi. Beberapa kombinasi obat dapat memperburuk gejala tardive dyskinesia, contohnya kombinasi obat antipsikotik dengan obat antikolinergik.</p>"}