{"Definisi Penyakit Buerger": "<p>Penyakit Buerger adalah kondisi yang ditandai dengan munculnya rasa nyeri pada tangan dan kaki, dengan kulit yang pucat. Hal itu disebabkan karena pembuluh darah tangan dan kaki mengalami gangguan berupa peradangan dan pembengkakan, yang kemudian dapat tersumbat akibat terbentuknya gumpalan darah.</p> <p>Kondisi ini dapat menimbulkan gangrene pada tangan atau kaki, yaitu matinya jaringan akibat aliran oksigen dan nutrisi ke bagian tersebut terputus. Jika telah mencapai fase ini, maka penanganannya adalah dengan amputasi.</p> <p><img class=\"alignnone size-full wp-image-486223\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1535940647/attached_image/penyakit-buerger-alodokter.jpg\" alt=\"Penyakit Buerger - Alodokter\" width=\"650\" height=\"434\"></p> <p>&nbsp;</p>", "Gejala Penyakit Buerger<br> ": "<p>Nyeri pada tangan dan kaki penderita penyakit Buerger dapat terasa sangat intens dan bisa muncul kapan saja, baik ketika pasien beraktivitas maupun istirahat. Nyeri juga dapat memburuk ketika pasien tengah stres atau terpapar udara dingin.</p> <p>Beberapa gejala yang dapat dirasakan antara lain:</p> <ul> <li>Jari kaki dan tangan pucat, memerah, atau membiru.</li> <li>Terasa dingin, <a href=\"https://www.alodokter.com/sering-kesemutan-ini-penyebabnya\">kesemutan</a>, atau mati rasa pada tangan dan kaki.</li> <li>Ujung jari tangan dan kaki terasa nyeri.</li> <li>Pembengkakan pada tangan atau kaki.</li> </ul>", " Penyebab Penyakit Buerger ": "<p>Penyebab penyakit Buerger belum diketahui secara pasti. Namun, terdapat dugaan bahwa penggunaan tembakau, baik dalam bentuk rokok, cerutu, atau produk yang dikonsumsi, merupakan faktor utama penyebab kondisi ini. Zat yang terkandung dalam tembakau dipercaya dapat menyebabkan iritasi pada pembuluh darah yang kemudian memicu peradangan.</p> <p>Selain tembakau, terdapat 2 faktor lain yang diduga menyebabkan penyakit Buerger, yakni faktor genetik dan gangguan sistem kekebalan tubuh yang membuat sistem imun menyerang jaringan tubuh yang sehat.</p> <p>Di Asia, penyakit Buerger lebih sering&nbsp;terjadi pada orang berusia antara 40-45 tahun, dan aktif atau pernah aktif menggunakan produk yang terbuat dari tembakau. Lakukan pemeriksaan kesehatan secara rutin, terutama jika memiliki faktor-faktor yang dapat meningkatkan risiko penyakit Buerger.</p>", "Diagnosis Penyakit Buerger<br> ": "<p>Belum ada metode spesifik yang dapat mendiagnosis penyakit Buerger. Diagnosis yang dilakukan adalah dengan menyingkirkan penyebab lain yang dapat menimbulkan gejala serupa, selain dari penyakit Buerger.</p> <p>Proses diagnosis diawali dengan pemeriksaan gejala, faktor risiko yang dimiliki, dan kondisi kesehatan pasien secara menyeluruh. Setelahnya, pemeriksaan dapat dilanjutkan dengan tes. Beberapa tes yang biasa digunakan, yakni:</p> <ul> <li> <strong>Tes Allen.</strong> Dalam tes ini, pasien akan diminta untuk mengepal tangan sekuat mungkin, kemudian membukanya. Setelah kepalan dibuka, dokter akan memeriksa sirkulasi aliran darah pada tangan. Apabila aliran darah melambat, itu bisa menjadi tanda penyakit Buerger.</li> <li> <strong>Angiografi.</strong> Prosedur pemindaian, seperti CT scan atau MRI, digunakan dalam tes ini. Sebelum pemindaian dilakukan, terlebih dahulu akan disuntikkan zat pewarna kontras ke dalam pembuluh darah pasien. Zat pewarna kontras berfungsi memperjelas gambaran kondisi pembuluh darah yang ditampilkan oleh alat pemindai.</li> <li> <strong>Tes darah.</strong> Tes ini bertujuan untuk mendeteksi zat-zat tertentu di dalam darah yang kemunculannya dapat disebabkan oleh kondisi selain penyakit Buerger.</li> </ul>", "Pengobatan Penyakit Buerger<br> ": "<p>Meskipun belum ada metode yang sepenuhnya dapat menyembuhkan penyakit Buerger, namun terdapat beberapa cara yang bisa dilakukan untuk meredakan gejala yang ada. Penanganan penyakit ini harus disesuaikan dengan gejala yang muncul.</p> <p>Penanganan gejala yang dipercaya paling efektif adalah dengan menghentikan penggunaan tembakau. Pasien harus sepenuhnya menghindari produk-poduk yang mengandung tembakau, baik itu rokok, cerutu, maupun produk tembakau yang dikonsumsi. Bila diperlukan, dokter dapat menganjurkan pasien untuk mengikuti program khusus yang bertujuan untuk mengatasi <a href=\"https://www.alodokter.com/kecanduan-nikotin\">kecanduan rokok</a>.</p> <p>Selain menghindari penggunaan tembakau, penanganan gejala penyakit Buerger juga dilakukan dengan:</p> <ul> <li> <strong>Obat.</strong> Pemberian obat yang berfungsi untuk memperbaiki sirkulasi darah, mencegah pembentukan gumpalan darah, merangsang tumbuhnya pembuluh darah baru, atau melebarkan pembuluh darah. Penentuan dosis dan jenis obat harus dikonsultasikan lebih lanjut dengan dokter.</li> <li> <strong>Operasi</strong>. Salah satu operasi yang dapat dilakukan untuk meredakan gejala penyakit Buerger adalah <em>sympathectomy </em>yaitu memotong saraf yang menimbulkan keluhan. Namun, efektivitas penanganan penyakit Buerger dengan <em>sympathectomy</em> masih diperdebatkan. Diskusikan lebih lanjut dengan dokter terkait manfaat dan risiko prosedur yang akan dijalani.</li> <li> <strong>Amputasi.&nbsp;</strong><a href=\"https://www.alodokter.com/amputasi.html\">Amputasi</a> dilakukan ketika terjadi komplikasi, seperti infeksi yang tidak teratasi atau gangrene.</li> <li> <strong>Terapi stimulasi saraf tulang belakang.&nbsp;</strong>Terapi ini bertujuan untuk meredakan nyeri dengan mengirimkan aliran listik bertenaga kecil ke saraf tulang belakang. Listrik yang dialirkan tersebut berfungsi menghalangi munculnya sensasi nyeri.</li> </ul> <p>Selain beberapa metode di atas, penanganan gejala juga dapat dilakukan di rumah. Pasien dapat mengompres tangan dan kaki dengan air hangat agar aliran darah meningkat, sehingga nyeri yang dirasakan dapat berkurang. Namun, akan lebih baik bila perawatan di rumah didiskusikan terlebih dahulu dengan dokter. Dokter akan menentukan perawatan yang tepat dan sesuai dengan kondisi pasien.</p>", "Komplikasi Penyakit Buerger<br> ": "<p>Penderita penyakit Buerger dapat mengalami <a href=\"https://www.alodokter.com/gangrene\">gangrene</a> (kematian jaringan) pada jari tangan dan kaki. Kondisi ini merupakan dampak dari melambat atau bahkan berhentinya pasokan darah ke bagian tersebut. Gangrene biasanya ditandai dengan mati rasa dan perubahan warna jari tangan atau kaki menjadi biru atau hitam. Akan lebih baik jika pasien langsung menemui dokter saat menyadari munculnya gejala-gejala di atas.</p>", "Pencegahan Penyakit Buerger<br> ": "<p>Pencegahan penyakit Buerger dapat dilakukan dengan menghindari rokok atau menggunakan produk yang terbuat dari tembakau. Pasien yang mengalami kecanduan rokok dapat berkonsultasi dengan dokter. Dokter akan menganjurkan terapi untuk membantu pasien mengatasi kecanduan.</p> <p>Selain itu, upaya yang juga dapat dilakukan untuk menurunkan risiko penyakit Buerger, antara lain:</p> <ul> <li>Mengonsumsi makanan sehat</li> <li>Melakukan pemeriksaan rutin</li> <li>Rutin berolahraga</li> <li>Istirahat yang cukup.</li> </ul>"}