{"Definisi Malaria": "<p><strong>Malaria adalah penyakit infeksi menular yang menyebar melalui gigitan nyamuk</strong><strong>. Penderita malaria akan mengeluhkan gejala demam dan menggigil. </strong></p> <p>Walaupun mudah menular melalui gigitan nyamuk, malaria bisa sembuh secara total bila ditangani dengan tepat. Namun jika tidak ditangani, penyakit ini bisa berakibat fatal dari menyebabkan anemia berat, gagal ginjal, hingga kematian.</p> <p><img class=\"alignnone size-full wp-image-4004\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1557715401/attached_image/malaria-alodokter.jpg\" alt=\"Malaria-Alodokter\" width=\"650\" height=\"422\"></p> <p>Di Indonesia, jumlah penderita malaria cenderung menurun dari tahun ke tahun. Namun, beberapa provinsi di Indonesia masih banyak yang menderita malaria,&nbsp;terutama di wilayah timur Indonesia, yaitu Papua dan Papua Barat. Sementara itu, provinsi DKI Jakarta dan Bali sudah masuk ke dalam kategori provinsi bebas malaria.</p>", "Gejala Malaria&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp;": "<p>Gejala malaria timbul setidaknya 10-15 hari setelah digigit nyamuk. Munculnya gejala melalui tiga tahap selama 6-12 jam, yaitu menggigil, demam dan sakit kepala, lalu mengeluarkan banyak keringat dan lemas sebelum suhu tubuh kembali normal.&nbsp;Tahapan gejala malaria dapat timbul mengikuti siklus tertentu, yaitu 3 hari sekali (tertiana) atau 4 hari sekali (kuartana).</p>", " Penyebab Malaria ": "<p>Manusia dapat terkena malaria setelah digigit nyamuk yang terdapat parasit malaria di dalam tubuh nyamuk. Gigitan nyamuk tersebut menyebabkan parasit masuk ke dalam&nbsp;tubuh manusia. Parasit ini akan menetap di organ hati sebelum siap menyerang sel darah merah.</p> <p>Parasit malaria ini bernama <em>Plasmodium</em>. Jenis <em>Plasmodium</em> bermacam-macam, dan akan berpengaruh terhadap gejala yang ditimbulkan serta pengobatannya.</p>", "Diagnosis Malaria": "<p>Bila seseorang mengalami gejala malaria, dokter akan menanyakan apakah ia tinggal atau baru saja bepergian ke daerah yang banyak kasus malaria. Setelah itu, dokter akan melakukan pemeriksaan fisik dan pemeriksaan darah.</p> <p>Pemeriksaan darah untuk mendiagnosa malaria meliputi tes diagnostik cepat malaria (RDT malaria) dan pemeriksaan darah penderita di bawah mikroskop. Tujuan pemeriksaan darah di bawah mikroskop adalah untuk mendeteksi parasit penyebab&nbsp;malaria dan mengetahui jenis malarianya. Perlu diketahui, pengambilan sampel darah dapat dilakukan lebih dari sekali dan menunggu waktu demam muncul.</p>", "Pengobatan Malaria": "<p>Malaria harus segera ditangani untuk mencegah risiko komplikasi yang berbahaya. Penanganan malaria dapat dilakukan dengan pemberian obat antimalaria. Obat-obatan&nbsp;ini perlu disesuaikan dengan jenis parasit penyebab malaria, tingkat keparahan, atau riwayat area geografis yang pernah ditinggali penderita.</p>", "Komplikasi Malaria": "<p>Beberapa komplikasi serius yang disebabkan oleh malaria, di antaranya <a href=\"https://www.alodokter.com/anemia\" target=\"_blank\">anemia</a> berat, <a href=\"https://www.alodokter.com/hipoglikemia\" target=\"_blank\">hipoglikemia</a>, kerusakan otak, dan banyak organ gagal berfungsi. Komplikasi tersebut dapat berakibat fatal dan lebih rentan dialami oleh balita serta lansia</p>", "Pencegahan Malaria": "<p>Meski belum ada vaksinasi untuk mencegah malaria, dokter dapat meresepkan obat antimalaria sebagai pencegahan jika seseorang berencana bepergian atau tinggal di area yang banyak kasus malarianya. Selain itu, pencegahan bisa dilakukan dengan&nbsp;menghindari gigitan nyamuk dengan memasang kelambu pada tempat tidur, menggunakan pakaian lengan panjang dan celana panjang, serta menggunakan krim atau semprotan antinyamuk.</p>"}