{"Definisi Kanker Lidah": "<p><strong>Kanker lidah adalah penyakit kanker yang tumbuh dan berasal dari jaringan lidah.</strong> <strong>Kondisi ini</strong> <strong>dapat </strong><strong>ditandai dengan </strong><strong>sariawan, </strong><strong>munculnya bercak-bercak berwarna merah atau putih pada lidah</strong><strong>,</strong> <strong>dan sakit tenggorokan yang tidak kunjung sembuh.</strong></p> <p>Kanker <a href=\"https://www.alodokter.com/mengenali-bagian-lidah-dan-fungsinya\" target=\"_blank\">lidah</a> berkembang dari jaringan lidah yang mengalami kelainan dan tumbuh secara tidak normal, bisa terjadi pada ujung lidah atau pangkal lidah. Kanker lidah banyak dialami oleh perokok serta orang yang kecanduan minuman beralkohol. Selain itu, kanker lidah juga dapat lebih mudah terjadi pada orang yang pernah terkena infeksi virus HPV (<em>Human Papilloma Virus</em>).</p> <a><img class=\"alignnone size-full wp-image-14649\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1592229461/attached_image/kanker-lidah-0-alodokter.jpg\" alt=\"alodokter-kanker-lidah\" width=\"650\" height=\"456\"></a>", "Gejala Kanker Lidah": "<p>Gejala utama yang muncul pada penderita kanker lidah adalah munculnya bercak berwarna merah atau putih pada lidah, dan <a href=\"https://www.alodokter.com/sariawan\">sariawan</a> yang tidak kunjung reda setelah beberapa minggu. Gejala kanker lidah lainnya yang dapat muncul adalah:</p> <ul> <li> <a href=\"https://www.alodokter.com/sakit-tenggorokan\">Sakit tenggorokan</a> dan nyeri saat menelan yang berlangsung terus-menerus.</li> <li>Muncul benjolan di daerah mulut dan leher, akibat <a href=\"https://www.alodokter.com/pembengkakan-kelenjar-getah-bening\">pembengkakan kelenjar getah bening</a>.</li> <li>Rasa kebas dalam mulut yang tidak kunjung hilang.</li> <li>Perdarahan pada lidah tanpa sebab yang jelas.</li> <li>Sulit menggerakkan rahang.</li> <li>Penurunan berat badan secara drastis.</li> <li>Perubahan pada suara dan berbicara.</li> </ul> <h4><strong>Kapan Harus Ke Dokter</strong></h4> <p>Terkadang penderita tidak menyadari bahwa keluhan yang dialaminya merupakan gejala kanker lidah. Kelainan ini umumnya baru ditemukan oleh <a href=\"https://www.alodokter.com/cari-dokter/dokter-gigi\">dokter gigi</a> saat melakukan pemeriksaan rutin atau pemeriksaan gigi karena masalah lain.</p> <p>Oleh karena itu, Anda dianjurkan untuk menjalani pemeriksaan rutin ke <a href=\"https://www.alodokter.com/mengenal-dokter-gigi-dan-kapan-saatnya-memeriksakan-gigi\">dokter gigi</a> setiap 3 bulan hingga 2 tahun sekali, tergantung kondisi kesehatan gigi dan mulut Anda. Melakukan perawatan rutin ke dokter gigi juga penting karena kanker lidah lebih berisiko terjadi pada seseorang yang kesehatan mulutnya tidak terjaga,</p> <p>Keluhan yang dianggap tidak berbahaya, seperti sariawan atau sakit tenggorokan, bisa menjadi tanda dari kanker lidah. Segera periksakan diri ke dokter jika gejala-gejala tersebut berlangsung lebih dari tiga minggu, terutama jika Anda adalah perokok atau sering mengonsumsi minuman beralkohol.</p>", "Penyebab Kanker Lidah": "<p>Kanker lidah terjadi akibat adanya perubahan atau mutasi genetik pada sel-sel jaringan lidah. Mutasi genetik ini menyebabkan sel tumbuh abnormal serta tidak terkendali, dan menjadi sel <a href=\"https://www.alodokter.com/penyakit-kanker\">kanker</a>. Namun, penyebab mutasi genetik ini sendiri belum diketahui secara pasti.</p> <p>Laki-laki berusia di atas 50 tahun yang anggota keluarganya menderita kanker lidah lebih berisiko menderita penyakit lidah ini. Selain itu, beberapa faktor berikut juga dapat meningkatkan risiko terjadinya kanker lidah:</p> <ul> <li> <strong>Merokok<br> </strong>Kebiasaan <a href=\"https://www.alodokter.com/segudang-bahaya-merokok-terhadap-tubuh\">merokok</a> atau mengonsumsi tembakau, meskipun bukan dalam bentuk rokok, dapat meningkatkan risiko terjadinya kanker lidah akibat paparan zat pemicu kanker (karsinogenik) yang terdapat di dalam tembakau.</li> <li> <strong>Konsumsi minuman keras (alkohol)<br> </strong>Orang yang sering minum alkohol dalam jumlah banyak lebih berisiko mengalami kanker lidah.</li> <li> <strong>Infeksi <em>Human papillomavirus</em></strong><strong><em> (HPV)<br> </em></strong>Walau jarang terjadi, <a href=\"https://www.alodokter.com/hpv\">HPV</a> dapat menyebabkan pertumbuhan jaringan abnormal di dalam mulut, sehingga memicu kanker. Infeksi HPV di dalam mulut dapat menyebar melalui hubungan seksual secara oral.</li> <li> <strong>Kesehatan rongga mulut yang tidak baik<br> </strong>Kanker lidah juga dapat dikaitkan dengan bentuk gigi yang tidak rata, kasar, dan bergerigi, serta bentuk gigi palsu yang tidak sesuai.</li> <li> <strong>Pola makan yang tidak sehat<br> </strong>Kurang mengonsumsi buah dan sayur atau memiliki pola makan yang tidak sehat dapat meningkatkan risiko terjadinya kanker lidah.</li> </ul>", "Diagnosis Kanker Lidah": "<p>Langkah diagnosis kanker lidah diawali dengan menanyakan keluhan dan riwayat kesehatan pasien, misalnya apakah pernah menderita infeksi HPV atau tidak. Dokter juga akan menanyakan apakah ada anggota keluarga pasien yang pernah menderita kanker lidah atau tidak, serta apakah pasien memiliki kebiasaan merokok atau minum alkohol.</p> <p>Setelah itu, dokter akan memeriksa kondisi mulut dan lidah pasien. Bila ada kecurigaan ke arah kanker, dokter akan merujuk pasien ke <a href=\"https://www.alodokter.com/cari-dokter/dokter-onkologi\">dokter onkologi</a>. Dokter onkologi kemudian dapat melakukan pemeriksaan lanjutan berupa:</p> <ul> <li> <strong>Biopsi lidah<br> </strong>Pada prosedur ini, dokter akan mengambil sampel jaringan lidah untuk diperiksa di laboratorium. Pasien biasanya akan diberikan bius lokal selama proses <a href=\"https://www.alodokter.com/cari-tahu-penyebab-ketidaknormalan-tubuh-dengan-biopsi\">biopsi</a> ini.</li> <li> <strong>Pemeriksaan endoskopi<br> </strong>Jika kanker lidah diduga terjadi pada bagian pangkal lidah, dokter akan melakukan pemeriksaan <a href=\"https://www.alodokter.com/cari-rumah-sakit/gastroenterologi/endoskopi\">endoskopi</a>. Pemeriksaan endoskopi dapat sekaligus mengambil sampel jaringan lidah dan kelenjar getah bening di sekitar lidah.</li> <li> <strong>Pemindaian<br> </strong>Pemindaian dilakukan untuk melihat kondisi mulut dan lidah, serta mengetahui penyebaran kanker. Pemindaian dapat dilakukan dengan CT scan atau <a href=\"https://www.alodokter.com/cari-rumah-sakit/radiologi/mri-scan\">MRI</a>.</li> <li> <strong>Tes HPV<br> </strong>Tes HPV dilakukan untuk memeriksa apakah pasien positif menderita infeksi HPV yang dapat menyebabkan kanker lidah.</li> </ul> <h4><strong>Stadium Kanker Lidah</strong></h4> <p>Berdasarkan keparahan dan luasnya penyebaran sel kanker, kanker lidah dapat dibagi menjadi empat stadium, yaitu:</p> <ul> <li> <strong>Stadium 1<br> </strong>Kanker sudah mulai tumbuh, namun diameter kanker belum melebihi 2 cm serta belum menyebar ke jaringan disekitarnya. Stadium 1 bisa disebut sebagai stadium awal kanker lidah.</li> <li> <strong>Stadium 2<br> </strong>Kanker sudah mencapai diameter sekitar 2-4 cm, namun belum menyebar ke jaringan di sekitarnya.</li> <li> <strong>Stadium 3<br> </strong>Diameter kanker sudah lebih dari 4 cm dan sudah menyebar ke jaringan di sekitarnya, termasuk ke kelenjar getah bening terdekat.</li> <li> <strong>Stadium 4<br> </strong>Kanker sudah menyebar ke jaringan di sekitar mulut dan bibir, atau bahkan ke organ lain yang letaknya jauh, seperti paru-paru dan hati.</li> </ul> <p>Kanker pada ujung lidah lebih mudah terdeteksi dibandingkan kanker pada pangkal lidah. Kanker di lidah bagian depan biasanya akan terdiagnosis saat kanker masih berukuran kecil, sehingga lebih mudah ditangani.</p> <p>Kanker yang muncul di pangkal lidah cenderung baru terdeteksi pada stadium lanjut, yaitu saat kanker sudah membesar dan bahkan sudah menyebar ke kelenjar getah bening di leher.</p>", "Pengobatan Kanker Lidah": "<p>Metode pengobatan kanker lidah tergantung kepada lokasi dan stadium kanker. Jika diperlukan, dokter akan mengombinasikan beberapa jenis pengobatan agar hasilnya maksimal. Metode pengobatan yang dapat dilakukan dokter untuk menangani kanker lidah adalah:</p> <h4><strong>Operasi</strong></h4> <p>Pada kanker yang masih berukuran kecil atau masih stadium awal, operasi dilakukan dengan mengangkat jaringan kanker beserta jaringan di sekitarnya. Namun pada kanker yang sudah masuk stadium akhir, operasi yang dilakukan adalah operasi untuk memotong lidah atau glosektomi.</p> <p>Lidah yang mengalami kanker stadium lanjut akan dipotong, baik sebagian atau seluruhnya. Setelah menjalani glosektomi, pasien dapat mengalami kesulitan dalam makan, menelan, dan berbicara. Oleh karena itu, dokter mungkin akan merekomendasikan operasi rekonstruksi untuk memperbaiki bentuk lidah yang terpotong.</p> <p>Operasi rekonstruksi dilakukan dengan mengambil sebagian jaringan kulit kemudian mencangkokan jaringan tersebut ke lidah yang sudah terpotong. Setelah operasi rekonstruksi, pasien juga dapat menjalani terapi untuk membantunya makan dan berbicara, serta untuk mengatasi masalah psikologis akibat sulit makan dan bicara.</p> <h4><strong>Kemoterapi</strong></h4> <p><a href=\"https://www.alodokter.com/cari-rumah-sakit/onkologi/kemoterapi\">Kemoterapi</a> adalah pengobatan kanker dengan obat-obatan yang berfungsi untuk membunuh sel kanker. Selain itu, kemoterapi juga dapat dilakukan untuk meredakan gejala kanker.</p> <p>Agar hasilnya maksimal, kemoterapi sering dikombinasikan dengan operasi atau radioterapi. Kemoterapi yang dikombinasikan dengan operasi berfungsi untuk mengecilkan kanker sebelum diangkat melalui operasi atau membasmi sel-sel kanker yang masih tersisa setelah menjalani operasi.</p> <p>Kemoterapi juga dilakukan untuk mengobati kanker lidah yang sudah menyebar (metastasis) ke organ lainnya, dan biasanya dikombinasikan dengan radioterapi. Beberapa jenis obat yang digunakan untuk kemoterapi adalah <em><a href=\"https://www.alodokter.com/cisplatin\">cisplatin</a></em>,<em> f</em><em>luorouracil</em><em>, b</em><em>leomycin</em>, <em>m</em><em>ethotrexate</em>,<em> c</em><em>arboplatin</em>, dan<em> d</em><em>ocetaxel. </em></p> <h4><strong>Radioterapi</strong></h4> <p><a href=\"https://www.alodokter.com/cari-rumah-sakit/onkologi/radioterapi\">Radioterapi</a> adalah pengobatan kanker menggunakan sinar berenergi tinggi. Sinar yang digunakan untuk radioterapi dapat berasal dari mesin khusus di luar tubuh penderita (radiasi eksternal) atau alat yang dipasang dalam tubuh penderita di dekat lokasi kanker (radiasi internal).</p> <p>Radioterapi dapat digunakan untuk mengobati kanker yang sulit diobati, mengecilkan ukuran kanker sebelum operasi, atau membunuh sel-sel kanker yang sudah menyebar ke bagian tubuh lainnya. Radioterapi juga dapat meredakan gejala-gejala kanker lidah, terutama pada penderita kanker lidah stadium lanjut.</p>", "Pencegahan Kanker Lidah": "<p>Kanker lidah dapat dicegah dengan menjauhi faktor-faktor risiko pemicunya. Beberapa langkah yang dapat dilakukan adalah:</p> <ul> <li> <a href=\"https://www.alodokter.com/ketahui-cara-efektif-berhenti-merokok-di-sini\">Berhenti merokok</a> atau mengonsumsi tembakau.</li> <li>Berhenti minum alkohol.</li> <li>Menjaga kebersihan gigi dan mulut, serta rutin berkunjung ke dokter gigi.</li> <li>Mendapatkan <a href=\"https://www.alodokter.com/cari-rumah-sakit/ginekologi/vaksin-hpv\">vaksinasi HPV</a>.</li> <li>Berhubungan seks dengan aman, yaitu tidak bergonta-ganti pasangan dan menggunakan kondom.</li> <li>Mengonsumsi sayur dan buah.</li> </ul>"}