{"Definisi Hernia Inguinalis": "<p><strong>Hernia inguinalis adalah kondisi penonjolan organ, seperti usus dan jaringan yang ada di dalam perut, ke area inguinal atau selangkangan. Hernia</strong><strong>&nbsp;inguinal adalah salah satu jenis hernia yang paling sering </strong><strong>terjadi</strong><strong>. </strong></p> <p>Saat mengalami hernia inguinalis, penonjolan bisa hilang timbul atau menetap. Penonjolan&nbsp;sering kali muncul saat penderita mengangkat benda berat, batuk, atau mengedan, namun hilang saat berbaring.</p> <p>&nbsp;</p> <p>&nbsp;</p> <a><img class=\"alignnone size-full wp-image-67027\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1596099199/attached_image/hernia-inguinalis-0-alodokter.jpg\" alt=\"Hernia Inguinalis-Alodokter\" width=\"650\" height=\"435\"></a> <p>Menurut penyebabnya, hernia inguinalis dapat dibagi menjadi dua jenis, yaitu:</p> <ul> <li>Hernia inguinalis tidak langsung, yaitu&nbsp;<a href=\"https://www.alodokter.com/hernia\">hernia</a>&nbsp;yang terjadi akibat cacat lahir pada dinding perut. Kondisi ini biasanya terjadi pada bayi atau anak-anak.</li> <li>Hernia inguinalis langsung, yaitu hernia yang terjadi akibat lemahnya otot-otot dinding perut karena tekanan berulang, misalnya sering mengangkat benda berat. Kondisi ini biasanya terjadi pada pria dewasa.</li> </ul>", "Gejala Hernia Inguinalis": "<p>Hernia inguinalis sering kali tidak disadari. Saat mengalami kondisi ini, penderita umumnya akan merasakan adanya penonjolan atau benjolan di selangkangan. Pada beberapa keadaan, penonjolan bisa meluas sampai ke skrotum. Hal ini membuat skrotum tampak membesar. Penonjolan tersebut bisa hilang timbul atau menetap. Jika penonjolan menetap, akan muncul gejala berupa:</p> <ul> <li>Rasa perih atau nyeri pada penonjolan.</li> <li>Rasa berat pada penonjolan.</li> <li>Rasa sakit dan pembengkakan pada selangkangan.</li> <li>Rasa nyeri saat batuk, mengedan, atau membungkuk.</li> <li>Mual dan muntah mendadak.</li> </ul> <p>Selain pada orang dewasa, hernia inguinalis juga bisa terjadi pada anak-anak dan bayi yang baru lahir. Biasanya, penonjolan pada selangkangan akan muncul saat anak menangis, batuk, atau saat buang air besar.</p> <p>Pada orang dewasa dan anak, hernia yang berlanjut dan tidak mendapat penanganan bisa meningkatkan risiko terjepitnya usus dan jaringan yang ada di dalam kantong hernia atau dikenal dengan hernia strangulata. Keluhan yang bisa muncul antara lain:</p> <ul> <li>Nyeri di hernia yang semakin</li> <li> <a href=\"https://www.alodokter.com/mual\">Mual</a> dan muntah.</li> <li>Nyeri perut mendadak.</li> <li>Perubahan warna hernia menjadi merah, ungu, atau gelap.</li> <li>Tidak bisa BAB dan buang angin.</li> <li> <a href=\"https://www.alodokter.com/demam\">Demam</a>.</li> </ul> <p>Kondisi ini berbahaya dan butuh penanganan segera untuk mencegah komplikasi dan rusaknya organ atau usus yang terjepit.</p>", "Kapan harus ke dokter": "<p>Lakukan pemeriksaan <a href=\"https://www.alodokter.com/cari-dokter/dokter-bedah\">ke dokter</a> jika Anda mengalami gejala yang disebutkan di atas, terutama jika penonjolan tidak bisa dimasukkan kembali dan menetap</p> <p>Segera pergi ke IGD di rumah sakit terdekat jika hernia mulai berubah warna menjadi merah, ungu, atau gelap.</p>", "Penyebab dan Faktor Risiko Hernia Inguinalis": "<p>Hernia inguinalis bisa disebabkan oleh adanya cacat pada dinding perut sejak bayi dilahirkan atau karena adanya kelemahan pada dinding perut saat dewasa. Beberapa faktor yang dapat meningkatkan risiko lemahnya dinding perut dan menyebabkan hernia inguinalis adalah:</p> <ul> <li>Cedera pada perut.</li> <li>Operasi pada perut.</li> <li> <a href=\"https://www.alodokter.com/batuk-kronis\">Batuk kronis</a>.</li> <li>Kebiasaan mengejan saat buang air besar atau buang air kecil.</li> <li>Melakukan aktivitas yang memberikan tekanan pada dinding perut.</li> <li> <a href=\"https://www.alodokter.com/mengalami-hernia-saat-hamil-kapan-operasi-perlu-dilakukan\" target=\"_blank\">Kehamilan</a>.</li> <li> <a href=\"https://www.alodokter.com/bahaya-badan-terlalu-gemuk\">Kelebihan berat badan</a>.</li> <li>Memiliki riwayat penyakit hernia di dalam keluarga.</li> </ul> <p>Walaupun bisa terjadi pada siapa saja, hernia inguinalis lebih sering terjadi pada laki-laki, baik bayi, anak-anak, maupun dewasa.</p>", "Diagnosis Hernia Inguinalis": "<p>Untuk mendiagnosis hernia inguinalis, dokter akan melakukan tanya jawab atau anamnesis seputar keluhan, riwayat aktivitas, operasi, dan cedera di area perut sebelumnya.</p> <p>Selanjutnya dokter akan melakukan pemeriksaan fisik menyeluruh, termasuk dengan melihat dan menyentuh hernia. Selama pemeriksaan, dokter mungkin akan meminta pasien untuk berdiri, batuk, atau mengejan agar hernia yanga da terlihat atau dapat diraba lebih jelas.</p> <p>Jika hasil pemeriksaan fisik dianggap masih kurang, dokter akan meminta pasien untuk menjalani pemeriksaan tambahan, seperti pemindaian dengan&nbsp;<a href=\"https://www.alodokter.com/lebih-jauh-tentang-usg\">USG</a>, <a href=\"https://www.alodokter.com/ct-scan-ini-yang-harus-anda-ketahui\">CT scan</a>, dan <a href=\"https://www.alodokter.com/mri-dapat-membantu-identifikasi-penyakit\">MRI</a>, untuk melihat isi penonjolan.</p>", " Pengobatan Hernia Inguinalis ": "<p>Hernia inguinalis bisa ditangani melalui&nbsp;<a href=\"https://www.alodokter.com/operasi-hernia-ada-dua-operasi-terbuka-dan-laparoskopi\">prosedur operasi</a>. Prosedur ini dilakukan untuk memasukkan kembali organ atau usus yang menonjol dan menguatkan bagian dinding perut yang lemah.</p> <p>Tujuan dari operasi hernia inguinalis adalah untuk mengatasi keluhan, mencegah muncul atau kambuhnya hernia, dan mencegah komplikasi.</p> <p>Ada dua metode operasi untuk menangani hernia inguinalis, yaitu operasi bedah terbuka dan laparoskopi. Pada prosedur bedah terbuka, dokter bedah akan membuat sayatan di pangkal paha dan mengembalikan usus dan organ yang terperangkap ke posisi semula, kemudian dilanjutkan dengan proses penutupan lubang dan menguatkan jaringan parut yang lemah.</p> <p>Pada&nbsp;<a href=\"https://www.alodokter.com/laparoskopi-ini-yang-harus-anda-ketahui\">prosedur laparoskopi</a>, dokter bedah akan membuat beberapa sayatan kecil di bagian perut. Melalui salah satu sayatan tersebut, dokter akan memasukkan alat yang disebut laparoskop, yaitu sebuah selang kecil yang dilengkapi kamera dan lampu kecil pada bagian ujungnya.</p> <p>Melalui kamera yang gambarnya akan ditampilkan pada layar monitor, dokter dapat melihat kondisi di dalam perut pasien. Dengan bantuan kamera ini, dokter akan memasukkan alat-alat bedah khusus melalui lubang sayatan lainnya untuk menarik hernia kembali ke tempatnya.</p>", "Komplikasi Hernia Inguinalis": "<p>Jika hernia inguinalis dibiarkan, usus dan jaringan bisa terjepit dan menyebabkan hernia strangulata. Kondisi ini bisa berbahaya karena bisa menyebabkan:</p> <ul> <li>Kerusakan pada usus dan jaringan yang terjepit.</li> <li>Kerusakan testis akibat tekanan dari hernia.</li> <li>Infeksi pada organ yang terjepit.</li> <li>Gangguan pada saluran pencernaan termasuk obstruksi.</li> </ul>", "Pencegahan Hernia Inguinalis": "<p>Jika disebabkan oleh cacat bawaan lahir pada dinding perut, kemunculan hernia sulit untuk dicegah. Namun, ada beberapa cara yang bisa dilakukan untuk menurunkan risiko terjadinya kelemahan dinding perut, yaitu:</p> <ul> <li>Jangan terlalu sering mengangkat beban yang berat.</li> <li>Menjaga berat badan agar tetap dalam batasan ideal dan sehat.</li> <li>Mengonsumsi makanan tinggi serat untuk mencegah <a href=\"https://www.alodokter.com/konstipasi\">konstipasi</a>, sehingga tidak perlu mengejan terlalu keras saat buang air besar.</li> </ul>"}