{"Definisi Kista Epidermoid": "<p><strong>Kista epidermoid adalah benjolan di bawah kulit yang tidak bersifat kanker. Kista ini dapat muncul di bagian kulit mana</strong> <strong>pun, namun lebih sering muncul di wajah, leher, kepala, punggung</strong><strong>,</strong> <strong>dan area kelamin.</strong></p> <p>Secara fisik, kista epidermoid berwarna kuning kecoklatan, serta berisi cairan kental yang berbau. Kista ini berukuran antara sebesar kelereng hingga sebesar bola pingpong.</p> <p><img class=\"alignnone size-full wp-image-665366\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1535945140/attached_image/kista-epidermoid-alodokter.jpg\" alt=\"kista epidermoid - alodokter\" width=\"650\" height=\"433\"></p> <p>Kista epidermoid merupakan benjolan yang jinak dan jarang menimbulkan masalah kesehatan. Namun pada beberapa kasus, kista ini dapat mengganggu penampilan, terasa nyeri, pecah, atau bahkan menimbulkan infeksi.</p>", "Gejala Kista Epidermoid": "<p>Gejala kista epidermoid adalah munculnya benjolan di bawah kulit pada salah satu bagian tubuh, misalnya pada <a href=\"https://www.alodokter.com/4-jenis-benjolan-di-pergelangan-tangan-yang-umum-terjadi\" target=\"_blank\">pergelangan tangan</a>. Benjolan kista epidermoid ini memiliki beberapa karakteristik, yaitu:</p> <ul> <li>Benjolan berukuran sebesar kelereng hingga sebesar bola pingpong.</li> <li>Benjolan biasanya muncul di daerah wajah, tubuh bagian atas, atau leher.</li> <li>Pada puncak benjolan, tampak <a href=\"https://www.alodokter.com/komedo\">komedo</a>&nbsp;hitam.</li> <li>Bila mengalami peradangan atau infeksi, area di sekitar kista menjadi kemerahan dan bengkak.</li> <li>Bila <a href=\"https://www.alodokter.com/kista\">kista</a> pecah, akan keluar cairan kental berwarna kuning yang berbau tidak sedap dari kista.</li> </ul>", "Kapan harus ke dokter": "<p>Walaupun kista epidermoid bukan <a href=\"https://www.alodokter.com/penyakit-kanker\">kanker</a> dan jarang menyebabkan masalah serius, tetapi semua benjolan yang muncul di tubuh perlu diperiksakan ke dokter.</p> <p>Anda juga perlu berkonsultasi dengan dokter bila kista epidermoid yang Anda miliki:</p> <ul> <li>Mengganggu penampilan.</li> <li>Tumbuh di jari tangan atau jari kaki.</li> <li>Membesar dengan cepat.</li> <li>Pecah, terasa nyeri, atau terinfeksi.</li> </ul>", "Penyebab Kista Epidermoid": "<p>Kista epidermoid tumbuh ketika sel-sel kulit mati terjebak di dalam kulit. Kondisi ini dapat dipicu oleh cedera pada kulit, infeksi <a href=\"https://www.alodokter.com/hpv\">HPV</a>, <a href=\"https://www.alodokter.com/jerawat\">jerawat</a>, atau paparan sinar matahari yang berlebihan.</p> <p>Kista epidermoid dapat menyerang siapa saja, namun lebih berisiko dialami oleh orang yang sudah melewati masa puber dan memiliki kulit berjerawat.</p>", "Diagnosis dan Pengobatan Kista Epidermoid": "<p>Dokter dapat menentukan kista epidermoid dengan melihat karakteristik benjolan. Bila diperlukan, <a href=\"https://www.alodokter.com/cari-dokter/dokter-kulit\">dokter kulit</a> akan mengambil sampel jaringan atau cairan kista untuk diperiksa di laboratorium (<a href=\"https://www.alodokter.com/cari-tahu-penyebab-ketidaknormalan-tubuh-dengan-biopsi\">biopsi</a>). Biopsi dapat dilakukan pada waktu operasi pengangkatan kista epidermoid.</p> <p>Kista epidermoid dapat berhenti tumbuh bahkan hilang dengan sendirinya tanpa diobati. Akan tetapi, jika kista menyebabkan rasa tidak nyaman atau mengganggu penampilan, dokter dapat melakukan beberapa metode pengobatan berikut:</p> <ul> <li>Operasi kecil, untuk mengangkat seluruh kista.</li> <li>Suntik obat, untuk mengurangi pembengkakan dan peradangan.</li> <li>Pembuatan sayatan kecil pada kista, untuk mengeluarkan isi di dalamnya.</li> <li> <a href=\"https://www.alodokter.com/cari-rumah-sakit/ortopedi/terapi-sinar-laser\">Terapi laser</a>, untuk mengecilkan kista.</li> </ul> <p>Perlu diingat, jangan memencet kista karena dapat menimbulkan infeksi. Bila hanya dipencet, kista dapat tumbuh kembali. Jika kista pecah dan mengeluarkan cairan, tutupi dengan perban lalu segera ke dokter.</p>", "Komplikasi Kista Epidermoid": "<p>Sejumlah komplikasi yang dapat terjadi akibat kista epidermoid adalah:</p> <ul> <li>Peradangan pada area sekitar kista.</li> <li>Infeksi, terutama akibat memencet kista sampai pecah.</li> <li>Kista tumbuh kembali, terutama bila tidak ditangani dengan operasi.</li> </ul> <p>Walaupun sangat jarang, kista epidermoid juga dapat berubah menjadi <a href=\"https://www.alodokter.com/kanker-kulit\">kanker kulit</a>.</p>"}