{"Definisi Agranulositosis": "<p>Agranulositosis adalah istilah yang dipakai saat sumsum tulang gagal membentuk granulosit. Granulosit, yang sebagian besar terdiri dari neutrofil, merupakan jenis sel darah putih yang bertugas untuk melawan infeksi. Tubuh yang kekurangan granulosit atau neutrofil akan mudah terserang oleh infeksi.</p>\n<p>Dalam keadaan normal, sumsum tulang mampu membentuk 1.500 neutrofil per mikroliter darah. Sedangkan pada agranulositosis, jumlah neutrofil absolut yang terhitung tidak sampai 100 neutrofil per mikroliter darah. Pada kondisi jumlah neutrofil yang rendah, infeksi ringan dapat berkembang menjadi infeksi serius. Mikroba atau kuman yang tidak berbahaya dapat berkembang dan menjadi berbahaya untuk tubuh.</p>\n<p><img class=\"alignnone size-full wp-image-1097142\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1539220044/attached_image/agranulositosis-alodokter.jpg\" alt=\"Agranulositosis - alodokter_compress\" width=\"650\" height=\"432\"></p>\n<p>Agranulositosis merupakan kondisi yang cukup serius. Jika tidak segera ditangani bisa mengakibatkan sepsis dan kematian.</p>", "Gejala Agranulositosis": "<p>Orang yang mengalami agranulositosis akan mudah terserang infeksi karena minimnya jumlah sel darah putih yang bertugas untuk melawan serangan bakteri.</p>\n<p>Gejala yang muncul layaknya infeksi, meliputi:</p>\n<ul>\n<li>\n<a href=\"https://www.alodokter.com/demam\" target=\"_blank\">Demam</a>.</li>\n<li>Lemas.</li>\n<li>Sakit kepala.</li>\n<li>Menggigil dan berkeringat.</li>\n<li>Kemerahan di sekitar wajah.</li>\n<li>Radang tenggorokan.</li>\n<li>Sariawan yang tidak membaik.</li>\n<li>Gusi berdarah.</li>\n<li>Timbul bisul pada kulit.</li>\n</ul>\n<p>Bila infeksi semakin berat dapat mengakibatkan:</p>\n<ul>\n<li>\n<a href=\"https://www.alodokter.com/takikardia\" target=\"_blank\">Takikardia</a>.</li>\n<li>Napas menjadi cepat.</li>\n<li>Tekanan darah rendah atau hipotensi.</li>\n</ul>", "Penyebab Agranulositosis": "<p>Agranulositosis bisa terjadi akibat cacat lahir (kongenital) atau didapat akibat penyakit, &nbsp;obat, dan prosedur medis. Agranulositosis kongenital disebabkan oleh kelainan genetik langka, yaitu sindrom Kostmann. Kelainan ini diturunkan kepada anak-anak dari orang tua.</p>\n<p>Suatu penelitian membuktikan bahwa sebanyak 70 persen kasus agranulositosis terkait dengan pemakaian obat antipsikotik (misalnya <em>clozapine</em>), antimalaria, antiinflamasi, serta antitiroid (misalnya <em>carbimazole</em>).</p>\n<p>Penyebab agranulositosis yang didapat adalah:</p>\n<ul>\n<li>Kondisi autoimun, seperti <a href=\"https://www.alodokter.com/lupus\" target=\"_blank\">lupus</a> dan <em>rheumatoid arthritis.</em>\n</li>\n<li>Penyakit yang menyerang sumsum tulang, seperti <a href=\"https://www.alodokter.com/anemia-aplastik+\" target=\"_blank\">anemia aplastik</a>, leukemia, dan sindrom mielodisplasia.</li>\n<li>Hepatitis.</li>\n<li>HIV.</li>\n<li>Tindakan <a href=\"https://www.alodokter.com/kemoterapi-ini-yang-harus-anda-ketahui\" target=\"_blank\">kemoterapi</a> dan transplantasi sumsum tulang.</li>\n<li>Paparan senyawa kimiawi, seperti arsenik atau <a href=\"https://www.alodokter.com/keracunan-merkuri\" target=\"_blank\">merkuri</a>.</li>\n<li>Obat-obatan, seperti obat <a href=\"https://www.alodokter.com/antipsikotik\" target=\"_blank\">antipsikotik</a>, obat malaria (misalnya pil kina), <a href=\"https://www.alodokter.com/obat-antiinflamasi-nonsteroid\" target=\"_blank\">OAINS</a>, dan obat <a href=\"https://www.alodokter.com/hipertiroidisme\" target=\"_blank\">hipertiroid</a> (contoh thiamazole).</li>\n</ul>", "Diagnosis Agranulositosis": "<p>Dokter akan memeriksa riwayat kesehatan pasien dan melakukan pemeriksaan fisik. Apabila dicurigai agranulositosis, dokter akan melakukan pemeriksaan hitung sel darah lengkap dan pemeriksaan hitung neutrofil absolut untuk memeriksa jumlah sel darah secara menyeluruh, terutama sel darah putih.</p>\n<p>Hasil tes darah digunakan untuk memastikan tindakan diagnosis berikutnya. Pemeriksaan lainnya bertujuan untuk mengetahui penyebab dari agranulositosis seperti pemeriksaan aspirasi sumsum tulang dan biopsi sumsum tulang, yaitu diambil sampel darah dan jaringan dari tulang daerah panggul. Sumsum tulang merupakan salah satu tempat diproduksinya sel darah. Bila dicurigai terdapat penyakit genetik, dokter akan meminta melakukan pemeriksaan genetik.</p>", "Pengobatan Agranulositosis": "<p>Infeksi yang terjadi pada agranulositosis diobati dengan menggunakan antibiotik. Antibiotik yang diresepkan oleh dokter akan diberikan berdasarkan tingkat keparahan infeksi. Terkadang antibiotik sudah diberikan sebelum terjadinya infeksi, yang bertujuan untuk mencegah terjadinya infeksi. Dalam mengobati agranulositosis, penting untuk mengetahui <a href=\"https://www.alodokter.com/memahami-penyebab-agranulositosis-dan-cara-mengobatinya\" target=\"_blank\">penyebab dari agranulositosis</a> itu sendiri, sehingga dapat ditangani secara tepat. Misalnya, bila dicurigai agranulositosis akibat obat malaria, akan diberikan pengganti obat tersebut. Bila perlu, pengobatan dapat dihentikan sementara.</p>\n<p>Beberapa obat yang akan direkomendasikan yang disesuaikan dengan penyebab agranulositosis adalah:</p>\n<ul>\n<li>\n<strong><em>Granulocyte </em></strong><strong><em>c</em></strong><strong><em>olony-</em></strong><strong><em>s</em></strong><strong><em>timulating </em></strong><strong><em>f</em></strong><strong><em>actor</em></strong><strong> (G-CSF)</strong><strong>. </strong>Cara ini dilakukan dengan menyuntikkan hormon yang merangsang sumsum tulang untuk menghasilkan lebih banyak granulosit. Penyuntikkan G-CSF biasanya diberikan melalui suntikan di bawah kulit (subkutan) pada pasien agranulositosis akibat obat kemoterapi. Contoh dari G-CSF adalah filgrastim.</li>\n<li>\n<strong>Imunosupresan</strong><strong>. </strong>Jika agranulositosis disebabkan oleh kondisi autoimun, yaitu adanya kekebalan tubuh yang menyerang tubuh sendiri, maka akan diberikan obat yang dapat menekan kekebalan tubuh tersebut. Contohnya <a href=\"https://www.alodokter.com/kortikosteroid\" target=\"_blank\">kortikosteroid</a><em>.</em>\n</li>\n<li>\n<strong>Transplantasi </strong><strong>s</strong><strong>umsum </strong><strong>t</strong><strong>ulang</strong><strong>. </strong>Pada kasus agranulositosis yang tidak lagi bisa ditangani melalui pengobatan biasa, maka transplantasi sumsum tulang dapat menjadi pilihan. Cara ini umumnya memberikan hasil terbaik untuk pasien berusia di bawah 40 tahun dengan fungsi organ lain seperti jantung, ginjal, dan hati yang baik. Transplantasi sumsum tulang dapat dilakukan pada pasien leukemia.</li>\n</ul>\n<p>Penderita agranulositosis dianjurkan untuk tidak berada di dalam situasi keramaian guna meminimalkan risiko terkena infeksi. Penderita juga dianjurkan untuk menghindari makanan yang berpotensi terapapar bakteri, misalnya buah atau sayur yang tidak dicuci atau dikupas dengan bersih.</p>"}