{"Definisi Amputasi": "<p>Amputasi adalah hilangnya bagian tubuh, seperti jari, lengan, atau tungkai akibat cedera atau terjadi secara terencana melalui prosedur operasi, misalnya untuk mencegah penyebaran infeksi.</p>\n<p>Bagian tubuh yang terputus seluruhnya, misalnya jari yang putus akibat cedera, terkadang dapat disambungkan kembali. Hal ini dapat dilakukan jika bagian yang terputus mendapatkan perawatan yang tepat.</p>\n<p>Pada kondisi terputus sebagian atau masih terdapat beberapa jaringan lunak yang tersambung pada tubuh pasien, juga masih mungkin untuk dapat disambung kembali. Namun, tergantung pada tingkat keparahan luka yang dialami pasien.</p>\n<p><img class=\"alignnone size-full wp-image-157687\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1539232931/attached_image/amputasi-alodokter.jpg\" alt=\"alodokter-amputasi\" width=\"650\" height=\"434\"></p>", "Penyebab Amputasi": "<p><a href=\"https://www.alodokter.com/hal-hal-yang-perlu-diketahui-tentang-amputasi\" target=\"_blank\">Amputasi </a>dapat disebabkan oleh beberapa faktor, antara lain:</p>\n<ul>\n<li>\n<strong>Cedera (<em>traumatic amputation</em>)</strong>\n<ul>\n<li>\n<strong>Amputasi akibat cedera pada kecelakaan (<em>accidental trauma</em>).</strong> Kondisi ini meliputi kejadian yang dapat dialami pasien secara tiba-tiba, seperti:\n<ul>\n<li>Jatuh.</li>\n<li>Kecelakaan kendaraan bermotor.</li>\n<li>Kecelakaan di lokasi konstruksi atau berkaitan dengan pekerjaan.</li>\n<li>Kecelakaan kereta api.</li>\n<li>Luka bakar akibat listrik bertegangan tinggi.</li>\n</ul>\n</li>\n<li>\n<strong>Amputasi akibat luka perang (<em>combat related trauma</em>).</strong> Kondisi ini meliputi ledakan ranjau darat atau terkena pecahan peluru, sehingga menyebabkan bagian tubuh hancur atau terputus.</li>\n<li>\n<strong><em>Frostbite</em></strong><strong>. </strong>Cedera pada bagian tubuh akibat paparan suhu dingin, yang dapat membuat bagian tubuh membeku dan mengalami kematian jaringan.</li>\n<li><strong>Serangan dari binatang buas. </strong></li>\n</ul>\n</li>\n<li>\n<strong>Pembedahan (<em>surgical amputation</em>).</strong> Banyak alasan yang dapat mengakibatkan seseorang dilakukan amputasi, antara lain:\n<ul>\n<li>\n<strong>Penyakit arteri perifer (PAD),</strong> yaitu terhambatnya sirkulasi darah akibat penyempitan pembuluh darah tepi. Kondisi ini dapat mengakibatkan jaringan tubuh yang mendapat aliran darah tersebut dapat terinfeksi atau mati. <a href=\"https://www.alodokter.com/penyakit-arteri-perifer\">Penyakit arteri perifer</a> adalah salah satu penyebab medis amputasi yang paling umum terjadi.</li>\n<li>\n<strong>Diabetes,</strong> dapat mengakibatkan komplikasi yang disebut <a href=\"https://www.alodokter.com/neuropati-diabetik\">neuropati diabetik</a>. Neuropati diabetik dapat membuat kaki penderita mati rasa, sehingga bila ada luka pada kaki cenderung terabaikan dan menjadi terinfeksi. Selain itu, aliran darah pada kaki penderita diabetes berkurang, sehingga memperlambat penyembuhan luka dan infeksi, serta menyebabkan <a href=\"https://www.alodokter.com/gangrene\">gangrene</a>.</li>\n<li>\n<strong>Osteomielitis,</strong> yaitu infeksi yang terjadi pada tulang. Amputasi mungkin dilakukan jika pengobatan tidak efektif dan infeksi semakin menyebar.</li>\n<li>\n<strong>Infeksi jaringan lunak,</strong> seperti <em>necrotizing fasciitis</em>, yaitu infeksi kulit yang disebabkan oleh bakteri. Infeksi ini menyebar dengan cepat dan mematikan jaringan lunak dalam tubuh.</li>\n<li>\n<strong>Sarkoma,</strong> yaitu kanker yang muncul dari berbagai jaringan tubuh, seperti otot, jaringan ikat, atau tulang.</li>\n<li>\n<strong>Xenomelia atau <em>body integrity identity disorder,</em> </strong>yaitu gangguan yang terjadi ketika seseorang melakukan amputasi terhadap bagian tubuh yang sehat. Belum diketahui penyebab dari penyakit ini, namun diduga terdapat gangguan saraf atau psikologi.</li>\n</ul>\n</li>\n</ul>", "Gejala Amputasi": "<p>Gejala amputasi yang dapat dialami, terutama pada amputasi akibat cedera, antara lain:</p>\n<ul>\n<li>\n<strong>Rasa sakit.</strong> Tingkat rasa sakit tidak selalu sebanding dengan tingkat keparahan cedera atau perdarahan.</li>\n<li>\n<strong>Perdarahan.</strong> Tingkat keparahan perdarahan tergantung pada lokasi dan jenis cedera yang dialami.</li>\n<li>\n<strong>Jaringan tubuh rusak atau remuk.</strong> Jaringan tubuh mengalami kerusakan, namun sebagian jaringan bisa saja masih terhubung dengan otot, tulang, sendi, atau kulit.</li>\n</ul>\n<p>Bagi penderita yang direncanakan untuk melakukan prosedur amputasi, dapat menimbulkan reaksi yang beragam, tergantung pada kondisi dan sebab amputasi yang dialami pasien. Namun, rencana tindakan amputasi umumnya memengaruhi psikologis pasien. Pasien akan melalui beberapa tahapan rasa duka yang meliputi:</p>\n<ul>\n<li>\n<strong>Penyangkalan.</strong> Bentuk penolakan untuk terlibat dalam diskusi atau menolak mengajukan pertanyaan terkait prosedur yang direncanakan.</li>\n<li>\n<strong>Kemarahan.</strong> Umumnya ditujukan kepada tim dokter yang menyarankan untuk melakukan amputasi.</li>\n<li>\n<strong>Tawar menawar.</strong> Mencoba untuk mencegah operasi atau menundanya tanpa batas waktu dengan berbagai alasan.</li>\n<li>\n<strong>Depresi.</strong> Pasien merasa tidak ada yang bisa menolongnya untuk mencegah tindakan amputasi.</li>\n<li><strong>Penerimaan.</strong></li>\n</ul>\n<p>Bagi orang yang mengalami amputasi akibat cedera, mungkin tidak melalui tahap duka. Namun, pemeriksaan terhadap kemungkinan gejala gangguan stres pascatrauma (<a href=\"https://www.alodokter.com/ptsd\">PTSD</a>) mungkin perlu dilakukan untuk mencegah komplikasi secara psikologis.</p>", "Pertolongan Pertama Saat Amputasi": "<p>Ada beberapa langkah pertolongan pertama yang dapat dilakukan terhadap korban amputasi, antara lain:</p>\n<ul>\n<li>Periksa pernapasan dan denyut jantung korban. Jika perlu, lakukan <a href=\"https://www.alodokter.com/pengetahuan-resusitasi-jantung-paru-harus-menjadi-bekal-tiap-orang\" target=\"_blank\">resusitasi jantung paru (CPR)</a>.</li>\n<li>Lakukan upaya untuk menenangkan korban. Hal ini perlu dilakukan karena kondisi amputasi sangat nyeri dan menakutkan.</li>\n<li>Lakukan tindakan untuk menghentikan perdarahan dengan menekan luka secara langsung. Tinggikan bagian tubuh yang mengalami amputasi. Jika perdarahan masih berlangsung, periksa kembali sumber perdarahan dan beri tekanan pada sumber perdarahan tersebut.</li>\n<li>Jika korban mengalami perdarahan yang hebat dan mengancam jiwa, gunakan perban atau bebat, dan tutuplah luka dengan kuat. Namun, penggunaan perban tidak boleh dalam jangka waktu yang lama, karena dapat membahayakan korban.</li>\n<li>Simpan bagian tubuh yang terputus dan pastikan ada seseorang yang selalu mendampingi korban. Lalu bersihkan bagian tubuh yang terputus dengan perlahan.</li>\n<li>Bungkuslah bagian tubuh yang terputus dengan kain basah yang bersih, kemudian masukkan ke dalam plastik yang tertutup rapat dan letakkan plastik tersebut ke dalam wadah berisi air es.</li>\n<li>Jangan letakkan bagian tubuh yang terputus secara langsung tanpa menggunakan plastik dan jangan gunakan <em>dry ice</em>.</li>\n<li>Jika tidak tersedia air dingin, sebisa mungkin jauhkan bagian tubuh yang terputus dari hal-hal yang bersifat panas. Bawalah ke rumah sakit atau simpan dengan baik hingga tim medis datang.</li>\n<li>Dinginkan bagian tubuh yang teramputasi, sehingga bagian tubuh yang terpisah masih memungkinkan untuk disambung kembali. Tanpa didinginkan, bagian tubuh yang teramputasi hanya dapat bertahan 4-6 jam untuk bisa disambungkan kembali. Namun, jaga agar bagian tubuh korban yang lain tetap hangat.</li>\n<li>Lakukan langkah-langkah untuk mencegah syok. Baringkan korban di tempat yang datar, angkat tungkai sekitar 30 cm, dan tutuplah tubuh korban dengan selimut. Jangan posisikan korban dengan posisi ini jika pasien mengalami cedera kepala, leher, punggung, atau tungkai, dan juga jika posisi ini membuat korban tidak nyaman.</li>\n<li>Ketika perdarahan dapat dihentikan, periksa kondisi korban jika ada tanda cedera yang membutuhkan penanganan segera. Lakukan penanganan dengan baik terhadap luka patah tulang, luka robek, dan cedera lainnya.</li>\n<li>Dampingi korban hingga pertolongan medis tiba.</li>\n</ul>\n<p>Beberapa hal yang perlu diperhatikan ketika melakukan pertolongan pertama terhadap korban amputasi, adalah:</p>\n<ul>\n<li>Jangan lupa bahwa menyelamatkan hidup seseorang lebih penting dibandingkan menyelamatkan bagian tubuh yang terputus.</li>\n<li>Jangan mengabaikan luka lain yang bersifat ringan.</li>\n<li>Jangan terlalu memaksakan untuk mengembalikan bagian tubuh ke tempat semula.</li>\n<li>Jangan menganggap bahwa bagian tubuh yang terputus terlalu kecil untuk diselamatkan.</li>\n<li>Jangan gunakan kain bebat, kecuali dalam kondisi perdarahan hebat yang mengancam jiwa orang tersebut karena seluruh bagian tubuh dapat terancam.</li>\n<li>Jangan memberikan harapan buruk terhadap korban amputasi.</li>\n</ul>", "Penanganan Setelah Amputasi": "<p>Ada beberapa jenis penanganan yang umumnya dilalui pasien setelah amputasi, antara lain:</p>\n<ul>\n<li>\n<strong>Adaptasi emosional. </strong>Kehilangan bagian tubuh akan menyebabkan pasien mengalami <a href=\"https://www.alodokter.com/depresi\">depresi</a>. Konsultasi dengan dokter atau berdiskusi dengan pasien lain akan membantu mengatasi rasa kehilangan yang dialami pasien. Dukungan dari pihak keluarga dan kerabat terdekat juga mampu membantu pasien melalui masa sulitnya. Seiring waktu, pasien akan mampu menyesuaikan diri dengan perubahan penampilan dan menemukan cara baru untuk melakukan aktivitas sehari-hari.</li>\n<li>\n<strong><em>Phantom limb sensation</em></strong> adalah istilah yang digunakan untuk menggambarkan jenis sensasi yang umumnya dialami oleh pasien di bagian tungkai yang telah diamputasi. Ketika pasien mengalami <em>phantom sensation</em>, pasien akan merasa bahwa anggota tubuh yang telah diamputasi masih ada. Kondisi ini bukanlah gangguan kejiwaan, melainkan respons otak yang masih merasakan kehadiran bagian tubuh yang hilang. Selama sensasi ini tidak menimbulkan rasa sakit atau membahayakan pasien, maka pasien tidak memerlukan perawatan khusus.</li>\n<li>\n<strong>Nyeri.</strong> Sebagian besar pasien amputasi mengalami nyeri di bagian anggota tubuh yang tersisa atau tungkai. Kondisi ini disebut <a href=\"https://www.alodokter.com/kenali-penyebab-dan-cara-mengatasi-phantom-limb-syndrome\" target=\"_blank\">phantom limb syndrome</a>. Rasa nyeri dapat disebabkan oleh terhambatnya sirkulasi darah dan rusaknya saraf akibat diabetes. Konsultasikan nyeri yang dialami pasien kepada dokter sebelum rasa nyeri semakin parah.</li>\n<li>\n<strong>Rehabilitasi.</strong> <a href=\"https://www.alodokter.com/fisioterapi-ini-yang-harus-anda-ketahui\" target=\"_blank\">Rehabilitasi atau fisioterapi</a> sangat penting dilakukan bagi pasien amputasi. Hal ini dilakukan untuk mencegah penebalan sendi akibat amputasi, meningkatkan sirkulasi darah, dan menurunkan risiko otot yang mengecil. Jenis rehabilitasi yang mungkin dilakukan terhadap pasien amputasi, antara lain:\n<ul>\n<li>Latihan peregangan.</li>\n<li>Latihan kekuatan.</li>\n<li>Latihan berjalan dengan atau tanpa alat bantu.</li>\n<li>Mengelola dan <a href=\"https://www.alodokter.com/merawat-kaki-palsu-sebagaimana-memiliki-kaki-asli\" target=\"_blank\">merawat prostesis</a>.</li>\n<li>Merawat dan memelihara anggota tubuh yang tersisa.</li>\n</ul>\n</li>\n<li>\n<strong>Prostesis.</strong> Prostesis mampu menggantikan fungsi dan penampilan anggota tubuh yang hilang. Jenis prostesis umumnya disesuaikan dengan bentuk dan ukuran jari, tangan, lengan, kaki atau tungkai yang tersisa, serta kebutuhan fungsional pasien sehari-hari. Pembuatan protesis biasanya dilakukan dengan teknik pengecoran atau metode komputerisasi yang disesuaikan dengan bagian tubuh pasien. Umumnya, pasien akan diberi pelatihan dalam menggunakan prostesis dan instruksi untuk merawat tungkai atau bagian tubuh yang tersisa.</li>\n</ul>", "Komplikasi Amputasi": "<p>Komplikasi yang mungkin terjadi setelah amputasi, baik akibat suatu prosedur atau akibat cedera, antara lain:</p>\n<ul>\n<li>Perdarahan.</li>\n<li>Infeksi.</li>\n<li>Rusaknya pembuluh darah dan saraf.</li>\n<li>Nyeri.</li>\n<li>\n<em>Phantom limb pain</em>, yaitu nyeri yang terasa pada organ tubuh yang tidak lagi dimiliki.</li>\n<li>\n<a href=\"https://www.alodokter.com/deep-vein-thrombosis\"><em>Deep vein thrombosis</em></a> (DVT).</li>\n</ul>\n<p>Segera hubungi dokter jika Anda merasakan atau muncul tanda-tanda sebagai berikut setelah amputasi:</p>\n<ul>\n<li>Demam atau menggigil.</li>\n<li>Sakit di sekitar area amputasi.</li>\n<li>Luka jahitan terlihat kemerahan, bengkak, atau mengalami perdarahan.</li>\n<li>Bagian tubuh yang sehat mengalami mati rasa atau kesemutan.</li>\n<li>Terbentuknya cairan atau nanah.</li>\n</ul>", "Pencegahan Amputasi": "<p>Pada umumnya, amputasi akibat cedera terjadi secara tiba-tiba tanpa terduga, sehingga sangat sulit untuk dicegah. Namun untuk beberapa kondisi tertentu, ada beberapa hal yang dapat dilakukan untuk mencegah kemungkinan amputasi, antara lain:</p>\n<ul>\n<li>\n<strong>Untuk penderita diabetes,</strong> beberapa hal yang dapat dilakukan untuk mencegah risiko amputasi adalah:\n<ul>\n<li>Periksa kaki secara rutin setiap hari.</li>\n<li>Jangan remehkan nyeri pada kaki.</li>\n<li>Gunting kuku secara rutin.</li>\n<li>Pastikan lantai terbebas dari benda tajam.</li>\n<li>Selalu gunakan alas kaki, termasuk di rumah.</li>\n<li>Beli sepatu dan kaos kaki yang nyaman, serta periksa sebelum digunakan.</li>\n</ul>\n<p>Segera hubungi dokter jika kaki Anda mengalami pembengkakan, memerah, atau mengalami perubahan ukuran atau bentuk.</p>\n</li>\n<li>\n<strong>Lingkungan pekerjaan. </strong>Beberapa lingkungan kerja memiliki risiko kejadian amputasi yang cukup tinggi. Pekerja harus mengenali, mengidentifikasi, mengelola, dan mengendalikan bahaya amputasi. Risiko amputasi biasanya disebabkan oleh komponen mesin, pergerakan mesin, dan kegiatan yang dilakukan oleh pekerja selama mengoperasikan mesin. Ada beberapa hal yang dilakukan untuk menurunkan risiko amputasi di lingkungan kerja, antara lain:\n<ul>\n<li>Memberikan pelatihan dan praktik keselamatan kerja terhadap karyawan.</li>\n<li>Mengenakan alat pelindung ketika berada di area kerja yang berisiko.</li>\n<li>Menggunakan alat bantu atau perangkat untuk mencegah kontak langsung dengan mesin yang berbahaya, seperti alat penggiling, pemotong, atau pengebor.</li>\n<li>Anak-anak (usia di bawah 18 tahun), dilarang untuk bekerja menggunakan mesin berbahaya.</li>\n</ul>\n</li>\n</ul>"}