{"Definisi Rhabdomyolysis": "<p><strong>Rhabdomyolysis adalah suatu sindrom atau kumpulan gejala yang disebabkan oleh kerusakan </strong><strong>dan kematian </strong><strong>jaringan otot rangka. Sindrom ini terjadi akibat rusaknya serat-serat otot dan keluarnya isi serat tersebut ke dalam aliran darah.&nbsp; </strong></p> <p>Rhabdomyolisis dapat disebabkan oleh cedera atau kondisi lain, seperti penggunaan obat-obatan tertentu dan infeksi virus. Rhabdomyolisis bisa memicu komplikasi yang serius, seperti <a href=\"https://www.alodokter.com/gagal-ginjal-akut\" target=\"_blank\">gagal ginjal akut</a>, bahkan kematian.</p> <p><img class=\"alignnone size-full wp-image-822054\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1531265010/attached_image/rhabdomyolysis-alodokter.jpg\" alt=\"Rhabdomyolysis - alodokter\" width=\"650\" height=\"433\"></p>", "Gejala Rhabdomyolysis": "<p>Rhabdomyolysis merupakan kumpulan gejala dari kerusakan otot rangka. Gejala-gejala kondisi ini bervariasi dan bergantung dari penyebabnya. Namun, secara umum ada tiga gejala yang bisa menandakan kondisi ini, yaitu:</p> <ul> <li>Nyeri otot di pundak, paha, atau punggung bagian bawah.</li> <li>Kelemahan otot atau kesulitan menggerakkan lengan dan tungkai.</li> <li>Urine berwarna kemerahan atau kecoklatan.</li> </ul> <p>Selain itu, beberapa gejala lain yang mungkin dirasakan oleh penderita rhabdomyolysis adalah:</p> <ul> <li>Kelelahan</li> <li>Muncul memar</li> <li>Mual dan muntah</li> <li><a href=\"https://www.alodokter.com/demam\">Demam</a></li> <li><a href=\"https://www.alodokter.com/jantung-berdebar\">Detak jantung cepat</a></li> <li>Muncul tanda <a href=\"https://www.alodokter.com/dehidrasi\">dehidrasi</a> </li> <li>Penurunan kesadaran</li> </ul> <h4><strong>Kapan harus ke dokter </strong></h4> <p>Rhabdomyolysis perlu segera ditangani untuk mencegah terjadinya komplikasi. Segera <a href=\"https://www.alodokter.com/cari-dokter/dokter-penyakit-dalam\">ke dokter</a> jika Anda mengalami gejala-gejala yang disebutkan di atas. Dengan begitu, penyebabnya dapat segera diketahui dan ditangani.</p>", "Penyebab Rhabdomyolysis": "<p>Rhabdomyolysis disebabkan oleh kerusakan dan kematian jaringan otot. Penyakit ini bisa disebabkan oleh cedera (traumatik) maupun kondisi lain yang bukan cedera (nontraumatik).</p> <p>Penyebab rhabdomyolysis yang bersifat traumatik adalah:</p> <ul> <li>Cedera berat, misalnya karena kecelakaan, terjatuh, atau benturan.</li> <li>Tekanan pada otot dalam waktu yang lama, seperti saat mengalami koma, dan kelumpuh</li> <li>Cedera akibat sengatan listrik, sambaran petir, atau luka bakar yang serius.</li> <li>Racun dari gigitan binatang, seperti ular dan serangga.</li> </ul> <p>Sedangkan penyebab rhabdomyolysis yang nontraumatik meliputi:</p> <ul> <li> <a href=\"https://www.alodokter.com/kecanduan-alkohol\">Konsumsi alkohol secara berlebihan</a> atau penyalahgunaan NAPZA, seperti heroin, kokain, ekstasi, dan LSD.</li> <li>Konsumsi obat-obatan, seperti obat golongan statin dan antipsikotik, serta obat lain, seperti amfetamin, <a href=\"https://www.alodokter.com/erythromycin\">eritromycin</a>, cyclosporin, dan <a href=\"https://www.alodokter.com/colchicine\">colchicine</a>.</li> <li>Ketegangan otot berat, seperti akibat olahraga secara berlebihan.</li> <li> <a href=\"https://www.alodokter.com/hipertermia\">Hipertermia</a> atau <em><a href=\"https://www.alodokter.com/kenali-gejala-heat-stroke-dan-pencegahannya\">heatstroke</a></em>.</li> <li>Gangguan mental, seperti delirium tremens.</li> <li>Infeksi virus, seperti HIV dan herpes simpleks.</li> <li> <a href=\"https://www.alodokter.com/sepsis\">Sepsis</a> akibat infeksi bakteri.</li> <li>Kelainan metabolik, seperti <a href=\"https://www.alodokter.com/ketoasidosis-diabetik\">ketoasidosis diabetik</a>.</li> </ul>", "Diagnosis Rhabdomyolysis": "<p>Dalam mendiagnosis rhabdomyolysis, dokter akan menanyakan keluhan atau gejala yang dirasakan oleh pasien terlebih dulu, kemudian melakukan pemeriksaan fisik, termasuk memeriksa otot rangka pasien.</p> <p>Selanjutnya, untuk memastikan diagnosis, dokter akan meminta pasien untuk melakukan <a href=\"https://www.alodokter.com/tes-urine-bisa-dilakukan-untuk-beberapa-hal-ini\">tes urine</a> dan <a href=\"https://www.alodokter.com/kenali-jenis-dan-fungsi-tes-darah\">tes darah</a>. Tes urine dan tes darah ini dilakukan untuk melihat kadar enzim dan protein, seperti:</p> <ul> <li>Kreatin kinase, yaitu enzim yang terdapat dalam otot rangka, otak, dan jantung.</li> <li>Mioglobin, yaitu protein yang dihasilkan ketika terjadi kerusakan pada otot.</li> <li>Kalium, yaitu mineral yang keluar dari tulang dan otot ketika mengalami cedera.</li> <li>Kreatin di darah dan urine, yaitu zat turunan yang diproduksi otot dan dikeluarkan dari dalam tubuh oleh ginjal.</li> </ul>", "Pengobatan Rhabdomyolysis": "<p>Penanganan rhabdomyolysis akan diberikan sesuai dengan penyebab serta tingkat keparahannya. Umumnya, pengobatan yang dilakukan untuk menangani rhapdomyolysis, meliputi:</p> <ul> <li> <strong>Pemberian cairan infus<br> </strong>Mencukupkan cairan dengan pemberian cairan melalui infus merupakan penanganan pertama untuk membantu protein mioglobin keluar dari ginjal dan mencegah terjadinya gagal ginjal.</li> </ul> <ul> <li> <strong>Pemberian obat<br> </strong>Dokter akan meresepkan obat-obatan, seperti <a href=\"https://www.alodokter.com/natrium-bikarbonat\">bikarbonat</a> dan diuretik, untuk membantu fungsi ginjal dan menjaga keseimbangan elekrolit di dalam tubuh.</li> </ul> <ul> <li> <strong>Cuci darah (hemodialisis)<br> </strong>Jika ginjal telah mengalami kerusakan dan gagal ginjal akut mulai terjadi, maka prosedur <a href=\"https://www.alodokter.com/cuci-darah-ini-yang-harus-anda-ketahui\">cuci darah</a> perlu dilakukan untuk membantu fungsi ginjal.</li> </ul> <ul> <li> <strong>Operasi<br> </strong>Operasi fasiotomi akan dilakukan untuk menurunkan tekanan dan melancarkan sirkulasi darah pada pasien yang mengalami <a href=\"https://www.alodokter.com/sindrom-kompartemen\">sindrom kompartemen</a>. Operasi perlu dilakukan karena sindrom ini berisiko merusak saraf dan otot.</li> </ul> <p>Jika rhabdomyolisis muncul setelah penggunaan obat-obatan tertentu, penanganan dilakukan dengan menghentikan penggunaan obat dan menggantinya dengan obat lainnya. Pada kasus yang berat, penderita rhabdomyolisis akan menjalani perawatan intensif untuk memonitor kondisinya.</p> <p>Peluang kesembuhan rhabdomyolysis tergantung dari penyebab dan seberapa cepat rhabdomyolysis ditangani. Tingkat kesembuhan pasien akan semakin tinggi jika pengobatan dilakukan sedini mungkin.</p>", "Komplikasi Rhabdomyolysis ": "<p>Ada beberapa komplikasi yang dapat timbul sejak awal terjadinya rhabdomyolysis, antara lain:</p> <ul> <li><a href=\"https://www.alodokter.com/hiperkalemia\">Hiperkalemia</a></li> <li>Hipokalemia</li> <li>Peradangan hati</li> <li><a href=\"https://www.alodokter.com/aritmia\">Aritmia</a></li> <li>Gagal jantung</li> <li><a href=\"https://www.alodokter.com/henti-jantung-mendadak\">Henti jantung</a></li> </ul> <p>Selain itu, rhabdomyolysis juga dapat menyebabkan komplikasi yang disebut dengan sindrom kompartemen. Jika terlambat ditangani, rhabdomyolysis dapat menyebabkan komplikasi lain berupa kerusakan ginjal permanen dan <em>disseminated intravascular coagulation</em> (DIC). Jika tidak ditangani sama sekali, kondisi ini dapat berakibat fatal hingga menyebabkan kematian.</p>", "Pencegahan Rhabdomyolysis": "<p>Cara paling utama yang dapat dilakukan untuk mencegah rhabdomyolysis adalah dengan <a href=\"https://www.alodokter.com/jangan-remehkan-manfaat-air-putih\">minum air putih</a> sebelum dan sesudah melakukan aktivitas fisik yang berat atau yang berisiko menyebabkan terjadinya cedera otot. Cairan yang masuk ke dalam tubuh dapat membantu ginjal membuang mioglobin yang dilepaskan oleh otot.</p> <p>Selain itu, melakukan pemeriksaan dini ke dokter ketika mulai terasa keluhan dan gejala, misalnya nyeri otot, juga dapat membantu mencegah terjadinya komplikasi.</p>"}