{"Definisi Hidrokel": "<p><strong>Hidrokel adalah penumpukan cairan di sekeliling testis. Penumpukan cairan ini bisa menyebabkan pembengkakan dan menimbulkan nyeri pada kantung buah zakar (skrotum).</strong></p>\n<p>Testis atau buah zakar adalah bagian dari sistem reproduksi pria yang berfungsi memproduksi sperma dan hormon testosteron. Sepasang testis ini berada di dalam kantong skrotum dan menggantung tepat di bawah pangkal penis.</p>\n<p><img class=\"alignnone size-full wp-image-88195\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1547433927/attached_image/hidrokel-alodokter.jpg\" alt=\"Hydrokel - alodokter\" width=\"650\" height=\"433\"></p>\n<p>Normalnya, skrotum akan terasa kencang tetapi tidak keras. Pada penderita hidrokel, skrotum akan terasa lunak seperti balon yang berisi air jika disentuh.</p>\n<p>Hidrokel biasanya terjadi pada bayi laki-laki yang baru lahir, tetapi juga bisa dialami oleh pria dewasa. Meski umumnya tidak berbahaya, pemeriksaan dokter tetap diperlukan untuk menyingkirkan kemungkinan hidrokel disebabkan oleh penyakit serius, seperti kanker testis.</p>", "Jenis Hidrokel": "<p>Hidrokel dibagi ke dalam 2 jenis, yaitu:</p>\n<ul>\n<li>\n<strong>Hidrokel nonkomunikan</strong><br>\nHidrokel ini terjadi ketika celah di antara rongga perut dan skrotum (kanal inguinal) menutup, tetapi cairan di dalam skrotum tidak terserap oleh tubuh.</li>\n<li>\n<strong>Hidrokel komunikan</strong><br>\nHidrokel ini terjadi ketika kanal inguinal tidak menutup sehingga cairan dari rongga perut terus mengalir ke dalam skrotum dan dapat naik kembali ke perut. Hidrokel komunikan dapat disertai <a href=\"https://www.alodokter.com/hernia-inguinalis\" target=\"_blank\">hernia inguinalis</a>.</li>\n</ul>", "Penyebab Hidrokel": "<p>Penyebab hidrokel pada bayi dan pria dewasa berbeda. Berikut penjelasannya:</p>\n<h4><strong>Hidrokel pada bayi</strong></h4>\n<p>Pada bayi, hidrokel terjadi akibat kelainan perkembangan saat bayi masih di dalam kandungan. Kelainan ini menyebabkan penumpukan cairan di dalam skrotum.</p>\n<p>Saat di dalam kandungan, testis janin yang awalnya berada di perut akan turun ke dalam skrotum melalui celah di antara rongga perut dan skrotum. Kedua testis tadi turun ke dalam skrotum bersama dengan cairan.</p>\n<p>Normalnya, celah yang disebut kanal inguinal ini akan menutup pada tahun pertama setelah bayi lahir. Cairan di dalam skrotum juga akan terserap secara bertahap oleh tubuh bayi dengan sendirinya.</p>\n<p>Pada bayi dengan hidrokel, proses tersebut tidak berjalan dengan normal, di mana kanal inguinal tidak menutup sehingga skrotum tetap terisi cairan dan membengkak.</p>\n<h4><strong>Hidrokel pada pria dewasa</strong></h4>\n<p>Berbeda dengan bayi laki-laki, hidrokel pada pria dewasa dapat disebabkan oleh sejumlah kondisi berikut:</p>\n<ul>\n<li>Operasi hernia inguinal</li>\n<li>Cedera atau benturan pada skrotum</li>\n<li>Penyakit kaki gajah (<a href=\"https://www.alodokter.com/filariasis\" target=\"_blank\">filariasis</a>)</li>\n<li>Peradangan pada saluran sperma (<a href=\"https://www.alodokter.com/epididimitis\" target=\"_blank\">epididimitis</a>)</li>\n<li>Tumor testis</li>\n</ul>\n<h4><strong>Faktor risiko hidrokel</strong></h4>\n<p>Hidrokel pada bayi lebih berisiko terjadi pada bayi yang terlahir prematur. Sedangkan pada pria dewasa, risiko terjadinya hidrokel akan meningkat jika memiliki kondisi berikut:</p>\n<ul>\n<li>Menderita <a href=\"https://www.alodokter.com/penyakit-menular-seksual-pms\" target=\"_blank\">penyakit menular seksual</a>\n</li>\n<li>Mengalami cedera atau peradangan pada skrotum</li>\n</ul>", "Gejala dan Tanda Hidrokel": "<p>Pada bayi, hidrokel ditandai dengan pembengkakan pada salah satu atau kedua sisi skrotum. Jika diraba, skrotum akan terasa lunak seperti balon yang berisi air. Pembengkakan ini biasanya tidak disertai nyeri dan akan mengempis dengan sendirinya.</p>\n<p>Pada pria dewasa, selain pembengkakan pada skrotum, hidrokel yang membengkak akan terasa tidak nyaman atau berat. Terkadang pembengkakan skrotum lebih terlihat di pagi hari.</p>\n<h4><strong>Kapan harus ke dokter</strong></h4>\n<p>Lakukan pemeriksaan <a href=\"https://www.alodokter.com/cari-dokter/dokter-urologi\" target=\"_blank\">ke dokter</a> jika Anda mengalami keluhan dan gejala seperti yang disebutkan di atas.</p>\n<p>Anda juga harus segera ke dokter bila mengalami kondisi berikut:</p>\n<ul>\n<li>Skrotum membengkak tiba-tiba dan membengkak dengan cepat.</li>\n<li>Nyeri parah yang muncul tiba-tiba pada skrotum meski tidak membengkak.</li>\n<li>Nyeri atau pembengkakan di skrotum muncul beberapa jam setelah cedera.</li>\n<li>Hidrokel pada bayi tidak menghilang atau membesar setelah usia 1 tahun.</li>\n</ul>", "Diagnosis Hidrokel": "<p>Untuk menentukan apakah pasien menderita hidrokel, dokter akan melakukan pemeriksaan fisik pada skrotum dengan cara:</p>\n<ul>\n<li>Menekan skrotum yang bengkak, untuk mengetahui tingkat kekerasannya</li>\n<li>Menekan perut dan skrotum, untuk mendeteksi kemungkinan adanya gejala hernia inguinal</li>\n<li>Menyinari buah zakar dengan lampu yang cahayanya menembus ke dalam skrotum (<em>transillumination</em>), untuk melihat keberadaan cairan di skrotum</li>\n</ul>\n<p>Jika dokter mencurigai pembengkakan skortum disebabkan oleh infeksi, maka tes urine dan tes darah akan dilakukan guna memastikan dugaan tersebut. Tetapi jika pembengkakan skrotum diduga akibat hernia atau tumor testis, maka dokter akan melakukan <a href=\"https://www.alodokter.com/usg-ini-yang-harus-anda-ketahui\" target=\"_blank\">USG</a> pada testis.</p>", "Pengobatan Hidrokel": "<p>Hidrokel pada bayi biasanya akan menghilang dengan sendirinya setelah bayi berusia satu tahun. Sedangkan hidrokel pada pria dewasa umumnya hilang setelah 6 bulan. Jika hidrokel tidak juga menghilang setelah jangka waktu tersebut atau malah membesar dan menimbulkan nyeri, dokter akan melakukan tindakan berikut:</p>\n<h4><strong>Hidrokolektomi</strong></h4>\n<p>Prosedur ini dilakukan dengan membuat sayatan pada skrotum untuk mengeluarkan cairan di dalamnya. Hidrokolektomi tergolong operasi kecil, sehingga pasien bisa pulang pada hari yang sama setelah operasi.</p>\n<p>Usai menjalani hidrokelektomi, dokter akan menyarankan pasien untuk memakai penyangga skrotum dan mengompres skrotum dengan es batu guna meredakan rasa tidak nyaman setelah operasi.</p>\n<h4><strong>Aspirasi</strong></h4>\n<p>Selain hidrokolektomi, dokter juga dapat mengeluarkan cairan di dalam skrotum melalui jarum khusus (aspirasi). Namun, aspirasi hanya dilakukan pada pasien hidrokel yang menderita gangguan jantung, sedang mengonsumsi obat pengencer darah, atau berisiko mengalami komplikasi hidrokolektomi.</p>", "Komplikasi Hidrokel": "<p>Hidrokel biasanya tidak membahayakan dan tidak memengaruhi kesuburan penderitanya. Namun, pada beberapa kasus, hidrokel bisa menandakan kondisi yang serius, seperti:</p>\n<ul>\n<li>Infeksi atau tumor yang memengaruhi produksi atau fungsi sperma</li>\n<li>Hernia inguinal, yaitu terperangkapnya sebagian usus di dalam dinding perut</li>\n</ul>", "Pencegahan Hidrokel": "<p>Hidrokel pada bayi akibat kelainan perkembangan janin tidak dapat dicegah. Namun, pada pria dewasa, hidrokel bisa dihindari. Langkah yang bisa dilakukan meliputi:</p>\n<ul>\n<li>Mencegah penyakit kaki gajah (filariasis) dengan menghindari bepergian ke tempat yang mengalami wabah <a href=\"https://www.alodokter.com/filariasis\" target=\"_blank\">filariasis</a> serta menjaga kebersihan diri dan lingkungan</li>\n<li>Menghindari aktivitas yang menyebabkan skrotum cedera</li>\n<li>Memakai pelindung khusus di area selangkangan saat melakukan olahraga yang melibatkan benturan</li>\n</ul>"}