{"Definisi Infeksi Ginjal": "<p><strong>Infeksi ginjal atau pielonefritis adalah infeksi pada organ ginjal</strong><strong>, yang dapat menimbulkan gejala </strong><strong>berupa </strong><strong>munculnya darah atau nanah pada urine</strong><strong>. Infeksi ginjal </strong><strong>sering kali </strong><strong>terjadi </strong><strong>akibat infeksi kandung kemih sebelumnya.</strong></p> <p>Infeksi ginjal lebih berisiko terjadi pada wanita dibandingkan pria. Selain itu, kelainan saluran kemih yang sudah ada sebelumnya juga membuat seseorang lebih rentan terkena infeksi ginjal. Untuk mengobati infeksi ginjal, umumnya tidak diperlukan rawat inap, kecuali bila penderita adalah anak-anak, mengalami dehidrasi, atau menderita sepsis.</p> <p><img class=\"alignnone size-full wp-image-34121\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1516174690/attached_image/infeksi-ginjal-alodokter.jpg\" alt=\"Infeksi Ginjal-Alodokter\" width=\"650\" height=\"431\"></p>", "Gejala Infeksi Ginjal": "<p>Gejala infeksi ginjal biasanya muncul dua hari setelah infeksi terjadi. Berikut ini adalah gejala yang muncul pada penderita infeksi ginjal:</p> <ul> <li>Adanya darah atau nanah dalam urine</li> <li>Bau urine yang tidak seperti biasanya</li> <li> <a href=\"https://www.alodokter.com/sakit-pinggang\">Sakit pinggang</a> atau nyeri punggung bawah</li> <li>Demam</li> <li>Menggigil</li> <li>Lemas</li> <li>Tidak nafsu makan</li> <li>Mual dan muntah</li> <li>Diare</li> </ul> <p>Gejala infeksi ginjal juga dapat disertai dengan gejala <a href=\"https://www.alodokter.com/infeksi-saluran-kemih\">infeksi saluran kemih</a> lainnya, seperti sensasi nyeri atau terbakar ketika buang air kecil, frekuensi buang air kecil lebih sering, atau sulit buang air kecil.</p> <p>Lansia dan anak-anak yang mengalami infeksi ginjal kadang tidak menunjukkan gejala yang jelas. Pada lansia, infeksi ginjal bisa menimbulkan gangguan kesadaran, seperti tampak bingung dan bicara kacau. Sedangkan pada anak-anak, kondisi ini dapat membuat anak menjadi rewel dan mengompol.</p> <h4> <strong>Kapan </strong><strong>h</strong><strong>arus ke </strong><strong>d</strong><strong>okter</strong> </h4> <p>Segeralah ke dokter jika mengalami gejala infeksi saluran kemih, seperti rasa sakit dan panas saat buang air kecil, serta urine tampak keruh atau berwarna kemerahan. Infeksi saluran kemih yang tidak ditangani dapat berkembang menjadi infeksi ginjal.</p> <p>Lakukan pemeriksaan kembali ke dokter infeksi saluran kemih sudah diobati namun kondisinya tidak kunjung membaik.</p> <p>Infeksi ginjal yang tidak ditangani dengan baik dapat berkembang menjadi sepsis yang bisa membahayakan nyawa. Segera kunjungi dokter jika muncul gejala-gejala sepsis, seperti <a href=\"https://www.alodokter.com/jantung-berdebar\">jantung berdebar</a>, sesak napas, atau gangguan kesadaran.</p> <p>Pengguna kateter urine juga berisiko menderita infeksi ginjal, terutama jika kateter tetap perlu dipasang setelah pulang ke rumah. Lakukan kontrol rutin ke dokter untuk mengantisipasi risiko terjadinya infeksi ginjal.</p>", "Penyebab Infeksi Ginjal": "<p>Sebagian besar infeksi ginjal disebabkan oleh <a href=\"https://www.alodokter.com/infeksi-bakteri\">infeksi bakteri</a>. Selain oleh bakteri, infeksi ginjal juga dapat disebabkan oleh infeksi virus atau jamur, meskipun keduanya jarang terjadi.</p> <p>Bakteri penyebab infeksi ginjal biasanya berasal dari saluran pencernaan yang keluar bersama tinja, lalu masuk ke dalam lubang kencing dan berkembang biak di kandung kemih, kemudian menyebar ke ginjal.</p> <p>Biasanya bakteri yang masuk tadi akan terbuang bersama urine, sehingga tidak terjadi infeksi. Akan tetapi pada kondisi tertentu, bakteri tersebut akan berkembang biak di dalam saluran kemih, hingga akhirnya menyebar ke ginjal.</p> <p><strong>Faktor risiko infeksi ginjal</strong></p> <p>Ada beberapa faktor yang bisa meningkatkan risiko infeksi saluran kemih, termasuk infeksi ginjal, yaitu:</p> <ul> <li>Berjenis kelamin wanita.</li> <li>Aktif secara seksual. Aktivitas seksual bisa membuat saluran kencing mengalami iritasi dan memudahkan bakteri masuk ke kandung kemih.</li> <li>Melakukan seks anal. Perilaku seks ini membuat bakteri di dalam anus lebih mudah masuk ke saluran kemih.</li> <li>Kehamilan, karena aliran urine menjadi lebih lambat akibat perubahan fisik saat hamil, sehingga bakteri bisa dengan mudah menyebar ke organ ginjal.</li> <li>Kelainan bentuk saluran kemih.</li> <li>Sumbatan saluran kemih, misalnya akibat pembengkakan prostat.</li> <li>Sering mengalami <a href=\"https://www.alodokter.com/konstipasi\">sembelit</a>, khususnya pada anak-anak.</li> <li>Memiliki sistem kekebalan tubuh yang lemah, misalnya akibat penyakit <a href=\"https://www.alodokter.com/hiv-and-aids\">HIV/AIDS</a> atau karena efek samping obat kemoterapi.</li> <li>Menderita prostatitis, yaitu infeksi pada kelenjar prostat yang bisa menyebar hingga ke ginjal.</li> <li>Kerusakan saraf di sekitar kandung kemih. Kondisi ini membuat penderitanya tidak sadar bahwa ia mengalami infeksi saluran kemih, sampai infeksinya menyebar ke ginjal.</li> <li>Menderita penyakit yang membuat sulit buang air kecil (retensi urine), misalnya <em><a href=\"https://www.alodokter.com/multiple-sclerosis\">multiple sclerosis</a> </em>atau spina bifida<em>. </em> </li> </ul> <p>Beberapa prosedur medis juga dapat meningkatkan risiko terjadinya infeksi ginjal, khususnya prosedur medis yang memasukkan alat tertentu ke dalam saluran urine, misalnya <a href=\"https://www.alodokter.com/sistoskopi-ini-yang-harus-anda-ketahui\">sistoskopi</a>. Selain itu, penggunaan kateter urine untuk jangka panjang juga dapat meningkatkan risiko terjadinya infeksi ginjal.</p>", "Diagnosis Infeksi Ginjal": "<p>Untuk mendiagnosis infeksi ginjal, dokter akan menanyakan gejala yang dialami pasien dan riwayat penyakitnya. Selain itu, dokter akan melakukan pemeriksaan fisik, termasuk memeriksa suhu tubuh dan tekanan darah pasien. Setelah itu, dokter dapat melakukan pemeriksaan penunjang yang terdiri dari:</p> <h4><strong>Tes urine</strong></h4> <p>Dokter akan mengambil sampel urine untuk diperiksa di laboratorium. Pemeriksaan sampel urine dilakukan untuk mendeteksi infeksi pada ginjal dan saluran kemih, serta untuk menentukan jenis bakteri penyebab infeksi.</p> <h4><strong>Pemindaian</strong></h4> <p>Pemindaian saluran kemih dengan <a href=\"https://www.alodokter.com/cari-rumah-sakit/radiologi/ct-scan\">CT scan</a> dan USG bertujuan untuk mendeteksi masalah kesehatan pada organ ginjal. Melalui pemindaian, dokter dapat mengetahui seberapa parah infeksi ginjal yang dialami oleh penderita.</p>", "Pengobatan Infeksi Ginjal": "<p>Pengobatan infeksi ginjal yang paling utama adalah pemberian antibiotik. Antibiotik yang umumnya diberikan adalah <em><a href=\"https://www.alodokter.com/ciprofloxacin\">ciprofloxacin</a></em> atau <em>l</em><em>evofloxacin</em>. Khusus untuk wanita hamil, antibiotik yang diberikan adalah <em><a href=\"https://www.alodokter.com/cephalexin\">cephalexin</a></em>.</p> <p>Untuk meredakan rasa sakit dan demam, dokter biasanya akan memberikan <em><a href=\"https://www.alodokter.com/paracetamol\">paracetamol</a></em>. Selain itu, agar pemulihan dapat berlangsung dengan baik dan cepat, lakukanlah beberapa hal berikut ini di rumah:</p> <ul> <li>Perbanyak minum air putih untuk membuang bakteri dari ginjal, serta untuk mencegah <a href=\"https://www.alodokter.com/dehidrasi\">dehidrasi</a>.</li> <li>Gunakan bantal hangat pada perut, punggung, atau pinggang untuk mengurangi rasa nyeri.</li> <li>Khusus pasien wanita, jangan buang air kecil dalam posisi jongkok, melainkan dalam posisi duduk di atas toilet, agar pengosongan kandung kemih lebih baik.</li> <li>Istirahat yang cukup.</li> </ul> <p><strong>Rawat inap</strong><strong> di rumah sakit</strong></p> <p>Terkadang diperlukan rawat inap di rumah sakit untuk menangani infeksi ginjal. Dokter akan merekomendasikan rawat inap jika:</p> <ul> <li>Infeksi ginjal terjadi pada anak-anak.</li> <li>Infeksi ginjal sangat parah dan memerlukan pemberian <a href=\"https://www.alodokter.com/antibiotik\">antibiotik</a> melalui infus.</li> <li>Infeksi ginjal muncul kembali (kambuh).</li> <li>Infeksi ginjal terjadi pada pria, karena kondisi ini jarang sekali terjadi pada pria. Pemeriksaan di rumah sakit diperlukan untuk mengetahui penyebab infeksi.</li> </ul> <p>Selain beberapa kondisi di atas, perawatan di rumah sakit mungkin diperlukan apabila:</p> <ul> <li>Kondisi tidak membaik dalam waktu satu hari setelah mengonsumsi antibiotik.</li> <li>Tidak bisa menelan makanan, minuman, dan obat-obatan.</li> <li>Mengalami dehidrasi.</li> <li>Sedang hamil dan mengalami demam di atas 39⁰C.</li> <li>Berusia pasien di atas 65 tahun.</li> <li>Menderita penyakit kronis, seperti diabetes, penyakit ginjal, atau <a href=\"https://www.alodokter.com/penyakit-liver\">penyakit liver</a>.</li> <li>Mengalami nyeri yang parah pada pinggang atau perut.</li> <li>Mengalami gejala-gejala <a href=\"https://www.alodokter.com/sepsis\">sepsis</a>.</li> </ul>", " Komplikasi akibat Infeksi Ginjal ": "<p>Berikut adalah beberapa komplikasi yang dapat muncul akibat infeksi ginjal:</p> <ul> <li> <strong>Abses ginjal<br> </strong>Kondisi ini terjadi saat cairan nanah muncul di dalam jaringan ginjal. Abses ginjal bisa berakibat fatal karena bakteri atau carian nanah bisa menyebar ke bagian tubuh lainnya, misalnya ke aliran darah atau paru-paru.</li> <li> <strong>Sepsis<br> </strong>Sepsis terjadi ketika infeksi sudah menyebar ke aliran darah. Komplikasi ini dapat berakibat fatal karena bakteri yang berada di aliran darah dapat menyebar ke organ-organ vital, seperti jantung, otak, dan paru-paru.</li> <li> <strong>Gagal ginjal<br> </strong><strong><a href=\"https://www.alodokter.com/gagal-ginjal-akut\">Gagal ginjal</a></strong> terjadi ketika ginjal tidak bisa berfungsi secara normal akibat kerusakan sel ginjal. Kerusakan ginjal ini dapat bersifat sementara maupun permanen.</li> <li> <strong>Komplikasi pada kehamilan<br> </strong>Ibu hamil yang menderita infeksi ginjal berisiko mengalami komplikasi yang berbahaya. Jika tidak ditangani, infeksi ginjal pada ibu hamil bisa menyebabkan bayinya mengalami <a href=\"https://www.alodokter.com/kelahiran-prematur\">kelahiran prematur</a> atau <a href=\"https://www.alodokter.com/berat-badan-lahir-rendah\">lahir dengan berat badan yang rendah</a>.</li> </ul>", "Pencegahan Infeksi Ginjal": "<p>Infeksi ginjal dapat dicegah dengan menghindari faktor-faktor risikonya. Cara yang dapat dilakukan adalah:</p> <ul> <li>Rajin minum air putih agar urin tetap dapat diproduksi secara teratur, sehingga bakteri di saluran urine dapat terbuang secara berkala.</li> <li>Biasakan untuk buang air kecil setelah melakukan hubungan seksual, agar bakteri yang masuk ke dalam saluran urine dapat terbuang.</li> <li>Jangan menahan atau menunda buang air kecil. Jika ingin buang air kecil, segeralah ke toilet.</li> <li>Jangan menggunakan produk perawatan atau kosmetik pada alat kelamin, untuk menghindari iritasi yang dapat memicu infeksi.</li> <li>Khusus wanita, bersihkan organ kelamin dengan cara mengusap dari depan ke belakang untuk menghindari penyebaran bakteri dari dubur ke organ kelamin.</li> </ul>"}