{"Definisi Thalasemia": "<p><strong>Thalasemia adalah kelainan darah yang </strong><strong>diturunkan dari orang</strong> <strong>tua</strong><strong>. Kelainan ini </strong><strong>membuat penderitanya mengalami anemia atau kurang darah.</strong></p>\n<p>Kurang darah yang dialami penderita thalasemia akan menimbulkan keluhan cepat lelah, mudah mengantuk, hingga sesak napas. Akibatnya, aktivitas penderita thalasemia akan terganggu.</p>\n<p>Thalasemia perlu diwaspadai, terutama thalasemia yang berat (mayor), karena dapat menyebabkan komplikasi berupa gagal jantung, pertumbuhan terhambat, gangguan hati, hingga kematian.</p>\n<p><img class=\"alignnone size-full wp-image-22333\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1539576724/attached_image/thalassemia-alodokter.jpg\" alt=\"thalassemia - Alodokter\" width=\"650\" height=\"433\"></p>", "Gejala Thalasemia": "<p>Penderita thalasemia akan mengalami <a href=\"https://www.alodokter.com/anemia\">anemia</a> yang membuat penderitanya merasa mudah lelah dan lemas. Gejala ini biasanya muncul pada saat 2 tahun pertama kehidupan. Akan tetapi, bagi penderita thalasemia yang ringan (minor), anemia bisa tidak terjadi.</p>\n<p>Waktu munculnya gejala serta keparahan gejala yang dialami akan berbeda setiap penderita, sesuai dengan jenis thalasemia yang dialami. Pada thalasemia mayor, penderitanya akan merasakan gejala-gejala kurang darah yang parah. Kondisi ini dapat merusak organ tubuh, bahkan berujung pada kematian.</p>", "Penyebab Thalasemia": "<p>Thalasemia disebabkan oleh kelainan genetik yang memengaruhi produksi sel darah merah. Kelainan genetik ini diturunkan dari orang tua, dan tetap dapat diturunkan walaupun orang tua tidak mengalami gejala.</p>", "Diagnosis Thalasemia": "<p>Thalasemia dapat diketahui melalui gejala yang timbul, serta pemeriksaan yang dilakukan oleh dokter. Dokter akan melakukan pemeriksaan darah untuk melihat kelainan sel darah merah dan kelainan genetik penyebab thalasemia.</p>", "Pengobatan Thalasemia": "<p>Thalasemia merupakan kelainan genetik yang berkepanjangan, sehingga perawatannya perlu dilakukan seumur hidup. Penderita thalasemia akan melalui <a href=\"https://www.alodokter.com/cari-rumah-sakit/onkologi/transfusi-darah\">transfusi darah</a> berulang untuk menambah sel darah yang kurang. Pada kasus thalasemia yang parah, dokter mungkin akan menganjurkan penderita untuk melakukan <a href=\"https://www.alodokter.com/cari-rumah-sakit/onkologi/transplantasi-sumsum-tulang\">transplantasi sumsum tulang</a>.</p>\n<p>Tetapi tidak semua penderita thalasemia membutuhkan transfusi darah. Penderita thalasemia minor hanya memerlukan pemeriksaan rutin dan transfusi darah pada kondisi tertentu, misalnya setelah melahirkan atau operasi.</p>", "Komplikasi Thalasemia": "<p>Penyakit thalasemia dapat menyebabkan komplikasi berupa gangguan tumbuh kembang, kerusakan tulang, hingga penyakit jantung. Selain itu, penanganan thalasemia dengan transfusi berisiko menimbulkan <a href=\"https://www.alodokter.com/hemokromatosis\">penumpukan zat besi di dalam tubuh</a> penderita.</p>"}