{"Definisi Infeksi Cacing Tambang": "<p><strong>Infeksi cacing tambang adalah penyakit yang disebabkan oleh </strong><strong>masuknya </strong><strong>cacing tambang</strong> <strong>ke dalam tubuh</strong><strong>. Terdapat dua jenis cacing tambang yang sering menyebabkan infeksi pada manusia, yaitu <em>Ancylostoma duodenale</em> dan <em>Necator americanus</em>. </strong></p> <p>Infeksi cacing tambang terjadi saat larva cacing masuk ke dalam tubuh setelah mengonsumsi makanan atau minuman yang terkontaminasi. Infeksi ini juga bisa terjadi jika cacing tambang masuk ke dalam tubuh melalui kulit saat bersentuhan langsung dengan tanah yang terkontaminasi cacing tambang.</p> <p><img class=\"alignnone size-full wp-image-805717\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1531219105/attached_image/infeksi-cacing-tambang-alodokter.jpg\" alt=\"Sakit perut\" width=\"650\" height=\"434\"></p> <p>Penyakit ini sering ditemukan di negara-negara berkembang yang memiliki sistem sanitasi yang buruk, termasuk Indonesia.</p>", "Gejala Infeksi Cacing Tambang": "<p>Gejala infeksi cacing tambang bisa bervariasi pada setiap orang. Pada beberapa orang dengan sistem imun yang baik, gejala infeksi cacing tambang terkadang tidak terlihat.</p> <p>Jika cacing tambang menginfeksi kulit, biasanya akan muncul keluhan berupa ruam gatal yang berkelok- kelok pada tempat masuknya cacing. Infeksi cacing tambang pada kulit disebut dengan <em><a href=\"https://www.alodokter.com/cutaneous-larva-migrans\">cutaneus larva migran</a></em>.</p> <p>Jika larva cacing tambang masuk ke tubuh dan berkembang dalam saluran pencernaan, akan muncul gejala berupa:</p> <ul> <li>Sakit perut</li> <li><a href=\"https://www.alodokter.com/diare\">Diare</a></li> <li>Nafsu makan menurun</li> <li>Berat badan menurun</li> <li>Mual</li> <li><a href=\"https://www.alodokter.com/demam\">Demam</a></li> <li><a href=\"https://www.alodokter.com/bab-berdarah\">BAB berdarah</a></li> <li>Anemia</li> </ul> <h4><strong>Kapan harus ke dokter </strong></h4> <p>Lakukan <a href=\"https://www.alodokter.com/cari-dokter/dokter-umum\">pemeriksaan ke dokter</a> saat muncul keluhan dan gejala infeksi cacing tambang seperti yang telah disebutkan di atas.</p> <p>Anda juga dianjurkan untuk segera melakukan pemeriksaan ke dokter jika muncul gejala yang lebih serius, seperti BAB berdarah.</p>", "Penyebab Infeksi Cacing Tambang": "<p>Infeksi cacing tambang disebabkan oleh masuk dan berkembangnya cacing tambang di dalam tubuh. Jenis cacing tambang yang sering menyebabkan infeksi pada manusia adalah<em> Ancylostoma duodenale</em> dan <em>Necator americanus.</em></p> <p>Larva cacing tambang akan masuk ke tubuh saat mengonsumsi makanan dan minuman yang terkontaminasi. Selanjutnya, larva cacing tambang akan masuk ke sistem percernaan, berubah menjadi cacing dewasa dan berkembang biak di usus. Hal ini selanjutnya akan menimbulkan gejala dan keluhan.</p> <p>Telur yang dihasilkan cacing tambang saat berada di usus akan keluar bersama feses. Pada lingkungan dengan sanitasi yang buruk, feses yang mengandung telur cacing tambang ini akan mengontaminasi tanah dan air yang ada di sekitarnya. Cacing tambang merupakan golongan <em>soil transmited</em> <em>helmint</em> yang dapat hidup di tanah yang lembab, hangat, dan terhindar dari sinar matahari langsung.</p> <p>Berikut adalah beberapa faktor yang dapat meningkatkan risiko infeksi cacing tambang:</p> <ul> <li>Tinggal di lingkungan yang memiliki sistem sanitasi yang buruk.</li> <li>Mengonsumsi makanan dan minuman yang memiliki risiko terkontaminasi telur atau larva cacing tambang, seperti daging mentah atau setengah matang.</li> <li>Melakukan aktivitas yang sering bersentuhan langsung dengan tanah tanpa penggunaan pelindung yang cukup.</li> </ul>", "Diagnosis Infeksi Cacing Tambang ": "<p>Untuk mendiagnosis infeksi cacing tambang, dokter akan melakukan tanya jawab seputar keluhan yang dialami, riwayat kesehatan, dan kebersihan pasien, serta melakukan pemeriksaan fisik.</p> <p>Untuk memastikan diagnosis infeksi cacing tambang, dokter perlu melakukan pemeriksaan penunjang berupa:</p> <ul> <li> <a href=\"https://www.alodokter.com/pemeriksaan-feses\">Pemeriksaan sampel feses</a>, untuk melihat adanya telur cacing tambang dan kandungan darah di dalam feses.</li> <li> <a href=\"https://www.alodokter.com/pemeriksaan-darah-lengkap-dapat-mendeteksi-penyakit\">Pemeriksaan darah lengkap</a>, untuk melihat eosinophilia (peningkatan salah satu jenis sel darah putih) dan&nbsp;anemia.</li> </ul>", "Pengobatan Infeksi Cacing Tambang": "<p>Penanganan infeksi cacing tambang dilakukan untuk mengatasi infeksi, mencegah memburuknya kondisi, dan mencegah komplikasi.</p> <p>Infeksi cacing tambang dapat diatasi dengan pemberian obat-obatan anthelmintik (anticacing), seperti <a href=\"https://www.alodokter.com/albendazole\">albendazole</a>, <a href=\"https://www.alodokter.com/mebendazole\">mebendazole</a>, dan pirantel pamoate. Pada pasien yang anemia, dokter akan memberikan suplemen <a href=\"https://www.alodokter.com/besi\">zat besi</a> dan asam folat untuk membantu pembentukan sel darah merah.</p> <p>Saat kondisi infeksi cukup parah, perawatan di rumah sakit dan operasi pengangkatan cacing juga mungkin dilakukan.</p>", "Komplikasi Infeksi Cacing Tambang": "<p>Jika tidak mendapatkan penanganan, infeksi cacing tambang dapat memicu munculnya gangguan kesehatan lainnya, seperti:</p> <ul> <li><a href=\"https://www.alodokter.com/anemia\">Anemia</a></li> <li><a href=\"https://www.alodokter.com/malnutrisi-energi-protein\">Malnutrisi</a></li> <li>Asites</li> <li>Pertumbuhan anak terhambat</li> </ul> <p>Jika infeksi cacing tambang terjadi pada ibu hamil, beberapa komplikasi yang mungkin terjadi, yaitu:</p> <ul> <li><a href=\"https://www.alodokter.com/kelahiran-prematur\">Kelahiran prematur</a></li> <li>IUGR atau pertumbuhan janin terhambat</li> <li>Bayi lahir dengan berat badan lahir rendah</li> </ul>", "Pencegahan Infeksi Cacing Tambang": "<p>Infeksi cacing tambang dapat dicegah dengan menjaga kebersihan lingkungan dan menjalani <a href=\"https://www.alodokter.com/delapan-langkah-menuju-pola-hidup-sehat\">pola hidup sehat</a>. Beberapa cara yang bisa dilakukan adalah:</p> <ul> <li>Meminum air bersih yang bebas risiko kontaminasi.</li> <li>Mengonsumsi makanan yang bersih dan matang.</li> <li>Menggunakan alas kaki ketika keluar rumah.</li> <li> <a href=\"https://www.alodokter.com/cuci-tangan-dulu\">Mencuci tangan secara rutin</a> menggunakan sabun dan air mengalir.</li> </ul>"}