{"Definisi Sifilis": "<p><strong>Raja singa atau sifilis adalah penyakit menular seksual yang disebabkan oleh bakteri. Gejala sifilis diawali dengan munculnya luka yang tidak terasa sakit di area kelamin, mulut, atau dubur.</strong></p> <p>Luka pada area kelamin yang menjadi gejala sifilis (sipilis) sering kali tidak terlihat dan tidak terasa sakit, sehingga tidak disadari oleh penderitanya. Meski demikian, pada tahap ini, infeksi sudah bisa ditularkan ke orang lain.</p> <p><img class=\"alignnone size-full wp-image-4030\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1470471657/attached_image/sifilis-alodokter.jpg\" alt=\"Sifilis-Alodokter\" width=\"650\" height=\"433\"></p> <p>Tanpa penanganan yang cepat dan tepat, sifilis dapat merusak organ otak, jantung, dan beberapa organ lain. Pada wanita hamil, infeksi juga berbahaya karena dapat&nbsp;menyebabkan kondisi janin tidak normal, bahkan kematian bayi. Oleh karena itu, semakin dini diagnosis dan pengobatannya, semakin mudah sifilis disembuhkan.</p>", "Gejala Sifilis": "<p>Gejala sipilis atau sifilis digolongkan sesuai dengan tahap perkembangan penyakitnya. Tiap jenis sifilis memiliki gejala yang berbeda-beda. Berikut adalah penjelasannya:</p> <ul> <li> <strong>Sifilis primer<br> </strong>Sifilis jenis ini ditandai dengan luka (<em>chancre</em>) di tempat bakteri masuk.</li> <li> <strong>Sifilis sekunder<br> </strong>Sifilis jenis ini ditandai dengan munculnya ruam pada tubuh.</li> <li> <strong>Sifilis laten<br> </strong>Sifilis ini tidak menimbulkan gejala, tapi bakteri ada di dalam tubuh penderita.</li> <li> <strong>Sifilis tersier<br> </strong>Sifilis ini dapat menyebabkan kerusakan organ lainnya otak, saraf, atau jantung.</li> </ul>", "Penyebab Sifilis": "<p>Sifilis disebabkan oleh <a href=\"https://www.alodokter.com/infeksi-bakteri\" target=\"_blank\">infeksi bakteri</a>, yang menyebar melalui hubungan seksual dengan penderita sifilis. Meski demikian, bakteri penyebab sifilis juga bisa menyebar&nbsp;melalui melalui kontak fisik dengan luka yang ada di penderita. Melihat penularannya, sifilis rentan tertular pada seseorang yang sering bergonta-ganti pasangan seksual.</p>", "Diagnosis Sifilis": "<p>Untuk mengetahui seseorang menderita sifilis, dokter akan melakukan pemeriksaan berupa tes darah dan pengambilan cairan luka. Tes darah untuk mengetahui adanya&nbsp;antibodi untuk melawan infeksi, sementara pemeriksaan cairan luka guna mengetahui keberadaan bakteri penyebab sifilis (sipilis)<strong>. </strong></p>", "Pengobatan&nbsp; Sifilis": "<p>Pengobatan siflis atau raja singa ini akan lebih efektif jika dilakukan ketika tahap awal. Sifilis dapat diatasi dengan <a href=\"https://www.alodokter.com/penisilin\" target=\"_blank\">antibiotik penisilin</a>.<a href=\"https://www.alodokter.com/penisilin\">&nbsp;</a>&nbsp;Selama masa pengobatan, penderita&nbsp;dianjurkan untuk tidak melakukan hubungan seks, sampai dokter memastikan infeksi sudah sembuh.</p>", "Pencegahan Sifilis": "<p>Penularan sifilis dapat dicegah dengan perilaku seks yang aman, yaitu setia pada 1 pasangan seksual atau menggunakan kondom. Selain itu, pemeriksaan atau&nbsp;<a href=\"https://www.alodokter.com/cari-rumah-sakit/laboratorium-klinik/skrining-sifilis\" target=\"_blank\">skrining terhadap penyakit sifilis</a> atau sipilis ini juga perlu dilakukan secara rutin pada orang-orang yang memiliki faktor risiko tinggi mengalami penyakit ini.</p>"}