{"Definisi Hipomagnesemia": "<p>Hipomagnesemia adalah kondisi di mana kadar magnesium dalam tubuh rendah. Magnesium adalah mineral yang terkandung dalam aliran darah, jantung, otot, dan juga tulang. Magnesium umumnya diperoleh tubuh dari makanan dan merupakan zat penting yang berperan pada lebih dari 600 reaksi tubuh. Beberapa di antaranya adalah:</p> <ul> <li> <strong>Penghasil energi.</strong> Magnesium membantu tubuh dalam mengubah makanan menjadi energi.</li> <li> <strong>Pembentuk protein. </strong>Magnesium membantu tubuh dalam membentuk protein baru dari asam amino.</li> <li> <strong>Pemeliharaan gen.</strong> Magnesium membantu tubuh dalam memelihara dan memperbaiki gangguan pada DNA dan RNA.</li> <li> <strong>Pergerakan otot.</strong> Magnesium membantu proses kontraksi dan relaksasi otot.</li> <li> <strong>Pengatur sistem saraf. </strong>Magnesium membantu pengaturan neurotransmitter, yaitu senyawa dalam tubuh yang membawa sinyal ke pembuluh darah, otot, dan juga otak.</li> </ul> <p>Dalam memeriksa kadar magnesium yang terkandung dalam tubuh,&nbsp;dapat dilakukan serangkaian tes, salah satunya adalah tes darah.&nbsp;Tes tersebut akan menunjukan besarnya angka kandungan magnesium dalam darah. Seseorang dapat disebut menderita hipomagnesemia jika kadar magnesium dalam darahnya kurang dari 1,8-2,2 mg/dl. Sedangkan jika kadar magnesiumnya lebih dari 1,8-2,2 mg/dl, kondisi tersebut disebut <a href=\"https://www.alodokter.com/hipermagnesemia\">hipermagnesemia</a>.</p> <p><a href=\"https://www.alodokter.com/wp-content/uploads/2018/07/Hipomagnesemia-alodokter1.jpg\"><img class=\"alignnone size-full wp-image-1253507\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1546487676/attached_image/hipomagnesemia-alodokter.jpg\" alt=\"Hipomagnesemia\" width=\"650\" height=\"433\"></a></p> <p><strong>Gejala Hipomagnesemia</strong></p> <p>Gejala hipomagnesemia yang muncul pada tiap orang dapat berbeda, tergantung seberapa parah kondisi yang ada. Berikut merupakan gejala awal yang umum terjadi jika seseorang mengalami kekurangan magnesium:</p> <ul> <li>Mual</li> <li>Muntah</li> <li>Kelelahan</li> <li>Nafsu makan menurun</li> <li>Kram otot</li> </ul> <p>Gejala lain dapat muncul jika kondisi hipomagnesemia semakin memburuk. Segera temui dokter apabila terjadi gejala-gejala seperti:</p> <ul> <li>Mati rasa</li> <li><a href=\"https://www.alodokter.com/kejang\">Kejang</a></li> <li>Gangguan irama jantung</li> <li>Kelainan pergerakan mata (nistagmus)</li> </ul> <p><strong>Penyebab Hipomagnesemia</strong></p> <p>Menurunnya kemampuan usus dalam menyerap magnesium merupakan penyebab umum hipomagnesemia. Namun, kadar magnesium yang rendah juga dapat disebabkan oleh gangguan pembuangan di ginjal.</p> <p>Ada pula faktor risiko lain yang dapat menyebabkan menurunnya kadar magnesium dalam tubuh. Faktor tersebut meliputi:</p> <ul> <li>Mengonsumsi alkohol.</li> <li>Diare kronis.</li> <li>Frekuensi buang air kecil berlebih (poliuria).</li> <li>Hiperaldosteronisme atau tingginya kadar hormon aldosterone yang dapat menyebabkan gejala berupa tekanan darah tinggi, mati rasa, dan lelah sepanjang waktu.</li> <li>Hiperkalsemia (kadar kalsium dalam darah tinggi).</li> <li>Sindrom <a href=\"https://www.alodokter.com/malabsorbsi-makanan\">malabsorbsi</a>, misalnya penyakit <em>celiac</em> dan peradangan usus.</li> <li>Diabetes tipe 2.</li> <li>Malnutrisi.</li> <li>Efek penggunaan obat-obatan, seperti <em>amphotericin B, cisplatin, <a href=\"https://www.alodokter.com/ciclosporin\">ciclosporin</a>, </em>diuretik, penghambat pompa proton, dan antibiotik aminoglikosid.</li> </ul> <p><strong>Diagnosis Hipomagnesemia</strong></p> <p>Tes yang umumnya dilakukan untuk melihat kadar magnesium dalam tubuh pasien adalah tes darah.</p> <p>Kadar magnesium yang normal umumnya berada di angka 1,8-2,2 mg/dl. Jika hasil tes darah menunjukan angka di bawah itu, maka pasien mengalami kekurangan magnesium atau hipomagnesemia. Jika angka yang ditunjukkan turun mencapai 1,25 mg/dl, maka hipomagnesemia yang dialami tergolong berat.</p> <p>Selain tes darah, ada beberapa tes lain yang mungkin dilakukan dokter dalam mengukur kadar magnesium dalam tubuh, seperti:</p> <ul> <li>Tes urine, dengan mengukur jumlah magnesium yang dikeluarkan tubuh melalui urine.</li> <li>Tes sel darah merah, untuk memeriksa kadar magnesium di dalam sel darah merah.</li> <li>EXA <em>t</em><em>est</em>, untuk memeriksa kadar magnesium di dalam sel tubuh.</li> </ul> <p><strong>Pengobatan Hipomagnesemia</strong></p> <p>Mengatasi hipomagnesemia dapat dilakukan dengan mengubah gaya hidup dan mengonsumsi obat atau suplemen. Konsultasikan kepada dokter mengenai terapi yang tepat dengan kondisi yang ada.</p> <p>Jika kondisi pasien masih tergolong ringan, biasanya dokter akan memberikan obat minum (oral). Namun, jika pasien mengalami kesulitan dalam mengunyah dan kondisi hipomagnesemia sudah tergolong parah, maka dokter dapat memberikan obat suntik.</p> <p>Berikut adalah sejumlah obat yang umum digunakan untuk menangani hipomagnesemia:</p> <ul> <li><em>Magnesium sulfate</em></li> <li><em>Magnesium gluconate </em></li> <li><em>Magnesium lactate</em></li> </ul> <p>Bagi pasien yang menderita hipomagnesemia akibat ginjal terlalu banyak membuang magnesium, beberapa obat dapat dikonsumsi untuk menahan magnesium agar tidak terlalu banyak dibuang, antara lain:</p> <ul> <li><em>Amiloride</em></li> <li><em><a href=\"https://www.alodokter.com/spirolonactone\">Sprinolactone</a></em></li> </ul> <p>Mengonsumsi <a href=\"https://www.alodokter.com/memahami-air-mineral-kandungan-dan-bedanya-dengan-air-putih-biasa\" target=\"_blank\">air mineral</a> dan makanan yang mengandung magnesium turut membantu mengembalikan kadar magnesium menjadi normal. Makanan-makanan yang dapat meningkatkan kadar magnesium meliputi:</p> <ul> <li>Kacang tanah</li> <li>Kacang almond</li> <li>Kacang mete</li> <li>Susu kedelai</li> <li>Sereal gandum utuh</li> <li>Alpukat</li> <li>Pisang</li> <li>Ikan salmon</li> <li>Bayam</li> <li>Kentang panggang utuh</li> </ul> <p><strong>Pencegahan</strong> <strong>Hipomagnesemia</strong></p> <p>Beberapa hal yang dapat dilakukan untuk mencegah hipomagnesemia adalah:</p> <ul> <li> <strong>Mengubah gaya hidup. </strong>Menjaga kesehatan tubuh dengan menerapkan gaya hidup dan pola makan yang sehat, serta menjalani perawatan sesuai anjuran dokter untuk kondisi medis yang Lakukan pemeriksaan rutin jika memiliki kondisi <a href=\"https://www.alodokter.com/gagal-jantung\">gagal jantung</a>, diabetes, dan diare kronis dapat meningkatkan risiko hipomagnesemia.</li> <li> <strong>Perhatikan asupan. </strong>Konsumsilah makanan yang mengandung magnesium setiap harinya. Konsultasikan dengan dokter terkait seberapa besar asupan magnesium harian yang dibutuhkan.</li> <li> <strong>Konsumsi suplemen.</strong> Hipomagnesemia dapat diatasi dengan mengonsumsi suplemen magnesium. Namun, penggunaan suplemen ini harus dengan anjuran dokter.</li> <li> <strong>Hindari mengonsumsi alkohol.</strong> Alkohol dapat mencegah tubuh menyerap magnesium, dan alkohol juga dapat meningkatkan pembuangan magnesium melalui urine.</li> </ul>"}