{"Definisi Diabetes Gestasional": "<p>&nbsp;</p>\n<p>Diabetes gestasional adalah diabetes yang muncul pada masa kehamilan, dan hanya berlangsung hingga proses melahirkan. Kondisi ini dapat terjadi di usia kehamilan berapa pun, namun lazimnya berlangsung di minggu ke-24 sampai ke-28 kehamilan.</p>\n<p>Sama dengan diabetes yang biasa, diabetes gestasional terjadi ketika tubuh tidak memproduksi cukup insulin untuk mengontrol kadar glukosa (gula) dalam darah pada masa kehamilan. Kondisi tersebut dapat membahayakan ibu dan anak, namun dapat ditekan bila ditangani dengan cepat dan tepat.</p>\n<p><img class=\"alignnone size-full wp-image-507379\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1548017982/attached_image/diabetes-gestasional-alodokter.jpg\" alt=\"Diabetes Gestasional - Alodokter\" width=\"650\" height=\"434\"></p>", "Gejala Diabetes Gestasional": "<p>Gejala diabetes saat kehamilan muncul ketika kadar gula darah melonjak tinggi (hiperglikemia). Di antaranya:</p>\n<ul>\n<li>Sering merasa haus</li>\n<li>Frekuensi buang air kecil meningkat</li>\n<li>Mulut kering</li>\n<li>Tubuh mudah lelah</li>\n<li>Penglihatan buram</li>\n</ul>\n<p>Perlu diketahui bahwa tidak semua gejala di atas menandakan diabetes gestasional, karena bisa dialami oleh ibu hamil. Oleh karena itu, bicarakan dengan dokter bila mengalami kondisi di atas.</p>", "Penyebab Diabetes Gestasional": "<p>Belum diketahui secara pasti apa yang menyebabkan diabetes gestasional. Akan tetapi, kondisi ini diduga terkait dengan perubahan hormon dalam masa kehamilan.</p>\n<p>Pada masa kehamilan, plasenta akan memproduksi lebih banyak hormon, seperti hormon estrogen, HPL (<em>human placental lactogen</em>), termasuk hormon yang membuat tubuh kebal terhadap insulin, yaitu hormon yang menurunkan kadar gula darah. Akibatnya, kadar gula darah meningkat dan menyebabkan diabetes gestasional.</p>", "Faktor Risiko Diabetes Gestasional": "<p>Semua ibu hamil berisiko mengalami diabetes gestasional, akan tetapi lebih berisiko terjadi pada ibu hamil dengan faktor-faktor berikut ini:</p>\n<ul>\n<li>Memiliki berat badan berlebih.</li>\n<li>Memiliki riwayat tekanan darah tinggi (hipertensi).</li>\n<li>Pernah mengalami diabetes gestasional pada kehamilan sebelumnya.</li>\n<li>Pernah mengalami keguguran.</li>\n<li>Pernah melahirkan anak dengan berat badan 4,5 kg atau lebih.</li>\n<li>Memiliki riwayat diabetes dalam keluarga.</li>\n<li>Mengalami <a href=\"https://www.alodokter.com/pcos\">PCOS</a> (<em>polycystic ovary syndrome</em>) atau akantosis nigrikans.</li>\n</ul>", "Diagnosis Diabetes Gestasional": "<p>Dokter dapat menduga pasien mengalami diabetes gestasional apabila terdapat gejala disertai riwayat medis yang telah dijelaskan sebelumnya. Namun untuk memastikannya, dokter dapat menjalankan pemeriksaan lanjutan, seperti:</p>\n<ul>\n<li>\n<strong>Tes toleransi glukosa oral (TTGO) awal. </strong>Dalam TTGO awal, dokter akan memeriksa kadar gula darah pasien, satu jam sebelum dan sesudah diberikan cairan gula. Bila hasil TTGO awal menunjukkan kadar gula darah di atas 130–140 mg/dL, dokter akan melakukan tes toleransi glukosa oral lanjutan.</li>\n</ul>\n<ul>\n<li>\n<strong>Tes toleransi glukosa oral (TTGO) lanjutan. </strong>Pada tes ini, pasien akan diminta berpuasa semalaman sebelum menjalani tes darah di pagi hari. Setelah darah pertama diambil, dokter akan memberikan air gula dengan kadar gula yang lebih tinggi dibanding TTGO awal. Kemudian, kadar gula darah akan diperiksa 3 kali setiap jam. Apabila 2 dari 3 pemeriksaan menunjukkan kadar gula darah tinggi, pasien akan didiagnosis menderita diabetes gestasional.</li>\n</ul>\n<p>Pada pasien yang telah didiagnosis diabetes gestasional, dokter akan menyarankan dilakukannya tes darah secara lebih rutin, terutama pada 3 bulan terakhir masa kehamilan. Bila terjadi komplikasi kehamilan, dokter akan memeriksa fungsi plasenta pasien guna memastikan bayi mendapat oksigen dan nutrisi yang tepat dalam rahim.</p>\n<p>Dokter juga akan kembali menjalankan tes darah setelah pasien melahirkan dan pada 6-12 minggu setelahnya, untuk memastikan kadar gula darah pasien sudah kembali normal. Pasien juga disarankan menjalani tes darah tiap 3 tahun sekali, meskipun kadar gula darah sudah kembali normal.</p>", "Pengobatan Diabetes Gestasional": "<p>Pengobatan diabetes gestasional bertujuan untuk mengendalikan kadar gula darah dan mencegah terjadinya komplikasi saat hamil dan melahirkan. Metode pengobatan diabetes gestasional meliputi:</p>\n<ul>\n<li>\n<strong>Pemeriksaan </strong><strong>kadar </strong><strong>gula </strong><strong>darah</strong> <strong>rutin</strong><strong>.</strong> Dokter akan menganjurkan pasien memeriksakan darah 4-5 kali sehari, terutama di pagi hari dan tiap selesai makan. Pasien dapat memeriksakan darah secara mandiri, menggunakan jarum kecil, dan meletakkan darah di cek gula darah.</li>\n<li>\n<strong>Diet sehat.</strong> Dokter akan menyarankan pasien untuk banyak mengonsumsi makanan berserat tinggi, seperti buah, sayuran, dan biji-bijian. Pasien juga disarankan untuk membatasi konsumsi makanan manis, serta makanan dengan kandungan lemak dan kalori tinggi.<br>\nMenurunkan berat badan saat sedang hamil tidak disarankan, karena tubuh sedang memerlukan tenaga ekstra. Oleh karena itu, bila ingin menurunkan berat badan, lakukanlah sebelum merencanakan kehamilan.<br>\nPola diet juga tidak sama pada setiap pasien. Oleh karena itu, konsultasikan dengan dokter mengenai pola diet yang tepat bagi Anda.</li>\n<li>\n<strong>Olahraga.&nbsp;</strong>Olahraga dapat merangsang tubuh memindahkan gula dari darah ke dalam sel untuk diubah menjadi tenaga.<br>\nManfaat lain dari olahraga rutin adalah membantu mengurangi rasa tidak nyaman saat hamil, seperti sakit punggung, kram otot, pembengkakan, sembelit, dan sulit tidur.</li>\n<li>\n<strong>Obat-obatan.</strong> Bila diet sehat dan olahraga belum mampu menurunkan kadar gula darah, dokter akan meresepkan <a href=\"https://www.alodokter.com/metformin\">metformin</a>. Bila metformin tidak efektif atau menimbulkan efek samping parah, dokter akan memberi suntik insulin. Sekitar 10-20 persen pasien diabetes gestasional memerlukan obat-obatan untuk menormalkan kadar gula darah.</li>\n</ul>\n<p>Bila kadar gula darah pada ibu hamil tetap tidak terkontrol atau belum juga melahirkan pada usia kehamilan lebih dari 40 minggu, dokter dapat memilih melakukan operasi <em>caesar</em> atau induksi untuk mempercepat persalinan.</p>\n<p>Diabetes gestasional dapat meningkatkan risiko bayi terlahir dengan komplikasi. Oleh karena itu, penting untuk melakukan <a href=\"https://www.alodokter.com/cari-rumah-sakit/ginekologi/konsultasi-kehamilan\">konsultasi kehamilan</a> secara rutin, agar perkembangan bayi tetap terpantau.</p>", "Komplikasi Diabetes Gestasional": "<p>Ibu hamil yang menderita diabetes gestasional tetap dapat melahirkan bayi yang sehat. Tetapi bila kondisi ini tidak ditangani dengan tepat, beberapa komplikasi dapat terjadi pada bayi saat lahir, seperti:</p>\n<ul>\n<li>Kelebihan berat badan saat lahir yang disebabkan oleh tingginya kadar gula dalam darah (<em>macrosomia</em>)<em>.</em>\n</li>\n<li>Lahir prematur yang mengakibatkan bayi kesulitan bernafas (<em>respiratory distress syndrome</em>)<em>. </em>Kondisi ini juga dapat terjadi pada bayi yang lahir tepat waktu.</li>\n<li>Lahir dengan gula darah rendah (<a href=\"https://www.alodokter.com/hipoglikemia\">hipoglikemia</a>) akibat produksi insulin yang tinggi. Kondisi ini dapat mengakibatkan kejang pada bayi, namun dapat ditangani dengan memberinya asupan gula.</li>\n<li>Risiko mengalami obesitas dan diabetes tipe 2 ketika dewasa.</li>\n</ul>\n<p>Selain pada bayi, ibu hamil juga berpotensi mengalami komplikasi, seperti hipertensi dan <a href=\"https://www.alodokter.com/preeklamsia\">preeklamsia</a>, yang dapat membahayakan nyawa ibu dan bayi. Ibu hamil juga berisiko terserang diabetes gestasional pada kehamilan berikutnya, atau malah terkena diabetes tipe 2.</p>", "Pencegahan Diabetes Gestasional": "<p>Hingga saat ini, belum diketahui apakah diabetes gestasional dapat dicegah atau tidak. Namun demikian, ada beberapa cara yang dapat dilakukan untuk menekan risiko terserang penyakit ini, yaitu:</p>\n<ul>\n<li>Memperbanyak konsumsi makanan dengan serat tinggi, seperti sayuran dan buah-buahan. Di samping itu, hindari makanan yang mengandung lemak atau kalori tinggi.</li>\n<li>Berolahraga secara teratur untuk menjaga kebugaran tubuh sebelum dan saat hamil. Dianjurkan untuk melakukan olahraga ringan hingga sedang, seperti berenang, jalan cepat, atau bersepeda minimal 30 menit per hari. Bila tidak memungkinkan, lakukan olahraga singkat namun berkala, seperti sering berjalan kaki atau melakukan pekerjaan rumah.</li>\n<li>Turunkan berat badan saat merencanakan kehamilan dengan menjalani pola makan sehat secara permanan. Langkah ini juga akan memberikan manfaat jangka panjang, seperti memiliki jantung sehat.</li>\n</ul>\n<p>&nbsp;</p>"}