{"Definisi Sleep Apnea": "<p><strong>Apnea tidur atau </strong><strong><em>s</em></strong><strong><em>leep apnea</em></strong><strong> adalah gangguan tidur yang menyebabkan pernapasan seseorang berhenti sementara selama beberapa kali saat sedang tidur. Kondisi ini dapat ditandai dengan mengorok saat tidur dan t</strong><strong>etap m</strong><strong>erasa mengantuk setelah tidur lama.</strong></p>\n<p>Istilah apnea pada sleep apnea berarti pernapasan terhenti atau berhenti bernapas. Penderita sleep apnea dapat berhenti bernapas selama sekitar 10 detik sebanyak ratusan kali selama tidur. Kondisi ini sangat berbahaya karena menyebabkan tubuhnya kekurangan oksigen. Pada wanita, kondisi ini terkadang bisa menyebabkan <a href=\"https://www.alodokter.com/ibu-yang-tidur-mendengkur-saat-hamil-bisa-membahayakan-bayi\" target=\"_blank\">mendengkur saat hamil</a>.</p>\n<a><img class=\"alignnone size-full wp-image-39771\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1591846385/attached_image/sleep-apnea-0-alodokter.jpg\" alt=\"Apnea tidur-Alodokter\" width=\"650\" height=\"433\"><br>\n<strong>Gejala Sleep Apnea</strong></a>\n<p>Pada banyak kasus, penderita tidak menyadari gejala sleep apnea. Beberapa gejala itu justru disadari oleh orang yang tidur sekamar dengan penderita. Beberapa gejala umum &nbsp;yang muncul saat penderita sleep apnea sedang tidur adalah:</p>\n<ul>\n<li>\n<a href=\"https://www.alodokter.com/dengkur\" target=\"_blank\">Mengorok</a> dengan keras.</li>\n<li>Berhenti bernapas, selama beberapa kali ketika sedang tidur.</li>\n<li>Tersengal-sengal berusaha mengambil napas saat sedang tidur.</li>\n<li>Terbangun dari tidur akibat merasa tercekik atau <a href=\"https://www.alodokter.com/?p=631852\" target=\"_blank\">batuk-batuk di malam hari</a>.</li>\n<li>Sulit tidur (<a href=\"https://www.alodokter.com/insomnia\" target=\"_blank\">insomnia</a>).</li>\n</ul>\n<p>Selain gejala yang muncul saat tidur, penderita sleep apnea juga bisa merasakan keluhan setelah bangun dari tidur, antara lain:</p>\n<ul>\n<li>Terbangun dengan mulut yang terasa kering.</li>\n<li>Sakit kepala ketika baru bangun tidur.</li>\n<li>Merasa sangat mengantuk di siang hari.</li>\n<li>Sulit berkonsentrasi, belajar, atau mengingat sesuatu.</li>\n<li>Mengalami perubahan mood dan mudah marah.</li>\n<li>Penurunan libido.</li>\n</ul>\n<h4><strong>Kapan harus ke dokter</strong></h4>\n<p>Pemeriksaan dokter diperlukan jika Anda mengalami gejala sleep apnea, seperti mengorok kencang dan berhenti bernapas berkali-kali ketika sedang tidur.</p>\n<p>Kebiasaan merokok dan minum alkohol berisiko menyebabkan sleep apnea. Bila Anda sulit berhenti merokok atau mengalami <a href=\"https://www.alodokter.com/kecanduan-alkohol\" target=\"_blank\">kecanduan alkohol</a>, sebaiknya berkonsultasilah dengan dokter untuk mendapatkan terapi.</p>\n<p>Jika Anda mengalami kelebihan berat badan atau <a href=\"https://www.alodokter.com/obesitas\" target=\"_blank\">obesitas</a>, berkonsultasilah dengan dokter gizi untuk menjalani program penurunan berat badan, agar risiko Anda untuk terkena sleep apnea lebih rendah. Dokter gizi akan mengatur pola makan yang sesuai dengan kondisi Anda dan menetapkan target penurunan berat badan yang aman.</p>", "Penyebab Sleep Apnea": "<p>Sleep apnea disebabkan oleh berbagai faktor. Berikut adalah beberapa jenis sleep apnea menurut penyebabnya:</p>\n<ul>\n<li>\n<strong><em>Obstructive sleep apnea<br>\n</em></strong><em>Obstructive sleep apnea</em> terjadi ketika otot di belakang tenggorokan terlalu rileks. Kondisi ini membuat saluran pernapasan menyempit atau menutup saat menarik napas, misalnya karena <a href=\"https://www.alodokter.com/memahami-kondisi-lidah-tertelan-dan-penanganan-yang-tepat\" target=\"_blank\">lidah tertelan</a>.</li>\n<li>\n<strong><em>Central sleep apnea<br>\n</em></strong><em>Central sleep apnea</em> terjadi saat otak tidak dapat mengirimkan sinyal dengan baik ke otot yang mengontrol pernapasan. Hal ini menyebabkan penderita tidak bisa bernapas selama beberapa waktu.</li>\n<li>\n<strong><em>Complex sleep apnea<br>\n</em></strong>Sleep apnea jenis ini merupakan gabungan dari <em>obstructive sleep apnea</em> dan <em>central sleep apnea</em>.</li>\n</ul>\n<h4><strong>Faktor risiko sleep apnea</strong></h4>\n<p>Apnea tidur dapat terjadi pada siapa saja, bahkan pada anak-anak. Seseorang akan lebih berisiko terkena sleep apnea jika memiliki beberapa faktor risiko di bawah ini:</p>\n<ul>\n<li>Berjenis kelamin laki-laki</li>\n<li>Berusia 40 tahun ke atas</li>\n<li>Memiliki amandel dan lidah yang besar atau rahang yang kecil</li>\n<li>Adanya hambatan pada hidung akibat tulang hidung yang bengkok</li>\n<li>Memiliki penyakit <a href=\"https://www.alodokter.com/alergi-obat\" target=\"_blank\">alergi</a> atau gangguan sinus</li>\n<li>Merokok</li>\n<li>Kecanduan alkohol</li>\n<li>Minum obat tidur</li>\n</ul>", "Diagnosis Sleep Apnea": "<p>Pada tahap awal pemeriksaan, dokter akan menanyakan gejala yang dialami oleh pasien, baik kepada pasien sendiri maupun kepada keluarganya, terutama yang tidur bersama pasien. Dokter kemudian akan melakukan pemeriksaan fisik.</p>\n<p>Setelah itu, dokter akan meminta pasien untuk menjalani pemeriksaan pola tidur yang disebut <em><a href=\"https://www.alodokter.com/mendeteksi-gangguan-tidur-dengan-sleep-study\" target=\"_blank\">sleep study</a></em>. Pada pemeriksaan ini, dokter akan memantau pola pernapasan dan fungsi tubuh pasien ketika sedang tidur, baik di rumah atau di klinik khusus di rumah sakit. Tes-tes yang dilakukan untuk mendeteksi sleep apnea adalah:</p>\n<ul>\n<li>\n<strong>Tes tidur di rumah<br>\n</strong>Pada pemeriksaan ini, pasien akan membawa pulang alat khusus yang dapat merekam dan mengukur detak jantung, kadar oksigen dalam darah, aliran napas, dan pola pernapasan ketika tidur.</li>\n<li>\n<strong>Polisomnografi (<em>nocturnal polysomnography</em>)<br>\n</strong>Pada pemeriksaan ini, dokter akan menggunakan peralatan yang memonitor aktivitas jantung, paru-paru, dan otak, pola pernapasan, gerakan lengan dan kaki, serta kadar oksigen dalam darah saat pasien tidur.</li>\n</ul>\n<p>Jika hasil tes menunjukkan bahwa pasien menderita <em>obstructive sleep apnea</em>, maka dokter akan merujuk pasien ke <a href=\"https://www.alodokter.com/cari-dokter/dokter-tht\" target=\"_blank\">dokter THT</a> untuk menyingkirkan penyumbatan pada hidung dan tenggorokan. Jika pasien menderita <em>central </em><em>sleep apnea</em>, dokter akan memberi rujukan ke <a href=\"https://www.alodokter.com/cari-dokter/dokter-saraf\" target=\"_blank\">dokter spesialis saraf</a>.</p>", "Pengobatan Sleep Apnea": "<p>Pengobatan apnea tidur tergantung pada kondisi pasien dan tingkat keparahan sleep apnea. Sleep apnea yang ringan dapat<a href=\"https://www.alodokter.com/belajar-cara-mengatasi-ngorok-tanpa-obat-obatan-di-sini\" target=\"_blank\"> ditangani secara mandiri</a>, misalnya dengan menurunkan berat badan, <a href=\"https://www.alodokter.com/ketahui-cara-efektif-berhenti-merokok-di-sini\" target=\"_blank\">berhenti merokok</a>, mengurangi minum minuman beralkohol, serta mengubah posisi tidur.</p>\n<p>Jika kondisinya sudah cukup parah, sleep apnea perlu mendapatkan penanganan secara medis, antara lain dengan:</p>\n<p><strong>Terapi khusus</strong></p>\n<p>Jika perubahan pola hidup tidak berhasil mengatasi gejala apnea tidur atau jika gejala yang muncul sudah cukup parah, maka penderita dianjurkan untuk menjalani terapi dengan alat-alat berikut:</p>\n<ul>\n<li>\n<strong>CPAP <em>(</em></strong><strong><em>c</em></strong><strong><em>ontinuous </em></strong><strong><em>p</em></strong><strong><em>ositive </em></strong><strong><em>a</em></strong><strong><em>irway </em></strong><strong><em>p</em></strong><strong><em>ressure)</em></strong><strong><em><br>\n</em></strong>Alat ini digunakan untuk meniupkan udara ke saluran pernapasan melalui masker yang menutupi hidung dan mulut penderita sleep apnea saat tidur. Tujuannya adalah untuk mencegah tenggorokan menutup dan meredakan gejala-gejala yang muncul.</li>\n<li>\n<strong>BPAP <em>(b</em></strong><strong><em>ilevel </em></strong><strong><em>p</em></strong><strong><em>ositive </em></strong><strong><em>a</em></strong><strong><em>irway </em></strong><strong><em>p</em></strong><strong><em>ressure</em></strong><strong><em>)<br>\n</em></strong>Alat ini bekerja dengan cara menaikkan tekanan udara saat pasien menarik napas dan menurunkan tekanan udara saat pasien mengembuskan napas. Dengan begitu, pasien akan lebih mudah untuk bernapas.</li>\n<li>\n<strong>MAD <em>(</em></strong><strong><em>m</em></strong><strong><em>andibular </em></strong><strong><em>a</em></strong><strong><em>dvancement </em></strong><strong><em>d</em></strong><strong><em>evice)</em></strong><strong><em><br>\n</em></strong>Alat ini didesain untuk menahan rahang dan lidah untuk mencegah penyempitan pada saluran pernapasan yang menyebabkan seseorang mendengkur. Namun, MAD tidak dianjurkan bagi penderita apnea tidur yang parah.</li>\n</ul>\n<p><strong>Operasi</strong></p>\n<p>Jika perubahan gaya hidup dan terapi dengan alat-alat di atas masih tidak berhasil memperbaiki gejala sleep apnea selama 3 bulan, maka penderita dapat menjalani operasi. Operasi yang dapat dilakukan untuk menangani sleep apnea meliputi:</p>\n<ul>\n<li>\n<strong><em>Uvulopalatopharyngoplasty<br>\n</em></strong>Pada prosedur ini, dokter akan mengangkat sebagian jaringan di bagian belakang mulut dan bagian atas tenggorokan, sekaligus mengangkat amandel dan kelenjar <a href=\"https://www.alodokter.com/pembesaran-adenoid\" target=\"_blank\">adenoid</a>, untuk mencegah pasien ngorok saat tidur.</li>\n<li>\n<strong>Ablasi radiofrekuensi<br>\n</strong>Prosedur ini digunakan untuk mengangkat sebagian jaringan di bagian belakang mulut dan bagian belakang tenggorokan, menggunakan gelombang energi khusus.</li>\n<li>\n<strong>Operasi reposisi rahang<br>\n</strong>Dalam <a href=\"https://www.alodokter.com/ketahui-lebih-jauh-tentang-operasi-rahang\" target=\"_blank\">operasi rahang</a> ini, tulang rahang bawah diposisikan lebih maju daripada tulang wajah. Tujuannya adalah untuk memperluas ruang di belakang lidah dan langit-langit.</li>\n<li>\n<strong>Stimulasi saraf<br>\n</strong>Dokter akan memasukkan alat khusus untuk menstimulasi saraf yang mengontrol pergerakan lidah, agar jalan napas tetap terbuka.</li>\n<li>\n<strong>Trakeostomi<br>\n</strong><a href=\"https://www.alodokter.com/mengenal-prosedur-trakeostomi-indikasi-dan-risikonya\" target=\"_blank\">Trakeostomi</a> dilakukan untuk menciptakan saluran pernapasan baru pada kondisi apnea tidur yang parah. Dokter akan membuat sayatan di leher pasien, kemudian memasukkan tabung metal atau plastik ke dalamnya.</li>\n</ul>", "Komplikasi dari Sleep Apnea": "<p>Jika tidak segera ditangani, sleep apnea dapat meningkatkan risiko penderitanya mengalami komplikasi berupa:</p>\n<ul>\n<li>Sakit kepala berkepanjangan</li>\n<li>Tekanan darah tinggi (<a href=\"https://www.alodokter.com/hipertensi\" target=\"_blank\">hipertensi</a>)</li>\n<li><a href=\"https://www.alodokter.com/diabetes-tipe-2\" target=\"_blank\">Diabetes tipe 2</a></li>\n<li><a href=\"https://www.alodokter.com/sindrom-metabolik\" target=\"_blank\">Sindrom metabolik</a></li>\n<li>Penyakit jantung</li>\n<li>Gangguan fungsi organ hati</li>\n<li><a href=\"https://www.alodokter.com/depresi\" target=\"_blank\">Depresi</a></li>\n</ul>\n<p>Selain komplikasi di atas, sleep apnea dapat mengganggu aktivitas sehari-hari penderitanya dan menurunkan performa dalam bekerja maupun belajar. Sleep apnea juga dapat meningkatkan risiko terjadinya kecelakaan saat berkendara akibat rasa kantuk dan penurunan kewaspadaan.</p>"}