{"Definisi Ejakulasi Dini": "<p><strong>Ejakulasi dini adalah suatu kondisi ketika seorang pria ejakulasi atau mengeluarkan sperma terlalu cepat saat melakukan hubungan seksual. </strong><strong>Kondisi ini dapat mengakibatkan tidak tercapainya klimaks atau kepuasan seksual pada pasangan atau pada pria itu sendiri.</strong></p>\n<p>Tiap pria dipastikan pernah mengalami ejakulasi dini. Jika hal ini terjadi sesekali, tidak perlu dikhawatirkan. Namun Anda disarankan menemui dokter jika 50 persen hubungan seksual yang pernah Anda lakukan berakhir dengan ejakulasi dini.</p>\n<a><img class=\"alignnone size-full wp-image-3991\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1591324514/attached_image/ejakulasi-dini-0-alodokter.jpg\" alt=\"ejakulasi dini-alodokter\" width=\"650\" height=\"434\"></a>\n<p>Sebenarnya tidak ada patokan pasti soal durasi berhubungan seksual yang baik karena hal ini tergantung kepada kepuasan masing-masing pasangan. Sebuah penelitian pernah dilakukan terkait berapa lama hubungan seks sebaiknya berlangsung. Hasilnya, rata-rata waktu bagi pria untuk mencapai ejakulasi setelah melakukan penetrasi adalah sekitar lima setengah menit.</p>", "Penyebab Ejakulasi Dini": "<p>Ejakulasi dini dapat disebabkan oleh faktor psikologis dan fisik. Penyebab psikologis dari ejakulasi dini meliputi stres, depresi, atau rasa cemas. Sedangkan penyebab fisik dari ejakulasi dini dapat berupa:</p>\n<ul>\n<li>Gangguan hormon tiroid</li>\n<li>Gangguan prostat</li>\n<li>Gangguan refleks</li>\n<li>Gangguan hormon lainnya</li>\n</ul>", "Pengobatan Ejakulasi Dini": "<p>Dokter akan mencari tahu penyebab ejakulasi dini dengan memeriksa riwayat kesehatan pasien, termasuk kondisi psikologisnya. Jika tidak ditemukan masalah dari sisi psikologis pasien maka dokter akan melakukan pemeriksaan laboratorium seperti pemeriksaan darah dan tes urine.</p>\n<p>Ada beberapa cara untuk menangani ejakulasi dini, antara lain dengan:</p>\n<ul>\n<li>Penanganan secara mandiri</li>\n<li>Menggunakan obat-obatan dari dokter</li>\n<li>Melakukan konseling ke psikiater bersama pasangan</li>\n</ul>"}