{"glibenclamide": "<p><strong>Glibenclamide atau glyburide adalah obat untuk mengendalikan kadar gula darah yang tinggi pada diabetes tipe 2.</strong> <strong>Obat ini tersedia dalam bentuk tablet dan hanya boleh dikonsumsi dengan resep dokter.</strong></p>\n<p>Saat mengalami <a href=\"https://www.alodokter.com/diabetes-tipe-2\" target=\"_blank\">diabetes tipe 2</a>, tubuh tidak dapat menggunakan dan menyimpan glukosa (gula) dengan baik. Akibatnya, kadar glukosa di dalam aliran darah meningkat. Jika dibiarkan, kadar gula darah tinggi bisa memicu komplikasi berbahaya.</p>\n<a><img class=\"alignnone size-full wp-image-11768\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1595911672/attached_image/glibenclamide-0-alodokter.jpg\" alt=\"Glibenclamide-Alodokter\" width=\"650\" height=\"433\"></a>\n<p>Glibenclamide bekerja dengan merangsang tubuh untuk memproduksi lebih banyak insulin dari biasanya untuk mengikat glukosa dalam aliran darah. Glibenclamide tidak diperuntukkan bagi penderita <a href=\"https://www.alodokter.com/diabetes-tipe-1\" target=\"_blank\">diabetes tipe 1</a> atau sedang mengalami komplikasi <a href=\"https://www.alodokter.com/ketoasidosis-diabetik\" target=\"_blank\">ketoasidosis diabetik</a>.</p>\n<p><strong>Merek dagang glibenclamide:</strong> Daonil, Fimediab, Glibenclamide, Glidanil, Gluconic, Glucovance, Harmida, Hisacha, Latibet, Libronil, Prodiabet, Prodiamel, Renabetic, Trodeb</p>\n<h3>Apa Itu Glibenclamide?</h3>\n<table>\n<tbody>\n<tr>\n<td width=\"133\">Golongan</td>\n<td width=\"468\">Antidiabetes sulfonilurea</td>\n</tr>\n<tr>\n<td width=\"133\">Kategori</td>\n<td width=\"468\">Obat resep</td>\n</tr>\n<tr>\n<td width=\"133\">Manfaat</td>\n<td width=\"468\">Membantu menurunkan kadar gula dalam darah pada penderita <a href=\"https://www.alodokter.com/diabetes\" target=\"_blank\">diabetes</a> tipe 2</td>\n</tr>\n<tr>\n<td width=\"133\">Dikonsumsi oleh</td>\n<td width=\"468\">Dewasa</td>\n</tr>\n<tr>\n<td width=\"133\">Glibenclamide untuk ibu hamil dan menyusui</td>\n<td width=\"468\">\n<strong>Kategori C: </strong>Studi pada binatang percobaan memperlihatkan adanya efek samping terhadap janin, namun belum ada studi terkontrol pada wanita hamil. Obat hanya boleh digunakan jika besarnya manfaat yang diharapkan melebihi besarnya risiko terhadap janin.Belum diketahui apakah glibenclamide dapat terserap ke dalam ASI atau tidak. Bila Anda sedang menyusui, jangan menggunakan obat ini tanpa berkonsultasi dulu dengan dokter.</td>\n</tr>\n<tr>\n<td width=\"133\">Bentuk obat</td>\n<td width=\"468\">Tablet</td>\n</tr>\n</tbody>\n</table>\n<h3><strong>Peringatan Sebelum Mengonsumsi Glibenclamide:</strong></h3>\n<p>Glibenclamide tidak boleh digunakan secara sembarangan dan harus digunakan sesuai resep dokter. Sebelum mengonsumsi glibenclamide, Anda perlu memperhatikan beberapa hal berikut:</p>\n<ul>\n<li>Jangan mengonsumsi glibenclamide bila memiliki alergi terhadap obat ini.</li>\n<li>Hati-hati menggunakan glibenclamide jika Anda berusia 60 tahun ke atas, karena lebih berisiko mengalami <a href=\"https://www.alodokter.com/hipoglikemia\" target=\"_blank\">hipoglikemia</a>.</li>\n<li>Hati-hati menggunakan glibenclamide jika Anda menderita gangguan ginjal dan hati, <a href=\"https://www.alodokter.com/defisiensi-glukosa-6-fosfat-dehidrogenase\" target=\"_blank\">defisiensi G6PD</a>, atau <a href=\"https://www.alodokter.com/porfiria\" target=\"_blank\">porfiria</a>.</li>\n<li>Beri tahu dokter obat-obat lain yang sedang dikonsumsi, termasuk suplemen dan obat herbal.</li>\n<li>Beri tahu dokter riwayat penyakit Anda, terutama <a href=\"https://www.alodokter.com/penyakit-liver\" target=\"_blank\">penyakit liver</a>, penyakit ginjal, <a href=\"https://www.alodokter.com/penyakit-tiroid\" target=\"_blank\">penyakit tiroid</a>, gangguan hormon, <a href=\"https://www.alodokter.com/gangguan-elektrolit\" target=\"_blank\">gangguan elektrolit</a>, dan gangguan sistem saraf.</li>\n<li>Beri tahu dokter jika Anda berencana menjalani perawatan gigi atau operasi.</li>\n<li>Hindari konsumsi minuman beralkohol selama mengonsumsi glibenclamide, karena bisa meningkatkan risiko gula darah rendah dan menyebabkan mual dan muntah.</li>\n<li>Glibenclamide dapat membuat Anda lebih sensitif terhadap sinar matahari. Oleh sebab itu, hindari paparan sinar matahari secara berlebihan serta gunakan <a href=\"https://www.alodokter.com/tabir-surya-sahabat-kulit-putih\" target=\"_blank\">tabir surya</a> jika keluar rumah.</li>\n<li>Konsultasikan terlebih dulu dengan dokter jika Anda sedang hamil, menyusui, atau merencanakan kehamilan.</li>\n<li>Segera ke dokter jika muncul <a href=\"https://www.alodokter.com/alergi-obat\" target=\"_blank\">reaksi alergi obat</a> atau terjadi overdosis saat menggunakan glibenclamide.</li>\n</ul>\n<h3><strong>Dosis dan Aturan Pakai Glibenclamide</strong></h3>\n<p>Dosis awal glibenclamide adalah 2,5–5 mg per hari. Dosis bisa ditingkatkan setiap minggu sampai dosis maksimal 20 mg per hari. Untuk dosis yang lebih dari 10 mg per hari, glibenclamide bisa dikonsumsi 2 kali sehari.</p>\n<h3><strong>Cara Mengonsumsi Glibenclamide dengan Benar</strong></h3>\n<p>Selalu ikuti aturan pakai dan dosis yang diberikan oleh <a href=\"https://www.alodokter.com/cari-dokter/dokter-penyakit-dalam\" target=\"_blank\">dokter</a>. Jangan lupa untuk membaca petunjuk penggunaan yang ada di kemasan. Jika ragu, konsultasikan kembali dengan dokter.</p>\n<p>Glibenclamide sebaiknya diminum saat sarapan. Agar lebih efektif, konsumsi obat ini di waktu yang sama setiap harinya.</p>\n<p>Jika lupa mengonsumsi glibenclamide pada pagi hari, konsumsi obat ini pada jam makan berikutnya. Tapi jika Anda lupa sampai keesokan harinya, jangan menggandakan dosis.</p>\n<p>Konsumsi glibenclamide secara rutin sesuai dosis yang telah ditentukan. Jangan menambah atau mengurangi dosis. Jika ingin mengganti merek glibenclamide, konsultasikan kembali dengan dokter. Hal ini karena kandungan glibenclamide yang ada di masing-masing merek bisa saja berbeda.</p>\n<p>Konsultasikan terlebih dahulu dengan dokter sebelum memulai berolahraga, karena olahraga dapat memengaruhi kadar gula darah.</p>\n<p>Selama mengonsumsi glibenclamide, Anda disarankan untuk memeriksakan kadar gula darah secara rutin. Selain rutin mengonsumsi glibenclamide, disarankan untuk mengonsumsi makanan yang bergizi untuk membantu mengontrol kadar gula dalam darah.</p>\n<p>Pengobatan untuk diabetes memerlukan waktu seumur hidup. Oleh sebab itu, rutin kontrol dengan dokter, ikuti dosis glibenclamide yang diberikan oleh dokter, dan jangan menghentikan pengobatan tanpa berkonsultasi dulu dengan dokter.</p>\n<p>Simpan glibenclamide di ruangan dengan suhu kamar. Jauhkan dari jangkauan anak-anak, dari panas, dan paparan sinar matahari langsung.</p>\n<h3><strong>Interaksi Glibenclamide dengan Obat Lain</strong></h3>\n<p>Berikut ini adalah beberapa efek interaksi yang dapat terjadi jika mengonsumsi glibenclamide bersama dengan obat-obatan lain:</p>\n<ul>\n<li>Peningkatan kadar glibenclamide dalam darah jika dikonsumsi bersama <a href=\"https://www.alodokter.com/antijamur\" target=\"_blank\">antijamur</a>, seperti miconazole dan fluconazole</li>\n<li>Peningkatan efek hipoglikemia dari glibenclamide jika dikonsumsi bersama obat golongan MAOI, <a href=\"https://www.alodokter.com/fenilbutazon\" target=\"_blank\">fenilbutazon</a>, probenecid, <a href=\"https://www.alodokter.com/ace-inhibitor\" target=\"_blank\">ACE inhibitor</a>, penghambat Beta, atau antibiotik, seperti chloramphenicol, ciprofloxacin, <a href=\"https://www.alodokter.com/sulfonamida\" target=\"_blank\">sulfonamida</a>, atau tetracycline</li>\n<li>Penurunan efektivitas glibenclamide dalam menurunkan kadar gula darah jika digunakan bersama <a href=\"https://www.alodokter.com/rifampicin\" target=\"_blank\">rifampicin</a>, barbiturat, <a href=\"https://www.alodokter.com/kortikosteroid\" target=\"_blank\">kortikosteroid</a>, diuretik, <a href=\"https://www.alodokter.com/pil-kb\" target=\"_blank\">pil KB</a>, atau hormon tiroid</li>\n<li>Peningkatan risiko terjadinya kerusakan hati jika dikonsumsi bersama bosentan</li>\n</ul>\n<h3><strong>Efek Samping dan Bahaya Glibenclamide</strong></h3>\n<p>Sejumlah efek samping yang mungkin timbul akibat mengonsumsi glibenclamide adalah:</p>\n<ul>\n<li>Berat badan meningkat</li>\n<li>Mual</li>\n<li>Sensasi terbakar di dada</li>\n<li>Perut terasa penuh</li>\n</ul>\n<p>Lakukan pemeriksaan ke dokter jika efek samping yang disebutkan di atas tidak membaik atau malah semakin parah.</p>\n<p>Segera ke dokter jika muncul reaksi alergi obat yang ditandai dengan munculnya ruam merah yang terasa gatal di kulit, bengkak pada bibir dan kelopak mata, dan kesulitan bernapas, atau muncul efek samping yang lebih serius, seperti:</p>\n<ul>\n<li>Hipoglikemia (kadar gula darah yang terlalu rendah), yang ditandai dengan gemetar, rasa lapar yang berlebihan, pusing, penglihatan kabur, keringat yang berlebihan, denyut jantung yang lebih cepat</li>\n<li>Tanda infeksi, seperti demam dan sakit tenggorokan</li>\n<li>Kulit dan bagian putih mata (sklera) menguning atau <a href=\"https://www.alodokter.com/penyakit-kuning\" target=\"_blank\">penyakit kuning</a>\n</li>\n<li>Rasa lelah atau lemas yang berlebihan</li>\n<li>Bengkak di tangan atau kaki</li>\n</ul>\n<p>Penderita diabetes perlu melakukan kontrol secara berkala untuk mengetahui kadar gula dan mencegah timbulnya hiperglikemia atau kadar gula darah tinggi yang ditandai dengan mudah haus, sering buang air kecil, dan napas yang cepat. Jika hal ini terjadi, dokter mungkin akan meningkatkan dosis glibenclamide.</p>"}