{"Definisi Penyakit Gondok": "<p><strong>Penyakit gondok adalah kondisi ketika terdapat benjolan di leher akibat kelenjar tiroid yang membesar. Kelenjar tiroid dimiliki oleh pria maupun wanita. Pada pria, kelenjar tiroid terletak tepat di bawah jakun.</strong></p> <p><img class=\"alignnone size-full wp-image-11157\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1581044246/attached_image/penyakit-gondok-alodokter.jpg\" alt=\"\" width=\"650\" height=\"433\"></p> <p>Pada kondisi normal, kelenjar tiroid tidak tampak menonjol. Fungsi kelenjar ini adalah untuk menghasilkan hormon tiroid, yang mengatur berbagai fungsi normal tubuh, seperti denyut jantung, suhu tubuh, dan kekuatan otot.</p> <p>Gejala yang dialami oleh penderita penyakit gondok dapat berbeda-beda, tergantung dari pengaruhnya terhadap hormon tiroid dalam tubuh, apakah meningkat, menurun, atau tetap normal.</p>", "Penyebab Penyakit Gondok": "<p>Meskipun pada beberapa kasus, gondok dapat muncul tanpa penyebab yang pasti, namun secara umum, gondok disebabkan oleh sejumlah kondisi berikut:</p> <ul> <li> <strong>Kekurangan</strong> <strong>y</strong><strong>o</strong><strong>dium.</strong> Kelenjar tiroid memerlukan yodium untuk memproduksi hormon tiroid. <a href=\"https://www.alodokter.com/kekurangan-yodium\">Kekurangan yodium</a> akan membuat kelenjar tiroid bekerja lebih keras dan akhirnya membesar.</li> <li> <strong>Makanan</strong><strong>.</strong> Contoh makanan yang jika dikonsumsi secara berlebihan dapat menimbulkan penyakit gondok adalah kacang kedelai, bayam, dan tahu.</li> <li> <strong>Penyakit Graves</strong>. <a href=\"https://www.alodokter.com/penyakit-graves\">Penyakit Graves</a> terjadi ketika kelenjar tiroid terlalu aktif dalam memproduksi hormon, akibat reaksi sistem kekebalan tubuh yang menyerang kelenjar tiroid. Kelenjar tiroid yang terlalu aktif (hipertiroidisme) akan mengakibatkan kelenjar tiroid membesar.</li> <li> <strong>Penyakit Hashimoto</strong>. Rendahnya produksi hormon pada <a href=\"https://www.alodokter.com/penyakit-hashimoto\" target=\"_blank\">penyakit Hashimoto</a> membuat <a href=\"https://www.alodokter.com/kelenjar-pituitari-master-kelenjar-yang-kendalikan-banyak-fungsi-tubuh\">kelenjar pituitari</a> menghasilkan hormon yang merangsang kelenjar tiroid secara berlebihan. Hal inilah yang membuat kelenjar tiroid membesar.</li> <li> <strong>Kanker tiroid</strong>. <a href=\"https://www.alodokter.com/kanker-tiroid\">Kanker tiroid</a> dapat menyebabkan pembengkakan pada salah satu sisi kelenjar tiroid.</li> <li> <strong>Kehamilan</strong>. Hormon HCG (<em>human chorionic gonadotropin</em>) yang diproduksi tubuh selama kehamilan dapat menyebabkan pembesaran kelenjar tiroid.</li> <li> <strong>Merokok</strong>. Gondok dapat disebabkan oleh kebiasaan merokok. Hal ini terkait dengan kandungan tiosianat pada rokok, yang dapat memengaruhi kemampuan tubuh dalam menyerap yodium.</li> </ul>", " Faktor Risiko Penyakit Gondok ": "<p>Penyakit gondok dapat dialami oleh siapa saja. Akan tetapi, beberapa faktor di bawah ini membuat seseorang lebih berisiko terkena penyakit gondok:</p> <ul> <li>Berusia 40 tahun ke atas</li> <li>Berjenis kelamin wanita</li> <li>Mengonsumsi obat lithium atau <a href=\"https://www.alodokter.com/amiodarone\">amiodarone</a> </li> <li>Pernah menjalani radioterapi pada area leher atau dada</li> <li>Pernah mengalami <a href=\"https://www.alodokter.com/penyakit-autoimun-berarti-tubuh-menyerang-diri-sendiri\">penyakit autoimun</a>, atau memiliki anggota keluarga dengan penyakit autoimun.</li> <li>Dalam masa puber dan menopause.</li> </ul>", " Gejala Penyakit Gondok ": "<p>Gejala utama penyakit gondok adalah munculnya <a href=\"https://www.alodokter.com/benjolan-di-leher-bisa-jadi-tanda-penyakit-serius\">benjolan di leher</a>. Namun, tidak semua orang menyadari munculnya benjolan ini, terutama bila ukurannya masih kecil dan tidak mengakibatkan perubahan kadar hormon tiroid.</p> <p>Pada beberapa penderita, benjolan di leher akibat pembesaran kelenjar tiroid dapat disertai gejala berupa:</p> <ul> <li>Sulit menelan (<a href=\"https://www.alodokter.com/disfagia\">disfagia</a>)</li> <li>Sulit bernapas</li> <li>Suara serak dan batuk</li> <li>Nyeri di area leher.</li> </ul> <p>Selain munculnya benjolan di leher, penyakit gondok dapat mengakibatkan perubahan pada kadar hormon tiroid dalam darah. Peningkatan hormon tiroid akan menimbulkan gejala <a href=\"https://www.alodokter.com/hipertiroidisme\">hipertiroid</a>, dan sebaliknya, penurunan kadar hormon tiroid akan menimbulkan gejala <a href=\"https://www.alodokter.com/hipotiroidisme\">hipotiroid</a>. Namun, kadar hormon tiroid bisa juga tetap normal, sehingga tidak menimbulkan keluhan.</p> <p>Bila terkena penyakit gondok, apalagi sampai mengakibatkan perubahan kadar hormon tiroid, waspadailah beberapa gejala berikut:</p> <ul> <li>Demam</li> <li>Lemas</li> <li>Mual dan muntah</li> <li>Nyeri perut</li> <li>Diare atau konstipasi</li> <li>Keringat berlebih atau merasa kedinginan</li> <li>Berat badan meningkat atau menurun drastis</li> <li>Sesak napas</li> <li>Kejang</li> <li> <a href=\"https://www.alodokter.com/penurunan-kesadaran\">Penurunan kesadaran</a>.</li> </ul>", "Diagnosis Penyakit Gondok": "<p>Penyakit gondok akan terlihat sebagai benjolan di leher. Dokter akan meraba leher pasien dan meminta pasien untuk menelan, agar dapat dipastikan benjolan tersebut adalah kelenjar tiroid. Guna memastikan diagnosis, dokter akan melakukan pemeriksaan lanjutan berupa:</p> <ul> <li> <strong>USG tiroid.</strong> Pemeriksaan <a href=\"https://www.alodokter.com/cari-rumah-sakit/endokrinologi/usg-leher\">USG tiroid</a> dilakukan untuk mengetahui ukuran gondok dan melihat apakah terdapat benjolan lain yang tidak dapat teraba atau terlihat dari luar.</li> <li> <strong>Pemeriksaan hormon.</strong> Pemeriksaan dilakukan untuk melihat perubahan kadar hormon tiroid berupa <a href=\"https://www.alodokter.com/ini-kegunaan-pemeriksaan-hormon-tiroksin\" target=\"_blank\">tiroksin (T4)</a>, triiodotironin (T3), dan hormon TSH yang memengaruhi kelenjar tiroid.</li> <li> <strong>Pemeriksaan nuklir</strong>. Pemindaian ini dilakukan dengan terlebih dahulu menyuntikkan zat radioaktif ke dalam pembuluh darah. Kemudian, kamera khusus akan digunakan untuk mengambil gambar tiroid. Dengan cara ini, ukuran dan lokasi gondok dapat terlihat lebih jelas.</li> <li> <strong>Biopsi.</strong> Biopsi dilakukan dengan mengambil sampel jaringan atau cairan dari kelenjar tiroid, untuk kemudian diperiksa di laboratorium.</li> </ul>", "Pengobatan Penyakit Gondok": "<p>Metode pengobatan penyakit gondok berbeda-beda, tergantung kepada ukuran benjolan, kadar hormon tiroid, gejala yang dirasakan, serta penyebab yang mendasarinya. Pada benjolan kecil yang tidak menimbulkan gejala, pengobatan tidak diperlukan. Namun, dokter tetap akan memantau perkembangan kondisi pasien.</p> <p>Bagi pasien yang kekurangan yodium, dokter akan menyarankan untuk <a href=\"https://www.alodokter.com/jaga-asupan-yodium-harian-demi-kesehatan-anda\">mencukupi asupan yodium</a>, yaitu 150 mikrogram setiap hari. Asupan yodium bisa didapatkan dari makanan yang tinggi yodium, seperti ikan laut, kerang, udang dan rumput laut, atau <a href=\"https://www.alodokter.com/pentingnya-mengonsumsi-garam-beryodium\">garam beryodium</a>.</p> <p>Meskipun begitu, jangan mengonsumsi makanan yang mengandung yodium secara berlebihan. Seperti telah dijelaskan sebelumnya, kelebihan yodium juga dapat memicu gondok. Oleh karena itu, sebaiknya mintalah saran dari dokter dalam pemenuhan asupan yodium.</p> <p>Secara umum, penyakit gondok bisa diatasi dengan beberapa cara berikut:</p> <ul> <li> <strong>Levotiroksin</strong>. Obat ini digunakan untuk mengatasi penyakit gondok dengan kadar hormon tiroid yang rendah.</li> <li> <strong>Obat antitiroid (misalnya propylthiouracil atau methimazole). </strong>Obat ini diberikan pada penyakit gondok dengan kadar hormon tiroid yang tinggi.</li> <li> <strong>Operasi pengangkatan tiroid. </strong>Jika ukuran gondok cukup besar hingga menyebabkan gangguan dalam bernapas dan membuat penderita sulit menelan, dokter dapat menganjurkan operasi pengangkatan tiroid (<a href=\"https://www.alodokter.com/cari-rumah-sakit/endokrinologi/operasi-tiroid\">tiroidektomi</a>). Prosedur bedah ini bertujuan untuk mengangkat sebagian atau seluruh kelenjar tiroid. Operasi juga disarankan jika gondok disebabkan oleh kanker tiroid.</li> <li> <strong>Terapi nuklir tiroid. </strong>Terapi nuklir akan menghancurkan sel-sel tiroid, sehingga ukuran gondok mengecil. Meski demikian, metode ini dapat menyebabkan hipotiroidisme, sehingga perlu diberikan tambahan hormon dari luar (<a href=\"https://www.alodokter.com/terapi-penggantian-hormon\">terapi hormon</a>).</li> </ul>", "Komplikasi Penyakit Gondok": "<p>Apabila tidak ditangani dengan baik, gondok dapat menyebabkan beberapa komplikasi di bawah ini, terutama jika ukuran gondok cukup besar:</p> <ul> <li><a href=\"https://www.alodokter.com/limfoma\">Limfoma</a></li> <li>Perdarahan</li> <li>Kanker tiroid</li> <li> <a href=\"https://www.alodokter.com/sepsis\">Sepsis</a>.</li> </ul>"}