{"Definisi Kanker Kulit Melanoma": "<p>Kanker kulit melanoma adalah jenis kanker yang berkembang pada melanosit, sel pigmen kulit yang berfungsi sebagai penghasil melanin. Melanin inilah yang berfungsi menyerap sinar ultraviolet dan melindungi kulit dari kerusakan. Melanoma adalah jenis kanker kulit yang jarang dan sangat berbahaya. Kondisi ini dimulai dari kulit manusia dan bisa menyebar ke organ lain dalam tubuh. Kemunculan&nbsp;<a href=\"https://www.alodokter.com/tahi-lalat\" target=\"_blank\">tahi lalat</a>&nbsp;baru atau perubahan pada&nbsp;<a href=\"https://www.alodokter.com/jadi-begini-cara-menghilangkan-tahi-lalat\" target=\"_blank\">tahi lalat</a>&nbsp;yang sudah ada biasanya menjadi pertanda umum atau&nbsp;<a href=\"https://www.alodokter.com/kanker-kulit-melanoma/gejala/\" target=\"_blank\">gejala&nbsp;melanoma</a>. Hal ini bisa terjadi di seluruh tubuh, tapi beberapa bagian tubuh yang sering mengalami kemunculannya adalah:</p> <ul> <li>Wajah</li> <li>Tangan</li> <li>Punggung</li> <li>Kaki</li> </ul> <p>Melanoma memiliki bentuk yang tidak beraturan dan lebih dari satu warna. Tahi lalat yang terserang melanoma bisa terasa gatal dan bisa mengalami pendarahan, selain itu, ukurannya juga bisa melebihi tahi lalat normal. Untuk membedakan antara tahi lalat normal dan melanoma, <a href=\"https://www.alodokter.com/kanker-kulit-melanoma/gejala/\" target=\"_blank\">daftar ABCDE</a> sudah dikembangkan untuk orang-orang.</p> <p><img class=\"alignnone size-full wp-image-1360\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1469508232/attached_image/kanker-kulit-melanoma-alodokter.jpg\" alt=\"Melanoma-Alodokter\" width=\"650\" height=\"433\"></p>", "Penderita Kanker Kulit Melanoma": "<p>Menurut data WHO, ada sekitar 132.000 kasus melanoma muncul setiap tahunnya di seluruh dunia. Setiap 3 kasus kanker ditemukan satu kasus kanker kulit melanoma dan diperkirakan ini akan terus meningkat karena lapisan ozon di langit yang terus menipis. Pengurangan lapisan ozon 10 persen saja dapat menyebabkan peningkatan insiden kanker kulit melanoma sebesar 4500 tambahan kasus baru.</p> <p>Risiko melanoma lebih besar menyerang wanita yang berusia di bawah 40 tahun. Kanker kulit jenis ini dapat berakibat fatal jika tidak didiagnosis secara awal.</p>", "Penyebab Kanker Kulit Melanoma": "<p>Melanoma terjadi ketika sel-sel pigmen kulit berkembang secara tidak normal. Hingga kini, belum diketahui kenapa hal ini terjadi. Sebagian orang&nbsp;yang beranggapan&nbsp;<a href=\"https://www.alodokter.com/kanker-kulit-melanoma/penyebab/\" target=\"_blank\">penyebab munculnya melanoma</a>&nbsp;dikarenakan kulit yang terlalu sering terpapar sinar ultraviolet (UV) alami atau buatan. Tapi ternyata tidak semua orang yang sering terpapar UV menjadi penderita melanoma. Para peneliti masih berupaya mencari tahu penyebabnya. Beberapa faktor yang diketahui bisa meningkatkan kemungkinan terjangkit melanoma adalah memiliki banyak tahi lalat atau bintik di kulit, berkulit pucat dan mudah terbakar, memiliki anggota keluarga yang menderita melanoma, serta yang berambut merah atau pirang.</p>", "Diagnosis Kanker Kulit Melanoma": "<p>Dokter bisa&nbsp;<a href=\"https://www.alodokter.com/kanker-kulit-melanoma/diagnosis/\" target=\"_blank\">mendiagnosis melanoma&nbsp;</a>setelah melakukan pemeriksaan fisik. Dokter akan merujuk Anda untuk menemui dokter spesialis kulit (dermatologi) atau dokter bedah plastik jika mereka mengira Anda menderita melanoma. Jadi jika Anda melihat ada perubahan pada bentuk tahi lalat, segera temui dokter.</p> <p>Pada sebagian besar kasus yang ada, jaringan tahi lalat yang dianggap mencurigakan akan diangkat dengan pembedahan dan dipelajari apakah telah menjadi kanker. Proses ini dikenal dengan istilah biopsi. Sedangkan untuk memeriksa apakah melanoma sudah menyebar ke bagian tubuh lainnya, prosedur biopsi nodus sentinel juga bisa dilakukan.<strong>&nbsp;</strong></p>", "Pengobatan Kanker Kulit Melanoma": "<p>Salah satu prosedur utama&nbsp;<a href=\"https://www.alodokter.com/kanker-kulit-melanoma/pengobatan/\" target=\"_blank\">pengobatan melanoma</a>&nbsp;adalah operasi, meski semua jenis penanganan yang dilakukan tergantung dengan kondisi Anda. Operasi bisa sukses jika melanoma terdiagnosis di tahap awal. Tapi, untuk mencegah melanoma muncul kembali, Anda harus menjalani perawatan lanjutan. &nbsp;Jika melanoma tidak terdiagnosis hingga pada tahap paling parah, perawatan yang dilakukan hanya bisa memperlambat penyebaran kanker dan meredakan gejala yang terjadi. Pada tahap ini, biasanya dibutuhkan obat-obatan, misalnya kemoterapi.</p>", "Kemunculan kembali melanoma": "<p>Ada kemungkinan melanoma akan kembali jika sebelumnya Anda pernah menderita melanoma. Jika kanker sudah menyebar dan parah, maka risiko Anda terkena kembali akan meningkat.</p> <p>Anda mungkin harus melakukan pemeriksaan secara teratur untuk memonitor kesehatan, terutama jika tim penanganan kanker Anda merasa bahwa ada kemungkinan besar melanoma akan muncul kembali. Cara memeriksa apakah ada&nbsp;<a href=\"https://www.alodokter.com/tumor/\" target=\"_blank\">tumor&nbsp;</a>di kulit dan kelenjar limfe Anda, biasanya akan diajari oleh tim dokter yang bertugas.</p>", "Pencegahan Kanker Kulit Melanoma": "<p>Anda bisa menurunkan risiko terkena melanoma dengan menghindarkan kulit agar tidak terkena paparan langsung sinar ultraviolet, baik yang alami maupun buatan, meski kemunculan melanoma tidak selalu bisa dicegah.&nbsp;Salah satu&nbsp;<a href=\"https://www.alodokter.com/kanker-kulit-melanoma/pencegahan/\" target=\"_blank\">pencegahan melanoma</a>&nbsp;yang mudah dilakukan adalah gunakan tabir surya dan kenakan pakaian yang lengkap untuk melindungi kulit dari paparan sinar matahari yang merusak.</p> <p>Untuk meningkatkan keberhasilan penanganan dan agar bisa mendapatkan diagnosis sejak awal, Anda disarankan untuk memeriksa tahi lalat dan bintik-bintik secara teratur.</p>"}