{"Definisi Phthisis Bulbi": "<p><strong>Phthisis bulbi adalah kerusakan </strong><strong>parah pada</strong><strong> bola mata yang </strong><strong>merupakan fase akhir</strong><strong> (<em>end-stage</em>)</strong><strong> dari kerusakan mata</strong><strong>. Kondisi ini dapat disebabkan oleh </strong><strong>beragam gangguan pada mata, seperti </strong><strong>infeksi berat, cedera, peradangan, tumor, gangguan pembuluh darah, dan komplikasi akibat operasi</strong><strong> mata</strong><strong>.</strong></p> <p>Phthisis bulbi dapat ditandai dengan penyusutan ukuran bola mata, perubahan susunan mata, dan penurunan bahkan kehilangan fungsi penglihatan atau <a href=\"https://www.alodokter.com/buta\">buta</a>. Gejala-gejala akan memburuk seiring waktu.</p> <p><img class=\"alignnone wp-image-1789536\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1582275700/attached_image/phthisis-bulbi-alodokter.jpg\" alt=\"Phitisis Bulbi\" width=\"649\" height=\"433\"></p> <p>Phthisis bulbi tidak dapat disembuhkan, namun penyakit yang mendasarinya bisa diobati untuk mencegah terjadinya phthisis bulbi. Jika phthisis bulbi telah terjadi, pengobatan yang dilakukan umumnya tidak akan mengembalikan fungsi penglihatan, namun dapat meredakan gejala, mencegah terjadinya komplikasi, serta memperbaiki tampilan mata yang telah rusak.</p>", "Gejala Phthisis Bulbi": "<p>Phthisis bulbi yang merupakan fase akhir dari kerusakan mata yang bersifat kronis. Pada fase ini akan terjadi penurunan volume bola mata, penyusutan ukuran bola mata (<em>axial length</em>), dan penebalan sklera (bagian putih bola mata).</p> <p>Saat mata mencapai fase ini, bisa terjadi beberapa keluhan dan gejala berikut: <em>&nbsp;</em></p> <ul> <li>Penurunan bahkan kehilangan fungsi penglihatan</li> <li>Munculnya pembuluh darah baru pada selaput pelangi (iris)</li> <li>Penggumpalan kalsium atau tumbuhnya tulang pada mata</li> <li>Nyeri pada mata</li> </ul> <h4><strong>Kapan harus ke dokter&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </strong></h4> <p>Untuk mencegah terjadinya phthisis bulbi, lakukan <a href=\"https://www.alodokter.com/cari-dokter/dokter-mata\">pemeriksaan ke dokter</a> jika Anda mengalami keluhan atau gangguan pada mata.</p> <p>Anda juga perlu melakukan pemeriksaan ke dokter jika terjadi penurunan fungsi penglihatan dan memberatnya keluhan atau gejala yang dirasakan pada mata.</p>", "Penyebab Phthisis Bulbi": "<p>Phthisis bulbi dapat terjadi akibat beragam gangguan dan penyakit pada mata. Gangguan tersebut dapat bersifat keturunan atau terjadi dengan sendirinya. Beberapa gangguan mata yang dapat menyebabkan terjadinya phthisis bulbi adalah:</p> <ul> <li> <strong>Infeksi<br> </strong>Infeksi mata berat, seperti <a href=\"https://www.alodokter.com/keratitis\">keratitis</a>, <a href=\"https://www.alodokter.com/endoftalmitis\" target=\"_blank\">endoftalmitis</a>, dan panoftalmitis, dapat menyebabkan kerusakan berat pada mata jika tidak ditangani dengan benar.</li> </ul> <ul> <li> <strong>Ablasi retina kronis<br> </strong><a href=\"https://www.alodokter.com/ablasi-retina\">Ablasi retina</a> adalah terlepasnya retina dari bagian koroid. Kondisi ini dapat menyebabkan aliran darah ke mata terganggu, sehingga mata kekurangan asupan nutrisi. Lama-kelamaan, ablasi retina akan menyebabkan terjadinya phthisis bulbi.</li> </ul> <ul> <li> <strong>Komplikasi akibat operasi </strong><strong>mata<br> </strong>Salah satu komplikasi operasi mata adalah kerusakan jaringan mata, dan hal ini berisiko menyebabkan phthisis bulbi.</li> </ul> <ul> <li> <strong>Penyakit p</strong><strong>eradangan</strong><strong> kronis<br> </strong>Peradangan jangka panjang pada mata, seperti <a href=\"https://www.alodokter.com/uveitis\">uveitis</a>, dapat menyebabkan gangguan pada mata yang bisa berkembang menjadi phthisis bulbi. Penyakit lain yang bisa menyebabkan peradangan pada mata adalah penyakit autoimun.</li> </ul> <ul> <li> <strong><em>Persistance </em></strong><strong><em>h</em></strong><strong><em>yperplastic </em></strong><strong><em>p</em></strong><strong><em>rimary </em></strong><strong><em>v</em></strong><strong><em>itreous</em></strong><strong> (PHPV)<br> </strong>PHPV merupakan gangguan perkembangan mata dengan gejala khas berupa <em>leukocoria</em> (bayangan putih pada kornea), <em>micropthalmia</em> (bola mata kecil), dan katarak. Penyakit ini disebabkan oleh kelainan genetik. Gejala penyakit ini akan terlihat 1–2 minggu setelah lahir.</li> </ul> <ul> <li> <strong>Tumor</strong><strong> ganas<br> </strong>Tumor ganas pada mata dapat juga bisa menyebabkan phthisis bulbi. Salah satunya adalah <a href=\"https://www.alodokter.com/retinoblastoma\">retinoblastoma</a>. Tumor ganas ini sering terjadi pada anak-anak.</li> </ul> <ul> <li> <strong>Cedera pada mata<br> </strong>Cedera mata yang berat, seperti <em>open/closed globe injury</em>, dan cedera pada mata akibat bahan kimia alkali bisa menyebabkan kerusakan pada mata yang memicu terjadinya phthisis bulbi.</li> </ul>", "Diagnosis Phthisis Bulbi&nbsp;&nbsp; ": "<p>Untuk mendiagnosis phthisis bulbi, dokter mata akan melakukan melakukan tanya jawab seputar keluhan dan gejala yang dialami oleh pasien, riwayat cedera pada mata, tindakan medis yang pernah dilakukan pada mata, serta riwayat kesehatan lain yang berkaitan dengan mata.</p> <p>Setelah itu, dokter akan melakukan pemeriksaan fisik untuk menilai kemampuan penglihatan pasien, serta pemeriksaan <a href=\"https://www.alodokter.com/pemeriksaan-oftalmoskopi-pada-mata-dapat-mendeteksi-berbagai-penyakit\">oftalmoskopi</a>, <em>slit lamp</em>, dan pemeriksaan tekanan bola mata dengan tonometri.</p> <p>Untuk memastikan diagnosis phthisis bulbi, dokter juga mungkin akan menyarankan pemeriksaan penunjang, seperti:</p> <ul> <li>CT scan atau MRI pada mata, untuk melihat tumor dan kerusakan pada mata</li> <li>Biopsi pada mata, untuk melihat perubahan dan pertumbuhan sel dan jaringan pada mata</li> </ul>", "Pengobatan Phthisis Bulbi ": "<p>Pengobatan phthisis bulbi bukan untuk menyembuhkan atau mengembalikan penglihatan, tetapi untuk meredakan gejala, mencegah komplikasi, serta memperbaiki tampilan mata yang telah rusak. Beberapa penanganan yang bisa dilakukan adalah:</p> <h4><strong>Pemberian obat-obatan</strong></h4> <p>Pemberian obat-obatan ditujukan untuk mengatasi penyakit yang menjadi penyebabnya, misalnya <a href=\"https://www.alodokter.com/antibiotik\">antibiotik</a> untuk mengatasi infeksi bakteri pada mata. Obat juga diberikan untuk mengatasi gejala, misalnya obat antinyeri untuk meredakan rasa sakit.</p> <h4><strong>Operasi</strong></h4> <p>Operasi diperlukan jika kerusakan yang terjadi pada mata sudah cukup luas dan parah. Jenis operasi yang bisa dilakukan adalah enukleasi (pengangkatan bola mata) dan pemasangan prostetis (mata buatan) untuk memperbaiki tampilan mata.</p>", "Komplikasi Phthisis Bulbi ": "<p>Komplikasi phthisis bulbi adalah gangguan penglihatan atau kebutaan yang bersifat permanen.</p> <p>Karena kondisi ini bisa disebabkan oleh beragam penyakit pada mata, komplikasi yang bisa terjadi juga bisa bermacam-macam, tergantung penyakit yang mendasarinya.</p>", "Pencegahan Phthisis Bulbi ": "<p>Cara terbaik yang dapat dilakukan untuk mencegah terjadinya phthisis bulbi adalah melakukan penanganan sedini mungkin ketika terjadi gangguan mata. Jika sudah terjadi kerusakan pada mata akibat penyakit kronis pada organ ini, tanyakan kepada <a href=\"https://www.alodokter.com/cari-dokter/dokter-mata\">dokter spesialis mata</a> mengenai penanganan yang perlu dilakukan untuk mencegah terjadinya phthisis bulbi.</p>"}