{"Definisi Kanker Mata": "<p><strong>Kanker mata adalah penyakit </strong><strong>di mana</strong><strong> sel-sel </strong><strong>pada</strong> <strong>organ </strong><strong>mata </strong><strong>atau jaringan di sekitarnya </strong><strong>tumbuh secara cepat, tidak terkendali, bersifat ganas, dan dapat menyebar ke bagian atau organ tubuh lainnya. </strong><strong>S</strong><strong>aat tumbuh dan menyebar, sel-sel kanker tersebut dapat merusak sel-sel normal di sekitarnya. </strong></p> <p>Kanker mata merupakan penyakit yang jarang terjadi. Kanker mata dapat terjadi pada tiga bagian utama mata, yaitu bola mata (<em>globe</em>), orbita (jaringan yang mengelilingi bola mata), dan aksesoris mata (alis, kelenjar air mata, dan kelopak mata).</p> <a><img class=\"alignnone wp-image-1793265\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1589170345/attached_image/kanker-mata-0-alodokter.jpg\" alt=\"Kanker mata\" width=\"650\" height=\"433\"></a> <p>Kanker mata dapat berasal dari sel-sel mata maupun dari kanker di organ atau bagian tubuh lain yang menyebar ke bagian mata. Kanker mata yang berasal dari bagian mata disebut kanker mata primer, sedangkan kanker mata dari organ lain disebut kanker mata sekunder.</p>", "Jenis-Jenis Kanker Mata": "<p>Berdasarkan jaringan asalnya, kanker mata dapat dibagi menjadi beberapa jenis, yaitu:</p> <h4><strong>Melanoma intraokular </strong></h4> <p>Melanoma intraokular merupakan jenis kanker mata yang paling sering terjadi. Melanoma bekembang dari sel-sel penghasil pigmen (zat warna) atau melanosit yang terletak di jaringan uvea. <a href=\"https://www.alodokter.com/kanker-mata-melanoma\" target=\"_blank\">Melanoma intraokular</a> paling sering muncul di koroid, namun juga bisa timbul di jaringan iris (selaput pelangi).</p> <h4><strong>Limfoma intraokular </strong></h4> <p>Limfoma intraokular merupakan jenis kanker mata yang berasal dari sel-sel di kelenjar getah bening di dalam mata. Limfoma intraokular termasuk ke dalam golongan <a href=\"https://www.alodokter.com/limfoma-non-hodgkin\">limfoma non-Hodgkin</a>.</p> <p>Penderita limfoma intraokular umumnya memiliki penyakit yang menyebabkan lemahnya sistem imun, seperti <a href=\"https://www.alodokter.com/hiv-aids\">HIV/AIDS</a>. Limfoma intraokular juga sering muncul bersamaan dengan limfoma pada sistem saraf pusat yang dinamakan <em>primary central nervous system lymphoma</em> (PCNSL).</p> <h4><strong>Retinoblastoma </strong></h4> <p><a href=\"https://www.alodokter.com/retinoblastoma\">Retinoblastoma</a> merupakan kanker mata pada anak-anak. Retinoblastoma muncul akibat terjadinya mutasi gen pada retina yang menyebabkan sel-sel retina membelah dengan cepat dan menyebar ke jaringan mata serta bagian tubuh lainnya. Retinoblastoma dapat terjadi pada salah satu ataupun kedua mata.</p> <p>Selain ketiga jenis kanker mata di atas yang terjadi pada bola mata, kanker mata juga dapat terjadi pada orbita dan bagian aksesoris mata. Beberapa jenis kanker pada jaringan orbita dan jaringan aksesoris mata, antara lain:</p> <ul> <li>Kanker kelopak mata, yaitu varian dari kanker kulit, seperti <a href=\"https://www.alodokter.com/karsinoma-sel-basal\">karsinoma sel basal</a> atau <a href=\"https://www.alodokter.com/karsinoma-sel-skuamosa\">karsinoma sel skuamosa</a> </li> <li>Kanker orbita, yaitu kanker yang terjadi pada otot-otot penggerak bola mata dan jaringan ikat sekitar bola mata (<a href=\"https://www.alodokter.com/rhabdomyosarcoma\">rhabdomyosarcoma</a>)</li> <li>Melanoma konjungtiva, yaitu kanker yang terjadi di membran konjungtiva yang melapisi kelopak mata dan bola mata, biasanya kanker ini terlihat seperti noda hitam di mata</li> <li>Kanker kelenjar air mata (<em>malignant mixed ephitelial tumor</em>), yaitu kanker kelenjar air mata yang berasal dari sel-sel kelenjar yang bisa menyebar ke bagian tubuh yang lain</li> </ul>", "Penyebab Kanker Mata": "<p>Belum diketahui secara pasti penyebab kanker mata. Namun, diduga kanker mata timbul akibat mutasi gen pada jaringan mata, terutama gen yang mengatur pertumbuhan sel.</p> <p>Meski belum diketahui penyebabnya, terdapat faktor-faktor yang dapat meningkatkan risiko terjadinya kanker mata, yaitu:</p> <ul> <li>Berusia di atas usia 50 tahun</li> <li>Berkulit putih</li> <li>Memiliki warna mata yang cerah, seperti biru atau hijau</li> <li>Memiliki keluarga dengan riwayat melanoma intraokular</li> <li>Memiliki kelainan atau riwayat kelainan tertentu, seperti memiliki banyak tahi lalat (<em>dysplastic nevus syndrome</em>) atau bercak hitam pada mata (<em>nevus of Ota</em>)</li> </ul> <p>Beberapa penelitian menyatakan bahwa paparan zat kimia berbahaya, paparan cahaya matahari, atau paparan lampu ultraviolet juga berkaitan dengan terjadinya kanker mata. Selain itu, beberapa jenis pekerjaan, seperti tukang las, juga diduga dapat meningkatkan risiko seseorang terkena melanoma.</p>", "Gejala Kanker Mata": "<p>Gejala kanker mata berbeda-beda, tergantung pada jenis kanker yang diderita. Gejala dapat menyerupai gejala dari kondisi atau penyakit mata lain. Terkadang, kanker mata juga bisa saja tidak menimbulkan gejala apa pun pada awalnya.</p> <p>Namun, secara umum ada beberapa gejala yang dapat menandakan kanker mata, yaitu:</p> <ul> <li>Terdapat bintik gelap pada iris</li> <li>Gangguan penglihatan</li> <li>Penyempitan lapang pandang</li> <li>Melihat benda-benda seperti beterbangan (<em><a href=\"https://www.alodokter.com/floaters\">floaters</a></em>)<em>,</em> garis-garis, atau bintik-bintik</li> <li>Melihat kilatan-kilatan cahaya</li> <li>Perubahan ukuran dan bentuk pupil</li> <li> <a href=\"https://www.alodokter.com/mata-juling\">Strabismus</a> atau juling</li> <li>Salah satu mata terlihat lebih menonjol</li> <li>Muncul benjolan di permukaan mata, kelopak mata, atau di sekitar mata</li> <li>Rasa nyeri pada mata</li> <li> <a href=\"https://www.alodokter.com/mengenal-penyebab-mata-merah\">Mata merah</a> atau iritasi</li> <li><a href=\"https://www.alodokter.com/konjungtivitis\">Konjungtivitis</a></li> </ul> <p>Pada anak yang mengalami retinoblastoma, akan terlihat gambaran seperti “mata kucing” atau bercak putih saat matanya terpapar sinar.</p> <h4><strong>Kapan harus ke dokter </strong></h4> <p>Karena gejala kanker mata yang tidak spesifik dan dapat menyerupai gejala dari kondisi atau penyakit mata lainnya, maka disarankan untuk melakukan pemeriksaan <a href=\"https://www.alodokter.com/cari-dokter/dokter-mata\">ke dokter</a> jika Anda mengalami gejala-gejala seperti yang telah disebutkan di atas, terutama jika gejala tidak kunjung mereda setelah 2 minggu.</p> <p>Pemeriksaan rutin ke dokter sangat dianjurkan jika Anda memiliki faktor-faktor yang dapat meningkatkan risiko terkena kanker mata. Pemeriksaan sebaiknya dilakukan setahun sekali, agar kanker mata dapat dideteksi sedini mungkin.</p>", "Diagnosis Kanker Mata": "<p>Dokter akan melakukan tanya jawab mengenai keluhan dan gejala yang dialami pasien, termasuk sejak kapan gejala muncul dan apa saja yang dapat memicu atau meredakan gejala, serta riwayat kesehatan pasien secara umum.</p> <p>Lalu, dokter juga akan melakukan pemeriksaan mata dengan bantuan alat, seperti <a href=\"https://www.alodokter.com/pemeriksaan-oftalmoskopi-pada-mata-dapat-mendeteksi-berbagai-penyakit\">oftalmoskop</a>, lampu celah (<em>slit lamp</em>), dan gonioskopi lensa, untuk melihat kondisi mata. Pemeriksaan ini bertujuan untuk mengetahui kemampuan penglihatan mata, pergerakan bola mata, dan kondisi pembuluh darah mata.</p> <p>Jika hasil pemeriksaan menunjukan adanya kemungkinan terjadinya kanker mata, beberapa pemeriksaan penunjang dapat dilakukan untuk memastikan diagnosis, di antaranya:</p> <ul> <li>Pemindaian, seperti <a href=\"https://www.alodokter.com/cari-rumah-sakit/optalmologi/usg-mata\">USG mata</a>, CT scan, atau MRI untuk mengetahui lokasi dan ukuran sel kanker</li> <li> <a href=\"https://www.alodokter.com/cari-tahu-penyebab-ketidaknormalan-tubuh-dengan-biopsi\">Biopsi</a>, untuk mengambil sampel jaringan mata yang diduga mengalami kanker guna diperiksa di laboratorium</li> <li> <a href=\"https://www.alodokter.com/cari-rumah-sakit/neurologi/lumbar-puncture\">Lumbal pungsi</a>, untuk mendeteksi apakah kanker limfoma intraokular sudah menyebar ke otak atau saraf tulang belakang</li> </ul>", "Pengobatan Kanker Mata": "<p>Peluang kesembuhan kanker mata tergantung pada ukuran tumor, tingkat keparahan kondisi, dan luas serta bagian mata yang mengalami kanker. Pada beberapa pasien, kekambuhan juga dapat terjadi setelah dilakukan pengobatan dan dinyatakan sembuh.</p> <p>Pengobatan kanker mata bertujuan untuk mempertahankan fungsi mata, mencegah terjadinya penyebaran sel kanker ke bagian tubuh lain, dan mencegah kekambuhan setelah pengobatan. Beberapa metode yang dapat dilakukan antara lain:</p> <p><strong>1. Operasi</strong></p> <p>Jenis operasi yang dilakukan tergantung pada lokasi dan ukuran jaringan kanker yang ada. Saat dilakukan operasi, pasien biasanya diberikan bius total. Secara spesifik, jenis-jenis pembedahan yang dapat dilakukan untuk mengobati kanker adalah:</p> <ul> <li>Iridektomi, yaitu pengangkatan bagian dari iris mata untuk mengobati melanoma iris berukuran kecil</li> <li>Iridotrabulektomi, yaitu pengangkatan bagian dari iris beserta sedikit bagian luar bola mata untuk mengobati melanoma pada iris</li> <li>Iridosikletomi, yaitu pengangkatan bagian iris beserta sebagian badan siliaris untuk mengobati melanoma iris</li> <li>Reseksi transkleral, yaitu pengangkatan kanker melanoma yang terjadi pada koroid atau badan siliaris</li> <li>Enukleasi, yaitu pengangkatan seluruh bola mata pada melanoma yang berukuran besar atau pada pasien yang sudah kehilangan penglihatan</li> <li>Eksenterasi mata, yaitu pengangkata bola mata dan beberapa bagian lain di sekitarnya, seperti kelopak mata, otot, saraf, dan jaringan lain di rongga mata</li> </ul> <p><strong>2. Radioterapi</strong></p> <p><a href=\"https://www.alodokter.com/radioterapi-ini-yang-harus-anda-ketahui\">Radioterapi</a> merupakan pengobatan yang dilakukan dengan menembakkan sinar-X berenergi tinggi pada jaringan kanker. Dengan radioterapi risiko kehilangan atau kerusakan bola mata serta kehilangan penglihatan dapat dikurangi. Dua jenis radioterapi yang dapat diberikan adalah:</p> <ul> <li> <a href=\"https://www.alodokter.com/cari-rumah-sakit/onkologi/brachytherapy\">Brakiterapi</a>, prosedur ini dilakukan dengan memasukkan pelat radioaktif berukuran kecil di daerah sekitar mata yang dekat dengan jaringan kanker</li> <li>Radioterapi eksternal, prosedur ini dilakukan dengan menembakkan sinar-X ke mata, namun berisiko merusak jaringan sehat lain di sekitar kanker</li> </ul> <p><strong>3. Terapi laser</strong></p> <p>Terapi laser berfungsi untuk menghancurkan jaringan kanker menggunakan sinar laser. Terapi laser biasanya digunakan pada pasien penderita melanoma intraokular dan retinoblastoma yang kecil, tetapi tidak dianjurkan pada penderita limfoma intraokular.</p> <p><strong>4. Kemoterapi</strong></p> <p><a href=\"https://www.alodokter.com/perawatan-kemoterapi-dan-efek-sampingnya\">Kemoterapi</a> merupakan metode pengobatan kanker mata menggunakan obat-obatan kimia. Kemoterapi dapat disuntikkan langsung ke daerah mata (intraokular), ke dalam cairan serebrospinal (intratekal), ataupun diberikan melalui infus. Kemoterapi dapat diberikan kepada penderita retinoblastoma, atau limfoma intraokular.</p> <p><strong>5. Obat-obatan</strong></p> <p>Beberapa obat imunoterapi dan obat terapi target dapat menjadi pilihan pengobatan, terutama jika obat-obatan kemoterapi tidak efektif untuk jenis kanker mata yang ditangani. Obat imunoterapi, yaitu pembrolizumab dan ipilimumab, telah terbukti dapat mengatasi melanoma.</p> <p><strong>6. Krioterapi</strong></p> <p><a href=\"https://www.alodokter.com/kenali-apa-itu-krioterapi\">Krioterapi</a> merupakan metode pengobatan kanker dengan cara membekukan jaringan kanker. Krioterapi&nbsp;dapat diberikan kepada penderita retinoblastoma yang masih berukuran kecil. <strong>&nbsp;&nbsp;</strong></p>", "Komplikasi Kanker Mata ": "<p>Komplikasi yang dapat terjadi akibat kanker mata meliputi:</p> <ul> <li>Kehilangan penglihatan atau <a href=\"https://www.alodokter.com/buta\">buta</a> </li> <li><a href=\"https://www.alodokter.com/glaukoma\">Glaukoma</a></li> <li>Penyebaran sel kanker ke bagian tubuh lain (metastasis)</li> </ul>", "Pencegahan Kanker Mata": "<p>Karena tidak semua jenis kanker mata diketahui penyebab pastinya, maka cukup sulit untuk mencegah terjadinya kanker mata. Cara terbaik yang dapat dilakukan adalah menghindari faktor yang dapat meningkatkan risiko terjadinya kondisi ini. Beberapa hal yang dapat dilakukan adalah:</p> <ul> <li>Menghindari paparan sinar matahari atau sinar ultraviolet dengan memakai kacamata <em>UV-protected</em> ketika matahari sedang terik</li> <li>Mencegah terjadinya infeksi HIV, yang merupakan salah satu faktor yang bisa meningkatkan risiko limfoma intraokular</li> <li>Melakukan pemeriksaan sejak dini pada anak jika ada anggota keluarga yang memiliki riwayat retinoblastoma</li> </ul>"}