{"Definisi Hipogonadisme": "<p>Hipogonadisme adalah suatu kondisi ketika hormon seksual yang dihasilkan oleh kelenjar seksual (pada pria disebut testis dan pada wanita disebut ovarium) berada di bawah jumlah normal.</p>\n<a><img class=\"alignnone size-full wp-image-235490\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1594048205/attached_image/hipogonadisme-0-alodokter.jpg\" alt=\"hipogonadisme-alodokter\" width=\"650\" height=\"434\"></a>\n<p>Hormon seksual memiliki fungsi untuk mengatur karakteristik seksual sekunder, di antaranya produksi sperma dan perkembangan testis pada pria. Sedangkan pada wanita, hormon ini berperan dalam pertumbuhan payudara dan siklus <a href=\"https://www.alodokter.com/menstruasi\">menstruasi</a>. Selain itu, hormon seksual juga berperan dalam pertumbuhan rambut kemaluan, baik pada pria maupun wanita.</p>", "Jenis Hipogonadisme": "<p>Berdasarkan penyebabnya, hipogonadisme dibagi menjadi hipogonadisme primer dan hipogonadisme sekunder. Hipogonadisme primer adalah kondisi ketika gonad atau kelenjar seksual mengalami kerusakan, sehingga tidak mampu memproduksi hormon seksual dalam jumlah yang diperlukan tubuh.</p>\n<p>Hipogonadisme primer dapat disebabkan oleh beberapa hal:</p>\n<ul>\n<li>\n<a href=\"https://www.alodokter.com/penyakit-autoimun\">Penyakit autoimun</a>, misalnya hipoparatiroidisme dan penyakit Addison.</li>\n<li>Gangguan ginjal.</li>\n<li>Gangguan hati.</li>\n<li>Infeksi berat.</li>\n<li>Cedera pada testis.</li>\n<li>\n<a href=\"https://www.alodokter.com/hemokromatosis\">Hemokromatosis</a> atau tingginya kadar zat besi darah.</li>\n<li>Kriptorkismus atau posisi testis yang tidak turun.</li>\n<li>Penyakit genetik, misalnya sindrom Klinefelter dan sindrom Turner.</li>\n<li>Efek samping radioterapi atau kemoterapi pada pengobatan kanker.</li>\n</ul>\n<p>Sedangkan hipogonadisme sekunder terjadi akibat adanya kerusakan pada kelenjar di sekitar otak, yaitu hipofisis (pituitari) atau hipotalamus. Kelenjar tersebut bertugas mengirimkan sinyal ke kelenjar seksual untuk menghasilkan hormon seksual, misalnya <a href=\"https://www.alodokter.com/mengenal-fungsi-penting-hormon-androgen-pada-pria-dan-wanita\" target=\"_blank\">hormon androgen</a> dan estrogen. Sejumlah kondisi yang dapat menyebabkan hipogonadisme sekunder, antara lain:</p>\n<ul>\n<li>Cedera atau tumor pada kelenjar hipofisis atau hipotalamus.</li>\n<li>Kelainan genetik, seperti Sindrom Kallmann.</li>\n<li>Infeksi <a href=\"https://www.alodokter.com/hiv-aids\">HIV/AIDS</a>.</li>\n<li>Pertambahan usia.</li>\n<li>Paparan radiasi.</li>\n<li>Obesitas.</li>\n<li>Operasi otak.</li>\n<li>Kekurangan nutrisi.</li>\n<li>Penurunan berat badan secara drastis.</li>\n<li>Penggunaan <a href=\"https://www.alodokter.com/kortikosteroid\">kortikosteroid</a> atau obat pereda nyeri dalam jangka panjang.</li>\n<li>Penyakit radang, seperti tuberkulosis, <a href=\"https://www.alodokter.com/sarkoidosis\">sarkoidosis</a>, atau histiositosis</li>\n</ul>", "Gejala Hipogonadisme": "<p>Gejala hipogonadisme tergantung pada jenis kelamin penderitanya. Pada pria, gejala yang muncul di antaranya adalah:</p>\n<ul>\n<li>Kehilangan rambut di tubuh.</li>\n<li>Payudara membesar.</li>\n<li>Kehilangan massa otot.</li>\n<li>\n<a href=\"https://www.alodokter.com/impotensi\">Impotensi</a>.</li>\n<li>Pertumbuhan penis dan testis terhambat.</li>\n<li>Osteoporosis.</li>\n<li>Kehilangan gairah seksual.</li>\n<li>Tubuh mudah lelah.</li>\n<li>Kesulitan konsentrasi.</li>\n<li>Mandul.</li>\n</ul>\n<p>Sedangkan gejala hipogonadisme yang muncul pada wanita, antara lain:</p>\n<ul>\n<li>Pertumbuhan payudara berjalan lambat atau bahkan tidak tumbuh sama sekali.</li>\n<li>Penurunan gairah seksual.</li>\n<li>Masa menstruasi berkurang atau bahkan tidak terjadi sama sekali.</li>\n<li>Kekurangan bulu-bulu pada tubuh.</li>\n<li>Perubahan pada energi tubuh dan suasana hati.</li>\n<li>Badan terasa panas.</li>\n<li>Keluarnya cairan putih kental dari payudara.<strong><br>\n</strong>\n</li>\n</ul>", "Diagnosis Hipogonadisme": "<p>Dokter akan melakukan pemeriksaan fisik pada pasien, dengan mengamati kelenjar seksual, rambut di tubuh, dan massa otot. Pemeriksaan penunjang berupa <a href=\"https://www.alodokter.com/cari-rumah-sakit/ginekologi/pemeriksaan-hormonal\">pemeriksaan hormon</a> juga akan dilakukan. Tes hormon bertujuan untuk mengukur kadar hormon testosteron pasien pria, dan mengukur kadar hormon estrogen pada pasien wanita. Tes hormon akan dilakukan di pagi hari, saat kadar kedua hormon tersebut sedang meningkat.</p>\n<p>Beberapa tes lain yang bisa dilakukan adalah:</p>\n<ul>\n<li>\n<a href=\"https://www.alodokter.com/cari-rumah-sakit/urologi/pemeriksaan-sperma\">Pemeriksaan sperma</a> pada pasien pria.</li>\n<li>Tes darah untuk mengukur kadar hormon LH dan FSH.</li>\n<li>Pemeriksaan kadar zat besi.</li>\n<li>Pemeriksaan kadar hormon prolactin.</li>\n<li>Pemeriksaan hormon tiroid.</li>\n<li>Tes genetik.</li>\n</ul>\n<p>Selain sejumlah tes di atas, dokter juga dapat menyarankan <a href=\"https://www.alodokter.com/cari-rumah-sakit/radiologi/usg-panggul\">USG</a>, untuk mengetahui apakah ada gangguan pada indung telur, misalnya kista ovarium. CT scan atau MRI juga bisa dilakukan untuk memeriksa kemungkinan adanya tumor pada kelenjar hipofisis.</p>", "Pengobatan Hipogonadisme": "<p>Pada pasien pria, penanganan hipogonadisme umumnya dilakukan untuk menutupi kekurangan hormon testosteron, melalui terapi penggantian <a href=\"https://www.alodokter.com/testosterone\" target=\"_blank\">testosteron</a> (TRT). TRT dilakukan dengan pemberian testosteron buatan, yang umumnya dalam bentuk:</p>\n<ul>\n<li>\n<strong>Gel</strong>. Gel bisa dioleskan di lengan atas, bahu, paha, atau ketiak. Pastikan gel sudah terserap jika pasien hendak mandi.</li>\n<li>\n<strong>Suntik</strong><strong>.</strong> TRT akan disuntikkan pada otot.</li>\n<li>\n<strong>Tablet</strong>. TRT tablet akan membuat testosteron terserap ke aliran darah melalui saluran pencernaan.</li>\n</ul>\n<p>Perlu diketahui, terapi pengganti testosteron dapat memicu berbagai risiko, seperti <em><a href=\"https://www.alodokter.com/sleep-apnea\">sleep apnea</a></em><em>,</em> pembesaran payudara, pembesaran prostat, pengurangan produksi sperma, dan terbentuknya gumpalan darah di pembuluh darah. Penelitian terbaru menunjukkan, TRT juga bisa meningkatkan risiko serangan jantung. Perlu pemantauan rutin dari dokter selama menggunakan TRT.</p>\n<p>Pada pasien wanita yang pernah menjalani histerektomi atau operasi pengangkatan rahim, pengobatan hipogonadisme dilakukan dengan terapi pengganti <a href=\"https://www.alodokter.com/estrogen\">estrogen</a> dalam bentuk pil atau koyo. Sedangkan pada wanita yang tidak pernah menjalani histerektomi, terapi pengganti estrogen akan dikombinasikan dengan pemberian hormon progesteron. Hal tersebut untuk mengurangi risiko terjadinya <a href=\"https://www.alodokter.com/kanker-rahim\">kanker rahim</a> akibat kadar estrogen berlebihan pada tubuh.</p>\n<p>Bagi wanita dengan gairah seks rendah, dokter akan memberikan terapi testosteron dalam dosis rendah, disertai pemberian hormon dehydroepiandrosterone (DHEA). Sedangkan pada wanita yang mengalami gangguan siklus menstruasi atau sulit hamil, dokter akan memberi suntikan hormon <em>choriogonadotropin</em> (hCG), atau pil dengan kandungan hormon <em>follicle-stimulating</em> (FSH), untuk memicu ovulasi.</p>\n<p>Untuk mengobati hipogonadisme yang disebabkan oleh tumor di kelenjar hipofisis, dokter akan menjalani serangkaian prosedur termasuk pemberian obat, <a href=\"https://www.alodokter.com/radioterapi-ini-yang-harus-anda-ketahui\">radioterapi</a>, atau bedah untuk mengecilkan dan menghilangkan sel tumor.</p>", "Komplikasi Hipogonadisme": "<p>Hipogonadisme yang tidak ditangani, bisa menimbulkan sejumlah komplikasi, antara lain:</p>\n<ul>\n<li>Gangguan perkembangan janin (misalnya <a href=\"https://www.alodokter.com/ambiguous-genitalia\">ambiguous genitalia</a>).</li>\n<li>Gangguan pertumbuhan penis dan testis.</li>\n<li>Kekurangan rambut pada tubuh.</li>\n<li>Mandul.</li>\n<li>Disfungsi ereksi.</li>\n<li>\n<a href=\"https://www.alodokter.com/osteoporosis\">Osteoporosis</a>.</li>\n<li>Tubuh mudah lelah.</li>\n<li>Gairah seksual menurun.</li>\n<li>Pengurangan massa otot.</li>\n<li>\n<a href=\"https://www.alodokter.com/ginekomastia\">Ginekomastia</a>.</li>\n<li>Pertumbuhan yang tidak proporsional, seperti lengan atau tungkai yang lebih panjang.</li>\n</ul>"}