{"Definisi Sindrom Angelman": "<p><b>Sindrom Angelman adalah kelainan genetik yang memengaruhi sistem saraf. Kondisi ini akan menyebabkan terjadinya gangguan perkembangan, termasuk pergerakan, keseimbangan, dan kemampuan bicara. Sindrom Angelman merupakan kondii yang langka. Kondisi ini diperkirakan hanya muncul pada 1: 12000 orang.&nbsp;</b></p> <p>Gejala dari kondisi ini cukup beragam dan bisa berbeda-beda pada tiap penderitanya. Namun, keterlambatan mencapai tahap perkembangan yang seharusnya sudah dicapai pada usia tertentu, merupakan gejala yang umumnya terjadi pada anak yang mengalami sindrom Angelman.</p> <a><img class=\"alignnone size-full wp-image-1063682\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1594966308/attached_image/sindrom-angelman-0-alodokter.jpg\" alt=\"Sindrom Angelman -\" width=\"650\" height=\"432\"></a>", "Penyebab Sindrom Angelman": "<p>Sindrom Angelman merupakan <a href=\"https://www.alodokter.com/ragam-kelainan-genetik-yang-tidak-dapat-dicegah\">kelainan genetik</a> yang terkadang bisa diturunkan oleh ayah atau ibu. Kondisi ini terjadi saat gen UBE3A tidak terbentuk, terbentuk namun tidak sempurna, rusak, atau tidak berfungsi sebagaimana mestinya.</p> <p>Gen UBE3A ada di dalam kromosom 15. Normalnya, anak akan mewarisi sepasang gen ini dari ayah dan ibu. Pasangan gen aktif ini memegang banyak peranan di dalam tubuh, termasuk di beberapa bagian otak. Saat terjadi gangguan atau kelainan pada gen ini, maka akan gangguan perkembangan yang mulai terlihat saat anak berusia 6–12 bulan.</p> <p>Belum diketahui penyebab pasti dari kelainan atau mutasi gen ini. Namun, memiliki ayah, ibu, atau anggota keluarga, yang menderita sindrom Angelman akan meningkatkan risiko terjadinya kondisi yang sama pada anak.</p>", "Gejala Sindrom Angelman": "<p>Gejala sindrom Angelman tidak dapat dilihat ketika bayi lahir. Gejala biasanya baru terlihat saat anak mengalami keterlambatan perkembangan pada usia 6–12 bulan. Contohnya, anak yang seharusnya sudah bisa duduk sendiri tanpa di bantu, ternyata belum bisa melakukannya atau anak yang seharusnya sudah mulai berceloteh ternyata belum bisa melakukannya.</p> <p>Gejala-gejala lain biasanya akan semakin jelas saat usia anak mendekati 2 tahun. Gejala ini bisa bervariasi dan belum tentu sama pada setiap anak. Namun, beberapa gejala umum yang mungkin akan muncul adalah:</p> <ul> <li> <a href=\"https://www.alodokter.com/microcephaly\">Mikrosefalus</a> atau ukuran kepala yang lebih kecil</li> <li><a href=\"https://www.alodokter.com/kejang\">Kejang</a></li> <li> <a href=\"https://www.alodokter.com/ataksia\">Ataksia</a> atau gangguan keseimbangan dan koordinasi</li> <li>Gangguan bicara termasuk tidak bisa bicara</li> <li>Lengan mudah gemetar atau bergerak-gerak tanpa disadari</li> <li>Suka menjulurkan lidah</li> <li>Tungkai lebih kaku dari biasanya</li> <li> <a href=\"https://www.alodokter.com/mata-juling\">Mata juling</a> atau strabismus</li> <li>Kulit terlihat pucat</li> <li>Rambut dan mata berwarna lebih terang</li> <li><a href=\"https://www.alodokter.com/skoliosis\">Skoliosis</a></li> <li>Gangguan makan, termasuk sulit mengunyah dan menelan makanan</li> </ul> <p>Anak yang mengalami sindrom Angelman juga memiliki sikap yang ceria, mudah dan sering tersenyum atau tertawa, hiperaktif, serta perhatiannya mudah teralihkan. Beberapa anak bisa mengalami gangguan tidur. Sikap anak yang cenderung lebih ceria ini akan berkurang seiring dengan pertambahan usia.</p> <h4><strong>Kapan harus ke dokter&nbsp;</strong></h4> <p>Bawa anak untuk diperiksa oleh <a href=\"https://www.alodokter.com/cari-dokter/dokter-anak\">dokter</a> jika ia mengalami gejala-gejala sindrom Angelman yang disebutkan di atas, terutama saat anak mengalami keterlambatan perkembangan. Pemeriksaan dokter perlu dilakukan untuk mengetahui penyebab dan agar anak mendapatkan penanganan sejak dini.</p> <p>Jika anak sudah didiagnosis mengalami sindrom Angelman, lakukan kontrol sesuai jadwal yang diberikan oleh dokter. Kontrol rutin diperlukan agar kondisi anak terpantau.</p>", "Diagnosis Sindrom Angelman": "<p>Untuk mendiagnosis sindrom Angelman, dokter akan melakukan tanya jawab seputar keluhan yang dialami oleh anak, riwayat kesehatan anak, dan riwayat kesehatan keluarga, kepada orang tua. Setelah itu, dokter akan melakukan pemeriksaan menyeluruh, termasuk pemeriksaan untuk menilai pertumbuhan dan perkembangan anak.</p> <p>Untuk memastikan diagnosis, dokter akan melakukan tes genetik untuk mengidentifikasi kelainan pada kromosom. <a href=\"https://www.alodokter.com/apa-yang-bisa-didapatkan-dari-tes-dna\">Tes genetik</a> yang bisa dilakukan meliputi:</p> <ul> <li>Tes DNA orang tua (DNA<em> methylation</em>) guna melihat gen yang tidak normal</li> <li>Tes <em>fluorescence in situ hybridization</em> (FISH) guna mengecek adanya kromosom 15 yang hilang</li> <li>Tes analisis mutasi gen UBE3A</li> </ul>", "Pengobatan Sindrom Angelman": "<p>Jenis pengobatan sindrom Angelman dipilih berdasarkan kondisi dan gejala yang dialami penderita. Pengobatan ini bertujuan untuk meredakan gejala dan gangguan perkembangan yang dialami penderita.</p> <p><strong>Obat-obatan</strong></p> <p>Salah satu metode pengobatan yang bisa dilakukan adalah pemberian obat. Obat akan diberikan sesuai gejala yang timbul. Bagi penderita sindrom Angelman yang mengalami kejang, dokter dapat memberi obat antikejang, seperti&nbsp;<a href=\"https://www.alodokter.com/asam-valproat\">asam valproat</a> dan <em>clonazepam.</em></p> <p><strong>Terapi</strong></p> <p>Selain pemberian obat, dokter akan melakukan terapi agar penderita bisa beradaptasi dan bisa memaksimalkan kemampuan yang dimilikinya. Beberapa jenis terapi yang dapat dilakukan adalah:</p> <ul> <li> <a href=\"https://www.alodokter.com/berikan-terapi-wicara-untuk-si-kecil-pada-kondisi-ini\">Terapi komunikasi</a>, untuk mengembangkan kemampuan nonverbal dan bahasa isyarat pada penderita yang mengalami gangguan bicara dan komunikasi</li> <li>Terapi tingkah laku,&nbsp;untuk membantu mengatasi gangguan tingkah laku, seperti hiperaktif, kesulitan fokus, dan mudah teralihkan</li> <li> <a href=\"https://www.alodokter.com/fisioterapi-ini-yang-harus-anda-ketahui\">Fisioterapi</a>, untuk membantu memperbaiki postur, keseimbangan, dan kemampuan berjalan, serta untuk mencegah kontraktur (kondisi kaku)</li> <li>Terapi kegiatan, untuk membantu penderita melakukan kegiatan tertentu, seperti berenang, berkuda, atau bermain musik</li> </ul> <p><strong>Alat bantu</strong></p> <p>Jika penderita sindrom Angelman mengalami skoliosis, dokter dapat memberikan alat bantu berupa penyangga atau melakukan operasi tulang belakang. Pemasangan alat penyangga bisa dilakukan pada tungkai bagian bawah atau pergelangan kaki agar penderita bisa berdiri dan dapat berjalan sendiri.</p> <p>Kebanyakan penderita sindrom Angelman mengalami keterlambatan perkembangan, gangguan bicara dan komunikasi, serta gangguan pergerakan. Namun, jika dilakukan penanganan secara menyeluruh, penderita sindrom Angelman masih dapat menjalani hidup dengan normal.</p>", "Komplikasi Sindrom Angelman": "<p>Jika tidak segera ditangani, sindrom Angelman dapat menyebabkan komplikasi berupa:</p> <ul> <li>Gangguan makan</li> <li><a href=\"https://www.alodokter.com/gangguan-tidur\">Gangguan tidur<br> </a></li> <li>Hiperaktif</li> <li>Skoliosis</li> <li><a href=\"https://www.alodokter.com/obesitas\">Obesitas</a></li> </ul>", "Pencegahan Sindrom Angelman": "<p>Sindrom Angelman merupakan kelainan genetik yang sulit untuk dicegah. Jika anak mengalami gejala sindrom Angelman, lakukan pemeriksaan ke dokter agar mendapat penanganan sejak dini, sehingga anak bisa beradaptasi dengan gangguan yang dialaminya.</p> <p>Selain itu, bagi Anda yang sedang merencanakan kehamilan dan memiliki riwayat sindrom Angelman di dalam keluarga, tidak ada salahnya untuk melakukan tes atau skrining genetik guna mengetahui risiko terjadinya sindrom Angelman pada anak Anda kelak.</p>"}