{"Definisi Trigeminal Neuralgia": "<p>Trigeminal neuralgia adalah rasa nyeri kronis akibat gangguan pada saraf trigeminal atau saraf kelima dari 12 pasang saraf yang berasal dari otak. Saraf ini terletak pada&nbsp;setiap sisi wajah dan memungkinkan seseorang dapat merasakan beragam sensasi pada wajah.</p> <p>Sebagian besar rasa nyeri pada trigeminal neuralgia terjadi pada salah satu sisi wajah terutama wajah bagian bawah. Rasa nyeri tersebut terasa seperti nyeri menusuk atau tersengat listrik, yang berlangsung dari beberapa detik hingga sekitar dua menit.&nbsp;Serangan nyeri ini dapat muncul secara teratur selama beberapa hari hingga beberapa bulan. Namun pada kasus yang parah, rasa nyeri dapat muncul ratusan kali dalam satu hari.</p> <p><img class=\"alignnone size-full wp-image-257455\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1546851755/attached_image/trigeminal-neuralgia-alodokter.jpg\" alt=\"Trigeminal Neuralgia - alodokter\" width=\"650\" height=\"508\"></p> <p>Kondisi ini umumnya dialami perempuan yang berusia 50 tahun ke . Meski trigeminal neuralgia sangat menyulitkan dan mengganggu kualitas hidup penderitanya, namun kasus ini dapat dikendalikan dengan pemberian obat, suntikan, atau operasi.</p>", "Gejala Trigeminal Neuralgia": "<p>Trigeminal neuralgia ditandai dengan rasa nyeri. Umumnya, nyeri akan muncul pada pipi, rahang, gusi, gigi, atau bibir. Rasa nyeri ini juga terkadang dapat terasa pada mata dan dahi. Penderita trigeminal neuralgia sering merasa nyeri pada salah satu sisi wajah,&nbsp;meski kondisi ini juga dapat muncul pada kedua sisi wajah walaupun hal ini jarang terjadi.</p> <p>Rasa nyeri pada trigeminal neuralgia dapat berupa:</p> <ul> <li>Terasa serupa dengan tersengat listrik, tegang atau kram. Setelah serangan nyeri hebat mereda, penderita masih dapat merasakan nyeri ringan atau seperti terasa terbakar.</li> <li>Penderita dapat merasakan sakit pada satu area wajah atau menyebar ke seluruh wajah,</li> <li>Rasa nyeri dapat terjadi secara spontan atau dipicu gerakan tertentu, seperti bicara, tersenyum, mengunyah, menggosok gigi, mencuci muka, sentuhan&nbsp;lembut pada wajah, berdandan atau bercukur, berciuman, udara dingin, serta getaran pada wajah saat berjalan atau saat di dalam kendaraan.</li> <li>Serangan nyeri ini dapat berlangsung dari beberapa detik hingga beberapa menit, dan seiring waktu akan semakin sering terjadi serta lebih parah.</li> <li>Penderita dapat merasakan serangan trigeminal neuralgia secara teratur dalam beberapa hari, minggu, atau bulan. Kendati demikian, rasa nyeri dapat menghilang sementara dan tidak kambuh selama beberapa bulan atau tahun.</li> </ul> <p>Jika terjadi trigeminal neuralgia yang parah, penderita dapat merasakan serangan nyeri ini ratusan kali dalam waktu satu hari dan tidak berkurang.</p>", "Penyebab Trigeminal Neuralgia": "<p>Trigeminal neuralgia disebabkan oleh terganggunya fungsi saraf trigeminal. Saraf trigeminal yang tertekan pembuluh darah di sekitarnya diduga menjadi penyebab kondisi ini. Tekanan tersebut menimbulkan gangguan fungsi pada saraf trigerminal.</p> <p>Trigeminal neuralgia pada beberapa kasus bisa disebabkan oleh kelainan pada otak akibat luka atau cedera, efek dari prosedur pembedahan, <a href=\"https://www.alodokter.com/stroke\" target=\"_blank\">stroke</a>, tumor yang menekan saraf trigeminal, atau trauma yang dialami oleh wajah.</p> <p>Trigeminal neuralgia juga dapat terjadi akibat kelainan yang menyebabkan rusaknya selaput pelindung saraf bernama mielin, seperti pada penyakit <em><a href=\"https://www.alodokter.com/multiple-sclerosis\" target=\"_blank\">multiple sclerosis</a></em><em>,</em> atau seiring proses penuaan.</p>", "&nbsp;Diagnosis Trigeminal Neuralgia ": "<p>Guna melakukan diagnosis trigeminal neuralgia, dokter akan mengajukan pertanyaan mengenai riwayat penyakit, awal munculnya nyeri serta gejala yang yang dialami pasien.</p> <p>Selanjutnya, dokter akan melakukan pemeriksaan fisik, terutama pemeriksaan kondisi saraf pada wajah. Pada pemeriksaan tersebut, dokter akan mengetahui lokasi tepatnya nyeri atau cabang saraf trigeminal yang terganggu. Pemeriksaan ini dapat ditunjang&nbsp;dengan tes refleks untuk memastikan nyeri tersebut disebabkan oleh trigeminal neuralgia.</p> <p>Untuk mengetahui penyebab dari gangguan trigeminal neuralgia ini, tes pencitraan <a href=\"https://www.alodokter.com/cari-rumah-sakit/radiologi/mri-scan\" target=\"_blank\">MRI</a> pada kepala, baik dengan maupun tanpa penyuntikan zat pewarna khusus (kontras) ke&nbsp;dalam pembuluh darah. Dengan demikian, dokter dapat memastikan penyebab kondisi ini.</p>", "Pengobatan Trigeminal Neuralgia": "<p>Setelah pasien didiagnosis menderita trigeminal neuralgia, dokter akan menentukan tindakan pengobatan menurut kondisi dan penyebab kondisi pasien. Tujuan pengobatan adalah mengendalikan rasa nyeri yang dirasakan penderita. Di sisi lain,&nbsp;pasien akan diberi saran untuk sebisa mungkin menghindari pemicu serangan tersebut, agar nyeri tidak bertambah.</p> <p>Penanganan awal trigeminal neuralgia dimulai dengan pemberian obat, yang bertujuan mengurangi atau menghalangi sinyal rasa nyeri yang dikirim ke otak. Beberapa jenis obat tersebut, antara lain:</p> <ul> <li> <strong>Antikonvulsan,</strong> seperti <a href=\"https://www.alodokter.com/carbamazepine\" target=\"_blank\"><em>carbamazepine</em></a><em>, oxcarbazepine, lamotrigine, phenytoin, clonazepam, </em>atau <em>gabapentin</em>. Obat antikonvulsan yang umumnya ditujukan untuk penyakit epilepsi, dapat diberikan untuk kasus ini dengan tujuan&nbsp;memperlambat impuls saraf sehingga mengurangi kemampuan saraf mengirimkan rasa nyeri ke otak. Obat ini perlu dikonsumsi secara teratur dan dapat dihentikan saat rasa nyeri mereda atau mengalami perbaikan. Dosis obat&nbsp;dapat ditingkatkan atau diganti jika obat tersebut sudah tidak efektif. Efek samping yang mungkin muncul adalah mual, <a href=\"https://www.alodokter.com/pusing\" target=\"_blank\">pusing</a>, linglung, dan kelelahan.</li> <li> <strong>Suntikan botox atau <em>botulinum toxin</em></strong> diduga dapat mengurangi rasa sakit yang tidak bisa ditangani dengan pemberian obat-obatan. Namun, metode ini masih perlu diteliti kembali.</li> <li> <strong>Obat antispasmodik,</strong> yaitu golongan obat yang dapat melemaskan otot dan dapat digunakan bersama <em>carbamazepine</em>. Contoh golongan obat ini adalah&nbsp;<a href=\"https://www.alodokter.com/baclofen\" target=\"_blank\"><em>baclofen</em></a>. Efek samping yang mungkin muncul yaitu mual, kelelahan, dan linglung.</li> </ul> <p>Metode lain untuk penanganan trigeminal neuralgia adalah operasi. Prosedur ini dapat dilakukan jika gejala tidak kunjung mereda atau muncul efek samping terus menerus&nbsp;dari konsumsi obat. Terdapat beberapa prosedur operasi yang bisa dilakukan untuk trigeminal neuralgia, antara lain:</p> <ul> <li> <strong>Dekrompresi mikrovaskular (<em>microvascular decompression</em>).</strong> Melalui prosedur ini, pembuluh darah yang berhubungan dengan saraf trigeminal akan diangkat atau dipindahkan, kemudian sebuah bantalan akan ditempatkan di&nbsp;antara pembuluh darah dan saraf. Pada kasus tertentu, dokter dapat memotong pembuluh darah yang menekan saraf trigeminal jika memang diperlukan.&nbsp;Beberapa risiko dari prosedur ini, yaitu pendengaran menurun, kelumpuhan, baal pada wajah, atau stroke.</li> <li> <strong>Bedah radiasi pisau gamma (<em>gamma knife radiosurgery</em>).</strong> Melalui prosedur ini, dokter akan memaparkan radiasi dalam dosis tertentu ke akar saraf&nbsp;trigeminal untuk merusaknya, sehingga dapat mengurangi rasa sakit. Prosedur ini dapat diulang jika rasa nyeri menyerang kembali.</li> <li> <strong><em>Rhizotomy</em>.</strong> Prosedur ini dilakukan dengan merusak serabut saraf guna menghambat rasa nyeri. Beberapa tindakan yang bisa dilakukan untuk merusak serabut saraf adalah penyuntikan gliserol steril pada ganglion saraf trigeminal&nbsp;untuk merusak saraf tigeminal (<em>glycerol injection</em>), mengembangkan balon melalui selang kateter di dasar tulang tengkorak <em>(balloon compression</em>)<em>, </em>dan memasukkan jarum serta mengalirkannya dengan aliran listrik ringan pada dasar&nbsp;tulang tengkorak untuk merusak jaringan serat saraf (<em>radiofrequency thermal lesioning</em>). Meski dapat mengatasi rasa nyeri, ketiga prosedur ini berisiko menyebabkan wajah menjadi mati rasa atau terasa kebas, perdarahan dan&nbsp;memar pada wajah, gangguan mata dan pendengaran pada sisi lokasi tindakan, bahkan Namun, hal tersebut jarang terjadi.</li> </ul>", "Komplikasi Trigeminal Neuralgia": "<p>Penderita trigeminal neuralgia mungkin akan menemui kesulitan dalam menjalani kegiatan secara normal sehingga dapat memicu masalah kejiwaan, misalnya <a href=\"https://www.alodokter.com/depresi\" target=\"_blank\">depresi</a>. Dalam kondisi parah, penderita dapat sampai berpikir untuk bunuh diri.</p>"}