{"Definisi Moebius Syndrome": "<p><strong>Moebius syndrome adalah kelainan bawaan yang ditandai dengan kelemahan atau kelumpuhan saraf pada wajah yang berfungsi </strong><strong>untuk </strong><strong>mengendalikan ekspresi wajah, pergerakan mata, kemampuan berbicara, mengunyah, dan menelan. Kelainan saraf bawaan ini tergolong langka atau jarang terjadi. </strong></p> <p>Moebius syndrome atau sindrom Moebius dapat terdeteksi sejak lahir. Belum diketahui secara pasti penyebab dari Moebius syndrome. Namun, faktor genetik dan lingkungan diduga memengaruhi terjadinya kondisi ini.</p> <a><img class=\"alignnone size-full wp-image-1798503\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1597981382/attached_image/moebius-syndrome-0-alodokter.jpg\" alt=\"Moebius Syndrome - Alodokter\" width=\"650\" height=\"433\"></a>", "Penyebab Moebius Syndrome&nbsp;&nbsp; ": "<p>Penyebab Moebius syndrome belum diketahui secara pasti. Sebagian besar kasus Moebius syndrome terjadi secara acak dan bisa terjadi pada siapa saja. Moebius syndrome adalah kelainan bawaan langka, yang bisa muncul dalam 1 per 50.000 atau 1 per 500.000 kelahiran.</p> <p>Moebius syndrome terjadi akibat tidak terbentuk atau salah berkembangnya saraf kranial VI dan VII. Pada sebagian kecil kasus, tidak berkembangnya saraf kranial XII juga bisa menyertai kondisi ini. Peneliti menduga kesalahan atau kegagalan perkembangan saraf kranial ini terjadi akibat adanya gangguan aliran darah ke batang otak janin selama masa perkembangan.</p> <p>Walaupun terjadi secara acak, peneliti menduga ada beberapa faktor dan kondisi yang dapat meningkatkan risiko terjadinya Moebius syndrome, yaitu:</p> <ul> <li> <a href=\"https://www.alodokter.com/ragam-kelainan-genetik-yang-tidak-dapat-dicegah\">Kelainan genetik</a>, terutama pada kromosom 3, 10, dan 13</li> <li>Kondisi medis saat perkembangan janin, seperti <a href=\"https://www.alodokter.com/hipoksia\">hipoksia</a> dan iskemik</li> <li>Penggunaan <a href=\"https://www.alodokter.com/efek-buruk-kokain-dari-jantung-hingga-kematian\">kokain</a> selama kehamilan</li> </ul>", "Gejala Moebius Syndrome&nbsp;&nbsp; ": "<p>Gejala Moebius syndrome bisa terlihat saat bayi baru dilahirkan. Gejala yang timbul bisa sangat beragam dan dapat berbeda antara satu pasien dengan pasien lainnya. Namun, beberapa gejala yang paling sering muncul adalah:</p> <ul> <li>Tidak adanya ekspresi wajah, seperti tidak bisa tersenyum, menutup mata, mengangkat alis, serta mengerutkan kening</li> <li>Kelemahan atau kelumpuhan total pada otot wajah</li> <li>Mata juling (<a href=\"https://www.alodokter.com/mata-juling\">strabismus</a>)</li> <li>Dagu atau rahang yang kecil dan mulut yang kecil</li> <li>Langit-langit sumbing</li> <li>Gangguan pada tangan dan kaki, seperti <em>club foot</em> dan jari yang hilang atau menyatu (sindaktili)</li> </ul> <p>Selain itu, ada sejumlah gejala lain yang muncul saat seseorang mengalami Moebius syndrome, yaitu:</p> <ul> <li>Kesulitan mengunyah, menghisap, atau menelan</li> <li>Kesulitan berbicara</li> <li>Sering mengeluarkan air liur</li> <li>Gangguan pendengaran</li> <li>Gangguan pada gigi</li> <li><a href=\"https://www.alodokter.com/mata-kering\">Mata kering</a></li> <li>Keterlambatan perkembangan kemampuan motorik</li> </ul> <h4><strong>Kapan harus ke dokter&nbsp;&nbsp; </strong></h4> <p>Gejala Moebius syndrome umumnya bisa dilihat sejak bayi dilahirkan. Jika Anda tidak melahirkan di dokter, lakukan pemeriksaan ke <a href=\"https://www.alodokter.com/cari-dokter/dokter-anak\">dokter</a> segera jika anak Anda mengalami keluhan dan gejala yang telah disebutkan di atas. Pemeriksaan dan penanganan sejak dini diperlukan untuk mencegah terjadinya komplikasi.</p> <p>Jika anak Anda sudah dinyatakan mengalami mengalami Moebius syndrome, ikuti anjuran dokter dan lakukan kontrol rutin untuk memantau perkembangan anak dan respons terapi.</p>", "Diagnosis Moebius Syndrome&nbsp;&nbsp; ": "<p>Untuk mendiagnosis Moebius syndrome, dokter akan melakukan tanya jawab dengan orang tua pasien mengenai gejala dan keluhan yang dialami oleh anak, serta riwayat kesehatan anak dan keluarga, termasuk riwayat kesehatan ibu selama kehamilan. Setelah itu, dokter akan melakukan pemeriksaan secara menyeluruh kepada anak.</p> <p>Untuk memastikan kondisi dan penyebab keluhan, dokter akan melakukan beberapa pemeriksaan penunjang, seperti:</p> <ul> <li> <a href=\"https://www.alodokter.com/apa-yang-bisa-didapatkan-dari-tes-dna\">Tes genetik</a>, untuk mengetahui ada tidaknya kelainan genetik</li> <li>Pemindaian <a href=\"https://www.alodokter.com/melacak-penyakit-dengan-ct-scan\">CT scan</a> atau MRI, untuk mendeteksi adanya kelainan pada saraf kranial</li> <li> <a href=\"https://www.alodokter.com/cari-rumah-sakit/kardiologi/electromyographic-emg-biofeedback\">Elektromiografi</a> (EMG), untuk memastikan apakah ada penyebab lain yang mungkin menyebabkan gejala yang dialami</li> </ul>", "Pengobatan Moebius Syndrome&nbsp;&nbsp; ": "<p>Penanganan Moebius syndrome akan melibatkan tim medis, termasuk dokter anak, dokter bedah, dokter mata, dokter THT, hingga fisioterapis. Penanganan yang cepat dan tepat, terutama pada tahun pertama setelah kelahiran, akan membantu meningkatkan kualitas hidup pasien.</p> <p>Ada beberapa metode penanganan yang akan dilakukan pada penderita Moebius syndrome, yaitu:</p> <h4> <strong>Pemasangan alat bantu dan o</strong><strong>perasi&nbsp; </strong> </h4> <p>Pemasangan alat bantu seperti NGT (<em><a href=\"https://www.alodokter.com/mengenal-penggunaan-selang-nasogastrik-dan-perawatannya\">nasogastric tube</a></em>) hingga prosedur operasi dapat dilakukan baik untuk menangani gejala dan keluhan yang dialami oleh penderita Moebius syndrome. Beberapa jenis operasi yang dapat dilakukan adalah:</p> <ul> <li>Operasi tulang dan sendi, untuk menangani gangguan pada tulang dan sendi</li> <li>Cangkok otot atau saraf dari bagian tubuh lain, untuk menangani kelumpuhan wajah</li> <li> <a href=\"https://www.alodokter.com/mengenal-prosedur-trakeostomi-indikasi-dan-risikonya\">Trakeostomi</a>, untuk membantu pernapasan dan membersihkan saluran napas, dengan cara memasangkan tabung pernapasan melalui lubang yang dibuat pada saluran udara (trakea)</li> <li>Gastrostomi, untuk membantu memenuhi asupan makanan dengan memasang saluran makanan buatan ke lambung</li> <li>Operasi mata, untuk menangani gangguan yang timbul pada mata</li> </ul> <h4><strong>Terapi </strong></h4> <p>Terapi dapat dilakukan untuk membantu memperbaiki kemampuan anak yang terhambat akibat Moebius syndrome. Berikut adalah beberapa jenis terapi yang dapat dilakukan:</p> <ul> <li> <a href=\"https://www.alodokter.com/fisioterapi-ini-yang-harus-anda-ketahui\">Terapi fisik</a>, untuk membantu mengatasi gangguan pergerakan akibat kelainan pada tulang dan sendi</li> <li> <a href=\"https://www.alodokter.com/aneka-layanan-terapi-okupasi-dan-siapa-yang-membutuhkannya\">Terapi okupasi</a>, untuk membantu pasien melakukan kegiatan sehari-hari</li> <li> <a href=\"https://www.alodokter.com/berikan-terapi-wicara-untuk-si-kecil-pada-kondisi-ini\">Terapi wicara</a>, untuk mengoptimalkan kemampuan berkomunikasi</li> </ul> <h4><strong>Obat-obatan </strong></h4> <p>Pemberian obat <a href=\"https://www.alodokter.com/antibiotik\">antibiotik</a> diperlukan jika telah terjadi infeksi di dalam tubuh, seperti pneumonia dan otitis media. Beberapa antibiotik yang dapat diberikan meliputi amoxicillin, trimethoprim, dan sulfamethoxazole.</p>", "Komplikasi Moebius Syndrome&nbsp;&nbsp; ": "<p>Jika kondisi Moebius syndrome yang dialami cukup parah atau tidak ditangani dengan baik, ada beberapa komplikasi yang dapat terjadi, yaitu:</p> <ul> <li><a href=\"https://www.alodokter.com/malnutrisi-energi-protein\">Malnutrisi</a></li> <li>Ulserasi atau abrasi kornea</li> <li><a href=\"https://www.alodokter.com/disfagia\">Disfagia</a></li> <li>Kesulitan bernapas</li> <li><a href=\"https://www.alodokter.com/pneumonia-aspirasi\">Pneumonia aspirasi</a></li> <li>Infeksi bakteri, seperti <a href=\"https://www.alodokter.com/otitis-media\">otitis media</a> atau pneumonia</li> </ul>", "Pencegahan Moebius Syndrome&nbsp;&nbsp; ": "<p>Karena belum diketahui penyebabnya, belum ada cara pasti untuk mencegah terjadinya moebius syndrome. Namun, Anda bisa melakukan hal-hal berikut untuk menjaga kehamilan dan kesehatan janin:</p> <ul> <li>Lakukan <a href=\"https://www.alodokter.com/seberapa-sering-pemeriksaan-kehamilan-dilakukan\">pemeriksaan kehamilan</a> secara rutin guna memantau kesehatan ibu dan janin.</li> <li>Jangan menggunakan obat sembarangan, terutama selama masa kehamilan.</li> </ul>"}