{"Definisi Kolera": "<p><strong>Kolera adalah</strong><strong> diare akibat </strong><strong>infeksi bakteri yang </strong><strong>bernama </strong><strong><em>Vibrio cholerae</em></strong><strong><em>. </em></strong><strong>Penyakit ini dapat terjadi pada orang dewasa maupun anak-anak dan diare yang ditimbulkan dapat parah hingga menimbulkan </strong><strong>dehidrasi</strong><strong>.</strong></p> <p>Kolera merupakan penyakit yang menular melalui makanan atau minuman yang terkontaminasi bakteri. Kondisi ini biasanya mewabah di daerah yang padat penduduk dan memiliki lingkungan yang kotor.</p> <p><img class=\"alignnone size-full wp-image-19258\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1561349355/attached_image/kolera-alodokter.jpg\" alt=\"kolera - Alodokter\" width=\"650\" height=\"444\"></p> <p>Kolera ditandai dengan diare dengan tinja yang cair dan berwarna pucat seperti air cucian beras. Diare yang dialami bisa ringan, parah, ataupun malah tidak merasakan gejala sama sekali. Bila penderita mengalami diare yang parah akibat kolera perlu segera ditangani, karena menyebabkan dehidrasi yang berakibat fatal.</p>", "Penyebab Kolera": "<p>Kolera disebabkan oleh infeksi bakteri <em>Vibrio cholerae</em>. Bakteri kolera hidup di alam bebas, terutama di lingkungan perairan seperti sungai, danau, atau sumur. Sumber penyebaran utama bakteri kolera adalah air dan makanan yang terkontaminasi bakteri kolera.</p> <p>Bakteri kolera dapat masuk bersama makanan jika makanan tersebut tidak dibersihkan dan dimasak dengan baik sebelum dimakan. Contoh jenis makanan yang dapat menjadi sarana penyebaran bakteri kolera adalah:</p> <ul> <li>Makanan laut seperti kerang dan ikan.</li> <li>Sayuran dan buah-buahan.</li> <li>Biji-bijian seperti beras dan gandum.</li> </ul> <p>Meskipun di dalam makanan atau minuman yang dikonsumsi sehari-hari terdapat bakteri kolera, orang yang mengonsumsi makanan tersebut tidak langsung terkena penyakit kolera. Dibutuhkan bakteri kolera dalam jumlah yang banyak di dalam makanan atau minuman untuk membuat seseorang terkena penyakit kolera.</p> <p>Ketika infeksi bakteri kolera terjadi, bakteri akan berkembang biak di dalam usus kecil. Perkembangbiakan bakteri kolera ini akan mengganggu pencernaan manusia dengan cara mengganggu penyerapan air dan mineral. Gangguan ini menyebabkan seseorang mengalami diare, yang menjadi gejala utama penyakit kolera.</p> <p>Selain beberapa sumber infeksi kolera seperti yang disebutkan di atas, ada juga beberapa faktor yang bisa meningkatkan risiko terjangkit bakteri kolera, yaitu:</p> <ul> <li>Hidup di lingkungan yang tidak bersih.</li> <li>Tinggal serumah dengan penderita kolera.</li> <li>Bergolongan darah O.</li> </ul> <p>Perlu diingat, meskipun tinggal serumah dengan penderita kolera dapat meningkatkan risiko seseorang untuk menderita kolera, penyakit kolera tidak menular dari orang ke orang secara langsung. Hal ini dikarenakan bakteri kolera tidak dapat masuk ke dalam saluran pencernaan, kecuali bersama makanan atau air.</p>", "Gejala Kolera": "<p>Gejala utama penyakit kolera adalah <a href=\"https://www.alodokter.com/diare\">diare</a>. Diare yang terjadi akibat kolera dapat dikenali dari tinja penderita yang cair dan berwarna pucat keputihan seperti susu atau air cucian beras. Beberapa penderita kolera mengalami diare parah, berkali-kali, hingga kehilangan cairan tubuh dengan cepat (<a href=\"https://www.alodokter.com/dehidrasi\">dehidrasi</a>).</p> <p>Selain diare, gejala lain yang dapat dirasakan penderita kolera adalah:</p> <ul> <li>Mual</li> <li><a href=\"https://www.alodokter.com/muntah\">Muntah</a></li> <li>Kram perut</li> </ul> <p>Gejala kolera pada anak-anak seringkali lebih berat dibandingkan dengan dewasa. Anak-anak yang terkena kolera lebih rentan terkena gula darah rendah (<a href=\"https://www.alodokter.com/hipoglikemia\">hipoglikemia</a>) yang bisa menyebabkan kejang dan <a href=\"https://www.alodokter.com/penurunan-kesadaran\">penurunan kesadaran</a>.</p> <h4><strong>Kapan harus ke dokter </strong></h4> <p>Kolera dapat menyebabkan seseorang mengalami dehidrasi. Segera temui dokter jika mengalami gejala dehidrasi untuk mendapatkan penanganan lanjutan yang tepat. Gejala-gejala dehidrasi akibat kolera yang harus diperhatikan antara lain:</p> <ul> <li>Mulut terasa kering</li> <li>Merasa sangat haus</li> <li>Tubuh terasa lesu</li> <li>Mudah marah</li> <li><a href=\"https://www.alodokter.com/jantung-berdebar\">Jantung berdebar</a></li> <li>Mata tampak cekung</li> <li>Kulit berkerut dan kering</li> <li>Urine yang keluar hanya sedikit atau bahkan tidak ada</li> </ul> <p>Anak-anak yang menderita kolera lebih mudah mengalami dehidrasi dibanding orang dewasa. Oleh karena itu, segera temui dokter jika anak Anda mengalami gejala-gejala berikut ini:</p> <ul> <li>Diare yang tidak kunjung sembuh setelah 24 jam.</li> <li>Demam tinggi diatas 39 <span style=\"font-size: 13.3333px;\">C</span> </li> <li>Popok bayi tidak basah 3-4 jam setelah diganti.</li> <li>Tinja berwarna hitam atau mengandung darah.</li> <li>Terlihat lemas dan mengantuk.</li> <li>Mulut atau lidah kering.</li> <li>Pipi, perut, dan mata terlihat cekung.</li> </ul>", "Diagnosis Kolera": "<p>Sebagai langkah awal, dokter akan mengajukan pertanyaan terkait gejala yang dialami penderita dan penyakit yang pernah diderita sebelumnya. Dokter juga akan menanyakan mengenai kesehatan anggota keluarga dan kondisi lingkungan tempat penderita tinggal, makanan dan minuman yang dikonsumsi.</p> <p>Setelah itu, dokter akan melakukan pemeriksaan fisik dan melakukan tes lanjutan. Tes lanjutan dilakukan dengan mengambil sampel tinja untuk dicek di laboratorium, guna menemukan adanya bakteri kolera di dalam tinja.</p>", "Pengobatan Kolera": "<p>Penanganan utama untuk penderita kolera adalah mencegah dehidrasi. Dokter akan memberikan larutan oralit untuk mengganti cairan serta ion mineral di dalam tubuh. Bila penderita terus muntah-muntah sehingga tidak bisa minum, penderita perlu dirawat dan diberikan cairan infus.</p> <p>Selain mempertahankan cairan tubuh, dokter dapat memberikan obat-obatan lain untuk mengatasi kolera, yaitu:</p> <ul> <li> <strong>Obat </strong><strong>antibiotik<br> </strong>Untuk mengurangi jumlah bakteri sekaligus mempercepat penyembuhan diare, dokter akan memberikan antibiotik, seperti <em><a href=\"https://www.alodokter.com/tetracycline\">tetracycline</a></em>, <em>d</em><em>oxycycline</em>, <em>c</em><em>iprofloxacin</em>, <em>e</em><em>rythromycin</em>, atau azithromycin.</li> <li> <strong>S</strong><strong>uplemen </strong><strong><em>zinc<br> </em></strong><em>Zinc</em> (seng) juga sering diberikan untuk mempercepat penyembuhan diare pada anak-anak.</li> </ul>", "Komplikasi Kolera": "<p>Kehilangan cairan dan elektrolit dalam jumlah besar akibat kolera bisa berakibat fatal. Dehidrasi berat hingga <a href=\"https://www.alodokter.com/syok\">syok</a> dan merupakan komplikasi kolera yang paling berbahaya. Selain itu, ada komplikasi lain yang bisa muncul akibat kolera, yaitu:</p> <ul> <li>Gagal ginjal.</li> <li> <a href=\"https://www.alodokter.com/kekurangan-kalium\">Hipokalemia</a>, atau kekurangan kalium.</li> <li>Hipoglikemia, atau rendahnya kadar gula darah.</li> </ul>", "Pencegahan Kolera": "<p>Risiko terjangkit kolera dapat diminimalkan dengan menjaga kebersihan diri, misalnya dengan rajin <a href=\"https://www.alodokter.com/cuci-tangan-dulu\">mencuci tangan</a> menggunakan air mengalir dan sabun, terutama sebelum makan dan setelah dari toilet.</p> <p>Selain kebersihan diri, kebersihan makanan dan minuman yang dikonsumsi juga perlu diperhatikan. Caranya adalah dengan:</p> <ul> <li>Tidak membeli makanan yang tidak terjamin kebersihannya</li> <li>Tidak mengonsumsi makanan mentah atau setengah matang</li> <li>Tidak mengonsumsi susu segar yang belum diolah</li> <li>Minum air mineral botol atau air yang telah dimasak hingga mendidih</li> <li>Mencuci bersih sayur dan buah sebelum dimakan</li> </ul> <p>Agar lebih terlindungi dari penyakit ini, Anda bisa menjalani vaksinasi kolera, terutama bila Anda tinggal di daerah yang banyak kasus kolera. Vaksin kolera diminum 2 kali dengan jarak waktu 7 hari sampai dengan 6 minggu, untuk memberikan perlindungan selama 2 tahun.</p>"}