{"Definisi Kista Dermoid": "<p><strong>Kista dermoid adalah tumor jinak </strong><strong>berisi jaringan </strong><strong>kulit</strong><strong>, gigi, dan rambut</strong><strong>. Kista bisa terbentuk di bagian tubuh mana pun, tetapi lebih sering di area wajah. </strong></p> <p>Kista dermoid terbentuk akibat kelainan perkembangan janin. Oleh karena itu, kista dermoid sering kali dapat langsung terlihat ketika bayi dilahirkan. Selain terbentuk di kulit, kista juga dapat terbentuk di dalam tubuh, seperti rahim dan tulang belakang. Kista yang terbentuk di dalam tubuh sering tidak disadari oleh penderitanya hingga kista menimbulkan gangguan dan gejala pada usia dewasa.</p> <p><img class=\"alignnone size-full wp-image-670093\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1496207622/attached_image/kista-dermoid-alodokter.jpg\" alt=\"Kista Dermoid\" width=\"650\" height=\"430\"></p> <p>Kista dermoid umumnya tumbuh secara perlahan dan tidak bersifat ganas atau kanker. Kista ini bisa dihilangkan dengan operasi. Meski cenderung tidak berbahaya, kista dermoid dapat menyebabkan gangguan serius bila kista pecah dan menyebabkan infeksi bakteri.</p>", "Gejala Kista Dermoid": "<p>Kista dermoid dapat tumbuh di bagian tubuh mana pun. Namun pada banyak kasus, kista dermoid tumbuh di kulit, terutama di kulit wajah.</p> <p>Kista dermoid berisi kelenjar minyak, kelenjar keringat, rambut, gigi, serta jaringan lain yang biasa terdapat di dalam atau di permukaan kulit. <a href=\"https://www.alodokter.com/kista\">Kista</a> ini akan tampak sebagai benjolan yang biasanya tumbuh tunggal, berukuran 0,5-6 cm, dan lunak bila disentuh.</p> <p>Kista dermoid tidak menimbulkan keluhan. Rasa nyeri hanya muncul ketika kista terinfeksi. Selain nyeri, kista dermoid yang terinfeksi akan terlihat sangat kemerahan dan membengkak.</p> <p>Kista dermoid juga dapat muncul di organ dalam. Gejala yang timbul tergantung dari lokasi tumbuhnya benjolan. Jika kista dermoid tumbuh di rahim, penderita dapat mengalami gejala berupa <a href=\"https://www.alodokter.com/nyeri-panggul\">nyeri panggul</a>, terutama saat <a href=\"https://www.alodokter.com/menstruasi\">menstruasi</a>.</p> <p>Sedangkan jika kista dermoid tumbuh di sekitar tulang belakang, penderita dapat merasakan <a href=\"https://www.alodokter.com/sering-kesemutan-ini-penyebabnya\">kesemutan</a> di tungkai, tungkai menjadi lemah hingga sulit berjalan, dan tidak mampu menahan buang air kecil.</p>", "Kapan harus ke dokter": "<p>Pemeriksaan ke dokter perlu dilakukan jika Anda menemukan benjolan abnormal di tubuh Anda. Melalui serangkaian pemeriksaan, dokter dapat menentukan penyebabnya, serta memastikan apakah benjolan tersebut berbahaya atau tidak.</p> <p>Segera periksakan ke dokter bila benjolan yang muncul menimbulkan rasa nyeri, mengalami peradangan, membesar, dan berubah warna. Penanganan darurat juga dibutuhkan bila kista pecah dan menimbulkan nyeri yang hebat.</p>", "Penyebab Kista Dermoid": "<p>Kista dermoid terbentuk akibat susunan kulit yang tidak tumbuh normal pada masa perkembangan janin. Struktur kulit yang berisi akar rambut, kelenjar keringat, dan kelenjar minyak seharusnya berada di lapisan luar kulit. Namun pada penderita kista dermoid, struktur tersebut justru membentuk kista di dalam kulit.</p> <p>Kelenjar dan jaringan di dalam kista tersebut terus mengeluarkan cairan. Hal ini lah yang menyebabkan kista dermoid bisa tumbuh dan membesar.</p>", "Diagnosis Kista Dermoid": "<p>Kista dermoid di kulit akan tampak sebagai benjolan. Dokter akan menilai karakteristik benjolan dengan melihat dan merabanya. Untuk menentukan jenis benjolan atau kista, perlu dilakukan pemeriksaan jaringan di laboratorium (<a href=\"https://www.alodokter.com/cari-tahu-penyebab-ketidaknormalan-tubuh-dengan-biopsi\">biopsi</a>). Tindakan ini sekaligus sebagai tindakan pengobatan, karena diperlukan pengangkatan kista secara menyeluruh.</p> <p>Jika kista tumbuh di sekitar mata, di dekat pembuluh darah leher, atau di area tulang belakang, dokter akan melakukan pemindaian dengan <a href=\"https://www.alodokter.com/cari-rumah-sakit/radiologi/mri-scan\">MRI</a> atau CT scan untuk mengetahui risiko kerusakan pada area di sekitar kista. Sedangkan untuk memeriksa kista dermoid yang tumbuh di rahim, dokter akan melakukan <a href=\"https://www.alodokter.com/cari-rumah-sakit/radiologi/usg-panggul\">USG panggul</a>.</p>", "Pengobatan Kista Dermoid": "<p>Pengobatan kista dermoid bertujuan untuk menghilangkan kista seluruhnya. Perlu diperhatikan, penanganan kista dermoid harus dilakukan oleh dokter. Penanganan secara mandiri tidak dianjurkan karena berisiko tinggi menyebabkan infeksi, perdarahan, atau kista tumbuh kembali.</p> <p>Dokter akan mengatasi kista dermoid dengan operasi pengangkatan kista. Metode operasi yang digunakan tergantung pada letak tumbuhnya kista. Pada kista di kulit, dokter atau <a href=\"https://www.alodokter.com/cari-dokter/dokter-bedah\">dokter bedah</a> akan melakukan operasi kecil dengan obat bius lokal untuk mengangkat kista.</p> <p>Pada kista dermoid yang tumbuh di dalam rahim, penanganannya dilakukan dengan operasi melalui perut atau menggunakan teknik khusus bernama <a href=\"https://www.alodokter.com/laparoskopi-ini-yang-harus-anda-ketahui\">laparoskopi</a> dengan sayatan yang lebih kecil (sebesar lubang kunci).</p>", "Komplikasi Kista Dermoid": "<p>Komplikasi kista dermoid dapat terjadi akibat ukuran dan lokasi kista atau akibat pecahnya kista. Beberapa komplikasi tersebut adalah:</p> <ul> <li>Kesulitan menelan atau berbicara, jika kista dermoid tumbuh di lidah.</li> <li>Terbentuknya <a href=\"https://www.alodokter.com/tidak-cuma-di-kulit-abses-bisa-terjadi-di-mana-saja\">abses</a> atau kumpulan nanah, akibat kista dermoid yang terinfeksi.</li> <li>Sakit kepala terus menerus, akibat kista dermoid yang pecah di dalam kepala.</li> <li>Gangguan psikologis, jika kista dermoid tumbuh di wajah (terutama pada anak-anak).</li> </ul>", "Pencegahan Kista Dermoid": "<p>Kista dermoid tidak dapat dicegah karena terjadi akibat kelainan saat perkembangan janin. Walaupun tidak dapat dicegah, kista dermoid dapat dideteksi lebih dini sebelum terjadi komplikasi. Oleh karena itu, segera <a href=\"https://www.alodokter.com/cari-dokter/dokter-bedah\">periksakan ke dokter</a> bila muncul benjolan di tubuh.</p> <p>Pemeriksaan rutin ke dokter dapat mendeteksi lebih awal kista dermoid yang tumbuh di bagian dalam tubuh. Jika kista tumbuh di dalam rahim, <a href=\"https://www.alodokter.com/cari-dokter/dokter-kandungan\">dokter kandungan</a> akan melakukan pemeriksaan panggul.</p>"}