{"Definisi Divertikulitis": "<p>Divertikulitis adalah peradangan atau infeksi yang terjadi pada divertikula, yaitu kantung-kantung yang terbentuk di sepanjang saluran percernaan, terutama di usus besar (kolon). Kondisi terbentuknya divertikula di dinding usus besar disebut juga dengan divertikulosis. Divertikula umumnya terbentuk pada orang berusia 40 tahun ke atas karena ususnya sudah melemah, serta pada orang-orang yang jarang mengonsumsi makanan berserat, seperti sayur dan buah.</p> <p><img class=\"alignnone size-full wp-image-161784\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1547024536/attached_image/divertikulitis-alodokter.jpg\" alt=\"Diverticulitis - alodokter\" width=\"650\" height=\"434\"></p>", "Penyebab Divertikulitis": "<p>Penyebab divertikulitis belum diketahui secara pasti, namun diduga akibat feses atau makanan yang tidak tercerna dengan baik terjebak di dalam divertikula dan menyumbat divertikula tersebut. Penyumbatan ini membuat divertikula membengkak serta timbul robekan-robekan kecil pada dinding usus besar. Bakteri usus besar normal yang ada di dalamnya juga berkembang melebihi dari biasanya dan bisa menimbulkan infeksi.</p> <p>Divertikula yang terbentuk tersebut juga belum diketahui penyebabnya. Pola makan yang rendah serat, <a href=\"https://www.alodokter.com/konstipasi\">konstipasi</a>, dan <a href=\"https://www.alodokter.com/obesitas\">obesitas</a> diduga berhubungan dengan terbentuknya divertikula dalam usus besar.</p> <p>Selain itu, terdapat beberapa faktor yang dapat meningkatkan risiko peradangan pada divertikula, antara lain:</p> <ul> <li> <strong>Usia.</strong> Risiko terkena divertikulitis akan semakin tinggi seiring pertambahan usia.</li> <li> <strong>Faktor genetik.</strong> Genetik dipercaya berhubungan dengan terjadinya divertikulitis, dibuktikan dengan divertikulitis yang terjadi di Asia lebih dominan terjadi di sisi kanan, sedangkan di Amerika Serikat lebih sering terjadi di sisi kiri perut.</li> <li> <strong>Penggunaan obat-obatan tertentu. </strong>Penggunaan aspirin dan <a href=\"https://www.alodokter.com/obat-antiinflamasi-nonsteroid\">obat antiinflamasi nonsteroid</a> secara rutin dapat meningkatkan risiko divertikulitis.</li> <li> <strong>Obesitas.</strong> Berat badan yang berlebih meningkatkan risiko divertikulitis dan perdarahan.</li> <li> <strong>Diet rendah serat.</strong> Selain berisiko terbentuk divertikula, terlalu sedikit makan makanan yang banyak mengandung serat berisiko menimbulkan peradangan pada divertikula yang terbentuk.</li> <li> <strong>Merokok.</strong> Merokok dapat meningkatkan risiko dan komplikasi divertikulitis.</li> <li> <strong>Kurang olahraga.</strong> Olahraga dapat menurunkan risiko seseorang menderita divertikulitis.</li> </ul>", "Gejala Divertikulitis": "<p>Divertikulitis biasanya diawali dengan gejala penyakit divertikulosis, yang meliputi:</p> <ul> <li> <a href=\"https://www.alodokter.com/sakit-perut\">Nyeri pada perut</a>. Rasa nyeri akan lebih terasa sesaat setelah makan atau ketika bergerak.</li> <li>Sembelit, diare, atau keduanya.</li> <li> <a href=\"https://www.alodokter.com/perut-kembung\">Perut kembung</a> atau perut terasa dipenuhi gas.</li> <li>Terkadang buang air besar disertai lendir.</li> </ul> <p>Kadang divertikulosis dapat terjadi tanpa menimbulkan gejala. Namun, divertikulosis yang sudah mengalami peradangan dan menjadi divertikulitis, akan menimbulkan gejala:</p> <ul> <li> <a href=\"https://www.alodokter.com/demam\">Demam</a>.</li> <li>Nyeri perut yang semakin parah dan berkelanjutan.</li> <li>Mual dan muntah.</li> <li> <a href=\"https://www.alodokter.com/perdarahan-saluran-cerna-bagian-bawah-ini-penyebabnya\" target=\"_blank\">Buang air besar berdarah</a>.</li> </ul>", " &nbsp;Diagnosis Divertikulitis ": "<p>Langkah awal yang dilakukan dokter untuk mendiagnosis divertikulitis adalah memeriksa riwayat kesehatan dan gejala yang dialami oleh pasien.</p> <p>Kemudian, dokter akan melakukan pemeriksaan fisik, terutama &nbsp;dengan memeriksa bagian perut penderita untuk mendeteksi letak peradangan atau infeksi di dalam rongga perut. Lokasi peradangan dapat terdeteksi dengan rasa nyeri ketika perut ditekan. Dokter juga akan melakukan pemeriksaan colok dubur, untuk melihat adanya perdarahan.</p> <p>Dokter juga akan melakukan pemeriksaan tambahan untuk memastikan diagnosis. Pemeriksaan tambahan tersebut meliputi:</p> <ul> <li> <strong>Tes darah.</strong> Untuk melihat kemungkinan terjadi infeksi atau perdarahan di usus besar penderita, serta pemeriksaan fungsi hati untuk mendeteksi apakah nyeri perut disebabkan oleh gangguan hati atau tidak.</li> <li> <strong>Tes urine.</strong> <a href=\"https://www.alodokter.com/tes-urine-inilah-yang-harus-anda-ketahui\">Tes urine</a> dilakukan untuk menunjukkan apakah penderita mengalami infeksi saluran kemih.</li> <li> <strong>Tes kehamilan.</strong> Untuk memastikan bahwa sakit perut yang dialami penderita wanita bukan disebabkan oleh kehamilan.</li> <li> <strong>Tes darah samar pada sampel tinja.</strong> Untuk memeriksa apakah tinja penderita mengandung darah.</li> <li> <strong>CT scan.</strong> Untuk menunjukkan secara detail kantung-kantung yang mengalami peradangan atau infeksi dan memastikan diagnosis. <a href=\"https://www.alodokter.com/cari-rumah-sakit/radiologi/ct-scan\">CT scan</a> juga dapat menunjukkan tingkat keparahan divertikulitis.</li> </ul> <p><a href=\"https://www.alodokter.com/kolonoskopi-ini-yang-harus-anda-ketahui\">Kolonoskopi</a> tidak dianjurkan dilakukan ketika divertikulosis meradang, karena berisiko menimbulkan robek atau pecahnya divertikula yang meradang. Kolonoskopi dilakukan ketika dokter ingin mengevaluasi divertikulosis saat tidak meradang, atau dokter mencurigai adanya tumor di dalam usus besar.</p>", "Pengobatan Divertikulitis": "<p>Penanganan divertikulitis biasanya dilakukan berdasarkan tingkat keparahan divertikulitits yang dialami pasien. Jika penderita mengalami gejala ringan dan tidak ada tanda komplikasi, maka jenis pengobatan yang dilakukan meliputi:</p> <ul> <li> <strong>Pemberian obat</strong>, yaitu antibiotik untuk mengobati infeksi dan penghilang rasa sakit, seperti <a href=\"https://www.alodokter.com/paracetamol\">paracetamol</a>.</li> <li> <strong>Diet tinggi cairan dan rendah serat.</strong> Diet ini dilakukan hingga nyeri sudah menghilang. Ketika nyeri sudah menghilang, perlahan-lahan tambahkan serat dalam makanan.</li> </ul> <p>Jika gejala yang dirasakan semakin parah atau divertikulitis telah mengalami komplikasi, maka penderita perlu mendapatkan perawatan di rumah sakit. Penanganan yang dilakukan, antara lain:</p> <ul> <li> <strong>Infus cairan dan nutrisi.</strong> Untuk mengistirahatkan usus, pasien akan diminta puasa selama seminggu. Nutrisi dan cairan akan diberikan melalui infus.</li> <li> <strong>Antibiotik suntik</strong><strong>,</strong> untuk mengobati infeksi.</li> <li> <strong>Pemasangan selang ke lambung (NGT), </strong>selang ini biasanya diberikan untuk pemberian makan, namun dalam kasus divertikulitis bertujuan untuk mengosongkan isi lambung.</li> <li> <strong>Operasi.</strong> Prosedur operasi dilakukan oleh <a href=\"https://www.alodokter.com/cari-dokter/dokter-bedah\">dokter bedah</a>, pada pasien yang memiliki gangguan dalam sistem kekebalan tubuh, mengalami divertikulitis berulang, atau terjadi komplikasi. Ada 2 jenis prosedur pembedahan divertikulitis, yaitu: <ul> <li> <strong>Reseksi usus dan anastomosis. </strong>Prosedur operasi yang dilakukan dengan membuang bagian usus yang meradang dan menyambungkan kembali dengan bagian usus yang sehat (anastomosis).</li> <li> <strong>Reseksi usus dengan kolostomi. </strong>Jika area peradangan cukup luas, usus besar dan rektum akan sulit untuk disambungkan, maka dokter akan melakukan prosedur kolostomi. Setelah membuang usus yang mengalami peradangan, sebuah lubang akan dibuat di dinding perut untuk mengeluarkan feses, sehingga orang tersebut tidak buang air besar melalui anus.</li> </ul> </li> </ul>", "Komplikasi Divertikulitis": "<p>Divertikulitis dapat menyebabkan komplikasi yang bersifat serius, bahkan dapat mengancam nyawa penderita. Beberapa jenis komplikasi yang mungkin muncul, meliputi:</p> <ul> <li> <strong>Abses</strong><strong>,</strong> muncul ketika terbentuk kumpulan nanah di dalam kantung usus (divertikula).</li> <li> <strong>Fistula</strong><strong>,</strong> muncul ketika terbentuk saluran tidak normal antara usus besar dengan kandung kemih, vagina, atau usus kecil.</li> <li> <strong>Obstruksi usus, </strong>yaitu penyempitan yang terjadi pada usus besar akibat peradangan, sehingga menyebabkan tersumbatnya jalan keluar feses.</li> <li> <strong>Perforasi dan peritonitis,</strong> yaitu kondisi peradangan atau infeksi di dalam rongga perut (<a href=\"https://www.alodokter.com/peritonitis\">peritonitis</a>) yang terjadi akibat robeknya divertikula (perforasi), sehingga menumpahkan isi usus ke dalam rongga perut.</li> </ul>", "Pencegahan Divertikulitis": "<p>Ada beberapa cara yang dapat dilakukan untuk mencegah divertikulitis, antara lain:</p> <ul> <li> <strong>Konsumsi makanan tinggi serat.</strong> Makanan tinggi serat bermanfaat bagi kesehatan pencernaan dan mengurangi tekanan di dalam saluran pencernaan. Beberapa jenis makanan tinggi serat, meliputi gandum, <em>oatmeal</em>, sayuran, dan buah-buahan.</li> <li> <strong>Perbanyak minum air.</strong> Serat bekerja dengan cara menyerap air. Jika konsumsi cairan untuk mengganti apa yang sudah terserap tidak cukup, dapat terjadi konstipasi.</li> <li> <strong>Olahraga secara rutin.</strong> Olahraga dapat membantu menjaga fungsi usus dan mengurangi tekanan di dalam usus besar. Lakukan aktivitas olahraga secara rutin sedikitnya 30 menit setiap harinya.</li> </ul>"}