{"Definisi Ebola": "<p>Ebola adalah penyakit akibat infeksi virus mematikan, yang bisa menyebabkan demam, diare, serta perdarahan di dalam tubuh penderitanya. Hanya 10% penderita Ebola yang selamat dari infeksi virus ini, tetapi penyakit ini jarang terjadi.</p> <p>Hingga saat ini, belum ditemukan kasus Ebola di Indonesia. Namun, sikap waspada dan langkah pencegahan terhadap penyakit yang mewabah di benua Afrika ini tetap perlu dilakukan. Salah satunya adalah dengan menjaga kebersihan dan menerapkan pola hidup sehat setiap hari.</p> <p><img class=\"alignnone size-full wp-image-6939\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1470387758/attached_image/ebola-alodokter.jpg\" alt=\"alodokter-ebola\" width=\"650\" height=\"432\"></p>", "Penularan Ebola": "<p>Penyebaran virus Ebola diduga berawal dari interaksi antara manusia dengan hewan yang terinfeksi, seperti kelelawar, monyet, atau simpanse. Sejak itu, penularan virus mulai terjadi antarmanusia. Darah atau cairan tubuh penderita dapat masuk ke dalam tubuh orang lain melalui luka pada kulit atau lapisan dalam hidung, mulut, dan dubur. Cairan tubuh yang dimaksud adalah air liur, muntah, keringat, ASI, urine, tinja, dan air mani.</p> <p>Virus Ebola juga dapat menular melalui kontak dengan benda yang telah terkontaminasi oleh cairan tubuh penderita, seperti pakaian, seprai, perban, dan jarum suntik. Namun demikian, Ebola tidak ditularkan melalui udara, atau melalui gigitan nyamuk. Penderita Ebola juga tidak dapat menularkan virus ke orang lain hingga gejala penyakit muncul.</p> <p>Ada beberapa faktor yang mengakibatkan seseorang berisiko terkena virus Ebola, yaitu:</p> <ul> <li> <strong>Bepergian ke negara yang memiliki kasus Ebola, </strong>seperti Sudan, Kongo, Liberia, Guinea, dan Sierra Leone.</li> <li> <strong>Petugas medis, </strong>berisiko terinfeksi jika tidak menggunakan pakaian pelindung ketika merawat pasien Ebola.</li> <li> <strong>Anggota keluarga yang tinggal serumah dengan penderita, </strong>berisiko tertular ketika merawat penderita</li> <li> <strong>Peneliti hewan, </strong>berisiko terinfeksi virus Ebola terutama ketika melakukan penelitian terhadap hewan primata yang didatangkan dari Afrika.</li> <li> <strong>Mempersiapkan pemakaman korban Ebola. </strong>Jasad penderita Ebola masih berisiko menularkan. Proses pemakaman sebaiknya diserahkan kepada pihak yang sudah dilatih khusus untuk menangani jasad penderita Ebola.</li> </ul>", "Gejala Ebola": "<p>Gejala awal Ebola adalah <a href=\"https://www.alodokter.com/demam\">demam</a>, sakit kepala, menggigil, nyeri otot dan sendi, serta tubuh terasa lemah. Gejala awal ini muncul dalam 2-21 hari setelah kontak dengan penderita. Seiring waktu, gejala yang dirasakan akan semakin parah, meliputi:</p> <ul> <li>Muncul ruam kulit.</li> <li>Mata merah.</li> <li>Sakit tenggorokan.</li> <li>Nyeri dada.</li> <li>Sakit maag.</li> <li>Mual dan muntah.</li> <li>Diare, bisa disertai darah.</li> <li>Berat badan turun drastis.</li> <li>Keluar darah melalui mulut, hidung, mata, atau telinga.</li> </ul> <p>Penularan virus Ebola terjadi sangat cepat dan mematikan. Jika Anda atau anggota keluarga Anda mengalami gejala-gejala tersebut, segera kunjungi rumah sakit terdekat untuk menjalani pemeriksaan dan mendapatkan penanganan.</p>", "Diagnosis Ebola": "<p>Ebola merupakan salah satu penyakit yang sulit dideteksi karena gejala yang muncul hampir serupa dengan penyakit infeksi lain, seperti flu, malaria, atau tifus. Dalam mendiagnosis Ebola, dokter akan melakukan tes darah untuk mendeteksi antibodi yang dibentuk oleh tubuh sebagai respon terhadap virus Ebola. Tes darah juga dilakukan untuk melihat fungsi tubuh yang terganggu akibat Ebola, seperti:</p> <ul> <li>Jumlah sel darah</li> <li>Fungsi hati</li> <li>Fungsi pembekuan darah</li> </ul> <p>Jika diduga terinfeksi virus Ebola, maka pasien akan menjalani perawatan intensif di ruang isolasi rumah sakit untuk mencegah penyebaran virus.</p>", "Pengobatan Ebola": "<p>Langkah pengobatan yang dilakukan hanya bertujuan untuk mengendalikan gejala dan membantu sistem kekebalan tubuh pasien dalam melawan virus. Hal ini dikarenakan obat untuk menangani virus Ebola belum ditemukan hingga saat ini. Beberapa tindakan pengobatan pendukung yang dapat dilakukan, yaitu:</p> <ul> <li>Infus cairan untuk mencegah dehidrasi.</li> <li>Obat darah tinggi untuk menurunkan tekanan darah.</li> <li>Oksigen tambahan untuk menjaga aliran oksigen ke seluruh tubuh.</li> <li> <a href=\"https://www.alodokter.com/cari-rumah-sakit/onkologi/transfusi-darah\">Transfusi darah</a>, jika muncul kurang darah (anemia).</li> </ul> <p>Penderita Ebola akan menjalani masa pemulihan selama beberapa bulan, hingga virus hilang. Dalam masa pemulihan, penderita akan mengalami:</p> <ul> <li>Rambut rontok</li> <li><a href=\"https://www.alodokter.com/penyakit-kuning\">Penyakit kuning</a></li> <li>Gangguan saraf</li> <li>Rasa lelah yang berlebihan</li> <li>Peradangan pada mata dan testis</li> </ul> <p>Kesembuhan pasien akan tergantung pada sistem kekebalan tubuh, cepatnya pengobatan dilakukan, dan respons terhadap pengobatan. Penderita yang sembuh akan kebal terhadap virus ini selama kurang lebih 10 tahun.</p>", "Komplikasi Ebola": "<p>Setiap penderita memiliki respons sistem kekebalan tubuh yang berbeda terhadap virus Ebola. Sebagian penderita dapat pulih dari Ebola tanpa disertai komplikasi, namun sebagian lagi dapat mengalami kondisi yang mengancam nyawa, seperti:</p> <ul> <li>Kejang</li> <li>Koma</li> <li>Perdarahan hebat</li> <li><a href=\"https://www.alodokter.com/syok\">Syok</a></li> <li>Gagal berfungsinya organ-organ tubuh</li> </ul>", "Pencegahan Ebola": "<p>Vaksin untuk mencegah Ebola belum ditemukan hingga saat ini. Cara terbaik untuk mencegah Ebola adalah dengan tidak melakukan perjalanan ke negara atau wilayah yang memiliki riwayat Ebola. Namun jika Anda berencana untuk bepergian ke negara yang memiliki kasus Ebola, ada beberapa langkah yang dapat Anda lakukan, yaitu:</p> <ul> <li>Jaga kebersihan tangan dengan <a href=\"https://www.alodokter.com/komunitas/topic/kebersihan-dan-seberapa-sering-kita-cuci-tangan\">mencuci tangan</a> menggunakan air dan sabun atau pembersih tangan berbahan dasar alkohol.</li> <li>Hindari kontak langsung dengan orang yang mengalami demam dan diduga memiliki gejala Ebola.</li> <li>Hindari menyentuh benda yang telah terkotaminasi darah atau cairan tubuh penderita Ebola</li> <li>Hindari kontak langsung dengan kelelawar dan hewan primata yang berpotensi menularkan virus, termasuk darah, kotoran, dan dagingnya.</li> <li>Hindari rumah sakit tempat pasien Ebola menjalani perawatan.</li> <li>Segera periksakan diri ke dokter setelah kembali dari wilayah tersebut, untuk mendeteksi kemungkinan gejala Ebola.</li> </ul> <p>Khusus untuk petugas medis, ada beberapa langkah pencegahan yang dapat dilakukan untuk meminimalkan risiko penularan virus Ebola, yaitu:</p> <ul> <li>Gunakan alat pelindung diri, termasuk pakaian pelindung (apron), masker, sarung tangan, dan pelindung mata, ketika sedang berada di sekitar penderita Ebola.</li> <li>Berhati-hati ketika mengambil darah atau sampel cairan tubuh, serta memasang infus atau kateter pada</li> <li>Selalu cuci tangan, terutama setelah menyentuh pasien atau benda di sekitar pasien.</li> <li>Segera buang peralatan medis sekali pakai, misalnya alat suntik, ke tempat yang telah ditentukan.</li> <li>Hindari kontak langsung dengan jasad penderita Ebola.</li> </ul>"}