{"Definisi Penyakit Paru Interstisial": "<p><strong>Penyakit paru interstisial </strong><strong>atau interstitial lung disease </strong><strong>adalah k</strong><strong>elompok</strong><strong> penyakit </strong><strong>paru-paru </strong><strong>yang ditandai oleh</strong><strong> pertumbuhan jaringan parut atau fibrosis </strong><strong>pada </strong><strong>organ </strong><strong>paru-paru</strong><strong>. Gejalanya adalah batuk kering hingga sesak napas yang bisa memburuk seiring waktu.</strong></p> <p>Penderita penyakit paru interstisial akan mengalami penebalan jaringan interstisial, yaitu jaringan di sekitar alveoli (kantung udara di paru-paru). Kondisi ini dapat menyebabkan penurunan elastisitas jaringan paru-paru, sehingga fungsi pernapasan menurun dan pasokan oksigen dalam darah berkurang.</p> <p><img class=\"alignnone size-full wp-image-704295\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1583121834/attached_image/penyakit-paru-interstisial-alodokter.jpg\" alt=\"penyakit paru interstisial - alodokter\" width=\"650\" height=\"433\"></p>", " Gejala Interstitial Lung Disease ": "<p>Gejala penyakit paru interstisial muncul ketika kerusakan pada jaringan interstisial telah memengaruhi sistem pernapasan. Gejala yang muncul pada penderita penyakit paru interstisial adalah <a href=\"https://www.alodokter.com/sekarang-juga-lenyapkan-batuk-kering-secepatnya\">batuk kering</a> yang dapat memburuk saat melakukan aktivitas.</p> <p>Seiring waktu, gejala lainnya juga muncul, antara lain cepat lelah, nyeri pada otot dan sendi, penurunan berat badan, demam, serta <a href=\"https://www.alodokter.com/sering-sesak-nafas-ini-bisa-menjadi-penyebabnya\">sesak napas</a>. Gejala penyakit paru insterstisial dapat terus memburuk seiring waktu.</p> <p>Pada penderita penyakit paru interstisial tahap akhir, dapat terlihat gejala dan tanda yang lebih serius. Gejala dan tanda tersebut berkaitan dengan penurunan kadar oksigen dalam darah, yaitu:</p> <ul> <li>Kebiruan di bibir, kulit, dan kuku.</li> <li>Pelebaran bentuk ujung jari (<em>clubbing finger</em>).</li> <li> <a href=\"https://www.alodokter.com/kardiomegali\">Pembesaran organ jantung</a>.</li> </ul> <h4><strong>Kapan harus ke dokter </strong></h4> <p>Lakukan pemeriksaan ke dokter sedini mungkin ketika mengalami batuk kering yang berkepanjangan dan terus memburuk. Gejala tersebut sangat umum terjadi pada berbagai penyakit paru-paru. Oleh karena itu, pemeriksaan dini sangat diperlukan untuk mendeteksi jenis penyakit yang terjadi, agar penanganan yang tepat dapat segera diberikan.</p> <p>Penyakit paru interstisial merupakan penyakit yang berkepanjangan (kronis), sehingga diperlukan kontrol rutin ke <a href=\"https://www.alodokter.com/cari-dokter/dokter-paru\">dokter paru</a> untuk memantau perkembangan penyakit dan mencegah komplikasi.</p> <p>Penyakit paru interstisial dapat disebabkan oleh <a href=\"https://www.alodokter.com/penyakit-autoimun\">penyakit autoimun</a>, misalnya <em><a href=\"https://www.alodokter.com/rheumatoid-arthritis\">rheumatoid arthritis</a></em>; atau akibat efek samping dari obat, seperti amiodarone. Bila Anda menderita <em>rheumatoid arthritis</em> atau mengonsumsi amiodarone untuk jangka panjang, lakukanlah kontrol rutin ke dokter untuk memantau perkembangan penyakit dan mengevaluasi pengobatan.</p> <p>Penyakit paru interstisial juga bisa muncul akibat paparan partikel asbes. Bagi pekerja yang berisiko terpapar asbes, perusahaan akan melakukan <a href=\"https://www.alodokter.com/cari-rumah-sakit/kedokteran-umum/medical-check-up-karyawan\">medical check-up karyawan</a> secara berkala sesuai kebijakan perusahaan. Patuhi aturan perusahaan terkait keselamatan kerja, untuk mencegah penyakit akibat paparan asbes.</p>", " Penyebab Interstitial Lung Disease ": "<p>Penyakit paru interstisial terjadi ketika paru-paru mengalami cedera, yang kemudian memicu respons yang salah dari tubuh. Respons ini mengakibatkan terbentuknya jaringan parut di paru-paru.</p> <p>Beberapa hal atau kondisi yang dapat mengakibatkan cedera di paru-paru sehingga memicu repons yang salah dari tubuh adalah:</p> <h4><strong>Penyakit autoimun</strong></h4> <p>Berbagai penyakit autoimun dapat memicu munculnya penyakit paru interstisial, di antaranya:</p> <ul> <li>Dermatomiositis dan polimiositis</li> <li><a href=\"https://www.alodokter.com/vaskulitis\">Vaskulitis</a></li> <li><em>Rheumatoid arthritis</em></li> <li><a href=\"https://www.alodokter.com/sarkoidosis\">Sarkoidosis</a></li> <li>Skleroderma</li> <li>Sindrom Sjogren</li> <li><a href=\"https://www.alodokter.com/lupus\">Lupus</a></li> </ul> <h4><strong>Efek samping obat</strong></h4> <p>Beberapa jenis obat yang dapat menyebabkan kerusakan paru-paru dan memicu munculnya penyakit paru interstisial adalah:</p> <ul> <li>Obat kemoterapi dan imunomodulator, seperti <a href=\"https://www.alodokter.com/methotrexate\">methotrexate</a> dan <a href=\"https://www.alodokter.com/cyclophosphamide\">cyclophosphamide</a>.</li> <li>Obat penyakit jantung, seperti <a href=\"https://www.alodokter.com/amiodarone\">amiodarone</a> dan propanolol.</li> <li>Obat antibiotik, seperti <a href=\"https://www.alodokter.com/nitrofurantoin\">nitrofurantoin</a> dan ethambutol<em>.</em> </li> <li> <a href=\"https://www.alodokter.com/obat-imunosupresif\">Obat imunosupresan</a>, seperti rituximab atau sulfasalazine.</li> </ul> <h4> <strong>Paparan m</strong><strong>aterial berbahaya</strong> </h4> <p>Pekerja di pertambangan, pertanian, atau konstruksi sering kali terpapar bahan kimia yang berbahaya bagi paru-paru, sehingga berisiko tinggi mengalami penyakit paru interstisial. Contoh material berbahaya tersebut adalah serat asbestos, debu batu bara, dedak, spora jamur dan kapang, debu silika, dan kotoran burung.</p> <p>Selain faktor pemicu yang telah disebutkan di atas, ada juga faktor-faktor yang dapat meningkatkan risiko seseorang terkena penyakit paru interstisial, antara lain:</p> <ul> <li>Berusia dewasa.</li> <li>Memiliki keluarga yang pernah menderita penyakit paru interstisial.</li> <li>Pernah menjalani <a href=\"https://www.alodokter.com/radioterapi-ini-yang-harus-anda-ketahui\">radioterapi</a> atau kemoterapi.</li> <li>Memiliki kebiasaan merokok.</li> <li>Menderita <a href=\"https://www.alodokter.com/penyakit-asam-lambung\">penyakit refluks asam lambung (GERD)</a>.</li> </ul> <p>Meski begitu, ada beberapa jenis penyakit paru interstisial yang belum diketahui penyebabnya hingga saat ini.</p> <h4> <strong>Contoh</strong> <strong>Interstitial Lung Disease </strong> </h4> <p>Beberapa contoh penyakit paru interstisial adalah:</p> <ul> <li>Pneumonia interstisial</li> <li>Fibrosis paru idiopatik</li> <li>Pneumonitis interstisial nonspesifik</li> <li>Pneumonitis hipersensitivitas</li> <li> <em>Cryptogenic organizing pneumonia</em> (COP)</li> <li>Pneumonia interstisial deskuamatif</li> <li>Sarkoidosis</li> <li><a href=\"https://www.alodokter.com/asbestosis\" target=\"_blank\">Asbestosis</a></li> </ul>", " Diagnosis Interstitial Lung Disease ": "<p>Gejala penyakit paru interstisial sangat umum dijumpai di berbagai penyakit pernapasan lainnya. Gejala penyakit paru interstisial yang tidak spesifik menyebabkan proses diagnosis penyakit ini menjadi cukup sulit.</p> <p>Karena alasan tersebut, dokter akan memeriksa kemungkinan adanya faktor yang dapat memicu penyakit paru interstisial. Melalui tanya-jawab, dokter akan menelusuri gejala, riwayat kesehatan, serta pekerjaan dan kebiasaan pasien.</p> <p>Setelah itu, dokter akan melakukan pemeriksaan fisik dengan stetoskop, untuk mendengarkan suara pernapasan. Selain menelusuri gejala dan memeriksa kondisi fisik pasien, dokter juga perlu melakukan berbagai pemeriksaan penunjang untuk menentukan diagnosis penyakit ini. Pemeriksaan tersebut berupa:</p> <p><strong>Pemindaian</strong></p> <p>Metode pemindaian paru-paru yang digunakan untuk mendeteksi adanya penyakit paru interstisial adalah <a href=\"https://www.alodokter.com/cari-rumah-sakit/radiologi/rontgen-dada-foto-thorax\">foto Rontgen dada</a> dan CT scan.</p> <p><strong>Tes fungsi paru</strong></p> <p>Tes ini dilakukan untuk mengukur kinerja paru-paru dengan pemeriksaan khusus yang dinamakan <a href=\"https://www.alodokter.com/cari-rumah-sakit/pulmonologi/tes-fungsi-paru\">spirometri</a>.</p> <p><strong>Biopsi</strong><strong> jaringan paru-paru </strong></p> <p>Pemeriksaan ini dilakukan untuk melihat sampel jaringan paru-paru secara lebih detail melalui pengamatan di bawah mikroskop. Sampel jaringan paru-paru bisa diambil melalui prosedur <a href=\"https://www.alodokter.com/cari-rumah-sakit/pulmonologi/bronkoskopi\">bronkoskopi</a>, yaitu menggunakan alat seperti selang kecil berkamera yang masuk melalui mulut atau hidung.</p>", " Pengobatan Interstitial Lung Disease &nbsp; ": "<p>Pengobatan yang diberikan bertujuan untuk meringankan gejala, memperlambat perkembangan penyakit, dan menjaga kualitas hidup pasien. Salah satunya adalah dengan pemberian obat-obatan di bawah ini:</p> <ul> <li> <strong>Kontikosteroid<br> </strong><a href=\"https://www.alodokter.com/kortikosteroid\">Obat kortikosteroid</a> digunakan untuk menghambat aktivitas sistem imun, sehingga respons tubuh yang menimbulkan peradangan dan kerusakan organ paru dapat ditekan.</li> </ul> <ul> <li> <strong>Obat antifibrosis<br> </strong>Obat antifobrosis diberikan untuk penderita fibrosis paru idiopatik. Contoh obat golongan ini adalah pirfenidone atau nintedanib.</li> </ul> <ul> <li> <strong>Antibiotik dan antijamur<br> </strong>Antibiotik diberikan kepada penderita pneumonia interstisial yang disebabkan oleh infeksi bakteri, sedangkan <a href=\"https://www.alodokter.com/antijamur\">antijamur</a> diberikan untuk penderita pneumonia interstisial yang disebabkan oleh infeksi jamur.</li> </ul> <ul> <li> <strong>Obat penurun produksi asam lambung<br> </strong>Gejala asam lambung naik dapat memperburuk gejala penyakit paru interstisial. Untuk menurunkan produksi asam lambung, dokter dapat memberikan obat maag golongan <a href=\"https://www.alodokter.com/penghambat-pompa-proton\">penghambat pompa proton</a> atau antagonis H2.</li> </ul> <p>Selain pemberian obat, ada metode lain yang juga dapat digunakan dalam penanganan penyakit paru interstisial, yaitu:</p> <ul> <li> <strong>Penggunaan</strong><strong> oksigen </strong><strong>tambahan<br> </strong>Oksigen tambahan dari tabung oksigen bertujuan untuk menambah pasokan oksigen yang kurang ke tubuh penderita penyakit paru interstisial.</li> </ul> <ul> <li> <strong>Program rehabilitasi paru<br> </strong><a href=\"https://www.alodokter.com/cari-rumah-sakit/pulmonologi/rehabilitasi-paru\">Program rehabilitasi paru</a> bertujuan untuk membuat paru-paru lebih efektif dalam bekerja. Program ini meliputi latihan fisik dan latihan teknik pernapasan, serta dukungan emosional dan bimbingan nutrisi.</li> </ul> <ul> <li> <strong>Transplantasi paru<br> </strong>Transplantasi paru merupakan langkah pengobatan terakhir bagi penderita penyakit paru interstisial. Metode ini dilakukan jika berbagai metode penanganan lain sudah tidak dapat meringankan gejala dan tidak dapat memperbaiki kualitas hidup penderita.</li> </ul> <p>Perlu diketahui, tidak semua kerusakan jaringan paru pada penyakit paru interstisial dapat disembuhkan. Pengobatan yang diberikan juga tidak selalu berhasil. Kesembuhan ditentukan oleh jenis dan keparahan penyakit, serta kondisi penderita.</p>", " Komplikasi Interstitial Lung Disease ": "<p>Penyakit paru interstisial dapat menyebabkan komplikasi pada penderitanya. Beberapa komplikasi akibat penyakit ini adalah:</p> <ul> <li><a href=\"https://www.alodokter.com/hipertensi-pulmonal\">Hipertensi pulmonal</a></li> <li>Emboli paru</li> <li>Kanker paru-paru</li> <li>Penyakit jantung koroner</li> <li>Gagal jantung</li> <li><a href=\"https://www.alodokter.com/waspada-gagal-napas-dapat-memicu-kerusakan-organ-tubuh\">Gagal napas</a></li> </ul>", "Pencegahan Interstitial Lung Disease ": "<p>Tidak semua jenis penyakit paru interstisial dapat dicegah, misalnya jenis yang belum diketahui penyebabnya. Langkah pencegahan yang dapat dilakukan sesuai dengan faktor pemicu dan faktor risikonya, antara lain:</p> <ul> <li>Menggunakan <a href=\"https://www.alodokter.com/mengenal-alat-pelindung-diri-dan-jenisnya\">alat pelindung diri</a> di tempat kerja untuk menghindari paparan partikel berbahaya di tempat kerja.</li> <li>Berhenti merokok, untuk menjaga dan melindungi paru-paru dari jenis penyakit apa pun, termasuk penyakit paru interstisial.</li> <li>Melakukan vaksinasi, seperti <a href=\"https://www.alodokter.com/vaksin-influenza-kenali-manfaat-hingga-efek-sampingnya\">vaksin flu</a> dan pneumonia, untuk melindungi paru-paru dari infeksi yang bisa memicu munculnya penyakit paru interstisial.</li> </ul>"}