{"alteplase": "<p><strong>Alteplase adalah obat yang digunakan untuk memecah gumpalan darah. Gumpalan darah yang menyumbat pembuluh darah arteri sering menjadi penyebab serangan jantung dan stroke.&nbsp;</strong><strong>Alteplase tersedia dalam bentuk suntik dan hanya boleh digunakan berdasarkan resep dokter. </strong></p> <p>Alteplase merupakan obat golongan fibrinolitik atau trombolitik. Obat ini bekerja dengan cara mengaktifkan plasminogen untuk memecah fibrin pada gumpalan darah. Obat ini bisa digunakan untuk memecah gumpalan darah pada pasien serangan jantung, stroke, atau emboli paru.</p> <p><a href=\"https://www.alodokter.com/wp-content/uploads/2020/06/Alteplase.jpg\"><img class=\"alignnone size-full wp-image-1795169\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1592386084/attached_image/alteplase-0-alodokter.jpg\" alt=\"Alteplase - Alodokter\" width=\"650\" height=\"433\"></a></p> <p><strong>Merek dagang alteplase:&nbsp;</strong>Actilyse</p> <h3><strong>Apa itu Alteplase? </strong></h3> <table> <tbody> <tr> <td width=\"146\">Golongan</td> <td width=\"455\">Fibrinolitik</td> </tr> <tr> <td width=\"146\">Kategori</td> <td width=\"455\">Obat resep</td> </tr> <tr> <td width=\"146\">Manfaat</td> <td width=\"455\">Memecah gumpalan darah pada pasien serangan jantung, stroke, atau emboli paru</td> </tr> <tr> <td width=\"146\">Digunakan oleh</td> <td width=\"455\">Dewasa</td> </tr> <tr> <td width=\"146\">Alteplase untuk ibu hamil dan menyusui</td> <td width=\"455\"> <strong>Kategori C:&nbsp;</strong>Studi pada binatang percobaan memperlihatkan adanya efek samping terhadap janin, namun belum ada studi terkontrol pada wanita hamil. Obat hanya boleh digunakan jika besarnya manfaat yang diharapkan melebihi besarnya risiko terhadap janin. <p>Alteplase belum diketahui dapat diserap melalui ASI atau tidak. Bila Anda sedang menyusui, jangan menggunakan obat ini tanpa memberi tahu dokter.</p> </td> </tr> <tr> <td width=\"146\">Bentuk obat</td> <td width=\"455\">Suntik</td> </tr> </tbody> </table> <h3><strong>Peringatan Sebelum Menggunakan Alteplase: </strong></h3> <ul> <li>Beri tahu dokter tentang riwayat alergi yang Anda miliki, alteplase tidak boleh digunakan pada pasien dengan riwayat alergi terhadap obat ini.</li> <li>Alteplase tidak boleh digunakan pada pasien dengan perdarahan aktif,&nbsp;<a href=\"https://www.alodokter.com/tumor-otak\">tumor otak</a>, cedera kepala, <a href=\"https://www.alodokter.com/aneurisma-otak\">aneurisma otak</a>, infeksi jantung, <a href=\"https://www.alodokter.com/gagal-hati\">gagal hati</a>, hepatitis yang sedang aktif, atau tekanan darah tinggi yang tidak terkontrol.</li> <li>Beri tahu dokter jika Anda pernah menderita <a href=\"https://www.alodokter.com/hipertensi\">hipertensi</a>, stroke, <a href=\"https://www.alodokter.com/penyakit-jantung\">penyakit jantung</a>, diabetes,&nbsp;penyakit hati, penyakit ginjal, atau pernah menjalani operasi dalam 3 bulan terakhir.</li> <li>Konsultasikan penggunaan alteplase pada pasien yang berusia lebih dari 75 tahun,&nbsp;karena sering dikaitkan dengan meningkatkan risiko <a href=\"https://www.alodokter.com/memahami-penyebab-pendarahan-otak\">perdarahan di dalam otak</a> (intrakranial).</li> <li>Beri tahu dokter jika Anda sedang hamil, menyusui, atau merencanakan kehamilan.</li> <li>Beri tahu dokter jika Anda sedang menggunakan obat-obatan, termasuk suplemen, atau produk herbal.</li> <li>Segera temui dokter jika Anda mengalami reaksi alergi obat atau overdosis setelah menggunakan obat ini.</li> </ul> <h3><strong>Dosis dan Aturan Pakai Alteplase</strong></h3> <p>Alteplase tersedia dalam bentuk suntikan. Suntikan alteplase akan dilakukan melalui pembuluh darah atau IV/intravena. Efektifitas, dosis, dan lama penggunaan alteplase akan ditentukan oleh kondisi yang dialami pasien.</p> <p>Berikut adalah pembagian dosis alteplase berdasarkan jenis penyakit yang ingin diatasi:</p> <p><strong>Kondisi: </strong><a href=\"https://www.alodokter.com/serangan-jantung\">Infark miokard akut</a></p> <ul> <li> <strong>Dewasa dengan berat badan &gt;65 kg: </strong>15 mg bolus awal, kemudian diikuti dengan 50 mg melalui infus selama 30 menit, dan diikuti oleh 35 mg melalui infus selama 1 jam.<br> Dosis maksimal: 100 mg.</li> <li> <strong>Dewasa dengan berat badan ≤65 kg:</strong> 15 mg bolus awal, kemudian diikuti dengan 0,75 mg/kgBB melalui infus selama 30 menit, dan diikuti 0,5 mg/kgBB melalui infus dalam waktu 1 jam.<br> Dosis maksimal: 100 mg.</li> </ul> <p><strong>Kondisi:</strong> <a href=\"https://www.alodokter.com/emboli-paru\">Emboli paru</a> masif akut</p> <ul> <li> <strong>Dewasa: </strong>10 mg bolus awal yang diberikan selama 1–2 menit, kemudian diikuti oleh 90 mg melalui infus dalam waktu 2 jam.<br> Dosis maksimal: 100 mg.</li> </ul> <p><strong>Kondisi:&nbsp;</strong><a href=\"https://www.alodokter.com/stroke\">Stroke</a>&nbsp;iskemik akut</p> <ul> <li> <strong>Dewasa:</strong> 0,9 mg/kgBB dalam waktu 60 jam. Pemberiannya bisa dimulai dengan bolus 10% dari dosis total dalam 1 menit dan sisanya dilanjutkan melalui infus dalam waktu 60 menit.<br> Dosis maksimal: 90 mg.</li> </ul> <h3><strong>Cara Menggunakan Alteplase dengan Benar</strong></h3> <p>Alteplase hanya tersedia dalam bentuk suntik. Oleh karena itu, obat ini hanya boleh diberikan oleh&nbsp;<a href=\"https://www.alodokter.com/cari-dokter/dokter-jantung\">dokter</a> atau oleh petugas medis di bawah pengawasan dokter. Dosis alteplase akan diberikan sesuai dengan kondisi pasien. Untuk mendapatkan hasil yang terbaik, penggunaan alteplase akan diawasi secara ketat oleh dokter.</p> <p>Obat ini harus disimpan di dalam suhu ruangan. Hindarkan dari paparan sinar matahari langsung dan jauhkan dari jangkauan anak-anak.</p> <h3><strong>Interaksi Alteplase dengan Obat Lain</strong></h3> <p>Ada beberapa interaksi yang dapat terjadi jika alteplase digunakan dengan obat-obat lain, di antaranya:</p> <ul> <li>Peningkatan efektivitas alteplase jika digunakan bersama defibrotide</li> <li>Penurunan efektivitas alteplase,jika digunakan bersama obat <a href=\"https://www.alodokter.com/asam-traneksamat\">asam traneksamat<br> </a> </li> <li>Peningkatan risiko terjadinya perdarahan, jika digunakan bersama obat golongan <a href=\"https://www.alodokter.com/antikoagulan\">antikoagulan</a>, seperti apixaban, warfarin, atau heparin</li> <li>Peningkatan efek antikoagulasi yang bisa meningkatkan risiko terjadinya perdarahan jika digunakan bersama&nbsp;<a href=\"https://www.alodokter.com/meloxicam\">meloxicam</a>, asam mefenamat, piroxicam, atau ibuprofen</li> </ul> <h3><strong>Efek Samping dan Bahaya Alteplase</strong></h3> <p>Beberapa efek samping yang dapat muncul setelah menggunakan alteplase adalah:</p> <ul> <li>Mual</li> <li>Muntah</li> <li><a href=\"https://www.alodokter.com/pusing\">Pusing</a></li> <li>Demam</li> </ul> <p>Lakukan pemeriksaan ke dokter jika keluhan yang disebutkan di atas tidak kunjung mereda atau semakin memberat. Segera ke dokter jika Anda mengalami&nbsp;<a href=\"https://www.alodokter.com/alergi-obat\">reaksi alergi obat</a>&nbsp;atau mengalami efek samping yang lebih serius, seperti:</p> <ul> <li>Sakit kepala</li> <li>Memar yang terjadi tiba-tiba</li> <li><a href=\"https://www.alodokter.com/mimisan\">Mimisan</a></li> <li>Gusi berdarah</li> <li>Urine berdarah (<a href=\"https://www.alodokter.com/hematuria\">hematuria</a>)</li> <li>BAB hitam (<a href=\"https://www.alodokter.com/melena\">melena</a>)</li> <li>Batuk berdarah</li> <li>Perubahan warna jari tangan dan kaki menjadi gelap</li> <li>Detak jantung tidak teratur atau&nbsp;<a href=\"https://www.alodokter.com/aritmia\">aritmia</a> </li> <li>Sakit perut</li> <li>Berkeringat</li> <li>Lemah otot</li> <li>Penglihatan kabur</li> <li><a href=\"https://www.alodokter.com/nyeri-dada\">Nyeri dada</a></li> </ul>"}