{"Definisi Hipospadia": "<p><strong>H</strong><strong>i</strong><strong>pospadia </strong><strong>adalah suatu kelainan di mana letak lubang kencing pada bayi laki-laki tidak normal. Kondisi ini merupakan kelainan bawaan sejak lahir.</strong></p>\n<p>Pada kondisi normal, uretra terletak tepat di ujung penis. Tetapi pada bayi dengan hipospadia, uretra berada di bagian bawah penis. Jika tidak ditangani, penderita hipospadia bisa kesulitan buang air kecil atau berhubungan seksual saat dewasa.</p>\n<p>.</p>\n<p><img class=\"alignnone wp-image-17256 size-full\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1558395084/attached_image/hypospadia-alodokter.jpg\" alt=\"alodokter-hypospadia\" width=\"650\" height=\"482\"></p>", "Gejala Hipospadia": "<p>Kondisi hipospadia pada setiap penderita bisa berbeda-beda. Pada sebagian besar kasus, lubang kencing terletak di bagian bawah kepala penis, dan sebagian lain memiliki lubang kencing di bagian bawah batang penis. Posisi lubang kencing juga bisa berada di area skrotum (buah zakar), tetapi kondisi ini jarang terjadi.</p>\n<p>Akibat letak letak lubang kencing yang tidak normal, anak dengan hipospadia akan mengalami gejala seperti di bawah ini:</p>\n<ul>\n<li>Percikan urine tidak normal saat buang air kecil.</li>\n<li>Kulup hanya menutupi bagian atas kepala penis.</li>\n<li>Bentuk penis melengkung ke bawah.</li>\n</ul>", "Kapan harus ke dokter": "<p>Segera ke dokter jika Anda melihat sejumlah gejala di atas pada anak, terutama posisi lubang uretra yang tidak normal. Penanganan lebih awal akan mencegah bentuk penis menjadi tidak normal di kemudian hari.</p>\n<p>Hipospadia yang tidak ditangani sejak dini, dapat membuat anak kesulitan buang air kecil dalam posisi berdiri. Jika dibiarkan sampai beranjak dewasa, hipospadia bisa menyebabkan gangguan ejakulasi. Akibatnya, penderita akan sulit memiliki anak.<strong><br>\n</strong></p>", "Penyebab dan Faktor Risiko Hipospadia": "<p>Hipospadia terjadi ketika perkembangan saluran lubang kencing (uretra) dan kulup penis terganggu, waktu di dalam kandungan. Belum diketahui apa penyebab pastinya. Namun, ada sejumlah faktor yang diduga dapat meningkatkan risiko seseorang anak mengalami hipospadia, misalnya karena sang ibu:</p>\n<ul>\n<li>Mengandung pada saat berusia 35 tahun ke atas.</li>\n<li>Menderita obesitas dan <a href=\"https://www.alodokter.com/diabetes-gestasional\">diabetes saat hamil</a>.</li>\n<li>Menjalani terapi hormon untuk merangsang kehamilan.</li>\n<li>Terpapar asap rokok atau pestisida saat hamil.</li>\n</ul>\n<p>Selain karena faktor di atas, memiliki keluarga yang pernah mengalami hipospadia, dan anak yang <a href=\"https://www.alodokter.com/kelahiran-prematur\">terlahir secara prematur</a>, juga diduga dapat membuat anak mengalami hipospadia.</p>", "Diagnosis Hipospadia": "<p>Hipospadia dapat diketahui melalui pemeriksaan fisik setelah bayi dilahirkan, tanpa harus dilakukan pemeriksaan penunjang. Tetapi pada hipospadia yang parah, pemeriksaan lanjutan dibutuhkan untuk mengetahui kelainan lain yang terjadi pada kelamin bayi.</p>\n<p>Bila dokter menduga terdapat kelainan lain pada kelamin bayi, dokter akan menjalankan uji pencitraan dan melakukan pemeriksaan genetik.</p>", "Penanganan Hipospadia": "<p>Jika posisi lubang kencing sangat dekat dari posisi yang seharusnya, dan bentuk penis tidak melengkung, penanganan tidak diperlukan. Namun bila letak lubang kencing jauh dari posisi normalnya, operasi perlu dilakukan.</p>\n<p>Operasi bertujuan untuk menempatkan lubang kencing ke posisi yang seharusnya, dan untuk memperbaiki kelengkungan penis. Operasi dapat dilakukan dua kali, tergantung pada tingkat keparahannya.</p>\n<p>Pada banyak kasus, fungsi penis anak akan kembali normal setelah operasi. Idealnya, operasi dilakukan ketika bayi berusia 6 sampai 12 bulan.</p>\n<p>Penting untuk diingat, jangan menyunat anak sebelum operasi dilakukan. Dokter bedah memerlukan cangkok dari kulup, untuk membuat lubang kencing baru.</p>", "Komplikasi Hipospadia": "<p>Bila tidak ditangani, hipospadia dapat menimbulkan masalah berkemih pada anak, serta dapat mengganggu aktivitas seksualnya saat ia dewasa. Anak dengan hipospadia yang tidak ditangani dapat mengalami komplikasi berupa:</p>\n<ul>\n<li>Kesulitan belajar berkemih</li>\n<li>Kelainan bentuk penis</li>\n<li>Gangguan ejakulasi</li>\n</ul>\n<p>Kelainan bentuk penis dan gangguan ejakulasi ini akan membuat penderita hipospadia kesulitan untuk memiliki anak.</p>", "Pencegahan Hipospadia": "<p>Ibu hamil dapat mengurangi risiko hipospadia pada janin dengan melakukan sejumlah hal sederhana berikut:</p>\n<ul>\n<li>Hindari merokok dan mengonsumsi minuman beralkohol.</li>\n<li>Konsumsi suplemen <a href=\"https://www.alodokter.com/vitamin-b9\">asam folat</a> sesuai anjuran dokter kandungan.</li>\n<li>Pertahankan berat badan ideal.</li>\n<li>Rutin ke <a href=\"https://www.alodokter.com/cari-dokter/dokter-kandungan\">dokter kandungan</a> untuk memeriksakan kehamilan.</li>\n</ul>"}