{"Definisi Body Dysmorphic Disorder": "<p><strong>Gangguan dismorfik tubuh atau body dysmorphic disorder adalah gangguan mental yang ditandai dengan gejala berupa rasa cemas berlebihan terhadap kelemahan atau kekurangan dari penampilan fisik diri sendiri</strong><strong>. </strong></p> <p>Body dysmorphic disorder lebih banyak terjadi pada usia 15 hingga 30 tahun. Penderita kondisi ini sering merasa malu dan resah karena menganggap dirinya buruk, sehingga&nbsp;menghindari berbagai situasi sosial. Selain itu, penderita juga sering menjalani operasi plastik guna memperbaiki penampilannya.</p> <p><img class=\"alignnone size-full wp-image-548841\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1557194097/attached_image/gangguan-dismorfik-tubuh-alodokter.jpg\" alt=\"Body dysmorphic disorder - alodokter\" width=\"650\" height=\"431\"></p> <p>Body dysmorphic disorder mirip dengan gangguan makan dalam hal pandangan negatif dan kecemasan atas penampilan fisik. Namun, rasa cemas pada gangguan ini bukan mengenai berat badan dan bentuk tubuh secara keseluruhan, melainkan kekurangan&nbsp;fisik pada anggota tubuh tertentu, contohnya kulit keriput, rambut rontok, paha yang besar, atau bentuk hidung pesek.</p>", "Gejala&nbsp;Body Dysmorphic Disorder": "<p>Penderita body dysmorphic disorder memiliki pikiran negatif atau rasa cemas terhadap kekurangan dari satu atau beberapa anggota tubuh. Pikiran negatif itu dapat timbul&nbsp;karena penderita menganggap bentuk anggota tubuhnya tidak ideal. Anggota tubuh yang sering dicemaskan penderita antara lain:</p> <ul> <li>Wajah, misalnya karena bentuk hidung terlalu pesek.</li> <li>Kulit, misalnya karena ada keriput, jerawat, atau luka.</li> <li>Rambut, misalnya karena rambut menipis, rontok, atau mengalami kebotakan.</li> <li>Payudara atau alat kelamin, misalnya karena ukuran penis terlalu kecil atau payudara terlalu besar.</li> <li>Tungkai, misalnya karena ukuran paha yang besar.</li> </ul> <p>Ada beberapa gejala atau perilaku yang bisa menjadi tanda bahwa seseorang menderita gangguan dismorfik tubuh, di antaranya:</p> <ul> <li>Bercermin berulang-ulang dalam waktu lama.</li> <li>Menyembunyikan anggota tubuh yang dianggap tidak sempurna.</li> <li>Meminta orang lain meyakinkan dirinya berulang kali bahwa kekurangan bentuk tubuhnya tidak terlalu jelas terlihat.</li> <li>Berulang kali mengukur atau menyentuh area tubuh yang dianggap tidak sempurna.</li> </ul> <p>Body dysmorphic disorder juga dapat terjadi ketika <a href=\"https://www.alodokter.com/kecemasan-berlebihan-kenali-gejala-serta-cara-efektif-mengatasinya\" target=\"_blank\">kecemasan berlebihan</a> timbul karena menganggap tubuhnya terlalu kecil, terlalu kurus, atau kurang berotot. Gejala yang dapat muncul pada kondisi seperti ini adalah:</p> <ul> <li>Terlalu sering berolahraga untuk waktu yang lama.</li> <li>Mengonsumsi suplemen gizi secara berlebihan.</li> <li>Menyalahgunakan <a href=\"https://www.alodokter.com/ternyata-ini-alasan-steroid-dinyatakan-ilegal\" target=\"_blank\">steroid</a>.</li> </ul> <h4>Kapan harus ke dokter</h4> <p>Penderita body dysmorphic disorder dapat berulang-ulang berkonsultasi dengan dokter untuk mencari cara memperbaiki penampilannya. Namun, tujuan pasien berkonsultasi menjadi kurang tepat.</p> <p>Sebaiknya Anda berkonsultasi ke <a href=\"https://www.alodokter.com/cari-dokter/dokter-jiwa\" target=\"_blank\">psikiater</a> bila menyadari adanya perilaku yang tidak wajar dalam menilai penampilan, terutama bila perilaku tersebut sudah:</p> <ul> <li>Mengganggu pekerjaan, prestasi di sekolah, atau hubungan dengan orang lain.</li> <li>Hilang keinginan untuk pergi ke tempat umum dan merasa cemas jika berada di antara orang lain.</li> </ul> <p>Kondisi ini dapat berujung kepada depresi berat dan ide untuk melakukan bunuh diri.</p>", "Penyebab Body Dysmorphic Disorder": "<p>Penyebab utama body dysmorphic disorder tidak diketahui dengan pasti. Meski begitu, kondisi ini diduga muncul akibat kombinasi dari beberapa faktor berikut ini:</p> <ul> <li> <strong>Genetik<br> </strong>Menurut penelitian, body dysmorphic disorder lebih banyak terjadi pada orang yang memiliki riwayat penyakit serupa di dalam keluarga. Namun, belum dapat dipastikan apakah kondisi ini diturunkan secara genetik atau akibat pola asuh dan lingkungan.</li> <li> <strong>Kelainan struktur otak<br> </strong>Kelainan pada struktur otak atau senyawa-senyawa di dalamnya diduga dapat menyebabkan body dysmorphic disorder.</li> <li> <strong>Lingkungan<br> </strong>Penilaian negatif dari lingkungan terhadap citra diri penderita, pengalaman buruk di masa lalu, atau trauma pada masa kecil dapat menyebabkan seseorang mengalami body dysmorphic disorder.</li> </ul> <p>Selain faktor-faktor penyebab di atas, terdapat beberapa kondisi yang dapat memicu munculnya gangguan dismorfik tubuh, antara lain:</p> <ul> <li>Memiliki gangguan mental lain, seperti <a href=\"https://www.alodokter.com/gangguan-kecemasan-umum\" target=\"_blank\">gangguan kecemasan</a> atau <a href=\"https://www.alodokter.com/depresi\" target=\"_blank\">depresi</a>.</li> <li>Memiliki sifat tertentu, misalnya perfeksionis atau rasa rendah diri.</li> <li>Memiliki orang tua atau keluarga yang terlalu kritis terhadap penampilannya.</li> </ul>", " Diagnosis&nbsp;Body Dysmorphic Disorder ": "<p>Body dysmorphic disorder sering kali sulit terdeteksi karena banyak penderita merasa malu dan cenderung menyembunyikan gangguan ini. Namun,&nbsp;dokter biasanya akan merujuk pasien yang berulang kali meminta <a href=\"https://www.alodokter.com/pikirkan-baik-baik-sebelum-menjalani-operasi-plastik\" target=\"_blank\">operasi plastik</a> ke psikiater.</p> <p>Untuk mengetahui penyebabnya dan memberikan penanganan yang tepat, psikiater akan melakukan penilaian kondisi kejiwaan pasien dengan cara:</p> <ul> <li>Menanyakan riwayat kondisi medis serta hubungan sosial pasien dan keluarganya.</li> <li>Melakukan evaluasi psikologis untuk mengetahui faktor risiko, pikiran, perasaan, serta perilaku yang terkait dengan pandangan negatif pasien terhadap dirinya.</li> </ul>", "Penanganan&nbsp;&nbsp;Body Dysmorphic Disorder": "<p>Upaya penanganan terhadap body dysmorphic disorder dilakukan dengan kombinasi antara <a href=\"https://www.alodokter.com/ketahui-apa-itu-perilaku-kognitif\" target=\"_blank\">terapi perilaku kognitif</a> dan pemberian obat-obatan.</p> <h4>Terapi perilaku kognitif</h4> <p>Terapi ini bertujuan mengidentifikasi hubungan antara pikiran, perasaan, serta perilaku. Dengan terapi ini, penderita diharapkan dapat mengembangkan kemampuan untuk mengatasi masalah yang dihadapi. Terapi ini berfokus pada:</p> <ul> <li>Memperbaiki kepercayaan yang salah terhadap kelemahan atau kekurangan fisik penderita.</li> <li>Meminimalkan perilaku kompulsif (melakukan sebuah tindakan secara berulang-ulang).</li> <li>Menumbuhkan sikap dan perilaku yang lebih baik mengenai citra diri dan penampilan fisik.</li> </ul> <p>Terapi perilaku kognitif ini juga dapat dilakukan secara berkelompok. Khusus untuk kasus body dysmorphic disorder pada anak-anak dan remaja, terapi perilaku ini perlu melibatkan orang tua dan keluarga.</p> <h4>Pemberian obat-obatan</h4> <p>Hingga saat ini, belum ditemukan obat yang dapat mengatasi <em>body dysmorphic disorder</em>. Kendati demikian, obat <a href=\"https://www.alodokter.com/antidepresan\" target=\"_blank\">antidepresan</a> <em>serotonin-specific reuptake inhibitor</em> (SSRI) dapat diberikan guna mengurangi pikiran dan perilaku obsesif pada penderita.</p> <p>Obat ini diresepkan dokter jika terapi perilaku belum bisa mengatasi gangguan yang dialami penderita, atau bila gejala <em>body dysmorphic disorder</em> semakin parah. Obat SSRI&nbsp;bisa diberikan sebagai terapi tunggal atau digabungkan dengan obat lain dan terapi perilaku.</p> <p>Bila konsumsi obat SSRI ingin dihentikan, dosisnya harus dikurangi secara bertahap.&nbsp;Penghentian obat secara tiba-tiba dapat membuat gejala <em>body dysmorphic disorder</em> muncul kembali.</p> <p>Obat lain yang bisa diberikan adalah obat&nbsp;<a href=\"https://www.alodokter.com/antipsikotik\" target=\"_blank\">antipsikotik</a>, seperti <em><a href=\"https://www.alodokter.com/olanzapine\" target=\"_blank\">olanzapine</a> </em>dan <em><a href=\"https://www.alodokter.com/aripiprazole\" target=\"_blank\">aripiprazole</a></em>. Obat antipsikotik dapat diberikan sebagai obat tunggal atau dikombinasikan dengan obat SSRI.</p> <p>Jika terapi perilaku kognitif dan pemberian obat antidepresan belum dapat memperbaiki kondisi pasien setelah 12 minggu, psikiater dapat mengganti&nbsp;jenis obat antidepresan.</p> <p>Pada kasus yang parah, penderita perlu mendapat perawatan di rumah sakit, misalnya&nbsp;bila tidak bisa melakukan kegiatan sehari-hari atau berpotensi membahayakan diri sendiri.</p>", "Komplikasi Body Dysmorphic Disorder": "<p>Komplikasi yang dapat timbul pada penderita gangguan dismorfik tubuh antara lain:</p> <ul> <li>Gangguan kesehatan terkait kebiasaan yang dilakukan berulang-ulang, misalnya menusuk-nusuk kulit.</li> <li>Depresi.</li> <li> <em><a href=\"https://www.alodokter.com/ocd\" target=\"_blank\">Obssesive compulsive disorder</a></em>.</li> <li>Penyalahgunaan NAPZA.</li> </ul>"}