{"Definisi Kusta": "<p><strong>Kusta atau </strong><strong>lepra </strong><strong>adalah penyakit infeksi bakteri kronis yang menyerang jaringan kulit, saraf tepi, serta saluran pernapasan. Kusta atau lepra dikenal </strong><strong>juga </strong><strong>dengan nama</strong> <strong>penyakit Hansen</strong><strong> atau Morbus Hansen</strong><strong>.</strong></p> <p>Kusta atau lepra dapat ditandai dengan rasa lemah atau <a href=\"https://www.alodokter.com/mati-rasa\" target=\"_blank\">mati rasa</a> di tungkai dan kaki, kemudian diikuti timbulnya lesi pada kulit. Kusta atau lepra disebabkan oleh infeksi bakteri yang dapat menyebar melalui percikan ludah atau dahak yang keluar saat batuk atau bersin.</p> <p><img class=\"alignnone size-full wp-image-103918\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1588040236/attached_image/kusta-alodokter.jpg\" alt=\"Leprosy - alodokter\" width=\"650\" height=\"433\"></p>", "Penyebab Kusta ": "<p>Kusta atau lepra disebabkan oleh bakteri <em>Mycobacterium leprae</em>. Bakteri ini dapat menular dari satu orang ke orang lainnya melalui percikan cairan dari saluran pernapasan (<em>droplet</em>), yaitu ludah atau dahak, yang keluar saat batuk atau bersin.</p> <p>Kusta dapat menular jika seseorang terkena percikan droplet dari penderita kusta secara terus-menerus dalam waktu yang lama. Hal ini menunjukkan bahwa bakteri penyebab lepra tidak dapat menular ke orang lain dengan mudah. Selain itu, bakteri ini juga membutuhkan waktu lama untuk berkembang biak di dalam tubuh penderita.</p> <p>Perlu dicatat, seseorang dapat tertular kusta jika mengalami kontak dengan penderita dalam waktu yang lama. Seseorang tidak akan tertular kusta hanya karena bersalaman, duduk bersama, atau bahkan berhubungan seksual dengan penderita. Kusta juga tidak ditularkan dari ibu ke janin yang dikandungnya.</p> <p>Selain penyebab di atas, ada beberapa faktor lain yang bisa meningkatkan risiko seseorang terkena kusta, di antaranya:</p> <ul> <li>Bersentuhan dengan hewan penyebar bakteri kusta, seperti armadillo atau simpanse</li> <li>Menetap atau berkunjung ke kawasan endemik kusta</li> <li>Memiliki gangguan sistem kekebalan tubuh</li> </ul>", "Gejala Kusta": "<p>Gejala kusta pada awalnya tidak tampak jelas. Bahkan, pada beberapa kasus gejala kusta baru bisa terlihat setelah bakteri kusta berkembang biak dalam tubuh penderita selama 20–30 tahun. Beberapa gejala kusta yang dapat dirasakan penderitanya adalah:</p> <ul> <li>Mati rasa di kulit, termasuk kehilangan kemampuan merasakan suhu, sentuhan, tekanan, atau rasa sakit</li> <li>Muncul lesi pucat, berwarna lebih terang, dan menebal di kulit</li> <li>Muncul luka tapi tidak terasa sakit</li> <li>Pembesaran saraf yang biasanya terjadi di siku dan lutut</li> <li>Otot melemah, terutama otot kaki dan tangan</li> <li>Kehilangan alis dan bulu mata</li> <li>Mata menjadi kering dan jarang mengedip</li> <li> <a href=\"https://www.alodokter.com/mimisan\" target=\"_blank\">Mimisan</a>, hidung tersumbat, atau kehilangan tulang hidung</li> </ul> <p>Jika kusta menyerang sistem saraf, maka kehilangan sensasi rasa termasuk rasa sakit bisa terjadi. Hal ini bisa menyebabkan luka atau cedera yang terdapat di tangan atau kaki tidak dirasakan oleh penderitanya, akibatnya bisa muncul gejala hilangnya jari tangan atau jari kaki.</p> <p>Berdasarkan tingkat keparahan gejala, kusta dikelompokkan menjadi 6 jenis, yaitu:</p> <ul> <li> <em>Intermediate leprosy, </em>ditandai dengan beberapa lesi datar berwarna pucat atau lebih cerah dari warna kulit sekitarnya yang kadang sembuh dengan sendirinya</li> <li> <em>Tuberculoid leprosy</em>, ditandai dengan beberapa lesi datar yang kadang berukuran besar, mati rasa, dan disertai dengan pembesaran saraf</li> <li> <em>Borderline tuberculoid leprosy</em>, ditandai dengan munculnya lesi yang berukuran lebih kecil dan lebih banyak dari <em>tuberculoid leprosy</em> </li> <li> <em>Mid-borderline leprosy</em>, ditandai dengan banyak lesi kemerahan, yang tersebar secara acak dan asimetris, mati rasa, serta pembengkakan kelenjar getah bening setempat</li> <li> <em>Borderline lepromatous leprosy</em>, ditandai dengan lesi yang berjumlah banyak bisa berbentuk datar, benjolan, nodul, dan terkadang mati rasa</li> <li> <em>Lepromatous leprosy, </em>ditandai dengan lesi yang tersebar dengan simetris, umumnya lesi yang timbul mengandung banyak bakteri, dan disertai dengan rambut rontok, gangguan saraf, serta kelemahan anggota gerak</li> </ul> <h4><strong>Kapan harus ke dokter</strong></h4> <p>Jika menderita gejala-gejala kusta seperti yang sudah dijelaskan di atas, segera periksakan diri Anda <a href=\"https://www.alodokter.com/cari-dokter/dokter-kulit\" target=\"_blank\">ke dokter</a>. Selain itu, konsultasikan ke dokter jika Anda memiliki faktor risiko untuk menderita kusta. Semakin cepat kusta ditangani maka semakin tinggi peluang kesembuhannya.</p>", "Diagnosis Kusta": "<p>Untuk mendiagnosis kusta atau lepra, dokter akan menanyakan gejala yang dirasakan, kemudian memeriksa kulit pasien. Dokter akan memeriksa apakah ada lesi di kulit sebagai gejala kusta atau tidak. Lesi lepra pada kulit biasanya berwarna pucat atau merah (<a href=\"https://www.alodokter.com/beberapa-penyebab-hipopigmentasi-dan-pengobatannya\" target=\"_blank\">hipopigmentasi</a>) dan mati rasa.</p> <p>Untuk memastikan apakah pasien menderita lepra, dokter akan mengambil sampel kulit dengan cara dikerok (<em>skin smear</em>). Sampel kulit ini kemudian akan dianalisis di laboratorium untuk mengecek keberadaan bakteri <em>Mycobacterium leprae</em>.</p> <p>Di daerah endemik lepra, seseorang dapat didiagnosis menderita lepra meskipun pemeriksaan kerokan kulit menunjukkan hasil negatif. Hal ini mengacu pada klasifikasi badan kesehatan dunia atau <em>World Health Organization</em> (WHO) terhadap penyakit kusta, yaitu:</p> <ul> <li> <em>Paucibacillary</em>, yaitu terdapat lesi kulit meskipun hasil tes kerokan kulit (<em>smear</em>) negatif</li> <li> <em>Multibacillary</em>, yaitu terdapat lesi kulit dengan hasil tes kerokan kulit (<em>smear</em>) positif</li> </ul> <p>Jika lepra yang diderita sudah cukup parah, kemungkinan dokter akan melakukan tes pendukung untuk memeriksa apakah bakteri <em>Mycobacterium leprae </em>sudah menyebar ke organ lain atau belum. Contoh pemeriksaannya adalah:</p> <ul> <li><a href=\"https://www.alodokter.com/hitung-darah-lengkap-ini-yang-harus-anda-ketahui\" target=\"_blank\">Hitung darah lengkap</a></li> <li> <a href=\"https://www.alodokter.com/uji-fungsi-hati-ini-yang-harus-anda-ketahui\" target=\"_blank\">Tes fungsi liver</a> atau hati</li> <li>Tes kreatinin</li> <li> <a href=\"https://www.alodokter.com/cari-tahu-penyebab-ketidaknormalan-tubuh-dengan-biopsi\" target=\"_blank\">Biopsi</a> saraf</li> </ul>", "Pengobatan Kusta": "<p>Metode pengobatan utama penyakit kusta atau lepra adalah dengan obat antibiotik. Penderita kusta akan diberi kombinasi beberapa jenis antibiotik selama 6 bulan hingga 2 tahun. Jenis, dosis, dan durasi penggunaan antibiotik ditentukan berdasarkan jenis kusta yang diderita.</p> <p>Contoh antibiotik yang digunakan untuk pengobatan kusta adalah <a href=\"https://www.alodokter.com/rifampicin\" target=\"_blank\">rifampicin</a>, <a href=\"https://www.alodokter.com/dapsone\" target=\"_blank\">dapsone</a>, clofazimine, minocycline, dan <a href=\"https://www.alodokter.com/ofloxacin\" target=\"_blank\">ofloxacin</a>. Di Indonesia pengobatan kusta dilakukan dengan metode MDT (<em>multi drug therapy)</em>.</p> <p>Operasi umumnya dilakukan sebagai penanganan lanjutan setelah pengobatan dengan antibiotik. Operasi bagi penderita kusta bertujuan untuk:</p> <ul> <li>Menormalkan fungsi saraf yang rusak</li> <li>Memperbaiki bentuk tubuh penderita yang cacat</li> <li>Mengembalikan fungsi anggota tubuh</li> </ul>", "Komplikasi Kusta": "<p>Komplikasi kusta dapat terjadi tergantung dari seberapa cepat penyakit tersebut didiagnosis dan diobati secara efektif. Beberapa komplikasi yang mungkin terjadi jika kusta terlambat diobati adalah:</p> <ul> <li>Mati rasa</li> <li><a href=\"https://www.alodokter.com/glaukoma\" target=\"_blank\">Glaukoma</a></li> <li>Kebutaan</li> <li>Gagal ginjal</li> <li>Disfungsi ereksi dan kemandulan pada pria</li> <li>Kerusakan bentuk wajah</li> <li>Kerusakan permanen pada bagian dalam hidung</li> <li>Kelemahan otot</li> <li>Cacat permanen, seperti kehilangan alis, cacat pada jari kaki, tangan, dan hidung</li> <li>Kerusakan saraf permanen di luar otak dan saraf tulang belakang, termasuk pada lengan, tungkai kaki, dan telapak kaki</li> </ul> <p>Selain itu, diskriminasi yang dialami penderita dapat mengakibatkan tekanan psikologis atau bahkan <a href=\"https://www.alodokter.com/depresi\" target=\"_blank\">depresi</a>, dan dapat berujung pada percobaan bunuh diri.</p>", "Pencegahan Kusta": "<p>Sampai saat ini belum ada vaksin untuk mencegah kusta. Diagnosis dini dan pengobatan yang tepat merupakan pencegahan yang paling baik untuk mencegah komplikasi sekaligus mencegah penularan lebih luas. Selain itu, menghindari kontak dengan hewan pembawa bakteri kusta juga penting untuk mencegah kusta.</p> <p>Gerakan terpadu untuk memberikan informasi mengenai penyakit kusta kepada masyarakat, terutama di daerah endemik, merupakan langkah penting dalam mendorong para penderita untuk mau memeriksakan diri dan mendapatkan pengobatan. Pemberian informasi ini juga diharapkan dapat menghilangkan stigma negatif tentang kusta dan diskriminasi terhadap penderita kusta.</p>"}