{"Definisi Twin to Twin Transfusion Syndrome (TTTS)": "<p><strong><em>Twin to Twin Transfusion Syndrome </em></strong><strong>(TTTS) adalah komplikasi kehamilan pada janin kembar identik. Pada TTTS, terjadi ketidakseimbangan aliran darah di antara janin yang berbagi satu plasenta. </strong></p> <p>TTTS tidak dapat terjadi pada kehamilan kembar tidak identik, yaitu kehamilan kembar dengan masing-masin janin memiliki satu plasenta atau ari-ari. TTTS tergolong komplikasi kehamilan yang jarang terjadi. <a href=\"https://www.alodokter.com/komplikasi-kehamilan-kembar-pada-bayi-dan-ibu-hamil\" target=\"_blank\">Komplikasi kehamilan</a> ini diketahui hanya terjadi pada 15 persen kasus kehamilan kembar identik.</p> <a><img class=\"alignnone size-full wp-image-1707510\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1596446095/attached_image/twin-to-twin-transfusion-syndrome-0-alodokter.jpg\" alt=\"TTTS - Alodokter\" width=\"650\" height=\"433\"></a>", "Penyebab Twin to Twin Transfusion Syndrome (TTTS)": "<p>TTTS terjadi akibat kelainan aliran darah di plasenta atau ari-ari. Plasenta adalah organ yang mensuplai oksigen dan nutrisi dari ibu hamil ke janin, serta membuang limbah sisa metabolisme dari darah janin.</p> <p>Pada <a href=\"https://www.alodokter.com/fakta-penting-seputar-kehamilan-gemeli-atau-kembar\" target=\"_blank\">kehamilan kembar</a> identik yang normal, masing-masing janin akan berbagi satu plasenta, dengan sirkulasi darah yang seimbang dari dan ke tiap janin. Sedangkan pada TTTS, salah satu janin tidak mendapatkan pasokan darah yang cukup (janin pendonor). Di saat yang sama, janin yang lain malah menerima lebih banyak aliran darah (janin resipien).</p> <p>Belum diketahui apa yang menyebabkan kelainan aliran darah pada plasenta, termasuk apakah faktor keturunan dan lingkungan memegang peranan dalam terjadinya <em>twin to twin transfusion syndrome</em>.</p>", " Gejala dan Diagnosis Twin to Twin Transfusion Syndrome (TTTS) ": "<p>TTTS merupakan komplikasi kehamilan yang bisa berkembang serius. Oleh sebab itu, penting bagi ibu hamil yang sedang mengandung anak kembar untuk mengenali gejala dan tandanya, antara lain:</p> <ul> <li> <a href=\"https://www.alodokter.com/kenali-pertambahan-berat-badan-ibu-hamil-yang-normal-di-sini\" target=\"_blank\">Berat badan ibu hamil</a> bertambah dengan cepat.</li> <li>Ukuran perut lebih besar dari usia kehamilan umumnya.</li> <li>Perut terasa nyeri, penuh, dan muncul kontraksi.</li> <li>Pembengkakan di tungkai pada awal masa kehamilan.</li> </ul> <p><a href=\"https://www.alodokter.com/cari-dokter/dokter-kandungan\" target=\"_blank\">Dokter kandungan</a> dapat menentukan TTTS melalui pemeriksaan <a href=\"https://www.alodokter.com/cari-rumah-sakit/ginekologi/usg-kehamilan\" target=\"_blank\">USG kehamilan</a>. Melalui USG, dokter akan melihat tanda TTTS pada janin. Tanda TTTS berbeda antara janin resipien dengan janin pendonor, seperti dijelaskan di bawah ini:</p> <h4><strong>Tanda pada janin resipien</strong></h4> <ul> <li>Ukuran janin lebih besar dibanding janin pendonor.</li> <li>Jumlah cairan ketuban yang berlebihan.</li> <li>Tanda gagal jantung pada janin akibat kelebihan darah.</li> </ul> <h4><strong>Tanda pada janin pendonor</strong></h4> <ul> <li>Ukuran janin lebih kecil dibanding janin resipien. Kondisi ini disebut juga <a href=\"https://www.alodokter.com/hal-hal-yang-perlu-anda-ketahui-seputar-iugr\" target=\"_blank\">IUGR</a>.</li> <li>Ukuran kandung kemih yang lebih kecil dari normal.</li> <li>Tidak ada atau hanya sedikit urine di kandung kemih.</li> <li>Memiliki cairan ketuban yang sedikit.</li> </ul>", "Kapan Harus ke Dokter": "<p>Periksakan diri ke dokter kandungan jika Anda mengandung bayi kembar dan mengalami gejala TTTS. <a href=\"https://www.alodokter.com/konsultasi-kehamilan-dan-hal-hal-penting-yang-ada-di-dalamnya\" target=\"_blank\">Pemeriksaan kehamilan</a> seharusnya dilakukan rutin tiap satu bulan sekali pada trimester pertama dan kedua, kemudian tiap satu sampai dua minggu pada trimester ketiga.</p> <p>Bila ibu hamil telah didiagnosis menderita TTTS, pemeriksaan kehamilan perlu dilakukan lebih sering. Pemeriksaan perlu dilakukan setiap minggu setelah kehamilan 16 minggu guna memantau kondisi ibu dan janin sampai saat persalinan.</p>", "Penanganan Twin to Twin Transfusion Syndrome (TTTS)": "<p>Penanganan TTTS bertujuan untuk melahirkan semua janin dalam kondisi selamat. Metode penanganannya tergantung pada tingkat keparahan TTTS, antara lain:</p> <ul> <li> <a href=\"https://www.alodokter.com/amniocentesis-ini-yang-harus-anda-ketahui\" target=\"_blank\">Amniocentesis</a> atau pembuangan cairan ketuban pada janin yang cairan ketubannya berlebih, untuk mempertahankan aliran darah.</li> <li>Operasi laser melalui <a href=\"https://www.alodokter.com/endoskopi-ini-yang-harus-anda-ketahui\" target=\"_blank\">endoskopi</a>, untuk memperbaiki pembuluh darah yang menyebabkan ketidakseimbangan pasokan darah pada janin.</li> </ul> <p>Bila pasien telah menjalani prosedur di atas dan kondisi janin dinilai sudah siap dilahirkan, dokter akan menjalankan persalinan walaupun masih prematur. Persalinan prematur dapat dilakukan secara normal dengan menggunakan obat induksi atau dengan <a href=\"https://www.alodokter.com/cari-rumah-sakit/ginekologi/operasi-caesar\" target=\"_blank\">operasi caesar</a>.</p>", " Komplikasi Twin to Twin Transfusion Syndrome (TTTS) ": "<p>Pada sejumlah kondisi, TTTS dapat menyebabkan <a href=\"https://www.alodokter.com/kelahiran-prematur\" target=\"_blank\">janin lahir prematur</a>. Komplikasi lain yang mungkin terjadi pada janin adalah:</p> <ul> <li>Kematian janin dalam kandungan</li> <li> <a href=\"https://www.alodokter.com/memahami-kelainan-kongenital-dan-faktor-penyebabnya\" target=\"_blank\">Cacat lahir</a> pada janin resipien</li> <li> <a href=\"https://www.alodokter.com/anemia\" target=\"_blank\">Anemia</a> pada janin pendonor</li> </ul> <p>TTTS yang berkembang makin parah dapat menyebabkan hidrops fetalis, baik pada janin resipien maupun janin pendonor. Hidrops fetalis adalah penumpukan cairan di sejumlah organ janin. Hidrops fetalis pada janin dapat menyebabkan ibu hamil terkena <a href=\"https://www.alodokter.com/mirror-syndrome\" target=\"_blank\"><em>mirror syndrome</em></a><em>, </em>yang menimbulkan gejala seperti <a href=\"https://www.alodokter.com/preeklamsia\" target=\"_blank\">preeklamsia</a> pada ibu hamil.</p>", "Pencegahan Twin to Twin Transfusion Syndrome (TTTS)": "<p>TTTS merupakan penyakit yang menyerang ibu hamil kembar identik tanpa diketahui penyebabnya. Oleh karena itu, belum diketahui cara pencegahannya. Tetapi pada ibu hamil yang telah didiagnosis menderita TTTS, pemeriksaan kehamilan yang lebih rutin dapat mengurangi komplikasi pada janin maupun ibu hamil.</p>"}