{"Definisi Herniasi Otak": "<p>Herniasi otak adalah kondisi ketika jaringan otak dan cairan otak (<em>cerebrospinal fluid</em>) bergeser dari posisi normalnya. Kondisi ini dipicu oleh pembengkakan otak akibat cedera kepala, stroke, atau tumor otak. Herniasi otak merupakan kondisi darurat yang sangat berbahaya bila tidak segera ditangani.</p>\n<a><img class=\"alignnone size-full wp-image-1374761\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1592178847/attached_image/herniasi-otak-0-alodokter.jpg\" alt=\"woman with headache, migraine, stress, insomnia, hangover in business executive dress\" width=\"650\" height=\"433\"></a>", "Jenis Herniasi Otak": "<p>Herniasi otak dapat dibedakan menjadi tiga jenis, berdasarkan letak bergesernya jaringan otak, yaitu:</p>\n<ol>\n<li>\n<strong><em>Subfalcine</em></strong><strong>.</strong> Pada kondisi ini, jaringan otak bergerak ke bawah lapisan yang disebut <em>falx cerebri</em>. <em>Subfalcine</em> adalah jenis herniasi otak yang paling sering terjadi.</li>\n</ol>\n<ol start=\"2\">\n<li>\n<strong><em>Transtentorial</em></strong><strong>.</strong> Jenis herniasi ini dibagi menjadi dua, yaitu:</li>\n</ol>\n<p style=\"padding-left: 60px;\"><strong><em>- Descending transtentorial,</em></strong> yaitu kondisi ketika <em>uncal</em> (bagian dari otak bagian samping) bergeser ke area <em>posterior fossa</em> (bagian belakang otak).</p>\n<p style=\"padding-left: 60px;\"><strong><em>- Ascending transtentorial,</em></strong> adalah kondisi otak kecil dan <a href=\"https://www.alodokter.com/cari-tahu-informasi-tentang-batang-otak-dan-masalahnya\" target=\"_blank\">batang otak</a> yang naik ke atas, melewati <em>tentorium cerebelli</em> (bagian yang memisahkan otak kecil dan otak besar).</p>\n<ol start=\"3\">\n<li>\n<strong><em>Cerebellar tonsillar</em></strong><strong>.</strong> Herniasi ini terjadi ketika <em>cerebellar tonsil</em> (bagian bawah dari otak kecil) bergeser ke bawah, melewati <em>foramen magnum</em> (lubang di bagian bawah tengkorak, yang menghubungkan otak dan tulang belakang).</li>\n</ol>\n<p>Selain tiga jenis di atas, herniasi otak juga dapat terjadi melalui lubang di tengkorak, yang dibuat saat operasi otak.</p>", "Gejala Herniasi Otak": "<p>Herniasi otak adalah kondisi yang sangat berbahaya bila tidak segera ditangani. Oleh karena itu, penting untuk mengetahui gejala penyakit ini, di antaranya:</p>\n<ul>\n<li>\n<a href=\"https://www.alodokter.com/pingsan\">Pingsan</a>.</li>\n<li>Pusing.</li>\n<li>Sakit kepala.</li>\n<li>Sulit berkonsentrasi.</li>\n<li>Tekanan darah tinggi.</li>\n<li>Tubuh terasa lemah.</li>\n<li>Denyut nadi tidak beraturan.</li>\n<li>\n<a href=\"https://www.alodokter.com/kejang\">Kejang</a>.</li>\n<li>Kehilangan refleks tubuh.</li>\n<li>Hilangnya refleks batang otak, seperti respons pupil terhadap cahaya dan kedipan mata.</li>\n<li>Henti jantung.</li>\n<li>Henti napas.</li>\n</ul>", "Penyebab dan Faktor Risiko Herniasi Otak": "<p>Herniasi otak disebabkan oleh <a href=\"https://www.alodokter.com/pembengkakan-otak-kenali-penyebab-dan-tanda-tandanya\" target=\"_blank\">pembengkakan otak</a>. Pembengkakan tersebut menekan dan menggeser jaringan otak dari posisi normalnya. Herniasi otak dapat dipicu oleh beberapa kondisi, seperti:</p>\n<ul>\n<li>Cedera kepala.</li>\n<li>Perdarahan di otak.</li>\n<li>Stroke.</li>\n<li>Tumor otak.</li>\n<li>Abses (kumpulan nanah) di otak, akibat infeksi bakteri atau jamur.</li>\n<li>\n<a href=\"https://www.alodokter.com/hidrosefalus\">Hidrosefalus</a> (penumpukan cairan dalam otak).</li>\n<li>Prosedur bedah otak.</li>\n<li>Kelainan pada struktur otak yang disebut <a href=\"https://www.alodokter.com/malformasi-chiari\">malformasi Chiari</a>.</li>\n<li>Penyakit pembuluh darah, seperti aneurisma otak.</li>\n</ul>", "Diagnosis Herniasi Otak": "<p>Untuk mendiagnosis herniasi otak, dokter akan menjalankan pemeriksaan foto Rontgen pada area kepala dan leher pasien. Metode pemeriksaan lain yang dapat dilakukan adalah <a href=\"https://www.alodokter.com/ct-scan-ini-yang-harus-anda-ketahui\">CT scan</a> dan MRI. Tes pencitraan tersebut dapat membantu dokter melihat kondisi bagian dalam kepala. Bila dokter menduga ada abses di dalam otak, pasien akan diminta menjalani tes darah.</p>", "Pengobatan Herniasi Otak": "<p>Metode pengobatan herniasi otak bertujuan untuk mengurangi pembengkakan dan tekanan dalam otak, antara lain dengan prosedur berikut:</p>\n<ul>\n<li>\n<strong>Endoskopi ventrikulostomi.</strong> Ini merupakan prosedur pembuatan lubang di dasar otak, dengan bantuan teknik <a href=\"https://www.alodokter.com/endoskopi-ini-yang-harus-anda-ketahui\">endoskopi</a>. Endoskopi ventrikulostomi bertujuan untuk mengeluarkan cairan otak melalui lubang yang telah dibuat.</li>\n<li>\n<strong>Kraniektomi</strong>. Kraniektomi adalah bedah pengangkatan bagian tengkorak kepala, di dekat area yang mengalami pembengkakan. Prosedur ini bertujuan menurunkan tekanan dalam otak, yang bila dibiarkan akan memicu kerusakan otak permanen.</li>\n</ul>\n<p>Selain prosedur di atas, metode lain untuk pengobatan herniasi otak meliputi:</p>\n<ul>\n<li>Bedah untuk mengangkat tumor, bekuan darah, dan abses.</li>\n<li>Pemberian obat penenang, antikejang, atau antibiotik.</li>\n<li>Pemberian <a href=\"https://www.alodokter.com/kortikosteroid\">kortikosteroid</a> untuk mengurangi pembengkakan.</li>\n<li>Intubasi endotrakeal atau selang bantu pernapasan, untuk menurunkan kadar karbondioksida dalam darah.</li>\n<li>Obat diuretik osmotik, seperti pemberian <a href=\"https://www.alodokter.com/manitol\">manitol</a> atau cairan hipertonik, untuk mengurangi cairan di jaringan otak.</li>\n</ul>", "Komplikasi Herniasi Otak": "<p>Herniasi otak yang tidak segera ditangani, akan sangat membahayakan dan dapat menyebabkan:</p>\n<ul>\n<li>Kerusakan otak permanen.</li>\n<li>\n<a href=\"https://www.alodokter.com/koma\">Koma</a>.</li>\n<li>Henti jantung.</li>\n<li>Mati batang otak.</li>\n<li>Kematian.</li>\n</ul>"}