{"Definisi Tinea Barbae": "<p>Tinea barbae adalah <a href=\"https://www.alodokter.com/infeksi-jamur\" target=\"_blank\">infeksi jamur</a> kulit pada area berambut di wajah dan leher. <a href=\"https://www.alodokter.com/tinea-barbae-infeksi-jamur-pada-janggut-pria\" target=\"_blank\">Kondisi ini menyerang pria dewasa dan tidak pernah terjadi pada anak-anak.</a> Sering kali,&nbsp;kondisi ini dialami oleh peternak karena adanya kontak langsung dengan hewan ternak yang terinfeksi jamur.</p> <p><img class=\"alignnone size-full wp-image-1290050\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1536891322/attached_image/tinea-barbae-alodokter.jpg\" alt=\"Tinea Barbae\" width=\"650\" height=\"433\"></p>", "Gejala Tinea Barbae": "<p>Tinea barbae ditandai dengan peradangan parah pada area janggut atau kumis, berupa kemunculan benjolan merah, bengkak, serta bernanah dan berkerak di wajah. Kendati&nbsp;demikian, benjolan tersebut tidak terasa gatal atau sakit. Namun, rambut-rambut pada area yang terinfeksi dapat rontok dengan mudah.</p>", "Penyebab dan Faktor Risio Tinea Barbae": "<p>Tinea barbae disebabkan oleh jamur yang <em>Trichophyton verrucosum </em>yang berasal dari hewan ternak, atau <em>Trichophyton mentagrophytes var equinum</em> yang berasal dari kuda.&nbsp;Selain kedua spesies tersebut<em>,</em> <em>Trichophyton rubrum</em> dan <em>Trichophyton violaceum </em>juga bisa menyebabkan tinea barbae.</p>", "Diagnosis Tinea Barbae": "<p>Diagnosis penyakit tinea barbae dapat dilakukan melalui pemeriksaan kerokan kulit yang diperiksa di bawah mikroskop, atau dilakukan kultur melalui sampel kulit serta&nbsp;rambut wajah. Pemeriksaan dengan mikroskop dilakukan dengan menggunakan larutan kalium hidroksida. Cairan tersebut dapat memperlihatkan elemen jamur pada sampel.</p> <p>Selain pemeriksaan melalui mikroskop, pemeriksaan kultur sampel bagian tubuh yang terinfeksi juga dapat dilakukan. Pemeriksaan ini dilakukan dengan menggunakan media agar-agar untuk melihat pertumbuhan jamur. Pemeriksaan kultur ini membutuhkan&nbsp;waktu sekitar 3 minggu untuk membuahkan hasil. Pada intinya, diagnosis tinea barbae dapat ditegakkan dengan pemeriksaan melalui mikroskop atau kultur sampel yang terinfeksi, tapi terkadang diperlukan juga pemeriksaan tambahan.</p> <p>Pemeriksaan tambahan tersebut meliputi biopsi kulit dengan mengamati perubahan yang terjadi pada kulit di bawah mikroskop, karena terkadang elemen jamur sulit terlihat.</p>", "Pengobatan Tinea Barbae": "<p>Pada kasus tinea barbae yang ringan, dokter dapat memberi obat-obatan <a href=\"https://www.alodokter.com/antijamur\" target=\"_blank\">antijamur</a> topikal, seperti krim, losion, atau shampo antijamur. Dianjurkan untuk mencukur rambut di bagian yang terinfeksi terlebih dahulu, sebelum memberikan antijamur topikal.</p> <p>Pada kasus yang lebih parah, diperlukan obat-obatan tablet untuk dikonsumsi. Salah satunya adalah <a href=\"https://www.alodokter.com/griseofulvin\" target=\"_blank\">griseofulvin</a> yang dikonsumsi pasien selama 2-3 minggu. Obat ini&nbsp;bekerja dengan cara menghambat perkembangan sel jamur. Selain griseofulvin, <em>terbinafine </em>dan<em> <a href=\"https://www.alodokter.com/itraconazole\" target=\"_blank\"><em>itraconazole</em></a> </em>juga dapat digunakan untuk mengatasi tinea barbae.</p> <p>Tinea barbae dapat sembuh jika diobati dengan benar. Lesi yang bengkak akan mereda dalam waktu beberapa bulan. Namun jika penyakit ini tidak diobati, maka penderita dapat mengalami <a href=\"https://www.alodokter.com/botak\" target=\"_blank\">kebotakan</a> dengan luka parut.</p>", "Pencegahan Tinea Barbae": "<p>Hal terpenting setelah mengalami tinea barbae adalah menyingkiran sumber penyebabnya. Jika kondisi ini menimpa peternak, maka dianjurkan semua hewan ternak diperiksa, dan ternak yang teriinfeksi jamur kulit perlu dipisahkan dan diobati.&nbsp;Upaya ini dilakukan untuk mencegah penyebaran infeksi lebih lanjut. Hewan-hewan yang terinfeksi sebaiknya segera diobati sebelum dikembalikan bersama hewan ternak lainnya.</p>"}