{"Definisi Staphylococcal Scalded Skin Syndrome (SSSS)": "<p><strong><em>Staphylococcal scalded skin syndrome </em></strong><strong>(SSSS) adalah penyakit kulit akibat infeksi bakteri <em>Staphylococcus aureus</em>. SSSS ditandai dengan kulit menjadi kemerahan, melepuh, dan terasa seperti terbakar.</strong></p> <p>SSSS terjadi akibat racun yang dikeluarkan oleh bakteri <em>Staphylococcus aureus</em>. Racun ini dapat menyebabkan kerusakan pada kulit dan memicu munculnya luka lepuh yang menimbulkan rasa nyeri seperti terbakar.</p> <p><img class=\"alignnone size-full wp-image-762018\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1531265827/attached_image/ssss-alodokter.jpg\" alt=\"SSSS - alodokter\" width=\"600\" height=\"401\"></p> <p>SSSS dapat terjadi pada siapa pun, termasuk anak-anak dan bayi yang baru lahir. SSSS yang menyerang bayi baru lahir dan anak-anak juga dikenal dengan istilah penyakit Ritter atau penyakit Lyell.</p>", "Gejala Staphylococcal Scalded Skin Syndrome (SSSS)": "<p>SSSS diawali dengan kemunculan <a href=\"https://www.alodokter.com/ruam-kulit\" target=\"_blank\">ruam</a> kemerahan pada kulit dengan karakteristik sebagai berikut:</p> <ul> <li>Awalnya ruam terlihat seperti keriput di kulit, kemudian 1-2 hari berikutnya muncul luka lepuh berisi cairan di area ketiak, selangkangan, hidung, dan telinga.</li> <li>Luka lepuh yang berisi cairan tersebut mudah pecah dan meninggalkan bekas luka seperti terbakar di kulit.</li> <li>Ruam menyebar ke area lain, seperti lengan dan tungkai. Pada bayi baru lahir, luka lepuh dapat muncul di area pusar, sekitar kelamin, dan bokong.</li> <li>Lapisan kulit bagian atas mengelupas, sehingga kulit tampak kemerahan dan sakit bila diraba.</li> </ul> <p>Setelah kulit mengelupas, penderita SSSS dapat merasakan gejala lain, seperti:</p> <ul> <li>Demam</li> <li>Menggigil</li> <li><a href=\"https://www.alodokter.com/dehidrasi/gejala\" target=\"_blank\">Gejala dehidrasi</a></li> <li>Nafsu makan menurun</li> <li>Tubuh mudah lelah</li> <li>Rewel (pada anak)</li> </ul>", "Kapan harus ke dokter": "<p>Segera ke dokter atau bawa anak Anda ke dokter bila muncul ruam di kulit dengan karakteristik seperti yang dijelaskan di atas. Pengobatan yang dilakukan saat ruam masih sedikit akan mengurangi risiko penyakit menjadi semakin parah dan mencegah komplikasi.</p> <p>SSSS dapat menyerang orang dewasa yang memiliki sistem kekebalan tubuh lemah dan <a href=\"https://www.alodokter.com/penyakit-ginjal\" target=\"_blank\">penyakit ginjal</a>. Oleh karena itu, periksakan secara rutin kondisi Anda ke dokter bila mengalami kedua kondisi tersebut.</p>", "Penyebab Staphylococcal Scalded Skin Syndrome (SSSS)": "<p>SSSS disebabkan oleh infeksi bakteri <em>Staphylococcus aureus</em>. Bakteri ini normal hidup di kulit orang dewasa tanpa menimbulkan penyakit. Masalah baru akan muncul ketika bakteri masuk ke dalam tubuh melalui luka terbuka, kemudian melepaskan racun yang merusak kulit.</p> <p>SSSS cenderung terjadi pada bayi baru lahir dan anak-anak di bawah 5 tahun. Hal ini karena sistem kekebalan tubuh dan fungsi ginjal mereka belum berkembang dengan sempurna. Orang dewasa dengan kekebalan tubuh lemah dan gangguan fungsi ginjal juga rentan terkena kondisi ini.</p> <p>Seseorang bisa tertular SSSS bila berbagi pakai handuk dengan penderita. Penularan SSSS juga dapat terjadi jika tidak sengaja terpapar percikan ludah ketika penderita batuk atau bersin.</p>", "Diagnosis Staphylococcal Scalded Skin Syndrome (SSSS)": "<p>Guna menentukan penyakit SSSS, dokter akan menanyakan gejala yang dialami dan riwayat penyakit pasien. Kemudian dokter akan melakukan pemeriksaan fisik dengan melihat karakterisik ruam.</p> <p>Untuk memastikan kelainan kulit disebabkan oleh SSSS atau bukan, dokter akan menjalankan pemeriksaan penunjang berikut ini:</p> <ul> <li> <a href=\"https://www.alodokter.com/cari-rumah-sakit/laboratorium-klinik/pemeriksaan-darah\" target=\"_blank\">Hitung darah lengkap</a>.</li> <li>Pemeriksaan kultur bakteri melalui sampel kulit, darah, urine, atau tali pusat bayi yang baru lahir.</li> <li>Pengambilan sampel jaringan (<a href=\"https://www.alodokter.com/cari-tahu-penyebab-ketidaknormalan-tubuh-dengan-biopsi\" target=\"_blank\">biopsi</a>) kulit yang terinfeksi.</li> </ul>", "Pengobatan Staphylococcal Scalded Skin Syndrome (SSSS)": "<p>Pengobatan SSSS tergantung pada usia, tingkat keparahan, dan kondisi kesehatan pasien secara keseluruhan. Dokter juga akan memperhitungkan apakah kondisi pasien akan membaik atau memburuk jika pengobatan dilakukan.</p> <p>Kebanyakan penderita SSSS ditangani di unit luka bakar rumah sakit karena metode penanganannya sama dengan penanganan penderita <a href=\"https://www.alodokter.com/luka-bakar\" target=\"_blank\">luka bakar</a>. Pengobatan yang dilakukan di rumah sakit meliputi:</p> <ul> <li>Pemberian obat pereda nyeri.</li> <li> <a href=\"https://www.alodokter.com/antibiotik\" target=\"_blank\">Antibiotik</a> minum atau suntik untuk mengobati infeksi.</li> <li>Infus cairan untuk mencegah dan mengatasi dehidrasi.</li> <li>Krim atau salep untuk dioleskan di area kulit yang terinfeksi.</li> <li>Khusus untuk bayi yang menderita SSSS akan dirawat di dalam inkubator.</li> </ul> <p>Setelah diobati, proses penyembuhan SSSS berlangsung dalam 1-2 hari. Penderita biasanya sembuh total dalam 5-7 hari.</p>", "Komplikasi Staphylococcal Scalded Skin Syndrome (SSSS)": "<p>Jika ditangani dengan baik, SSSS dapat sembuh total tanpa meninggalkan bekas luka. Sebaliknya, SSSS yang tidak ditangani bisa menyebabkan sejumlah komplikasi, seperti berikut ini:</p> <ul> <li> <a href=\"https://www.alodokter.com/dehidrasi\" target=\"_blank\">Dehidrasi</a>.</li> <li>Bekas luka.</li> <li>Selulitis atau infeksi jaringan kulit lebih dalam.</li> <li>Pneumonia atau infeksi paru.</li> <li> <a href=\"https://www.alodokter.com/bakteremia\" target=\"_blank\">Bakteremia</a>.</li> <li> <a href=\"https://www.alodokter.com/sepsis\" target=\"_blank\">Sepsis</a>.</li> <li> <a href=\"https://www.alodokter.com/syok\" target=\"_blank\">Syok</a>.</li> </ul>", "Pencegahan Staphylococcal Scalded Skin Syndrome (SSSS)": "<p>Penyakit SSSS sulit untuk dicegah. Namun, ada sejumlah cara untuk mencegah penularannya, misalnya dengan mengobati penderita SSSS sesegera mungkin. Cara pencegahan lainnya adalah dengan menerapkan perilaku hidup bersih, yaitu dengan rutin <a href=\"https://www.alodokter.com/langkah-mudah-mencuci-tangan-dengan-benar\" target=\"_blank\">mencuci tangan</a>, terutama bila berada di area rawan penularan infeksi, seperti tempat penitipan anak.</p>"}