{"Definisi Trigliserida": "<p>&nbsp;</p> <p>Trigliserida adalah salah satu jenis lemak yang banyak ditemukan di dalam darah. Trigliserida dihasilkan oleh organ hati, namun sebagian besar berasal dari makanan, seperti daging, keju, susu, nasi, minyak goreng, dan mentega.</p> <p>Lemak dari makanan yang dikonsumsi akan dipecah dan diubah menjadi energi. Setiap lemak yang tidak digunakan tubuh, akan diubah menjadi trigliserida dan disimpan di sel lemak. Ketika dibutuhkan, trigliserida akan dilepaskan untuk digunakan sebagai energi.</p> <p>Ketika asupan trigliserida dari makanan melebihi jumlah yang dibutuhkan tubuh, akan terjadi peningkatan kadar trigliserida dalam darah. Trigliserida yang tinggi diduga dapat memicu penebalan pada dinding pembuluh darah, sehingga berisiko terjadi stroke dan serangan jantung.</p> <p><img class=\"alignnone size-full wp-image-7090\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1470471724/attached_image/trigliserida-alodokter.jpg\" alt=\"Trigliserida-Alodokter\" width=\"650\" height=\"435\"></p>", "Penyebab dan Gejala Trigliserida": "<p>Selain asupan lemak yang berlebihan, tingginya trigliserida dalam darah juga dipicu oleh jarang berolahraga. Terdapat juga beberapa faktor lain yang dapat meningkatkan kadar trigliserida dalam darah, yaitu:</p> <ul> <li>Menderita penyakit, seperti: <ul> <li>Diabetes</li> <li>Penyakit ginjal</li> <li><a href=\"https://www.alodokter.com/penyakit-liver\">Penyakit liver</a></li> <li>Kadar hormon tiroid rendah (hipotiroidisme)</li> <li>Kelainan genetik yang disebut <em>familial hypertriglyceridemia</em> </li> </ul> </li> <li>Mengonsumsi obat-obatan tertentu, seperti: <ul> <li>Obat yang mengurangi cairan tubuh (diuretik)</li> <li>Obat penekan sistem kekebalan tubuh (obat imunosupresif)</li> <li>Obat antiradang jenis <a href=\"https://www.alodokter.com/kortikosteroid\">kortikosteroid</a> </li> <li>Vitamin A jenis retinoid</li> <li>Obat penyakit jantung jenis penghambat beta</li> <li>Obat HIV</li> <li>Hormon estrogen dan progesteron.</li> </ul> </li> </ul> <p>Trigliserida tinggi tidak menimbulkan gejala. Jika muncul gejala, asalnya adalah dari penyebab yang mendasarinya.</p>", "Diagnosis Trigliserida": "<p>Trigliserida tinggi dapat terdeteksi melalui tes trigliserida pada pemeriksaan darah. Tes ini merupakan bagian dari <a href=\"https://www.alodokter.com/cari-rumah-sakit/laboratorium-klinik/cek-kolesterol\">cek kolesterol</a> atau tepatnya profil lemak. Pemeriksaan profil lemak sebaiknya dilakukan secara rutin setiap 4-6 tahun sekali untuk memantau kadar lemak, yang bisa meningkatkan risiko terjadinya penyakit jantung dan <a href=\"https://www.alodokter.com/stroke\">stroke</a>.</p> <p>Untuk mendapatkan hasil tes yang akurat, pasien dianjurkan berpuasa selama 8-12 jam sebelum pengambilan darah.</p> <p>Kadar trigliserida diukur dalam satuan milimeter per desiliter (mg/dL), kemudian dinilai berdasarkan kategori berikut:</p> <table> <tbody> <tr> <td width=\"114\"><strong>Status</strong></td> <td width=\"198\"><strong>Kadar trigliserida</strong></td> </tr> <tr> <td width=\"114\">Normal</td> <td width=\"198\">Kurang dari 150 mg/dL</td> </tr> <tr> <td width=\"114\">Batas tinggi</td> <td width=\"198\">150-199 mg/dL</td> </tr> <tr> <td width=\"114\">Tinggi</td> <td width=\"198\">200-499 mg/dL</td> </tr> <tr> <td width=\"114\">Sangat tinggi</td> <td width=\"198\">Lebih dari 500 mg/dL</td> </tr> </tbody> </table> <p>Kadar trigliserida tinggi dan sangat tinggi dapat meningkatkan risiko terjadinya penyakit jantung. Sedangkan kadar trigliserida yang mendekati angka 1000 mg/dL berisiko menyebabkan peradangan pankreas atau <a href=\"https://www.alodokter.com/pankreatitis-kronis\">pankreatitis</a>.</p>", "Pengobatan dan Pencegahan Trigliserida": "<p>Pola makan dan gaya hidup sehat merupakan cara utama untuk menurunkan trigliserida. Hal ini dapat dilakukan dengan:</p> <ul> <li> <strong>Meng</strong><strong>onsumsi lemak sehat. </strong>Perbanyak konsumsi makanan yang mengandung lemak tidak jenuh, seperti kacang-kacangan, gandum utuh, buah apel, pir, dan alpukat, serta ikan salmon. Selain itu, ganti penggunaan minyak sayur dengan minyak zaitun atau minyak kanola.</li> <li> <strong>Memb</strong><strong>atasi konsumsi gula dan makanan berbahan dasar tepung. </strong>Gula dan makanan yang terbuat dari tepung adalah jenis karbohidrat yang dapat meningkatkan kadar trigliserida dalam tubuh.</li> <li> <strong>Me</strong><strong>mb</strong><strong>atasi konsumsi minuman beralkohol.</strong> Minuman beralkohol merupakan jenis minuman tinggi kalori dan gula, sehingga berisiko meningkatkan kadar trigliserida.</li> <li> <strong>Berolahraga secara teratur. </strong>Lakukan olahraga setidaknya 30 menit tiap hari. Aktivitas fisik dapat menurunkan kadar trigliserida dan meningkatkan kolesterol baik.</li> <li> <strong>Berhenti merokok. </strong>Merokok selain dapat menyebabkan penyakit jantung dan stroke, juga diduga dapat meningkatkan trigliserida.</li> </ul> <p>Jika kadar trigliserida masih juga tinggi meski sudah mengubah gaya hidup dan pola makan, maka dokter akan memberikan obat-obatan untuk menurunkan kadar trigliserida. Beberapa jenis obat yang umum digunakan adalah:</p> <ul> <li> <strong>Fibrat, </strong>seperti <em><a href=\"https://www.alodokter.com/fenofibrate\">fenofibrate</a></em> dan <em>gemfibrozil</em>. Obat ini digunakan untuk menurunkan kadar trigliserida dalam tubuh. Namun, dokter tidak merekomendasikan obat ini kepada penderita penyakit hati atau penyakit ginjal.</li> <li> <strong>Statin, </strong>seperti <em>rosuvastatin </em>dan <em><a href=\"https://www.alodokter.com/atorvastatin\">atorvastatin</a></em>. Selain menurunkan kadar kolesterol jahat, obat ini dapat digunakan untuk menurunkan kadar trigliserida dan mengurangi risiko terjadinya penyakit jantung.</li> <li> <strong>Asam nikotinat (niacin), </strong>untuk menurunkan kadar trigliserida dan kolesterol jahat (LDL).</li> <li> <strong>Minyak ikan (asam lemak omega-3). </strong><a href=\"https://www.alodokter.com/manfaat-omega-3-mitos-atau-fakta\">Suplemen omega-3</a> atau minyak ikan digunakan untuk menjaga kadar trigliserida tetap normal. Diskusikan dengan dokter mengenai dosis, manfaat, dan risikonya, karena konsumsi berlebihan dapat menyebabkan gangguan pembekuan darah.</li> </ul> <p>Untuk memantau dan mencegah trigliserida tinggi adalah dengan melakukan pemeriksaan darah secara rutin setiap 5 tahun sekali.</p>"}