{"Definisi Hiperplasia Adrenal Kongenital": "<p><span style=\"font-style: normal !msorm;\"><strong><em><b>Congenital adrenal hyperplasia</b></em></strong></span><strong> atau hiperplasia adrenal kongenital </strong><strong>(HAK) </strong><span style=\"font-weight: normal !msorm;\"><strong>adalah penyakit </strong></span><strong>keturunan yang membuat penampilan fisik seorang wanita tampak lebih maskulin (<span style=\"font-style: normal !msorm;\"><em><b>ambigous genitalia</b></em></span>). Hal ini disebabkan oleh kelenjar anak ginjal (kelenjar adrenal) yang bekerja berlebihan.</strong></p> <p>Kelenjar adrenal disebut kelenjar anak ginjal, karena letaknya persis berada di atas ginjal. Kelenjar ini berfungsi menghasilkan hormon androgen yang membentuk ciri fisik pria.</p> <p><img class=\"alignnone size-full wp-image-621125\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1546590762/attached_image/hiperplasia-adrenal-kongenital-alodokter.jpg\" alt=\"Hiperplasia adrenal kongenital alodokter\" width=\"650\" height=\"434\"></p> <p>Pada hiperplasia adrenal kongenital (HAK), kelenjar ini bekerja terlalu aktif, sehingga jumlah hormon androgen yang diproduksi menjadi berlebihan. Akibatnya, bila terjadi pada wanita, HAK akan membuat penampilan fisik penderitanya menjadi lebih maskulin.</p> <p>Penyakit ini juga dapat terjadi pada pria, tetapi gejalanya berbeda dengan gejala HAK pada wanita.</p>", "Penyebab Hiperplasia Adrenal Kongenital": "<p>Hiperplasia adrenal kongenital (HAK) disebabkan oleh <a href=\"https://www.alodokter.com/ragam-kelainan-genetik-yang-tidak-dapat-dicegah\">kelainan genetik</a> yang memengaruhi kinerja kelenjar adrenal. Kelainan genetik ini diturunkan dan bersifat resesif. Artinya, gejala hanya akan muncul jika kelainan genetik tersebut didapatkan dari kedua orang tua.</p> <p>Bila seseorang mendapatkan kelainan genetik penyebab HAK dari salah satu orang tua saja, maka ia hanya akan menjadi pembawa (<em>carrier</em>), bukan penderita. Orang ini dapat menurunkan HAK pada anaknya, meskipun ia sendiri tidak mengalami gejala apa pun.</p> <p>Kelainan genetik ini membuat jumlah sel kelenjar anak ginjal (kelenjar adrenal) bertambah. Akibatnya, <a href=\"https://www.alodokter.com/kelenjar-adrenal-si-kecil-dengan-fungsi-besar\">fungsi kelenjar adrenal</a> untuk menghasilkan <a href=\"https://www.alodokter.com/mengenal-fungsi-penting-hormon-androgen-pada-pria-dan-wanita\">hormon androgen</a> akan meningkat, sehingga jumlah hormon androgen yang diproduksi menjadi lebih banyak.</p> <p>HAK juga memengaruhi kadar hormon kortisol dan hormon aldosteron. Namun berbeda dengan jumlah hormon androgen yang bertambah, jumlah <a href=\"https://www.alodokter.com/5-fakta-hormon-kortisol-yang-wajib-dibaca\">hormon kortisol</a> dan aldosteron justru akan berkurang pada HAK.</p> <p>Kekurangan hormon kortisol dan aldosteron serta kelebihan hormon androgen inilah yang akan menimbulkan gejala-gejala HAK pada penderitanya.</p>", " Gejala Hiperplasia Adrenal Kongenital ": "<p>Gejala hiperplasia adrenal kongenital (HAK) berbeda antara wanita dengan pria. Selain itu, gejala yang muncul juga tergantung pada jenis hiperplasia adrenal kongenital itu sendiri.</p> <p>Terdapat 2 jenis HAK, yaitu HAK klasik dan HAK nonklasik. HAK klasik terjadi ketika kelenjar adrenal sama sekali tidak bisa membentuk hormon kortisol dan aldosteron. Sedangkan HAK nonklasik terjadi ketika kelenjar adrenal masih bisa membentuk hormon kortisol, tetapi jumlahnya sedikit.</p> <p>Berikut adalah perbedaan gejala antara HAK klasik dan nonklasik, baik pada pria maupun wanita:</p> <h4> <span style=\"font-weight: normal !msorm;\"><strong>Gejala&nbsp;</strong></span><strong>hiperplasia adrenal kongenital</strong><strong> klasik</strong> </h4> <p>Gejala hiperplasia adrenal kongenital&nbsp;klasik dapat dideteksi sejak lahir, terutama pada bayi perempuan. Berikut ini adalah gejala HAK klasik berdasarkan jenis kelamin penderitanya:</p> <ul> <li> <strong>P<span style=\"font-weight: normal !msorm;\">erempuan<br> </span></strong>Bayi perempuan yang menderita HAK klasik memiliki ciri fisik yang lebih maskulin, sehingga jenis kelaminnya menjadi tidak jelas (<em><a href=\"https://www.alodokter.com/ambiguous-genitalia\"><i><span style=\"font-weight: normal !msorm;\">ambiguous genitalia</span></i></a></em>). Kondisi ini ditandai dengan pembesaran klitoris, sehingga terlihat seperti penis berukuran kecil.</li> <li> <strong>Laki-laki<br> </strong>Berbeda dengan bayi perempuan, bayi laki-laki yang menderita HAK klasik terlihat seperti bayi normal. Namun, bayi laki-laki penderita HAK klasik akan memiliki kulit yang lebih gelap serta memiliki penis yang lebih besar dari normal.</li> </ul> <p>Saat memasuki usia anak-anak atau pra remaja, penderita HAK klasik, baik perempuan maupun laki-laki, dapat mengalami pertumbuhan badan lebih cepat dibanding anak-anak lain seusianya. Namun setelah memasuki usia dewasa, penderita HAK justru akan memiliki tinggi badan di bawah rata-rata.</p> <p>Selain itu, rambut di daerah kemaluan anak penderita HAK akan muncul lebih awal. Anak penderita HAK klasik juga dapat mengalami tumbuhnya <a href=\"https://www.alodokter.com/jerawat\">jerawat</a> pada usia yang lebih muda.</p> <p>Selain menimbulkan kelainan pada ciri fisik, HAK klasik juga bisa menimbulkan gangguan pada pengaturan kadar air dan garam di dalam tubuh. Kondisi ini dapat terjadi saat penderitanya masih bayi, anak-anak, maupun ketika sudah dewasa. Gejala yang muncul meliputi:</p> <ul> <li>Mual</li> <li>Diare</li> <li>Kehilangan berat badan dan sulit meningkatkannya kembali</li> <li><a href=\"https://www.alodokter.com/dehidrasi\">Dehidrasi</a></li> <li><a href=\"https://www.alodokter.com/hipotensi\">Tekanan darah rendah</a></li> </ul> <h4><strong>Gejala hiperplasia adrenal kongenital nonklasik </strong></h4> <p>Gejala HAK nonklasik lebih ringan dibandingkan HAK klasik. Gejala&nbsp;HAK nonklasik jarang terdeteksi sejak lahir, dan gejalanya lebih sering muncul saat penderitanya memasuki usia pubertas. Berikut ini adalah gejala HAK nonklasik yang dapat muncul pada laki-laki maupun perempuan:</p> <ul> <li>Tumbuhnya rambut kemaluan pada usia yang lebih muda.</li> <li>Pertumbuhan cepat pada masa kanak-kanak, namun setelah dewasa, memiliki tinggi badan yang lebih rendah dari normal.</li> <li> <a href=\"https://www.alodokter.com/obesitas\">Obesitas</a>.</li> </ul> <p>Terdapat gejala tambahan yang muncul pada perempuan penderita HAK nonklasik. Gejala tersebut berupa:</p> <ul> <li>Jerawat yang parah.</li> <li>Tumbuh rambut yang lebat di dada, punggung, dagu, dan perut.</li> <li>Suara lebih berat.</li> <li>Gangguan menstruasi.</li> </ul> <h4><strong>Kapan harus ke dokter</strong></h4> <p>Jika mengetahui ada salah satu anggota keluarga yang didiagnosis menderita HAK, baik klasik maupun non klasik, segera periksakan diri dan pasangan ke dokter untuk menjalani <a href=\"https://www.alodokter.com/bumil-yuk-ketahui-lebih-jauh-tentang-skrining-genetik\" target=\"_blank\">skrining genetik</a> untuk HAK. Skrining HAK dapat memberikan informasi apakah anak Anda berisiko menderita HAK atau tidak.</p> <p>Pada bayi yang orang tuanya belum pernah menjalani skrining tersebut, HAK dapat diketahui dari kemunculan gejala-gejalanya. HAK klasik pada perempuan biasanya dapat diketahui setelah bayi lahir melalui pemeriksaan fisik oleh dokter dengan melihat kelainan pada alat kelaminnya.</p> <p>Sementara pada bayi laki-laki, HAK klasik dapat dikenali dari gejala kekurangan aldosteron, seperti dehidrasi dan berat badan di bawah normal. HAK klasik pada bayi laki-laki agak sulit untuk diketahui. Demikian juga dengan gejala HAK non klasik, yang biasanya baru muncul di awal masa pubertas. Jika selama masa pertumbuhannya, anak mengalami gejala-gejala HAK klasik maupun non klasik seperti yang telah disebutkan di atas, segera hubungi dokter.</p>", " Diagnosis Hiperplasia Adrenal Kongenital ": "<p>Hiperplasia adrenal kongenital (HAK) dapat didiagnosis melalui pemeriksaan gen, baik sebelum maupun sesudah anak lahir. Pemeriksaan gen sebelum anak lahir dilakukan jika kedua orang tua membawa kelainan genetik penyebab HAK.</p> <p><a href=\"https://www.alodokter.com/mendeteksi-kelainan-kromosom-pada-bayi-dalam-kandungan\">Pemeriksaan gen</a> yang bisa dilakukan untuk mendeteksi hiperplasia adrenal kongenital pada janin adalah melalui tindakan:</p> <ul> <li> <strong><em>Chorionic villus sampling</em></strong> <strong>(</strong><strong>CVS</strong><strong>)<br> </strong>Prosedur ini bertujuan untuk mengambil sampel jaringan plasenta atau ari-ari. Pemeriksaan CVS dilakukan pada usia kehamilan 8-9 minggu.</li> <li> <em><strong>Amniocentesis<br> </strong></em>Prosedur pengambilan sampel cairan air ketuban ini dilakukan pada usia kehamilan 12-13 minggu.</li> </ul> <p>Setelah bayi lahir, dokter akan mengamati penampilan fisik serta memantau kondisi bayi untuk mendeteksi gejala-gejala HAK klasik dengan segera. Jika diduga bayi mengalami HAK klasik, dokter akan melakukan pemeriksaan penunjang.</p> <p>HAK nonklasik umumnya lebih lambat didiagnosis karena gejala baru muncul ketika penderitanya memasuki masa pubertas. Untuk mendiagnosis HAK nonklasik, dokter akan melakukan pemeriksaan fisik terlebih dahulu, untuk menemukan adanya kelainan pada tubuh penderitanya. Setelah itu, dokter akan melakukan pemeriksaan penunjang.</p> <p>Beberapa metode pemeriksaan penunjang untuk mendeteksi hiperplasia adrenal kongenital atau <span style=\"font-style: normal !msorm;\"><em>congenital adrenal hyperplasia</em></span> adalah:</p> <ul> <li> <strong>Pemeriksaan</strong><strong> darah dan urin<br> </strong>Pemeriksaan ini bertujuan untuk mengetahui kadar hormon-hormon yang diproduksi oleh kelenjar adrenal.</li> <li> <strong>Pemeriksaan</strong><strong> jenis kelamin<br> </strong>Pemeriksaan ini dilakukan melalui analisis kromosom, khususnya pada bayi perempuan dengan bentuk organ kelamin yang membingungkan.</li> <li> <strong>Pemeriksaan</strong><strong> gen<br> </strong>Pemeriksaan ini dilakukan setelah pemeriksaan hormon, untuk mendeteksi kelainan genetik penyebab HAK.</li> <li> <strong>USG perut<br> </strong>Pemeriksaan <a href=\"https://www.alodokter.com/cari-rumah-sakit/radiologi/usg-perut\">USG perut</a> bertujuan untuk melihat kelainan bentuk organ dalam, seperti rahim atau ginjal, jika ditemukan kelainan bentuk alat kelamin.</li> <li> <strong>Foto </strong><strong>R</strong><strong>ontgen<br> </strong>Pemeriksaan ini dilakukan untuk<b> </b><b></b><b></b><b></b>melihat perkembangan tulang. Penderita HAK umumnya memiliki perkembangan tulang yang lebih cepat.</li> </ul>", " Pengobatan Hiperplasia Adrenal Kongenital ": "<p>Penanganan hiperplasia adrenal kongenital (HAK) tergantung pada jenis dan tingkat keparahannya. Prinsip pengobatan HAK adalah mengurangi kelebihan hormon androgen dan menambah hormon yang kurang.</p> <p>Jika tidak mengalami gejala, penderita HAK non klasik umumnya tidak membutuhkan pengobatan. Namun jika muncul keluhan atau gejala, <a href=\"https://www.alodokter.com/cari-dokter/dokter-endokrin\">dokter endokrin</a> akan memberikan obat-obatan berikut ini untuk mengatasinya:</p> <ul> <li> <a href=\"https://www.alodokter.com/kortikosteroid\">Kortikosteroid</a>, untuk mengganti hormon kortisol yang kurang di dalam tubuh.</li> <li>Mineralokortikoid, untuk mengganti hormon aldosteron yang kurang serta menjaga kadar garam dalam tubuh.</li> <li>Suplemen natrium, untuk menambah dan menjaga kadar garam dalam tubuh.</li> </ul> <p>Selama menjalani pengobatan dengan obat-obatan tersebut, penderita HAK perlu memeriksakan diri secara rutin ke dokter agar kondisinya dapat dipantau. Bila diperlukan, dokter akan menyesuaikan dosis obat-obatan agar tidak menimbulkan efek samping.</p> <p>Khusus untuk penderita HAK klasik perempuan yang mengalami kelainan pada alat kelamin, dokter akan menyarankan&nbsp;operasi rekonstruksi untuk memperbaiki bentuk serta fungsi alat kelamin. Tindakan ini biasanya dilakukan saat bayi berusia 2-6 bulan.</p>", "Komplikasi Hiperplasia Adrenal Kongenital": "<p>Penderita hiperplasia adrenal kongenital (HAK) klasik yang tidak mendapatkan penanganan dengan baik dapat mengalami komplikasi berupa krisis adrenal. Krisis adrenal terjadi akibat kadar hormon kortisol yang sangat rendah di dalam tubuh. Gejala krisis adrenal meliputi:</p> <ul> <li>Diare</li> <li>Muntah</li> <li>Dehidrasi</li> <li>Rendahnya kadar gula darah</li> <li><a href=\"https://www.alodokter.com/syok\">Syok</a></li> </ul> <p>Krisis adrenal merupakan kondisi gawat darurat yang harus segera mendapatkan penanganan medis. Oleh karena itu, segera bawa penderita ke dokter jika muncul gejala-gejala di atas.</p> <p>Penderita hiperplasia adrenal kongenital, baik perempuan maupun laki-laki, berisiko mengalami kemandulan. Namun dengan pengobatan yang tepat, kebanyakan penderita tetap bisa memiliki keturunan.</p>"}