{"Definisi Neuropati": "<p><strong>Neuropati adalah istilah yang digunakan untuk gejala gangguan atau penyakit pada saraf di tubuh. Gejala yang muncul bisa berupa nyeri, kesemutan, kram otot, hingga susah buang air kecil.</strong></p> <p>Penyebab neuropati bermacam-macam, bisa berupa cedera atau penyakit tertentu, seperti diabetes. Gangguan ini juga bisa terjadi sejak lahir. Oleh karena itu, pengobatan untuk neuropati juga akan disesuaikan dengan penyebabnya.</p> <p><img class=\"alignnone size-full wp-image-1250575\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1581416202/attached_image/neuropati-alodokter.jpg\" alt=\"Neuropati1\" width=\"650\" height=\"434\"></p>", "Gejala Neuropati": "<p>Gejala neuropati berbeda-beda, tergantung pada jenis, jumlah, dan area saraf yang terganggu. Neuropati terdiri dari beberapa jenis, antara lain mononeuropati (gangguan pada satu saraf), mononeuritis multiple (gangguan pada dua saraf atau lebih di area yang berbeda), dan polineuropati (gangguan pada banyak saraf).</p> <p>Berikut adalah gejala neuropati yang muncul berdasarkan jenis saraf yang terganggu:</p> <h4><strong>Gejala sensorik</strong></h4> <p>Gejala sensorik muncul pada <a href=\"https://www.alodokter.com/mengenali-fungsi-saraf-sensorik-beserta-gangguannya\">saraf sensorik</a> yang berfungsi sebagai indera peraba dalam tubuh. Gejala neuropati yang muncul pada saraf sensorik meliputi:</p> <ul> <li> <a href=\"https://www.alodokter.com/sering-kesemutan-ini-penyebabnya\">Kesemutan</a>.</li> <li>Mati rasa, terutama pada tangan dan kaki.</li> <li>Perubahan pada sensor perasa, seperti rasa sakit parah yang dirasakan.</li> <li>Merasakan sensasi terbakar.</li> <li>Rasa seperti sedang memakai kaus kaki atau sarung tangan.</li> <li>Hilangnya kemampuan koordinasi tubuh.</li> <li>Hilangnya refleks tubuh.</li> </ul> <h4><strong>Gejala motorik</strong></h4> <p>Gejala motorik muncul pada saraf motorik dalam tubuh yang berfungsi mengatur pergerakan otot. Gejala motorik terdiri dari:</p> <ul> <li>Otot terasa lemas</li> <li>Otot berkedut</li> <li>Kram otot</li> <li>Spasme atau otot yang tegang</li> <li>Sulit berjalan atau menggerakan tangan atau kaki</li> <li>Hilangnya kendali pada otot</li> <li>Tidak mampu menggerakan bagian tubuh tertentu</li> </ul> <h4><strong>Gejala autonom</strong></h4> <p>Gejala autonom terjadi pada saraf autonom yang berfungsi mengatur fungsi-fungsi dalam tubuh, seperti tekanan darah, detak jantung, hingga sistem pencernaan. Gejala yang muncul adalah:</p> <ul> <li>Tekanan darah atau detak jantung tidak normal</li> <li>Pusing saat berdiri atau pingsan</li> <li>Jumlah keringat menurun</li> <li>Mual atau muntah</li> <li>Gangguan pencernaan</li> <li>Sulit buang air kecil</li> <li><a href=\"https://www.alodokter.com/disfungsi-seksual\">Disfungsi seksual </a></li> <li>Berat badan menurun</li> </ul> <h4><strong>Neuropati otonom</strong></h4> <p>Kondisi yang muncul akibat kerusakan pada sistem saraf involunter. Sistem saraf ini mengendalikan detak jantung, sirkulasi darah, sistem pencernaan, respons seksual, keringat, dan fungsi kandung kemih. Gejala neuropati otonom, antara lain:</p> <ul> <li>Terutama pada malam hari akan mengalami konstipasi atau diare.</li> <li>Tekanan darah rendah atau hipotensi.</li> <li>Merasa mual, kembung, dan sering bersendawa.</li> <li>Gangguan pada respons seksual, misalnya disfungsi ereksi.</li> <li>Detak jantung cepat atau takikardia.</li> <li>Kesulitan menelan.</li> <li> <a href=\"https://www.alodokter.com/inkontinensia-tinja\" target=\"_blank\">Inkontinensia fekal</a>.</li> <li>Gula darah rendah (hipoglikemia).</li> <li>Kesulitan buang air kecil.</li> <li>Berkeringat secara berlebihan.</li> </ul> <h4><strong>Kapan harus ke dokter</strong></h4> <p>Jika merasakan gejala-gejala awal neuropati, seperti kesemutan dan rasa lemas di bagian lengan atau tungkai, segera konsultasikan ke dokter. Pemeriksaan oleh dokter perlu dilakukan agar kondisi yang dialami dapat segera ditangani dan risiko kerusakan lebih lanjut pada saraf dapat dicegah.</p> <p>Salah satu jenis neuropati yang paling sering terjadi adalah <a href=\"https://www.alodokter.com/neuropati-diabetik\">neuropati diabetik</a>, yaitu gangguan atau kerusakan saraf yang terjadi akibat penyakit diabetes. Jika menderita penyakit diabetes, usahakan untuk selalu kontrol ke dokter secara rutin guna mencegah terjadinya komplikasi.</p> <p>Segera cari pertolongan medis jika Anda mengalami gejala neuropati setelah mengalami cedera, bahkan yang ringan sekalipun. Sebab, trauma yang terjadi dapat menyebabkan kerusakan atau gangguan yang cukup parah pada saraf.</p> <p>Gejala awal stroke mirip dengan gejala neuropati, di antaranya rasa lemas pada bagian tubuh tertentu, terjatuh akibat kesulitan menjaga keseimbangan. Namun, gejala itu muncul secara tiba-tiba dan tidak bertahap seperti gejala neuropati. Oleh karena itu, segeralah ke IGD jika gejala tersebut muncul secara tiba-tiba.</p>", "Penyebab Neuropati ": "<p>Penyebab neuropati berbeda-beda, tergantung jenis neuropati dan lokasi saraf yang terganggu. Berikut penjelasannya:</p> <h4><strong>Neuropati perifer</strong></h4> <p>Neuropati perifer adalah kondisi yang terjadi akibat gangguan atau kerusakan pada saraf di luar otak dan saraf tulang belakang. Ada beberapa kondisi yang dapat menyebabkan neuropati perifer, yaitu:</p> <ul> <li> <a href=\"https://www.alodokter.com/diabetes\">Diabetes</a>.</li> <li>Cedera atau tekanan pada saraf akibat jatuh, mengalami kecelakaan, atau melakukan gerakan</li> <li>Kekurangan vitamin B1, vitamin B3, vitamin B6, vitamin B12, dan vitamin E.</li> <li>Penyakit autoimun, seperti <a href=\"https://www.alodokter.com/lupus\">lupus</a>, <a href=\"https://www.alodokter.com/sindrom-guillain-barr%C3%A9\">sindrom Guillain-Barre</a>, sindrom Sjogren, vaskulitis, dan rheumatoid arthritis.</li> <li>Infeksi virus dan bakteri, seperti <a href=\"https://www.alodokter.com/hepatitis-b\">hepatitis B</a> dan hepatitis C, HIV, penyakit Lyme, herpes zoster, virus Epstein-Barr, kusta, dan difteri.</li> <li>Tumor atau kanker, seperti <a href=\"https://www.alodokter.com/limfoma\">limfoma</a> dan multiple myeloma.</li> </ul> <h4><strong>Neuropati kranial </strong></h4> <p>Neuropati kranial terjadi karena adanya gangguan atau kerusakan pada salah satu dari 12 saraf kranial, yaitu saraf dekat dengan otak dan berada di bagian kepala. Berikut adalah penyebab dari neuropati kranial:</p> <ul> <li>Peningkatan tekanan di dalam otak</li> <li>Infeksi</li> <li><a href=\"https://www.alodokter.com/penyakit-kanker\">Kanker</a></li> <li>Bawaan lahir</li> <li>Gangguan pembuluh darah</li> <li><a href=\"https://www.alodokter.com/penyakit-autoimun\">Penyakit autoimun</a></li> </ul>", "Diagnosis Neuropati ": "<p>Pemeriksaan neuropati bergantung pada gejala yang dialami. Oleh karena itu, dokter akan mengawali pemeriksaan dengan menanyakan riwayat kesehatan yang meliputi gejala, riwayat kesehatan keluarga, termasuk gaya hidup sehari-hari.</p> <p>Dokter juga akan melakukan pemeriksaan saraf untuk memeriksa refleks otot, kekuatan otot, kemampuan indra peraba, serta postur dan koordinasi tubuh. Ada beberapa pemeriksaan penunjang yang mungkin dilakukan untuk mendukung diagnosis, di antaranya:</p> <ul> <li>Tes darah, untuk melihat adanya gangguan dalam tubuh, seperti kekurangan vitamin, diabetes, dan kelainan fungsi imun.</li> <li>Pemindaian dengan Rontgen, <a href=\"https://www.alodokter.com/cari-rumah-sakit/radiologi/ct-scan\">CT scan</a>, atau MRI, untuk mencari saraf yang rusak dan melihat adanya kelainan, seperti tumor atau hernia.</li> <li>Pemeriksaan fungsi saraf dengan elektromiografi (EMG), untuk mengukur fungsi saraf.</li> <li>Tes kecepatan konduksi saraf (NCV), untuk mengukur kecepatan aliran sinyal pada saraf.</li> <li>Biopsi saraf, untuk mencari kelainan yang terjadi pada sel saraf.</li> <li>Pungsi lumbal, untuk mendeteksi penyebab neuropati yang disebabkan oleh sindrom Guillain-Barre ataupun infeksi.</li> </ul>", "Pengobatan Neuropati": "<p>Pengobatan neuropati ditentukan berdasarkan penyakit atau kondisi yang mendasarinya. Contohnya, neuropati diabetes ditangani dengan obat-obatan untuk mengontrol diabetes, sedangkan neuropati akibat kekurangan vitamin B12 ditangani dengan <a href=\"https://www.alodokter.com/vitamin-b12\">suplemen vitamin B12</a>.</p> <p>Beberapa metode pengobatan yang dapat dilakukan oleh dokter adalah:</p> <h4><strong>Obat-obatan</strong></h4> <p>Dokter saraf juga akan memberikan gabungan dari beberapa obat-obatan dalam meredakan gejala neuropati, antara lain:</p> <ul> <li>Obat pereda nyeri yang dioleskan.</li> <li> <a href=\"https://www.alodokter.com/antidepresan\">Obat antidepresan</a>, seperti amitriptyline, doxepin, dan nortriptyline.</li> <li>Opioid, seperti <a href=\"https://www.alodokter.com/tramadol\">tramadol</a>.</li> <li> <a href=\"https://www.alodokter.com/antikonvulsan\">Obat antikonvulsan</a> (antikejang), seperti <a href=\"https://www.alodokter.com/gabapentin\" target=\"_blank\">gabapentin</a> dan <a href=\"https://www.alodokter.com/pregabalin\">pregabalin</a>.</li> </ul> <h4><strong>Prosedur medis khusus</strong></h4> <p>Selain pemberian obat-obatan, neuropati juga dapat ditangani dengan beberapa prosedur di bawah ini:</p> <ul> <li> <a href=\"https://www.alodokter.com/cari-rumah-sakit/rehabilitasi-medis/fisioterapi\">Fisioterapi</a>, untuk meningkatkan kemampuan saraf untuk bergerak.</li> <li>Terapi okupasi, untuk bisa beradaptasi dengan aktivitas sehari-hari.</li> <li>Terapi <em>transcutaneous electrical nerve stimulation</em> (TENS), untuk merangsang sistem saraf dengan menggunakan energi listrik.</li> <li>Pertukaran plasma darah untuk mengurangi reaksi sistem imun yang berlebihan di dalam tubuh.</li> </ul> <p>Jika neuropati disebabkan oleh penekanan atau penjepitan pada saraf, maka penanganannya dapat dilakukan melalui prosedur operasi.&nbsp;Selain itu, neuropati juga mungkin bisa diatasi dengan metode akupunktur oleh <a href=\"https://www.alodokter.com/mengenal-teknik-pengobatan-dan-peran-dokter-spesialis-akupunktur\">dokter akupunktur.</a></p> <h4><strong>Pola hidup sehat</strong></h4> <p>Untuk memaksimalkan pengobatan, penderita juga dapat menerapkan pola hidup sehat, seperti berolahraga secara teratur untuk meningkatkan kekuatan otot, mengonsumsi makanan yang bergizi untuk mencegah kekurangan asupan nutrisi dan vitamin, serta berhenti merokok.</p> <p>Meskipun banyak kasus neuropati yang tidak dapat sembuh sepenuhnya dan memiliki kemungkinan untuk kambuh, pengobatan yang tepat dapat membantu meredakan dan mengendalikan gejala agar tidak muncul kembali.</p>", "Komplikasi Neuropati": "<p>Komplikasi neuropati tergantung dari penyebab yang mendasarinya. Neuropati diabetik, yang menyebabkan penderitanya mengalami mati rasa, berisiko menimbulkan luka diabetes di kaki menjadi terabaikan. Luka tersebut lama kelamaan menjadi borok dan mengakibatkan kematian jaringan hingga perlu dilakukan tindakan <a href=\"https://www.alodokter.com/amputasi\">amputasi</a>.</p> <p>Neuropati akibat sindrom Guillain-Barre dapat mengakibatkan penderitanya mengalami <a href=\"https://www.alodokter.com/kelumpuhan\">kelumpuhan</a> secara permanen.</p>", "Pencegahan Neuropati ": "<p>Langkah pencegahan terhadap neuropati juga tergantung pada penyakit atau kondisi yang mendasarinya. Untuk mencegah neuropati diabetik, perlu dilakukan pencegahan terhadap penyakit diabetes itu sendiri.</p> <p>Beberapa pola hidup sehat yang dapat dilakukan antara lain:</p> <ul> <li>Memperbanyak konsumsi makanan sehat, seperti buah-buahan, sayur-sayuran, biji-bijian, dan makanan tinggi protein.</li> <li>Berolahraga secara teratur, setidaknya 5 kali seminggu selama 30 menit untuk memperkuat otot-otot tubuh.</li> </ul> <p>Gunakan alat pelindung diri di tempat kerja untuk mencegah neuropati akibat gerakan berulang di tempat kerja.</p>"}