{"Definisi Sarkoma Jaringan Lunak": "<p>Sarkoma jaringan lunak adalah tumor ganas (<a href=\"https://www.alodokter.com/penyakit-a-z/kanker\" target=\"_blank\">kanker</a>) yang menunjang dan menghubungkan struktur di sekeliling tubuh. Yang termasuk dalam jaringan ini, antara lain adalah lemak, otot, pembuluh darah, saraf, tendon, dan lapisan pada tulang sendi.</p>\n<p><img class=\"alignnone size-full wp-image-298150\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1538455891/attached_image/sarkoma-jaringan-lunak-alodokter.jpg\" alt=\"Soft tissue sarcoma - alodokter\" width=\"650\" height=\"433\"></p>\n<p>Sarkoma jaringan lunak dapat menyerang bagian tubuh mana pun. Meski demikian, umumnya menyerang area perut, lengan, dan tungkai. Sarkoma ini juga dapat menyerang semua usia, mulai dari anak-anak hingga orang dewasa. Namun, kasus ini&nbsp;lebih banyak terjadi pada lansia, dan risiko mengalami sarkoma jaringan lunak akan meningkat seiring pertambahan usia.</p>", "Penyebab Sarkoma Jaringan Lunak": "<p>Kanker terjadi akibat perubahan atau mutasi DNA di dalam sel sehingga berkembang di luar kendali. Sel-sel abnormal ini kemudian membentuk <a href=\"https://www.alodokter.com/tumor\" target=\"_blank\">tumor</a> yang dapat menyerang&nbsp;jaringan sekitarnya, dan menyebar ke bagian tubuh lain. Namun, penyebab mutasi DNA tidak dapat diketahui secara pasti.</p>\n<p>Mutasi bisa terjadi pada berbagai jenis sel dalam tubuh. Jenis kanker yang tumbuh bergantung pada jenis sel yang mengalami mutasi tersebut. Beberapa jenis sarkoma jaringan lunak menurut jenis sel yang mengalami mutasi genetik, antara lain:</p>\n<ul>\n<li>\n<em><a href=\"https://www.alodokter.com/rhabdomyosarcoma\" target=\"_blank\">Rhabdomyosarcoma</a>, </em>yang terjadi pada jaringan ikat dan otot.</li>\n<li>\n<em>Osteosarcoma, </em>yang dapat terjadi pada pembuluh getah bening&nbsp;(<em>lymphanhioarcoma</em>) dan atau pembuluh darah (<em>hemangiosarcoma</em>).</li>\n<li>\n<em>Angiosarcoma&nbsp;</em>(terjadi pada pembuluh getah bening atau sel darah)</li>\n<li>\n<em>Fibrosarcoma,</em> yang terjadi pada jaringan ikat fibrosa. Sarkoma jenis ini biasanya dimulai pada lengan, tungkai, atau batang tubuh.</li>\n<li>\n<em><a href=\"https://www.alodokter.com/liposarcoma\" target=\"_blank\">Liposarcoma</a>, </em>yang terjadi pada jaringan lemak. Liposarcoma umumnya muncul dari paha, belakang lutut, atau di perut.<em>&nbsp;</em>\n</li>\n<li>\n<em>Leiomyosarcoma,</em> yang terjadi pada jaringan otot.</li>\n<li>\n<em>Gastrointestinal stromal tumor, </em>yang terjadi pada saluran pencernaan.</li>\n</ul>\n<p><a href=\"https://www.alodokter.com/memahami-sarkoma-kaposi-jenis-dan-penanganannya\" target=\"_blank\">Selain dari jenis sel yang dapat mengalami mutasi genetik, terdapat sarkoma yang terjadi karena virus, yaitu <em>Kaposi’s sarcoma</em></a>. Kanker yang jarang terjadi ini disebabkan virus <a href=\"https://www.alodokter.com/herpes\" target=\"_blank\">herpes</a> manusia tipe 8 dan menyerang orang dengan sistem imunitas yang lemah.</p>\n<p>Di samping itu, beberapa faktor juga dapat meningkatkan risiko seseorang terkena sarkoma jaringan lunak, antara lain:</p>\n<ul>\n<li>Kelainan genetik yang diturunkan dari orang tua, seperti pada penyakit <a href=\"https://www.alodokter.com/retinoblastoma\" target=\"_blank\">retinoblastoma</a> herediter, neurofibromatosis, <em>tuberous sclerosis, familial adenomatous polyposis,</em> sindrom Li-Fraumeni, dan sindrom Gardner.</li>\n<li>Terkena paparan zat kimia, seperti <a href=\"https://www.alodokter.com/keracunan-arsenik\" target=\"_blank\">arsenik</a>, dioksin, dan herbisida</li>\n<li>Terkena paparan radiasi yang dapat diperoleh dari pengobatan kanker yang menggunakan terapi radiasi.</li>\n<li>Terkena paparan radiasi, misalnya dari pengobatan kanker yang menggunakan radioterapi.</li>\n<li>Lansia lebih berisiko mengalami sarkoma jaringan lunak.</li>\n<li>Menderita <a href=\"https://www.alodokter.com/penyakit-paget\" target=\"_blank\">penyakit Paget</a>, yaitu suatu jenis gangguan pada tulang</li>\n</ul>", "Gejala Sarkoma Jaringan Lunak": "<p>Pada tahap awal, sarkoma jaringan lunak tidak menimbulkan gejala apa pun dan sulit ditemukan, karena tumor ini dapat tumbuh di bagian tubuh mana pun. Gejala baru dapat terlihat saat tumor membesar. Gejala tersebut ditunjukkan dengan benjolan atau&nbsp;pembengkakan, dan rasa nyeri jika tumor menekan saraf atau otot. Kondisi ini menimbulkan rasa tidak nyaman atau kesulitan bernapas.</p>\n<p>Tingkat keparahan sarkoma jaringan lunak dapat terbagi menjadi:</p>\n<ul>\n<li>\n<strong>Stadium 1A - </strong>Ukuran sel kanker sebesar 5 cm atau lebih kecil dan masih terlihat seperti sel yang normal. Selain itu, belum ada penyebaran, baik ke kelenjar getah bening terdekat maupun organ yang jauh.</li>\n<li>\n<strong>Stadium 1B - </strong>Ukuran sel kanker sebesar 5 cm atau bisa lebih besar dari 15 cm, dan belum tampak seperti sel abnormal. &nbsp;Di samping itu, sel kanker belum menyebar, baik ke kelenjar getah bening atau organ yang jauh.</li>\n<li>\n<strong>Stadium 2 -</strong> Ukuran sel kanker sebesar 5 cm atau lebih kecil, namun sudah terlihat seperti sel abnormal dengan pertumbuhan yang cepat. Belum ada penyebaran ke kelenjar getah bening atau organ yang jauh letaknya.</li>\n<li>\n<strong>Stadium 3A -</strong> Ukuran sel kanker lebih besar dari 5 cm, namun &nbsp;kurang dari 10 cm. Sel kanker jelas menunjukkan tanda sebagai sel abnormal dengan&nbsp;pertumbuhan yang cepat. Kendati demikian, belum ada penyebaran ke kelenjar getah bening terdekat maupun organ lain yang jauh.</li>\n<li>\n<strong>Stadium 3B –</strong> Ukuran sel kanker dapat lebih dari 10 cm, namun kurang dari 15 cm. Sel tersebut sudah terlihat seperti sel abnormal dengan perkembangan yang&nbsp;cepat, meski belum ada penyebaran ke kelenjar getah bening terdekat atau organ yang jauh.</li>\n<li>\n<strong>Stadium 4 -</strong> ukuran kanker bisa sebesar apa pun dan kanker sudah menyebar ke jaringan getah bening terdekat atau sudah meluas hingga ke organ yang jauh, seperti paru-paru.</li>\n</ul>", "Diagnosis Sarkoma Jaringan Lunak": "<p>Untuk memastikan diagnosis sarkoma jaringan lunak, dokter perlu melakukan serangkaian pemeriksaan di rumah sakit. Pemeriksaan tersebut berupa:</p>\n<ul>\n<li>\n<strong>Pencitraan,</strong> misalnya melalui foto Rontgen, <a href=\"https://www.alodokter.com/cari-rumah-sakit/radiologi/ct-scan\" target=\"_blank\">CT scan</a>, MRI, atau <em>positron emission tomography</em> (PET scan). Pemeriksaan ini bertujuan melihat kondisi area yang diduga terserang sarkoma.</li>\n<li>\n<strong>Biopsi.</strong> Pada sarkoma jaringan lunak, pengambilan sampel tumor dapat dilakukan dengan menggunakan jarum (<em>core needle biopsy</em>) atau prosedur operasi dengan memotong jaringan tumor untuk diteliti di laboratorium.</li>\n</ul>\n<p>Serangkaian pemeriksaan tersebut perlu dilakukan untuk menentukan sifat tumor dari sekian banyak jenis sarkoma, sehingga dapat dilakukan penanganan yang tepat.</p>", "Pengobatan Sarkoma Jaringan Lunak": "<p>Pengobatan sarkoma jaringan lunak tergantung kepada jenis, lokasi, dan ukuran dari tumor. Beberapa pilihan pengobatan yang dapat dilakukan adalah:</p>\n<ul>\n<li>\n<strong>Operasi.</strong> Ini merupakan penanganan utama yang dilakukan jika sarkoma terdiagnosis pada tahap awal. Pada prosedur ini, sel kanker diangkat beserta jaringan sehat di sekitarnya untuk memastikan tidak ada sel kanker yang tertinggal. Selain mengangkat sel kanker, pada sebagian kecil kasus, <a href=\"https://www.alodokter.com/amputasi\" target=\"_blank\">amputasi</a> bagian tubuh tempat tumbuhnya kanker juga perlu dilakukan.</li>\n<li>\n<strong>Kemoterapi.</strong> Ini merupakan terapi yang kerap menjadi penanganan pertama saat kanker sudah menyebar, dengan menggunakan golongan obat kimia tertentu untuk membunuh sel kanker. Kemoterapi dapat diberikan dalam bentuk&nbsp;pil atau melalui infus. Efek samping dari kemoterapi yang mungkin muncul, antara lain adalah merasa lemah dan lelah, serta kerontokan rambut. Kemoterapi sering dilakukan untuk mengatasi&nbsp;<em>rhabdomyosarcoma.</em>\n</li>\n<li>\n<strong>Radioterapi.</strong> Terapi ini dilakukan dengan menggunakan energi bertenaga tinggi. Radioterapi dapat dilakukan sebelum operasi pengangkatan tumor, untuk mengecilkan tumor sehingga mudah diangkat. Terapi ini juga bisa dilakukan&nbsp;pada saat operasi (<em>intraoperative radiation</em>), sehingga tidak mengganggu jaringan sekitarnya. Sedangkan radioterapi yang dilakukan pasca operasi bertujuan membunuh sel kanker yang tersisa. Saat prosedur operasi tidak bisa&nbsp;dilakukan, radioterapi juga bisa diberikan untuk menghambat perkembangan sarkoma. Efek samping yang mungkin muncul&nbsp;dari terapi ini adalah kerontokan rambut di area pengobatan dan tubuh merasa lelah.</li>\n<li>\n<strong>Terapi target.</strong> Beberapa jenis sarkoma jaringan lunak memiliki ciri tertentu, sehingga bisa dilumpuhkan melalui obat atau antibodi buatan untuk menghambat pertumbuhan sel kanker tanpa merusak sel yang normal. Terapi ini sangat&nbsp;membantu untuk mengatasi tumor pada saluran pencernaan (<em>gastrointestinal stromal tumor</em>).</li>\n</ul>\n<p>Kanker yang dideteksi pada stadium awal memiliki kemungkinan sembuh yang lebih besar. Namun, semakin besar ukuran dan semakin tinggi stadium tumor, maka sarkoma berisiko dapat terjadi lagi atau menyebar ke organ lain. Kesempatan penderita&nbsp;untuk sembuh akan lebih sulit saat sarkoma sudah menyebar, meski penanganan untuk memperlambat penyebaran kanker dan meringankan gejala, masih bisa dilakukan.</p>"}