{"avigan": "<p><strong>Avigan merupakan obat antivirus yang mengandung favipirapir. </strong><strong>Saat ini, Avigan sedang diteliti lebih lanjut untuk menangani&nbsp;infeksi virus Corona atau&nbsp;COVID-19.</strong></p>\n<p>Avigan mengandung bahan aktif favipiravir. Favipirapir digunakan untuk mengatasi infeksi akibat virus inluenza. Favipiravir bekerja melawan virus RNA dengan menghambat enzim polimerase, sehingga virus tidak dapat menggandakan diri dan menyebar.</p>\n<p><img class=\"alignnone  wp-image-1791175\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1585707675/attached_image/avigan-alodokter.jpg\" alt=\"Avigan\" width=\"651\" height=\"433\"></p>\n<p>Avigan diproduksi oleh Toyama Chemical, yang merupakan anak perusahaan Fujifilm dari Jepang. Avigan telah diproduksi dan digunakan dalam tahap uji klinis sejak 2014 hingga sekarang. Kandungan favipiravir di dalam Avigan juga sedang diteliti untuk menangani infeksi virus Corona atau <a href=\"https://www.alodokter.com/virus-corona\">COVID 19</a>.</p>\n<h3><strong>Apa Itu Avigan? </strong></h3>\n<table>\n<tbody>\n<tr>\n<td width=\"138\">Golongan</td>\n<td width=\"486\"><a href=\"https://www.alodokter.com/obat-antivirus\">Antivirus </a></td>\n</tr>\n<tr>\n<td width=\"138\">Bahan aktif</td>\n<td width=\"486\"><a href=\"https://www.alodokter.com/favipiravir\">Favipiravir</a></td>\n</tr>\n<tr>\n<td width=\"138\">Kategori</td>\n<td width=\"486\">Obat resep</td>\n</tr>\n<tr>\n<td width=\"138\">Manfaat</td>\n<td width=\"486\">Mengatasi infeksi virus <a href=\"https://www.alodokter.com/flu\">influenza</a>\n</td>\n</tr>\n<tr>\n<td width=\"138\">Dikonsumsi oleh</td>\n<td width=\"486\">Dewasa</td>\n</tr>\n<tr>\n<td width=\"138\">Avigan untuk ibu hamil dan menyusui</td>\n<td width=\"486\">\n<strong>Kategori X</strong>: Studi pada binatang percobaan dan manusia telah memperlihatkan adanya abnormalitas terhadap janin atau adanya risiko terhadap janin. Obat dalam kategori ini tidak boleh digunakan pada wanita yang sedang atau memiliki kemungkinan untuk hamil.\n<p>Avigan belum diketahui terserap ke dalam ASI atau tidak. Bila Anda sedang menyusui, jangan menggunakan obat ini tanpa berkonsultasi dulu dengan dokter.</p>\n</td>\n</tr>\n<tr>\n<td width=\"138\">Bentuk obat</td>\n<td width=\"486\">Tablet</td>\n</tr>\n</tbody>\n</table>\n<h3>\n<strong>&nbsp;</strong><strong>Peringatan Sebelum Menggunakan Avigan: </strong>\n</h3>\n<p>Menurut penelitian yang sedang berjalan, perhatikan beberapa hal berikut sebelum menggunakan obat yang mengandung favipiravir:</p>\n<ul>\n<li>Jangan menggunakan favipiravir jika Anda memiliki riwayat alergi terhadap obat ini.</li>\n<li>Beri tahu dokter jika Anda sedang hamil, menyusui, atau merencanakan kehamilan.</li>\n<li>Beri tahu dokter jika Anda memiliki riwayat menderita <a href=\"https://www.alodokter.com/rematik-asam-urat\">penyakit asam urat</a>, gangguan sistem imun, <a href=\"https://www.alodokter.com/kesehatan-mental\">gangguan mental</a>, syok, <a href=\"https://www.alodokter.com/infeksi-jamur\">infeksi jamur</a> atau bakteri, <a href=\"https://www.alodokter.com/hepatitis\">hepatitis</a>, TBC, asma, gagal napas, dan tumor.</li>\n<li>Beri tahu dokter jika Anda sedang menjalani <a href=\"https://www.alodokter.com/cuci-darah-ini-yang-harus-anda-ketahui\">prosedur cuci darah</a> atau pernah menerima transplantasi organ.</li>\n<li>Beri tahu dokter jika Anda memiliki riwayat <a href=\"https://www.alodokter.com/kecanduan-alkohol\">kecanduan alkohol</a> atau obat-obatan terlarang.</li>\n<li>Beri tahu dokter jika Anda sedang menggunakan obat-obatan lain, termasuk obat herbal dan suplemen.</li>\n<li>Jika terjadi <a href=\"https://www.alodokter.com/alergi-obat\">reaksi alergi obat</a> atau overdosis setelah menggunakan favipiravir, segera temui dokter.</li>\n</ul>\n<h3><strong>Dosis dan Aturan Pakai Avigan </strong></h3>\n<p>Belum diketahui dosis pasti penggunaan Avigan. Penggunaan Avigan untuk menangani infeksi virus Corona akan dipertimbangkan oleh dokter sesuai dengan keparahan penyakit dan kondisi tiap pasien.</p>\n<h3><strong>Cara Menggunakan Avigan dengan Benar </strong></h3>\n<p>Avigan hanya digunakan sesuai pertimbangan dokter. Gunakan Avigan sesuai dengan anjuran dokter atau petunjuk penggunaan penggunaan obat. Jangan menambah atau mengurangi dosis, serta jangan menggunakan obat lebih lama dari waktu yang dianjurkan.</p>\n<p>Pastikan ada jarak yang cukup antara satu dosis dengan dosis berikutnya. Disarankan untuk mengonsumsi Avigan pada waktu yang sama setiap harinya.</p>\n<p>Simpan Avigan di tempat tertutup dalam suhu yang sejuk.</p>\n<h3><strong>Interaksi Avigan dengan Obat dan Bahan Lain </strong></h3>\n<p>Menurut penelitian yang sedang berjalan, bila digunakan bersama dengan obat tertentu, kandungan favipiravir di dalam Avigan dapat menimbulkan efek interaksi obat berupa:</p>\n<ul>\n<li>Penurunan efektivitas <a href=\"https://www.alodokter.com/amiodarone\">amiodarone</a>, atorvastatin, lovastatin, <a href=\"https://www.alodokter.com/carbamazepine\">carbamazepine</a>, chloroquine, cisapride, diclofenac, diltiazem, enzalutamide, erlotinib, ethinylestradiol, dan ifosfamide</li>\n<li>Peningkatan risiko terjadinya efek samping grazoprevir, <a href=\"https://www.alodokter.com/hydrocortisone\">hydrocortisone</a>, indacaterol, lenvatinib, <a href=\"https://www.alodokter.com/morfin\">morfin</a>, nintedanib, oseltamivir, paliperidone, quinidine, ranitidine, simvastatin, <a href=\"https://www.alodokter.com/tetracycline\">tetracycline</a>, vincristine, dan zidovudine</li>\n<li>Penurunan efektivitas ketamine, ketorolac, ibuprofen, piroxicam, <a href=\"https://www.alodokter.com/lansoprazole\">lansoprazole</a>, omeprazole, methadone, nicardipine, naproxen, repaglinide, sorafenib, <a href=\"https://www.alodokter.com/teofilin\">teofilin</a>, tretinoin, verapamil, dan warfarin</li>\n<li>Peningkatan risiko terjadinya efek samping <a href=\"https://www.alodokter.com/acyclovir-oral\">acyclovir</a>, benzylpenicillin, cefalor, bisoprolol, <a href=\"https://www.alodokter.com/captopril\">captopril</a>, cefazolin, cefdinir, citrulline, dexamethasone, <a href=\"https://www.alodokter.com/digoxin\">digoxin</a>, estradiol, everolimus, famotidine, <a href=\"https://www.alodokter.com/allopurinol\">allopurinol</a>, dan fexofenadine</li>\n</ul>\n<h3><strong>Efek Samping dan Bahaya Avigan </strong></h3>\n<p>Belum diketahui efek samping yang mungkin ditimbulkan oleh favipiravir yang terkandung di dalam Avigan. Namun, penelitian saat ini menyebutkan bahwa favipiravir dapat menimbulkan beberapa keluhan jika digunakan secara berlebihan (overdosis), antara lain <a href=\"https://www.alodokter.com/muntah\">muntah</a>, penurunan berat badan, dan penurunan kemampuan bergerak.</p>\n<p>Segera lakukan pemeriksaan ke dokter jika Anda mengalami keluhan tersebut atau mengalami reaksi alergi obat, seperti ruam yang gatal pada kulit, bengkak pada bibir dan kelopak mata, atau kesulitan bernapas.</p>"}