{"Definisi Psoriasis Arthritis": "<p><strong>Psoriasis arthritis adalah radang sendi yang menyerang penderita psoriasis. Meskipun sebagian besar kasus psoriasis arthritis diawali dengan psoriasis, namun psoriasis arthritis juga bisa terjadi sebelum gejala psoriasis muncul.</strong></p> <p>Psoriasis adalah kondisi ketika sel kulit terbentuk secara berlebihan dan sangat cepat. Sedangkan arthritis merupakan peradangan di salah satu atau beberapa persendian tubuh. Dengan kata lain, psoriasis arthritis adalah jenis arthritis yang dialami oleh penderita psoriasis.</p> <a><img class=\"alignnone size-full wp-image-612868\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1593492861/attached_image/psoriasis-arthritis-0-alodokter.jpg\" alt=\"psoriasis arthritis - alodokter\" width=\"650\" height=\"433\"></a>", "Gejala Psoriasis Arthritis": "<p>Gejala psoriasis arthritis berkembang dalam jangka panjang dan dapat memburuk seiring waktu. Tingkat keparahan gejala yang muncul pada tiap pasien berbeda-beda. Beberapa gejala psoriasis arthritis adalah:</p> <ul> <li>Sendi terasa kaku dan memburuk di pagi hari.</li> <li>Bengkak dan <a href=\"https://www.alodokter.com/nyeri-sendi\">nyeri sendi</a>.</li> </ul> <p>Nyeri tersebut dapat dirasakan di jari tangan, jari kaki, telapak kaki, tumit, bokong, punggung, atau leher. Gejalanya dapat terjadi pada salah satu atau kedua sisi tubuh, dan bisa menyerang beberapa sendi secara sekaligus. Gejala bisa hilang timbul, yaitu membaik sesaat kemudian kembali memburuk.</p> <h4><strong>Kapan harus ke dokter</strong></h4> <p>Guna mencegah psoriasis arthritis, penderita <a href=\"https://www.alodokter.com/psoriasis\">psoriasis</a> disarankan rutin berobat dan memeriksakan kondisinya ke dokter, minimal satu tahun sekali.</p> <p>Psoriasis arthritis bisa menyebabkan kerusakan parah pada sendi bila tidak segera ditangani. Oleh karena itu, segera periksa ke dokter jika Anda penderita psoriasis dan mengalami gejala <a href=\"https://www.alodokter.com/radang-sendi\">radang sendi</a>.</p>", "Penyebab dan Faktor Risiko Psoriasis Arthritis": "<p>Psoriasis arthritis terjadi ketika sistem kekebalan tubuh malah menyerang sel tubuh yang sehat (<a href=\"https://www.alodokter.com/penyakit-autoimun\">penyakit autoimun</a>), sehingga menyebabkan peradangan pada sendi dan produksi sel kulit yang berlebihan.</p> <p>Belum diketahui apa pemicu kondisi tersebut, namun kondisi ini diduga terkait dengan faktor keturunan dan faktor lingkungan. Beberapa faktor yang dapat meningkatkan risiko psoriasis arthritis adalah:</p> <ul> <li>Menderita psoriasis</li> <li> <a href=\"https://www.alodokter.com/infeksi-virus\">Infeksi virus</a> atau infeksi bakteri</li> <li>Berusia antara 30-50 tahun</li> <li>Memiliki keluarga yang menderita psoriasis arthritis</li> </ul>", "Diagnosis Psoriasis Arthritis": "<p>Belum ada pemeriksaan yang secara spesifik dapat memastikan psoriasis arthritis. Akan tetapi, dokter dapat menjalankan beberapa tes berikut untuk menyingkirkan kemungkinan penyakit lain, seperti <a href=\"https://www.alodokter.com/rematik-asam-urat\">penyakit asam urat</a> atau <a href=\"https://www.alodokter.com/rheumatoid-arthritis\">rheumatoid arthritis</a>, di antaranya:</p> <ul> <li>Pencitraan dengan foto Rontgen atau <a href=\"https://www.alodokter.com/cari-rumah-sakit/radiologi/mri-scan\">MRI</a>.</li> <li>Tes antibodi dan kadar asam urat dengan mengambil sampel darah.</li> <li>Pemeriksaan cairan sendi.</li> </ul> <p>Pemeriksaan lain yang dapat dilakukan adalah pengambilan sampel (<a href=\"https://www.alodokter.com/cari-tahu-penyebab-ketidaknormalan-tubuh-dengan-biopsi\">biopsi</a>) kulit, guna memastikan terjadinya psoriasis, bila belum pernah terdeteksi terkena psoriasis.</p>", "Pengobatan Psoriasis Arthritis": "<p>Pengobatan psoriasis arthritis bertujuan untuk mengatasi peradangan yang memicu nyeri dan pembengkakan pada sendi, serta mencegah kelumpuhan. Metode pengobatan yang digunakan antara lain:</p> <h4><strong>Obat-obatan</strong></h4> <p>Sejumlah obat yang digunakan untuk mengatasi psoriasis arthritis adalah:</p> <ul> <li>Obat antiinflamasi nonsteroid (<a href=\"https://www.alodokter.com/obat-antiinflamasi-nonsteroid\">OAINS</a>), seperti <em>ibuprofen</em> dan <em>naproxen</em>, untuk mengurangi nyeri dan peradangan.</li> <li> <a href=\"https://www.alodokter.com/kortikosteroid\">Kortikosteroid</a>, seperti <em>methylprednisolone</em> atau <em>dexamethasone</em>, untuk mengurangi peradangan. Kortikosteroid dapat diberikan dengan cara disuntik langsung ke sendi yang terdampak</li> <li> <a href=\"https://www.alodokter.com/obat-imunosupresif\">Obat imunosupresif</a>, seperti <em>azathioprine</em> dan <em><a href=\"https://www.alodokter.com/ciclosporin\" target=\"_blank\">cyclosporine</a></em>, guna menekan respons sistem kekebalan tubuh yang berlebihan.</li> <li>Penghambat TNF-<em>alpha,</em> seperti <em>infliximab</em>, untuk mengurangi nyeri dan pembengkakan pada sendi.</li> <li>Antirematik, seperti <em>methotrexate</em> dan <em><a href=\"https://www.alodokter.com/sulfasalazine\">sulfasalazine</a></em>, untuk memperlambat perkembangan psoriasis arthritis dan mencegah kerusakan permanen pada</li> <li>Obat lain, seperti <em>ustekinumab</em> dan <em>secukinumab</em>, guna meredakan gejala-gejala psoriasis arthritis.</li> </ul> <h4><strong>Operasi</strong></h4> <p>Selain obat-obatan, dokter juga dapat melakukan pembedahan, yaitu operasi penggantian sendi. Dalam operasi ini, <a href=\"https://www.alodokter.com/cari-dokter/dokter-ortopedi\">dokter ortopedi</a> akan mengganti sendi yang rusak dengan sendi buatan dari logam.</p> <p>Perlu diketahui, belum ada pengobatan khusus yang benar-benar dapat menyembuhkan psoriasis arthritis. Pengobatan di atas hanya meredakan gejala dan mencegah penyakit bertambah parah.</p>", "Komplikasi Psoriasis Arthritis": "<p>Penderita psoriasis arthritis lebih rentan menyebabkan sejumlah penyakit berikut ini:</p> <ul> <li> <a href=\"https://www.alodokter.com/obesitas\">Obesitas</a>.</li> <li>Depresi.</li> <li>Penyakit <a href=\"https://www.alodokter.com/perlemakan-hati\">perlemakan hati</a>.</li> <li>Penyakit mata, seperti konjungtivitis dan <a href=\"https://www.alodokter.com/uveitis\">uveitis</a>.</li> <li>Penyakit jantung.</li> <li>Diabetes.</li> <li>Radang usus.</li> <li> <a href=\"https://www.alodokter.com/osteoporosis\">Osteoporosis</a>.</li> <li>Sindrom metabolik</li> <li>Kanker, seperti leukemia dan <a href=\"https://www.alodokter.com/limfoma\">limfoma</a>.</li> </ul>", "Pencegahan Psoriasis Arthritis": "<p>Psoriasis arthritis bisa dicegah atau diredakan gejalanya dengan melakukan sejumlah hal berikut:</p> <ul> <li>Berobat untuk penyakit psoriasis, bila menderita penyakit tersebut.</li> <li>Olahraga ringan, seperti berjalan kaki, bersepeda, dan berenang.</li> <li>Kompres sendi yang bengkak dengan kantung es.</li> </ul>"}