{"Definisi Kista Payudara": "<p><strong><em>Breast cyst</em></strong><strong> atau kista payudara adalah benjolan berbentuk bulat atau lonjong yang berisi cairan dan tumbuh pada jari</strong><strong>n</strong><strong>gan payudara. Benjolan ini tidak mengandung sel kanker atau bersifat jinak</strong><strong>. </strong></p> <p>Kista payudara dapat berjumlah lebih dari satu dan tumbuh pada salah satu atau kedua payudara. Jika diraba, kista payudara terasa lembek seperti balon berisi air. Kista yang ada di payudara dapat rasa tidak nyaman atau nyeri, tergantung dari ukuran kista.</p> <p><img class=\"alignnone size-full wp-image-719103\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1570680508/attached_image/kista-payudara-alodokter.jpg\" alt=\"kista payudara\" width=\"650\" height=\"433\"></p> <p>Pertumbuhan kista payudara dipengaruhi oleh perubahan hormon dalam siklus menstruasi. Kondisi ini umumnya diderita oleh wanita menjelang masa menopause, antara usia 35-50 tahun, terutama wanita yang mendapatkan terapi pengganti hormon.</p>", "Gejala Kista Payudara": "<p>Gejala kista payudara mudah dikenali. Umumnya berupa kemunculan <a href=\"https://www.alodokter.com/benjolan-payudara\">benjolan yang terasa pada payudara</a>. Berikut adalah karakteristik benjolan kista payudara:</p> <ul> <li>Benjolan berbentuk bulat atau lonjong dan terasa mudah digoyangkan.</li> <li>Area benjolan terasa lembek saat ditekan.</li> <li>Menjelang <a href=\"https://www.alodokter.com/menstruasi\">menstruasi</a>, benjolan tampak makin besar. Benjolan akan kembali mengecil pasca menstruasi.</li> </ul> <p>Selain muncul benjolan, kista payudara juga dapat mengakibatkan <a href=\"https://www.alodokter.com/mastalgia\">payudara terasa nyeri</a> dan keluarnya cairan berwarna jernih, kuning, atau kecokelatan dari puting susu.</p> <h4><strong>Kapan harus ke dokter</strong></h4> <p>Meskipun umumnya jinak dan tidak mengandung sel <a href=\"https://www.alodokter.com/penyakit-kanker\">kanker</a>, tidak semua benjolan pada payudara adalah kista. Oleh karena itu, pemeriksaan ke dokter perlu dilakukan jika ada benjolan yang muncul untuk mengetahui dengan pasti jenis dan penyebab munculnya benjolan tersebut.</p> <p>Anda dianjurkan untuk menjalani SADANIS (pemeriksaan payudara klinis) oleh dokter secara berkala guna mendeteksi gejala kelainan pada payudara sedini mungkin sejak usia 20 tahun. SADANIS dilakukan setiap 1-3 tahun pada hari ke-7 hingga ke-10 dari hari pertama haid.</p>", "Penyebab Kista Payudara": "<p>Penyebab pasti kista payudara belum dapat diketahui. Namun, kista tumbuh akibat adanya cairan yang terkumpul di dalam kelenjar payudara.</p> <p>Selain itu, munculnya kista juga berkaitan dengan adanya perubahan hormon pada wanita, terutama dalam siklus menstruasi tiap bulannya. Tumbuhnya kista diduga berkaitan dengan tingginya kadar <a href=\"https://www.alodokter.com/estrogen-hormon-penting-dalam-tubuh-wanita\">hormon estrogen</a> di dalam tubuh. Kondisi tersebut memicu perubahan jaringan dan kelenjar payudara sehingga membentuk kista.</p>", "Diagnosis Kista Payudara": "<p>Guna memastikan bahwa jenis benjolan pada payudara adalah kista, dokter akan memulai diagnosis dengan memeriksa gejala dan riwayat kesehatan penderita.</p> <p>Kemudian, pemeriksaan fisik juga akan dilakukan secara keseluruhan, terutama di bagian payudara. Hal ini dilakukan untuk mengetahui jika ada kelainan lain pada benjolan yang tumbuh dan bagian payudara.</p> <p>Untuk memastikan diagnosis, dokter juga akan melakukan pemeriksaan lanjutan. Pemeriksaan tersebut meliputi:</p>", " Pemindaian payudara ": "<p>Pemindaian bisa dilakukan dengan metode <a href=\"https://www.alodokter.com/cari-rumah-sakit/onkologi/mamografi\">mammografi</a> atau <a href=\"https://www.alodokter.com/cari-rumah-sakit/onkologi/usg-mammae\">USG payudara</a>. Mammografi dapat mendeteksi adanya pemadatan jaringan atau perubahan pada kelenjar payudara, sementara pemindaian payudara dengan USG dapat membantu dokter memastikan apakah benjolan tersebut berupa kista atau tumor padat.</p> <h4><strong>Aspirasi jarum halus </strong></h4> <p>Aspirasi jarum halus dilakukan dengan memasukkan jarum ke dalam benjolan di payudara untuk mengambil cairan didalamnya. Pemeriksaan ini juga sering dilakukan dengan bantuan USG agar jarum bisa masuk dengan tepat.</p> <p>Tergantung jenis cairan yang keluar dari tindakan aspirasi jarum halus, dokter dapat melakukan pemeriksaan tambahan lainnya. Salah satunya adalah <a href=\"https://www.alodokter.com/biopsi-payudara-untuk-deteksi-kelainan-pada-payudara\">biopsi payudara</a>.</p> <h4><strong>Pengobatan Kista Payudara</strong></h4> <p>Kista payudara umumnya tidak membutuhkan penanganan khusus dan dapat sembuh dengan sendirinya. Namun jika kista terasa nyeri, beberapa hal berikut dapat dilakukan sebagai pengobatan awal di rumah:</p> <ul> <li> <strong>Mengompres payudara<br> </strong>Mengompres payudara dengan air hangat atau air dingin bisa membantu meredakan rasa nyeri akibat kista.</li> </ul> <ul> <li> <strong>Menghindari konsumsi kafein<br> </strong>Pada beberapa penderita, rasa nyeri di payudara dapat berkurang saat mereka tidak mengonsumsi kafein.</li> </ul> <ul> <li> <strong>Mengena</strong><strong>kan bra yang nyaman<br> </strong>Mengenakan <a href=\"https://www.alodokter.com/bh-anda-terasa-tidak-nyaman\">bra yang dapat menopang payudara dengan nyaman</a> dapat mengurangi rasa tidak nyaman yang dirasakan.</li> </ul> <ul> <li> <strong>Mengonsumsi obat pereda nyeri yang dijual bebas<br> </strong>Beberapa jenis obat pereda nyeri, seperti <a href=\"https://www.alodokter.com/paracetamol\">paracetamol</a>, dapat meredakan nyeri payudara akibat kista.</li> </ul> <p>Jika kista payudara tidak hilang, bertambah besar seiring waktu, dan mulai mengganggu kenyamanan, dokter dapat merekomendasikan beberapa metode penanganan di bawah ini:</p> <ul> <li> <strong>Terapi</strong> <strong>hormon<br> </strong>Metode ini hanya direkomendasikan bagi penderita kista payudara dengan tingkat keparahan yang tinggi mengingat efek sampingnya yang signifikan. Contoh obat yang digunakan dalam terapi hormon adalah pil KB atau <a href=\"https://www.alodokter.com/tamoxifen\">tamoxifen</a>.</li> </ul> <ul> <li> <strong>Aspirasi jarum halus<br> </strong>Pengambilan cairan kista dengan jarum halus ini dilakukan untuk menyedot seluruh cairan di dalam payudara. Namun, cara ini mungkin perlu dilakukan beberapa kali karena kista masih dapat tumbuh kembali.</li> </ul> <ul> <li> <strong>Operasi<br> </strong>Operasi pengangkatan kista hanya dilakukan jika kista payudara hilang timbul selama berbulan-bulan, cairan kista mengandung darah, atau benjolan menunjukkan ciri-ciri yang dikhawatirkan ganas (kanker).</li> </ul>", "Komplikasi Kista Payudara ": "<p>Pemeriksaan dokter penting dilakukan karena tidak semua kista payudara merupakan kista yang jinak. Walaupun jarang, beberapa kista yang tumbuh dapat menjadi gejala suatu penyakit yang serius, misalnya <a href=\"https://www.alodokter.com/kanker-payudara\">kanker payudara</a>. Kista payudara juga dapat terinfeksi oleh bakteri dan berubah menjadi <a href=\"https://www.alodokter.com/abses-payudara\">abses payudara</a>.</p>", "Pencegahan Kista Payudara ": "<p>Kista payudara umumnya bukan kondisi yang serius dan berbahaya. Meski begitu, pemeriksaan dokter tetap perlu dilakukan. Karena belum dapat diketahui penyebab pastinya, pencegahan kista payudara juga tidak diketahui.</p> <p>Selain menjalani SADANIS seperti yang telah dijelaskan sebelumnya, setiap wanita perlu melakukan <a href=\"https://www.alodokter.com/periksa-payudara-sendiri-sadari-sebelum-terlambat\">SADARI</a> atau pemeriksaan payudara sendiri untuk mendeteksi benjolan di payudara sedini mungkin. SADARI dilakukan pada hari ke-7 hingga ke-10 setelah haid hari pertama setiap bulannya.</p>"}