{"levonorgestrel_kontrasepsi_darurat": "<p>Levonorgestrel kontrasepsi darurat adalah obat yang digunakan untuk mencegah kehamilan. Obat ini bekerja dengan mencegah indung telur melepaskan sel telur agar tidak dibuahi oleh sperma. Bila sel telur terlanjur dibuahi, levonorgestrel kontrasepsi darurat juga dapat mengubah lapisan rahim untuk mencegah menempelnya sel telur pada rahim.</p>\n<p>Levonorgestrel kontrasepsi darurat tidak boleh dikonsumsi rutin sebagaimana pil KB. Dengan kata lain, levonorgestrel kontrasepsi darurat hanya digunakan setelah berhubungan seksual tanpa pengaman.</p>\n<p><strong>Merek dagang</strong>: Valenor 2, Postinor-2, Nogestat, Andalan Postpil.</p>\n<p><img class=\"alignnone size-full wp-image-88962\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1552872711/attached_image/levonorgestrel-alodokter.jpg\" alt=\"levonorgestrel-alodokter\" width=\"650\" height=\"434\"></p>\n<h4><strong>Tentang Levonorgestrel Kontrasepsi Darurat</strong></h4>\n<table>\n<tbody>\n<tr>\n<td width=\"156\">Golongan</td>\n<td width=\"460\">Hormon progestin</td>\n</tr>\n<tr>\n<td width=\"156\">Kategori</td>\n<td width=\"460\">Obat resep</td>\n</tr>\n<tr>\n<td width=\"156\">Manfaat</td>\n<td width=\"460\">Mencegah kehamilan pada kondisi darurat</td>\n</tr>\n<tr>\n<td width=\"156\">Digunakan oleh</td>\n<td width=\"460\">Wanita yang telah pubertas hingga dewasa</td>\n</tr>\n<tr>\n<td width=\"156\">Kategori kehamilan dan menyusui</td>\n<td width=\"460\">Levonorgestrel kontrasepsi darurat tidak boleh digunakan pada masa kehamilan, karena dapat menimbulkan berbagai komplikasi kehamilan seperti kehamilan ektopik, keguguran, dan bayi lahir prematur.Levonorgestrel kontrasepsi darurat dapat terserap ke dalam ASI. Bila Anda sedang menyusui, jangan menggunakan obat ini tanpa memberi tahu dokter.</td>\n</tr>\n<tr>\n<td width=\"156\">Bentuk obat</td>\n<td width=\"460\">Tablet</td>\n</tr>\n</tbody>\n</table>\n<h4>\n<strong>Peringatan</strong>:</h4>\n<ul>\n<li>Segera ke dokter apabila muncul nyeri hebat di perut bagian bawah, 3-5 minggu setelah mengonsumsi levonorgestel. Kondisi tersebut dapat menjadi gejala <a href=\"https://www.alodokter.com/kehamilan-ektopik\">kehamilan ektopik</a> (kehamilan di luar rahim).</li>\n<li>Segera ke dokter bila terjadi muntah 2 jam setelah mengonsumsi levonorgestrel kontrasepsi darurat.</li>\n<li>Diskusikan dengan dokter sebelum menggunakan levonorgestrel kontrasepsi darurat, khususnya bagi yang memiliki alergi pada makanan, obat, atau bahan lain yang terkandung dalam obat ini.</li>\n<li>Sebelum menggunakan obat ini, beri tahu dokter apabila mengalami perdarahan pada vagina yang tidak diketahui penyebabnya.</li>\n<li>Levonorgestrel kontrasepsi darurat dapat menyebabkan menstruasi datang terlambat atau lebih cepat di bulan berikutnya. Bila menstruasi terlambat lebih dari seminggu setelah mengonsumsi obat ini, segera ke dokter untuk dilakukan <a href=\"https://www.alodokter.com/cari-rumah-sakit/ginekologi/tes-kehamilan\">tes kehamilan</a>.</li>\n<li>Levonorgestrel kontrasepsi darurat dapat menyebabkan pusing dan mengantuk. Hindari berkendara dan melakukan aktivitas yang membutuhkan kewaspadaan setelah mengonsumsi obat ini.</li>\n</ul>\n<h4><strong>Dosis Levonorgestrel Kontrasepsi Darurat</strong></h4>\n<p>Dalam satu kemasan terdapat 2 tablet, dengan masing-masing tablet berisi 0.75 mg levonorgestrel. Tablet pertama diminum segera setelah berhubungan seksual atau maksimal 72 jam setelahnya. Sedangkan tablet kedua, diminum 12 jam setelah tablet pertama.</p>\n<h4><strong>Interaksi Levonorgestrel Kontrasepsi Darurat</strong></h4>\n<p>Berikut ini adalah interaksi yang dapat terjadi bila levonorgestrel digunakan bersamaan dengan obat lain:</p>\n<ul>\n<li>Levonorgestrel kontrasepsi darurat dapat menghambat penyerapan ciclosporin bila digunakan secara bersamaan.</li>\n<li>Efek levonorgestrel dapat berkurang bila dikombinasikan dengan griseofulvin, modafinil, rifampicin, <a href=\"https://www.alodokter.com/nevirapine\">nevirapine</a>, dan obat antikejang.</li>\n</ul>\n<h4><strong>Menggunakan Obat dengan Benar</strong></h4>\n<p>Pastikan untuk mengikuti anjuran dokter dan membaca petunjuk pada kemasan obat dalam mengonsumsi levonorgestrel kontrasepsi darurat.</p>\n<p>Konsumsilah levonorgestrel kontrasepsi darurat bersama makanan, segera setelah melakukan hubungan seks tanpa pengaman. Agar mendapatkan efek maksimal, gunakan obat ini secepatnya setelah berhubungan seksual, paling lambat 3 hari.</p>\n<h4><strong>Efek Samping Levonorgestrel Kontrasepsi Darurat</strong></h4>\n<p>Sama seperti obat-obat lain, penggunaan levonorgestrel kontrasepsi darurat juga berpotensi menimbulkan efek samping. Beberapa efek samping yang umum terjadi setelah mengonsumsi obat ini adalah:</p>\n<ul>\n<li>Perdarahan menstruasi semakin banyak</li>\n<li>Payudara mengeras</li>\n<li>Sakit kepala</li>\n<li>Pusing</li>\n<li>Lemas</li>\n<li>Mual</li>\n<li>Muntah</li>\n<li>Nyeri perut</li>\n<li>Diare</li>\n</ul>"}