{"Definisi Pemfigoid Bulosa": "<p><strong>Pemfigoid bulosa adalah munculnya luka lepuh pada kulit yang disebabkan oleh gangguan sistem kekebalan tubuh. Luka lepuh lebih sering muncul pada lipatan tubuh, seperti ketiak, selangkangan, dan perut bagian bawah.</strong></p> <p>Pemfigoid bulosa dapat menyerang siapa saja, terutama orang yang berusia 60 tahun ke atas. Penyakit ini jarang terjadi dan sebenarnya tidak berbahaya. Meskipun demikian, pemfigoid bulosa tetap perlu diwaspadai apabila menyerang lansia yang kesehatannya sedang kurang baik.</p> <p><img class=\"alignnone size-full wp-image-539744\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1536539864/attached_image/pemfigoid-bulosa-alodokter.jpg\" alt=\"Pemphigoid Bullous - alodokter\" width=\"650\" height=\"433\"></p> <p>Pemfigoid bulosa adalah <a href=\"https://www.alodokter.com/penyakit-autoimun\" target=\"_blank\">penyakit autoimun</a>. Penyakit ini menyebabkan sistem kekebalan tubuh, yang seharusnya berfungsi untuk melindungi tubuh, justru memproduksi antibodi untuk menyerang jaringan yang sehat di dalam tubuh sendiri.</p> <p>Jaringan yang diserang adalah jaringan kulit, sehingga timbul peradangan yang menyebabkan lapisan terluar kulit (epidermis) terpisah dari lapisan kulit di bawahnya (dermis) dan muncul luka lepuh.</p> <p>Belum diketahui secara pasti mengapa sistem kekebalan tubuh menyerang jaringan kulit sendiri, namun ada beberapa hal yang dapat memicu terjadinya penyakit ini:</p> <ul> <li> <strong>Mengonsumsi obat-obatan tertentu</strong><br> Misalnya penisilin, <em>sulfasalazine</em>, <a href=\"https://www.alodokter.com/furosemide\" target=\"_blank\">furosemide</a>, dan etanercept.</li> <li> <strong>Menderita</strong> <strong>penyakit</strong><strong> tertentu</strong><br> Misalnya diabetes, radang sendi, <a href=\"https://www.alodokter.com/psoriasis\" target=\"_blank\">psoriasis</a>, <a href=\"https://www.alodokter.com/kolitis-ulseratif\" target=\"_blank\">kolitis ulseratif</a>, <em><a href=\"https://www.alodokter.com/lichen-planus\" target=\"_blank\">lichen planus</a></em>, epilepsi, stroke, demensia, penyakit Parkinson, dan <em><a href=\"https://www.alodokter.com/multiple-sclerosis\" target=\"_blank\">multiple sclerosis</a></em>.</li> <li> <strong>Terapi khusus</strong> <strong><br> </strong>Misalnya <a href=\"https://www.alodokter.com/radioterapi-ini-yang-harus-anda-ketahui\" target=\"_blank\">radioterapi</a> untuk mengobati kanker dan terapi cahaya ultraviolet untuk mengobati psoriasis.</li> </ul>", "Gejala Pemfigoid Bulosa": "<p>Gejala awal pemfigoid bulosa adalah berubahnya warna kulit menjadi kemerahan atau kehitaman, dan terasa gatal. Kelainan kulit ini lebih sering terbentuk pada daerah lipatan, seperti ketiak, selangkangan, atau perut.</p> <p>Setelah beberapa minggu atau beberapa bulan, pada permukaan kulit tersebut, muncul luka lepuh yang berisi cairan bening atau cairan yang bercampur darah. Lepuhan ini tidak mudah robek hanya karena sentuhan. Bila luka lepuh robek atau pecah, akan terasa sakit, namun tidak akan menimbulkan bekas luka. Gejala ini sering kali dianggap sebagai <a href=\"https://www.alodokter.com/penyebab-eksim-basah-dan-perawatan-yang-bisa-dilakukan-di-rumah\" target=\"_blank\">eksim basah</a>.</p>", "Kapan Harus ke Dokter": "<p>Walaupun tidak berbahaya, pemfigoid bulosa tetap perlu ditangani. Anda bisa berkonsultasi dengan dokter bila tiba-tiba muncul luka lepuh pada kulit. Terlebih lagi bila luka lepuh tersebut disertai dengan:</p> <ul> <li>Tanda-tanda infeksi, seperti demam dan kulit bernanah.</li> <li>Muncul luka lepuh di selaput lendir, seperti di dalam mulut, hidung, atau kelopak mata.</li> </ul>", "Diagnosis Pemfigoid Bulosa": "<p>Setelah menanyakan gejala dan memeriksa kondisi kulit yang melepuh, dokter akan melakukan tes tambahan untuk memastikan penderita mengalami pemfigoid bulosa.<br> Dokter akan mengambil sebagian jaringan kulit pasien di bagian yang melepuh untuk diperiksa di laboratorium (<a href=\"https://www.alodokter.com/cari-rumah-sakit/kulit-dan-kelamin/biopsi-kulit\" target=\"_blank\">biopsi kulit</a>). Selain biopsi, tes darah juga dapat dilakukan untuk mendeteksi antibodi.</p>", "Pengobatan Pemfigoid Bulosa": "<p>Pengobatan pemfigoid bulosa berfokus untuk menghilangkan lepuhan kulit, meredakan rasa gatal, dan mencegah terbentuknya lepuh-lepuh baru. Di bawah ini adalah beberapa jenis obat-obatan yang digunakan untuk mengobati pemfigoid bulosa:</p> <h4><strong>Obat golongan kortikosteroid</strong></h4> <p>Obat ini akan mengurangi peradangan dengan menghambat sistem kekebalan tubuh. Obat <a href=\"https://www.alodokter.com/kortikosteroid\" target=\"_blank\">kortikosteroid</a> tersedia dalam bentuk salep dan tablet. Salep kortikosteroid memiliki efek samping yang lebih sedikit dibandingkan kortikosteroid tablet, karena hanya dioleskan ke permukaan kulit.</p> <p>Penggunaan obat kortikosteroid tablet dalam jangka panjang, dapat meningkatkan risiko terjadinya diabetes, tekanan darah tinggi, kolesterol tinggi, tulang rapuh (<a href=\"https://www.alodokter.com/osteoporosis\" target=\"_blank\">osteoporosis</a>), dan infeksi.</p> <p>Oleh karena itu, dokter akan segera menghentikan pengobatan secara bertahap bila lepuhan kulit sudah hilang. Diskusikan dengan dokter kulit mengenai manfaat dan risiko obat kortikosteroid, bila obat ini perlu dikonsumsi dalam waktu lebih dari 2 minggu. Contoh obat kortikosteroid adalah <em><a href=\"https://www.alodokter.com/methylprednisolone\" target=\"_blank\">methylprednisolone</a></em>.</p> <h4><strong>Obat imunosupresif</strong></h4> <p>Sama dengan kortikosteroid, obat ini akan menekan sistem kekebalan tubuh. <a href=\"https://www.alodokter.com/obat-imunosupresif\" target=\"_blank\">Obat imunosupresif</a> diberikan agar dosis obat kortikosteroid dapat dikurangi, untuk menghindari efek samping dari kortikosteroid. Beberapa contoh obat imunosupresif adalah <em><a href=\"https://www.alodokter.com/mycophenolate-mofetil\" target=\"_blank\">mycophenolate mofetil</a></em>, <em>methotrexate</em>, <em>rituximab</em>, dan <em><a href=\"https://www.alodokter.com/azathioprine\" target=\"_blank\">azathioprine</a></em>.</p> <h4> <strong>Salep </strong><strong>antibiotik</strong> </h4> <p>Bila timbul infeksi pada lepuhan atau terdapat risiko infeksi pada lapisan kulit tersebut, misalnya jika lepuhan sudah pecah dan lecet, dokter akan meresepkan salep antibiotik. Contoh salep antibiotik yang diberikan adalah <em><a href=\"https://www.alodokter.com/tetracycline\" target=\"_blank\">tetracycline hydrochloride</a></em>.</p> <p>Selain menggunakan obat-obatan di atas, penderita pemfigoid bulosa dapat melakukan beberapa langkah di bawah ini untuk mencegah bertambah parahnya luka lepuh:</p> <ul> <li>Menghindari paparan sinar matahari.</li> <li>Menggunakan baju yang longgar untuk mengurangi iritasi kulit.</li> <li>Mandi dengan sabun untuk kulit sensitif (<em>mild soap</em>) dan menggunakan pelembab sesudah mandi.</li> <li>Menghindari konsumsi makanan yang keras atau renyah, seperti kerupuk atau emping, bila memiliki luka lepuh di dalam mulut.</li> <li>Mengurangi aktivitas yang melibatkan bagian tubuh dengan luka lepuh.</li> </ul> <p>Walaupun obat yang diberikan hanya mengurangi gejala yang muncul dan belum terdapat obat yang dapat menyembuhkan pemfigoid bulosa, orang yang terkena penyakit ini akan sembuh dengan sendiri dalam waktu beberapa bulan hingga lima tahun, dan tidak kambuh kembali.</p>"}