{"Definisi Hipertensi Sekunder": "<p><strong>Hipertensi sekunder adalah kondisi tekanan darah tinggi yang disebabkan oleh penyakit tertentu</strong><strong>. Kondisi ini b</strong><strong>erbeda </strong><strong>dengan </strong><strong>darah tinggi pada umumnya (hipertensi primer) yang penyebabnya tidak diketahui. &nbsp;</strong></p>\n<p>Hipertensi sekunder dapat disebabkan oleh gangguan pada pembuluh darah, ginjal, jantung, atau sistem kelenjar endokrin. Untuk mengobati hipertensi sekunder, penyebabnya perlu diobati terlebih dahulu, bukan sekadar dengan perubahan gaya hidup dan pemberian obat antihipertensi.</p>\n<p><a href=\"https://www.alodokter.com/wp-content/uploads/2017/04/hipertensi-sekunder-alodokter-e1491552004225.jpg\"><img class=\"alignnone size-full wp-image-617874\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1563431916/attached_image/hipertensi-sekunder-alodokter.jpg\" alt=\"hipertensi sekunder - alodokter\" width=\"650\" height=\"434\"></a></p>", "Penyebab Hipertensi Sekunder": "<p>Hipertensi sekunder dapat disebabkan oleh berbagai kondisi kesehatan, salah satunya adalah <a href=\"https://www.alodokter.com/penyakit-ginjal\">penyakit ginjal</a>. Hal ini terjadi karena ginjal menghasilkan hormon yang mengatur tekanan darah (renin).</p>\n<p>Bila terjadi penyakit ginjal, produksi hormon renin juga akan terganggu, sehingga tekanan darah meningkat. Beberapa contoh penyakit ginjal yang dapat menyebabkan hipertensi sekunder adalah penyakit ginjal polikistik dan <a href=\"https://www.alodokter.com/glomerulonefritis\">glomerulonefritis</a>.</p>\n<p>Selain penyakit ginjal, gangguan pada kelenjar adrenal juga dapat menyebabkan hipertensi sekunder. <a href=\"https://www.alodokter.com/kelenjar-adrenal-si-kecil-dengan-fungsi-besar\">Kelenjar adrenal</a> berperan dalam memproduksi hormon yang juga membantu mengendalikan tekanan darah.</p>\n<p>Ketika mengalami gangguan, kelenjar adrenal akan memproduksi hormon secara berlebihan sehingga tekanan darah dapat meningkat. Beberapa jenis gangguan pada kelenjar adrenal antara lain:</p>\n<ul>\n<li><a href=\"https://www.alodokter.com/sindrom-cushing\">Sindrom Cushing</a></li>\n<li>Sindrom Conn</li>\n<li><em><a href=\"https://www.alodokter.com/pheochromocytoma\">Pheochromocytoma</a></em></li>\n</ul>\n<p>Hipertensi sekunder juga dapat disebabkan oleh gangguan kesehatan lain, seperti penyakit kelenjar tiroid dan paratiroid, <em>sleep apnea</em>, dan <a href=\"https://www.alodokter.com/koarktasio-aorta\">koarktasio aorta</a>. Obesitas dan konsumsi obat-obatan, seperti pil KB, <a href=\"https://www.alodokter.com/antidepresan\">antidepresan</a>, dan <a href=\"https://www.alodokter.com/obat-antiinflamasi-nonsteroid\">obat antiinflamasi nonsteroid</a>, juga dapat memicu terjadinya hipertensi sekunder.</p>", "Gejala Hipertensi Sekunder": "<p>Hipertensi sekunder jarang menimbulkan gejala. Gejala yang muncul umumnya berasal dari penyakit yang mendasari hipertensi sekunder dan bisa baru diketahui saat penderita melakukan pemeriksaan untuk penyakit tersebut.</p>\n<p>Meski demikian, ada beberapa tanda yang mungkin membedakan antara hipertensi sekunder dengan <a href=\"https://www.alodokter.com/hipertensi\">hipertensi primer</a>, antara lain:</p>\n<ul>\n<li>Hipertensi muncul mendadak sebelum usia 30 tahun atau setelah usia 55 tahun.</li>\n<li>Tidak ada anggota keluarga penderita yang menderita hipertensi.</li>\n<li>Penderita tidak <a href=\"https://www.alodokter.com/obesitas\">obesitas</a>.</li>\n<li>Tekanan darah bisa mencapai lebih dari 180/120 mmHg.</li>\n<li>Darah tinggi tidak dapat diatasi dengan hanya satu atau dua obat hipertensi (hipertensi resisten).</li>\n</ul>\n<h4><strong>Kapan harus ke dokter</strong></h4>\n<p>Konsumsi <a href=\"https://www.alodokter.com/kortikosteroid\">kortikosteroid</a> jangka panjang dapat menyebabkan sindrom Cushing. Diskusikan dengan dokter mengenai manfaat dan risiko penggunaannya, jika Anda mengonsumsi obat kortikosteroid untuk jangka panjang.</p>\n<p>Beberapa penyakit yang pengobatannya menggunakan kortikosteroid jangka panjang adalah <a href=\"https://www.alodokter.com/penyakit-autoimun\">penyakit autoimun</a> atau <a href=\"https://www.alodokter.com/asma\">asma</a>.</p>\n<p>Pemeriksaan tekanan darah sebaiknya dilakukan secara rutin, terutama jika Anda menderita penyakit yang dapat menyebabkan hipertensi sekunder. Konsultasikan kembali ke dokter terkait kapan dan berapa kali pemeriksaan tekanan darah sebaiknya dilakukan.</p>", "Diagnosis Hipertensi Sekunder": "<p>Dalam mendiagnosis hipertensi sekunder, dokter akan menanyakan gejala yang dialami penderita dan akan memeriksa riwayat kesehatan. Selanjutnya, dokter akan melakukan pengukuran tekanan darah. Pemeriksaan fisik juga dilakukan untuk mendeteksi kelainan lain yang bisa menyebabkan tekanan darah naik.</p>\n<p>Kemudian dokter akan melakukan pemeriksaan lanjutan untuk mencari penyebab dari hipertensi sekunder. Pemeriksaan yang dilakukan, antara lain:</p>\n<ul>\n<li>Tes darah</li>\n<li>Tes urine</li>\n<li>USG</li>\n<li><a href=\"https://www.alodokter.com/elektrokardiografi-ini-yang-harus-anda-ketahui\">Elektrokardiogram (EKG)</a></li>\n</ul>", "Pengobatan Hipertensi Sekunder": "<p>Pengobatan hipertensi sekunder adalah mengobati penyebab penyakit yang mendasarinya. Jika hipertensi sekunder disebabkan oleh tumor atau kelainan pada pembuluh darah, maka tindakan operasi bisa dilakukan.</p>\n<p>Obat antihipertensi juga akan diberikan untuk menurunkan tekanan darah. Beberapa obat antihipertensi tersebut adalah:</p>\n<ul>\n<li>\n<em><a href=\"https://www.alodokter.com/ace-inhibitor\">ACE inhibitor</a></em>, seperti <em>captopril</em> dan lisinopril.</li>\n<li>\n<a href=\"https://www.alodokter.com/arb\">ARB</a>, seperti <em>candesartan</em> dan valsartan.</li>\n<li>Obat <a href=\"https://www.alodokter.com/antagonis-kalsium\">antagonis kalsium</a>, misalnya amlodipin.</li>\n<li>Diuretik, seperti <em>furosemide</em>.</li>\n<li>Obat <a href=\"https://www.alodokter.com/penghambat-beta\">penghambat beta</a>, seperti atenolol dan <em>carvedilol</em>.</li>\n<li>Obat penghambat renin, misalnya aliskiren.</li>\n</ul>", "Komplikasi Hipertensi Sekunder": "<p>Hipertensi sekunder dapat menimbulkan komplikasi jika penanganan terhadap hipertensi atau penyakit yang mendasarinya tidak tepat. Berikut ini adalah beberapa komplikasi yang dapat terjadi:</p>\n<ul>\n<li>Penebalan pembuluh darah arteri atau <a href=\"https://www.alodokter.com/aterosklerosis\">aterosklerosis</a>\n</li>\n<li><a href=\"https://www.alodokter.com/aneurisma-otak\">Aneurisme otak</a></li>\n<li>Gangguan fungsi ginjal</li>\n<li>Gagal jantung</li>\n<li>Gangguan penglihatan</li>\n<li>Penurunan fungsi otak</li>\n<li><a href=\"https://www.alodokter.com/sindrom-metabolik\">Sindrom metabolik</a></li>\n</ul>", "Pencegahan Hipertensi Sekunder": "<p>Cara yang tepat untuk mencegah hipertensi sekunder adalah melakukan pengobatan terhadap penyebab dari hipertensi sekunder tersebut. Sedangkan untuk mencegah hipertensi secara umum, terapkanlah pola hidup yang sehat, misalnya:</p>\n<ul>\n<li>Mengonsumsi makanan berserat tinggi dan rendah lemak, seperti buah, sayur, gandum utuh, dan produk susu rendah lemak.</li>\n<li>Mengurangi konsumsi makanan tinggi garam.</li>\n<li>Menjaga <a href=\"https://www.alodokter.com/memahami-kalkulator-berat-badan-ideal\">berat badan ideal</a>, untuk mencegah obesitas yang dapat memperburuk hipertensi.</li>\n<li>Berolahraga secara rutin.</li>\n<li>Membatasi konsumsi alkohol dan <a href=\"https://www.alodokter.com/ketahui-cara-efektif-berhenti-merokok-di-sini\">berhenti merokok</a>.</li>\n<li>Mengelola <a href=\"https://www.alodokter.com/stres\">stres</a> dengan baik, misalnya dengan melakukan meditasi atau yoga.</li>\n</ul>"}