{"Definisi Sindrom Nefrotik": "<p><strong>Sindrom nefrotik adalah kerusakan pada ginjal yang menyebabkan kadar protein </strong><strong>di </strong><strong>dalam urine</strong><strong> meningkat</strong><strong>. Tingginya kadar protein tersebut disebabkan oleh kebocoran pada bagian ginjal yang </strong><strong>berfungsi </strong><strong>menyaring darah </strong><strong>(</strong><strong>glomerulus</strong><strong>)</strong><strong>. </strong></p> <p>Sindrom nefrotik&nbsp;merupakan salah satu jenis <a href=\"https://www.alodokter.com/?p=1739176\" target=\"_blank\">penyakit ginjal pada anak-anak</a> maupun orang dewasa. Kondisi yang menyerang <a href=\"https://www.alodokter.com/mengenal-fungsi-sistem-urinaria-dan-penyakit-yang-bisa-menyerangnya\" target=\"_blank\">sistem urinaria</a>&nbsp;ini dapat diobati dengan mengonsumsi obat-obatan yang diberikan oleh dokter. Jika sindrom nefrotik terjadi akibat penyakit lain, seperti diabetes atau lupus, dokter juga akan mengobati kondisi penyebab sindrom nefrotik tersebut.</p> <a><img class=\"alignnone size-full wp-image-14657\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1591592119/attached_image/sindrom-nefrotik-0-alodokter.jpg\" alt=\"alodokter-sindrom-nefrotik\" width=\"650\" height=\"433\"></a>", "Gejala Sindrom Nefrotik": "<p>Gejala utama sindrom nefrotik adalah penumpukan cairan dalam tubuh atau edema. <a href=\"https://www.alodokter.com/edema\">Edema</a> terjadi akibat rendahnya protein dalam darah, sehingga menyebabkan cairan dari dalam pembuluh darah bocor keluar dan menumpuk di jaringan tubuh.</p> <p>Pada anak-anak, edema yang disebabkan sindrom nefrotik dapat diamati dari pembengkakan di wajah. Sedangkan pada orang dewasa, edema dapat diamati dari pembengkakan di tumit, yang diikuti pembengkakan di betis dan paha.</p> <p>Gejala sindrom nefrotik lain yang dapat muncul adalah:</p> <ul> <li>Urine yang berbusa akibat adanya protein dalam urine.</li> <li>Diare.</li> <li> <a href=\"https://www.alodokter.com/mual\">Mual</a>.</li> <li>Letih, lesu, dan kehilangan nafsu makan.</li> <li>Bertambahnya berat badan akibat penumpukan cairan tubuh.</li> </ul> <p>Sindrom nefrotik yang disebabkan oleh penyakit lain juga akan menimbulkan gejala penyakit tersebut. Contohnya, sindrom nefrotik yang disebabkan oleh <em><a href=\"https://www.alodokter.com/rheumatoid-arthritis\">rheumatoid arthritis</a></em> dapat menimbulkan gejala nyeri sendi.</p> <h4> <strong>Kapan </strong><strong>h</strong><strong>arus </strong><strong>k</strong><strong>e </strong><strong>d</strong><strong>okter</strong> </h4> <p>Bila Anda menderita <a href=\"https://www.alodokter.com/lupus\">lupus</a> atau diabetes, ikuti anjuran pengobatan dari dokter dan tetap kontrol secara rutin walaupun sudah tidak menimbulkan gejala. Kedua penyakit tersebut akan membutuhkan pengobatan jangka panjang.</p> <p>Segeralah berkonsultasi ke dokter jika muncul gejala-gejala sindrom nefrotik seperti edema yang diikuti urine berbusa agar segera mendapatkan pertolongan dokter. Hal ini perlu dilakukan karena sindrom nefrotik yang tidak tertangani dapat mengakibatkan gagal ginjal kronis yang bersifat permanen.</p>", "Penyebab Sindrom Nefrotik": "<p>Sindrom nefrotik terjadi akibat kerusakan pada glomerulus, yaitu bagian ginjal yang berfungsi menyaring darah dan membentuk urine. Akibatnya, protein yang seharusnya tetap di dalam darah malah bocor ke urine. Dalam kondisi normal, urine seharusnya tidak mengandung protein.</p> <p>Kerusakan bagian ginjal ini dapat disebabkan oleh sel ginjal yang menebal atau membentuk jaringan parut. Sampai saat ini belum dapat diketahui penyebab glomerulus menebal atau membentuk jaringan parut. Sindrom nefrotik yang disebabkan oleh glomerulus yang menebal atau membentuk jaringan parut disebut juga dengan sindrom nefrotik primer.</p> <p>Selain penebalan dan pembentukan jaringan parut pada ginjal, sindrom nefrotik dapat disebabkan oleh penyakit lain yang mengakibatkan kerusakan pada ginjal. Kondisi ini disebut sindrom nefrotik sekunder. Ada beberapa penyakit yang dapat menyebabkan sindrom nefrotik sekunder, antara lain:</p> <ul> <li> <a href=\"https://www.alodokter.com/diabetes\">Diabetes</a>.</li> <li>Lupus.</li> <li>Penyakit infeksi, seperti kusta, <a href=\"https://www.alodokter.com/sifilis\">sifilis</a>, HIV, malaria, atau penyakit hepatitis B dan hepatitis C.</li> <li> <em>Rheumatoid artritis</em>.</li> <li> <a href=\"https://www.alodokter.com/henoch-schonlein-purpura\">Henoch-Schonlein purpura</a>.</li> <li> <a href=\"https://www.alodokter.com/amiloidosis\">Amiloidosis</a>.</li> <li>Kanker, seperti leukemia atau limfoma.</li> <li> <a href=\"https://www.alodokter.com/sindrom-sj%C3%B6gren\">Sindrom Sjogren</a>.</li> <li> <em>Erythema multiforme</em>.</li> </ul> <p>Selain beberapa penyakit di atas, mengonsumsi obat-obatan yang memengaruhi kerja ginjal, seperti <a href=\"https://www.alodokter.com/obat-antiinflamasi-nonsteroid\">obat antiinflamasi nonsteroid</a> atau <a href=\"https://www.alodokter.com/interferon\">interferon</a> alfa, juga dapat meningkatkan risiko seseorang terkena sindrom nefrotik. Menyalahgunakan heroin juga berisiko menimbulkan sindrom nefrotik.</p>", "Diagnosis Sindrom Nefrotik": "<p>Pada pemeriksaan awal, dokter akan menanyakan gejala-gejala yang dirasakan dan memeriksa kondisi fisik penderita. Selain itu, dokter juga akan menanyakan riwayat kesehatan pasien, terutama penyakit yang pernah diderita.</p> <p>Jika penderita adalah anak-anak, dokter juga akan menanyakan kepada keluarganya, apakah ada anggota keluarga yang pernah menderita penyakit tersebut.</p> <p>Jika dokter menduga seseorang menderita sindrom nefrotik, dokter akan melakukan pemeriksaan lanjutan yang meliputi:</p> <h4><strong>Tes urine</strong></h4> <p><a href=\"https://www.alodokter.com/tes-urine-inilah-yang-harus-anda-ketahui\">Sampel urine akan diperiksa di laboratorium</a> untuk melihat ada tidaknya protein yang bocor. Dokter dapat meminta pasien untuk melakukan pengambilan sampel urine selama 24 penuh.</p> <h4><strong>Tes darah</strong></h4> <p>Tes darah dilakukan dengan mengambil sampel darah pasien untuk memeriksa kadar protein dalam darah (albumin), disertai dengan tes fungsi ginjal. Tes darah juga dapat dilakukan untuk mencari penyebab sindrom nefrotik, misalnya pemeriksaan kadar gula darah bagi yang menderita diabetes.</p> <h4><strong>Biopsi ginjal</strong></h4> <p>Prosedur ini digunakan untuk mengambil sampel jaringan pada ginjal. <a href=\"https://www.alodokter.com/cari-tahu-penyebab-ketidaknormalan-tubuh-dengan-biopsi\">Biopsi</a> ginjal dilakukan untuk memeriksa jaringan ginjal melalui mikroskop.</p>", "Pengobatan Sindrom Nefrotik": "<p>Penanganan sindrom nefrotik oleh <a href=\"https://www.alodokter.com/cari-dokter/dokter-ginjal\">dokter ginjal</a> akan berbeda-beda untuk tiap penderita, tergantung pada penyebabnya. Ada beberapa obat yang dapat diberikan kepada penderita sindrom nefrotik, antara lain:</p> <ul> <li> <strong> Obat k</strong><strong>ortikos</strong><strong>teroid</strong><br> Obat ini berfungsi untuk menangani peradangan pada ginjal atau mengobati penyakit peradangan penyebab sindrom nefrotik, seperti lupus atau amioloidosis. Contoh obat ini adalah <em><a href=\"https://www.alodokter.com/methylprednisolone\">methylprednisolone</a></em><em>. </em> </li> <li> <strong> Obat antihipertensi</strong><br> Obat ini berfungsi untuk menurunkan tekanan darah tinggi yang bisa meningkat saat terjadi kerusakan ginjal. Selain itu, obat darah tinggi dapat mengurangi jumlah protein yang terbuang melalui urine. Contoh obat ini adalah obat <em><a href=\"https://www.alodokter.com/ace-inhibitor\">ACE inhibitor</a></em>, seperti<em> enalapril </em>atau <em>catropril</em>.</li> <li> <strong> Obat diuretik</strong><br> Fungsi obat <a href=\"https://www.alodokter.com/diuretik\">diuretik</a> adalah untuk membuang cairan yang berlebihan dari dalam tubuh, sehingga dapat mengurangi gejala edema. Contoh obat ini adalah <em>furosemide</em><em>.</em> </li> <li> <strong> Obat </strong><strong>pengencer darah</strong><br> Fungsi obat ini adalah untuk menurunkan risiko penggumpalan darah yang merupakan komplikasi dari sindrom nefrotik. Contoh obat ini adalah <em><a href=\"https://www.alodokter.com/heparin\">heparin</a></em>.</li> <li> <strong> Obat p</strong><strong>enisilin</strong><br> <a href=\"https://www.alodokter.com/penisilin\">Penisilin</a> adalah obat antibiotik yang digunakan untuk mencegah infeksi yang merupakan komplikasi dari sindrom nefrotik.</li> </ul> <p>Bila protein dalam darah terlalu rendah, dokter dapat <a href=\"https://www.alodokter.com/albumin\">memberikan albumin melalui infus</a>. Dokter juga akan menyarankan penderita untuk <a href=\"https://www.alodokter.com/cari-rumah-sakit/nefrologi/cuci-darah\">cuci darah</a> atau transplantasi ginjal bila sudah mengalami gagal ginjal kronis.</p> <p>Di samping obat-obatan, <a href=\"https://www.alodokter.com/komunitas/topic/makanan-untuk-penderita-sindrom-nefrotik\">pola makan penderita sindrom nefrotik</a> perlu diatur. Penderita perlu mengonsumsi protein yang cukup, tidak berlebih ataupun kurang. Selain itu, penderita sindrom nefrotik perlu mengurangi konsumsi garam, lemak, serta kolestrol untuk mencegah komplikasi dan mengurangi edema. Konsultasikan dengan <a href=\"https://www.alodokter.com/cari-dokter/ahli-gizi\">dokter gizi</a> mengenai pola makan bagi penderita sindrom nefrotik.</p> <p>Tingkat kesembuhan dari kondisi ini sangat bergantung pada penyebab, keparahan, dan respon tubuh terhadap pengobatan. Umumnya penderita usia anak-anak dapat sembuh walau sekitar 70% kembali mengalaminya lagi di masa depan.</p>", "Komplikasi Sindrom Nefrotik": "<p>Sindrom nefrotik yang tidak ditangani dengan baik dapat menyebabkan terjadinya komplikasi, seperti:</p> <ul> <li>Hipertensi akibat gangguan pada ginjal.</li> <li>Malnutrisi akibat banyaknya protein di dalam darah yang terbuang bersama urine.</li> <li>Peningkatan kadar <a href=\"https://www.alodokter.com/kolesterol\">kolesterol</a> dalam darah.</li> <li>Terbentuknya gumpalan darah akibat protein pengencer darah alami ikut terbuang bersama urine.</li> <li>Rentan terkena infeksi akibat antibodi di dalam darah ikut terbuang bersama urine.</li> <li>Penyakit gagal ginjal akut atau <a href=\"https://www.alodokter.com/gagal-ginjal-kronis\">gagal ginjal kronis</a> akibat ginjal tidak dapat menyaring darah dengan optimal.</li> </ul>", "Pencegahan Sindrom Nefrotik": "<p>Sulit untuk mencegah sindrom nefrotik yang penyebabnya belum diketahui (sindrom nefrotik primer). Namun untuk sindrom nefrotik yang muncul akibat penyakit lain, langkah pencegahannya adalah menjalani pengobatan terhadap penyakit tersebut. Misalnya, penderita diabetes perlu meminum obat pengontrol gula darah dari dokter, serta menjalani pola makan dan olahraga yang dianjurkan oleh dokter.</p> <p>Langkah pencegahan selanjutnya yang juga tidak kalah penting adalah mencegah komplikasi sindom nefrotik, salah satunya adalah gagal ginjal akibat kerusakan permanen pada ginjal.</p> <p>Hal ini dapat dilakukan dengan menjalani pengobatan sesuai anjuran dokter ginjal, serta disiplin dalam menerapkan pola makan yang disarankan oleh dokter gizi.</p>"}