{"Definisi Batu Kandung Kemih": "<p><strong>Batu kandung kemih atau <em>bladder calculi</em> adalah batu yang terbentuk dari endapan mineral di dalam kandung kemih. Saat batu kandung kemih menyumbat saluran </strong><strong>kemih</strong><strong>, akan timbul keluhan</strong><strong> berupa</strong><strong> sulit dan nyeri saat buang air kecil, bahkan kencing berdarah (hematuria).</strong></p>\n<p>Batu kandung kemih bisa terjadi siapa saja, termasuk anak-anak. Namun, penyakit ini lebih sering dialami oleh pria yang berusia di atas 52 tahun, dan risiko mengalami batu kandung kemih akan meningkat jika pria mengalami pembesaran prostat.</p>\n<a><img class=\"alignnone size-full wp-image-84362\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1593858412/attached_image/batu-kandung-kemih-0-alodokter.jpg\" alt=\"Batu Kandung Kemih - alodokter\" width=\"650\" height=\"433\"></a>", "Gejala Batu Kandung Kemih": "<p>Batu kandung kemih bisa tidak menimbulkan keluhan atau gejala apa pun. Gejala baru muncul saat batu yang terbentuk menyumbat saluran urine atau melukai dinding kandung kemih.</p>\n<p>Gejala yang bisa timbul saat kondisi ini terjadi antara lain:</p>\n<ul>\n<li>Nyeri dan rasa seperti terbakar saat buang air kecil</li>\n<li>Urine berdarah (<a href=\"https://www.alodokter.com/hematuria\">hematuria</a>)</li>\n<li>Urine lebih pekat dan gelap</li>\n<li><a href=\"https://www.alodokter.com/kenali-obat-susah-kencing-beserta-efek-sampingnya\" target=\"_blank\">Sulit buang air kecil</a></li>\n<li>Tidak lancar atau tersendat-sendat saat buang air kecil</li>\n<li>Tidak nyaman atau sakit pada penis, jika terjadi pada pria</li>\n<li>Nyeri pada perut bagian bawah</li>\n<li>Terus-menerus merasa ingin buang air kecil, terutama di malam hari</li>\n<li>\n<a href=\"https://www.alodokter.com/enuresis-fakta-yang-perlu-kamu-ketahui-tentang-mengompol\">Lebih sering mengompol</a>, jika terjadi pada anak-anak</li>\n</ul>\n<h4><strong>Kapan harus ke dokter</strong></h4>\n<p>Segera ke dokter saat muncul gejala yang disebutkan di atas. Pemeriksaan sejak dini diperlukan untuk mencegah komplikasi akibat batu kandung kemih.</p>\n<p>Kontrol rutin <a href=\"https://www.alodokter.com/cari-dokter/dokter-urologi\">ke dokter</a> perlu dilakukan jika Anda didiagnosis menderita batu kandung kemih. Dokter akan memantau perkembangan penyakit dan respons tubuh Anda terhadap pengobatan.</p>", "Penyebab Batu Kandung Kemih": "<p>Batu kandung kemih terjadi saat kandung kemih tidak bisa mengeluarkan semua urine yang tertampung di dalamnya. Hal ini menyebabkan mineral dalam urine akan mengendap, mengeras, mengkristal, dan menjadi batu di kandung kemih.</p>\n<p>Kondisi-kondisi yang dapat memicu terbentuknya batu kandung kemih adalah:</p>\n<ul>\n<li>Peradangan akibat <a href=\"https://www.alodokter.com/infeksi-kandung-kemih\">infeksi kandung kemih</a>\n</li>\n<li>Peradangan akibat terapi radiasi (<a href=\"https://www.alodokter.com/radioterapi-ini-yang-harus-anda-ketahui\">radioterapi</a>) di area panggul</li>\n<li><a href=\"https://www.alodokter.com/bph-benign-prostatic-hyperplasia\">Pembesaran prostat</a></li>\n<li>Penggunaan <a href=\"https://www.alodokter.com/mengenali-jenis-kateter-dan-prosedur-penggunaannya\">kateter</a> (selang kencing)</li>\n<li>Riwayat <a href=\"https://www.alodokter.com/batu-ginjal\">batu ginjal</a> atau operasi pada kandung kemih</li>\n<li>Divertikel (kantong yang terbentuk di dinding kandung kemih)</li>\n<li>\n<a href=\"https://www.alodokter.com/sistokel\">Sistokel</a> (kandung kemih turun)</li>\n<li>Penyakit yang memengaruhi persarafan kandung kemih, seperti <a href=\"https://www.alodokter.com/diabetes\">diabetes</a>, cedera tulang belakang, dan <a href=\"https://www.alodokter.com/stroke\">stroke</a>\n</li>\n</ul>\n<p>Selain kondisi di atas, sering makan makanan berlemak, manis, atau tinggi garam, <a href=\"https://www.alodokter.com/dehidrasi\">dehidrasi</a> yang berkepanjangan, dan kekurangan vitamin A atau B juga bisa memicu batu kandung kemih.</p>", "Diagnosis Batu Kandung Kemih": "<p>Dalam mendiagnosis batu kandung kemih, dokter akan menanyakan gejala yang dialami pasien dan menanyakan riwayat kesehatan pasien. Selanjutnya, dokter akan melakukan pemeriksaan fisik, terutama di perut bagian bawah untuk melihat apakah kandung kemih penuh atau tidak.</p>\n<p>Untuk membantu mendiagnosis batu kandung kemih, dokter akan melakukan pemeriksaan penunjang di bawah ini:</p>\n<ul>\n<li>\n<a href=\"https://www.alodokter.com/tes-urine-bisa-dilakukan-untuk-beberapa-hal-ini\">Pemeriksaan urine</a>, untuk menilai kandungan dan komponen urine, termasuk untuk melihat adanya darah, kristal, dan leukosit (sel darah putih)</li>\n<li>Pemeriksaan <a href=\"https://www.alodokter.com/mengetahui-kondisi-tubuh-dengan-bantuan-x-ray\">Rontgen</a>, untuk mendeteksi keberadaan batu kandung kemih</li>\n<li>Pemeriksaan <a href=\"https://www.alodokter.com/usg-ini-yang-harus-anda-ketahui\">USG</a> panggul, untuk menemukan batu kandung kemih</li>\n<li>Pemeriksaan <a href=\"https://www.alodokter.com/melacak-penyakit-dengan-ct-scan\">CT scan</a>, untuk menemukan batu kandung kemih yang ukurannya lebih kecil</li>\n<li>Pemeriksaan <a href=\"https://www.alodokter.com/sistoskopi-ini-yang-harus-anda-ketahui\">sistoskopi</a>, untuk melihat kondisi di dalam saluran kemih</li>\n</ul>", "Pengobatan Batu Kandung Kemih": "<p>Pengobatan batu kandung kemih tergantung pada ukuran batu. Jika batu kandung kemih berukuran kecil, dokter biasanya akan menyarankan pasien untuk minum <a href=\"https://www.alodokter.com/jangan-remehkan-manfaat-air-putih\">air putih</a> lebih banyak. Tujuannya adalah agar batu kandung kemih tersebut dapat ikut terbawa keluar oleh urine.</p>\n<p>Namun, jika ukuran batu cukup besar, langkah pengobatan yang bisa dilakukan untuk mengeluarkan batu kandung kemih antara lain:</p>\n<ul>\n<li>\n<strong><em>Cystolitholapaxy<br>\n</em></strong>Pada prosedur ini, sistoskop akan dimasukkan ke dalam kandung kemih pasien. Sistoskop tersebut sudah disambungkan dengan alat khusus yang dapat mengeluarkan sinar laser atau gelombang suara untuk menghancurkan batu hingga menjadi kepingan kecil.</li>\n</ul>\n<ul>\n<li>\n<strong>Operasi<br>\n</strong>Prosedur ini dilakukan jika ukuran batu kandung kemih terlalu besar dan terlalu keras, sehingga tidak bisa dikeluarkan dengan cara <em>cystolitholapaxy</em>.</li>\n</ul>", "Komplikasi Batu Kandung Kemih": "<p>Batu kandung kemih dapat menyebabkan komplikasi serius bila tidak segera ditangani. Beberapa komplikasi yang bisa terjadi adalah:</p>\n<ul>\n<li>Tersumbatnya aliran urine akibat batu kandung kemih tersangkut di saluran kencing (uretra)</li>\n<li><a href=\"https://www.alodokter.com/infeksi-saluran-kemih\">Infeksi saluran kemih</a></li>\n</ul>", "Pencegahan Batu Kandung Kemih": "<p>Batu kandung kemih bisa dicegah dengan cara:</p>\n<ul>\n<li>Memperbanyak minum air putih, yaitu 2–3 liter per hari</li>\n<li>Tidak mengonsumsi makanan yang tinggi lemak, gula, atau garam</li>\n<li>Tidak sering menahan buang air kecil</li>\n<li>Melakukan kontrol rutin ke dokter jika memiliki penyakit yang bisa meningkatkan risiko terjadinya batu kandung kemih, seperti pembesaran prostat, diabetes, dan stroke</li>\n</ul>"}