{"Definisi Sakit Tenggorokan": "<p><strong>Sakit tenggorokan adalah rasa nyeri, tidak nyaman, atau kering pada tenggorokan.</strong><strong> Kondisi ini merupakan gejala atau keluhan yang </strong><strong>bisa </strong><strong>disebabkan oleh beragam </strong><strong>gangguan atau </strong><strong>penyakit, salah satunya adalah infeksi virus. Sakit tenggorokan biasanya akan semakin memberat saat makan dan minum</strong><strong>. </strong></p> <p>Sakit tenggorokan paling sering disebabkan oleh infeksi virus dan infeksi bakteri. Salah satu jenis virus yang dapat menyebabkan munculnya keluhan sakit tenggorokan adalah virus SARS-CoV-2 penyebab COVID-19.</p> <p><a href=\"https://www.alodokter.com/wp-content/uploads/2014/07/Sakit-Tenggorokan-Alodokter.jpg\"><img class=\"alignnone size-full wp-image-2579\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1593127410/attached_image/sakit-tenggorokan-0-alodokter.jpg\" alt=\"Sakit Tenggorokan-Alodokter\" width=\"650\" height=\"433\"></a></p> <p>Secara umum, beberapa penyakit yang bisa menimbulkan gejala berupa sakit tenggorokan adalah:</p> <ul> <li>Tonsilitis, yaitu peradangan pada amandel atau tonsil</li> <li> <a href=\"https://www.alodokter.com/faringitis\" target=\"_blank\">Faringitis</a><strong>,</strong> yaitu peradangan pada saluran yang menghubungkan hidung atau mulut dengan kerongkongan (esofagus) atau saluran tempat pita suara (laring)</li> <li> <a href=\"https://www.alodokter.com/laringitis\" target=\"_blank\">Laringitis</a>, yaitu peradangan pada laring</li> </ul> <p>Pada beberapa kasus, sakit tenggorokan juga bisa menjadi pertanda dari penyakit yang lebih serius, seperti:</p> <ul> <li> <a href=\"https://www.alodokter.com/mononukleosis\" target=\"_blank\">Infeksi mononukleosis</a>, yaitu infeksi virus Epstein Barr yang ditandai dengan pembesaran kelenjar getah bening, demam, dan sakit tenggorokan</li> <li> <a href=\"https://www.alodokter.com/abses-peritonsil-penyebab-dan-cara-penanganannya\" target=\"_blank\">Abses peritonsil</a>,<strong>&nbsp;</strong>yaitu pembengkakan bernanah yang timbul pada langit-langit tenggorokan dan bagian belakang amandel</li> <li> <a href=\"https://www.alodokter.com/epiglotitis\" target=\"_blank\">Epiglotitis</a>, yaitu peradangan pada epiglottis atau katup yang memisahkan saluran pernapasan dengan saluran pencernaan</li> <li> <a href=\"https://www.alodokter.com/covid-19\" target=\"_blank\">COVID-19</a>, yaitu infeksi virus Corona yang menyerang saluran pernapasan dan menimbulkan gejala yang beragam, termasuk flu, sakit tenggorokan, demam, batuk, dan sesak napas</li> </ul>", "Gejala dan Penyebab Sakit Tenggorokan": "<p>Saat mengalami sakit tenggorokan, seseorang bisa merasakan keluhan berupa:</p> <ul> <li>Tidak nyaman atau nyeri pada tenggorokan</li> <li>Rasa terbakar di tenggorokan</li> <li>Sulit menelan</li> <li>Suara serak</li> </ul> <p>Seperti yang dijelaskan di atas, sakit tenggorokan merupakan gejala dari beragam kondisi atau penyakit. Selain akibat penyakit infeksi, sakit tenggorokan juga bisa disebabkan oleh alergi, penyakit asam lambung, atau tumor di tenggorokan.</p> <p>Sakit tenggorokan merupakan salah satu gejala awal dari infeksi virus Corona. Guna memastikan apakah sakit tenggorokan yang dialami merupakan gejala dari virus Corona, diperlukan rapid test atau <a href=\"https://www.alodokter.com/mengenal-tes-pcr-untuk-mendiagnosis-covid-19\">PCR</a>. Untuk menemukan tempat melakukan <a href=\"https://www.alodokter.com/kenali-apa-itu-rapid-test-untuk-virus-corona\">rapid test</a> atau PCR di sekitar rumah Anda, klik di <a href=\"https://www.alodokter.com/cari-rumah-sakit/kedokteran-umum/tes-risiko-covid19\">sini</a>.</p>", "Pengobatan dan Pencegahan Sakit Tenggorokan": "<p>Sakit tenggorokan umumnya dapat diobati dengan banyak minum air dan beristirahat yang cukup. Namun, bila gejala masih berlangsung, segera ke dokter untuk mendapatkan penanganan yang tepat.</p> <p>Dokter dapat memberikan obat <a href=\"https://www.alodokter.com/paracetamol\" target=\"_blank\">paracetamol</a> untuk meredakan nyeri di tenggorokan atau meresepkan antibiotik jika sakit tenggorokan disebabkan oleh infeksi bakteri.</p> <p>Selain melakukan pengobatan, ada beberapa cara untuk mencegah terjadinya sakit tenggorokan, yaitu:</p> <ul> <li>Menghindari berbagi perlengkapan makan dan minum dengan orang lain</li> <li>Menghindari kontak dengan orang yang sakit</li> <li>Mencuci tangan secara rutin</li> </ul>"}