{"Definisi Rotavirus": "<p style=\"text-align: justify;\"><strong>Infeksi rotavirus adalah&nbsp;adalah infeksi virus yang menyebabkan peradangan di saluran pencernaan. Infeksi rotavirus menjadi penyebab umum diare pada bayi dan anak-anak, terutama di negara-negara dengan sanitasi lingkungan yang kurang baik. &nbsp;</strong></p> <p>Gejala infeksi rotavirus bisa muncul setelah 2 hari terpapar virus ini. Salah satu gejala yang paling sering terjadi adalah diare. Diare yang disebabkan oleh infeksi virus ini dapat menyebabkan hilangnya cairan dari dalam tubuh dalam waktu yang cepat, sehingga rentan terjadi dehidrasi.</p> <p><img class=\"alignnone size-full wp-image-86425\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1584935925/attached_image/rotavirus-alodokter.jpg\" alt=\"rotavirus - alodokter\" width=\"650\" height=\"433\"></p>", "Penyebab Infeksi Rotavirus dan Penularannya": "<p>Rotavirus adalah salah satu virus penyebab diare yang penularannya melalui jalur <em>fecal-oral</em>, yaitu menular dari feses penderita yang tidak sengaja masuk ke mulut orang yang sehat.</p> <p>Rotavirus yang keluar melalui feses bisa mengontaminasi air, makanan, minuman, dan benda-benda yang ada di sekitar, seperti mainan dan alat dapur. Hal ini biasanya terjadi jika kebersihan lingkungan dan kebersihan diri penderitanya tidak terjaga dengan baik.</p> <p>Misalnya, jika penderita tidak mencuci tangan setelah buang air besar kemudian menyentuh benda yang ada disekitarnya.</p> <p style=\"text-align: justify;\">Infeksi rotavirus sering terjadi pada anak-anak berusia 3–35 bulan dan orang dewasa yang mengurus anak-anak yang sedang menderita infeksi rotavirus.</p> <h3 style=\"text-align: justify;\"><strong>Gejala Infeksi Rotavirus</strong>$$$ <p>Gejala awal infeksi rotavirus akan muncul 2 hari setelah penderita terpapar virus ini. Gejala awal infeksi ini adalah:</p> <ul style=\"text-align: justify;\"> <li> <a href=\"https://www.alodokter.com/diare\">Diare</a> selama 3–8 hari</li> <li><a href=\"https://www.alodokter.com/demam\">Demam</a></li> <li>Muntah</li> <li><a href=\"https://www.alodokter.com/sakit-perut\">Nyeri perut</a></li> </ul> <p>Diare yang terjadi akibat infeksi rotavirus sering menyebabkan dehidrasi, terutama pada anak-anak. Gejala yang bisa muncul bila terjadi dehidrasi adalah:</p> <ul> <li>Mulut kering</li> <li>Mata terlihat cekung</li> <li>Mudah mengantuk</li> <li>Frekuensi buang air kecil berkurang</li> <li>Timbul rasa haus yang berlebihan</li> <li>Ujung jari terasa dingin</li> <li>Kesadaran menurun</li> </ul> <p>Selain pada anak, orang dewasa juga bisa mengalami infeksi rotavirus. Gejala yang muncul pada orang dewasa umumnya lebih ringan, bahkan pada beberapa orang bisa tidak bergejala sama sekali. Namun, jika Anda mengalami beberapa gejala berikut, segera ke dokter untuk mendapatkan penanganan.</p> <ul> <li>Diare lebih dari 2 hari</li> <li>Demam dengan suhu 39<sup>o</sup>C atau lebih</li> <li><a href=\"https://www.alodokter.com/dehidrasi\">Dehidrasi<br> </a></li> <li> <a href=\"https://www.alodokter.com/muntah-darah\">Muntah darah</a>&nbsp;atau buang air besar disertai darah</li> </ul> <h4><strong>Kapan harus ke dokter</strong></h4> <p>Segera <a href=\"https://www.alodokter.com/cari-dokter/dokter-umum\">ke dokter</a> bila Anda atau anak Anda mengalami gejala infeksi rotavirus seperti yang disebutkan di atas. Penanganan yang cepat dapat mencegah komplikasi akibat infeksi rotavirus.</p> <p>Jika Anda atau anak Anda didiagnosis mengalami infeksi rotavirus, ikuti anjuran dan terapi yang diberikan oleh dokter. Infeksi rotavirus dapat terjadi lebih dari satu kali, bahkan pada orang yang telah mendapatkan vaksinasi.</p> <h3 style=\"text-align: justify;\"><strong>Diagnosis Infeksi Rotavirus</strong>$$$ <p>Dokter akan melakukan tanya jawab seputar keluhan dan gejala yang dialami oleh pasien. Setelah itu, dokter akan melakukan pemeriksaan untuk melihat ada tidaknya demam dan tanda-tanda dehidrasi.</p> <p>Untuk memastikan diagnosis, dokter akan melakukan pemeriksaan penunjang, seperti:</p> <ul> <li> <a href=\"https://www.alodokter.com/kenali-jenis-dan-fungsi-tes-darah\" target=\"_blank\">Tes darah</a>, untuk mendeteksi infeksi dalam darah, kadar gula, dan elektrolit di dalam darah.</li> <li> <a href=\"https://www.alodokter.com/pemeriksaan-feses\">Pemeriksaan feses</a>, untuk mengidentifikasi jenis kuman yang menyebabkan diare dan mendeteksi antigen rotavirus pada sampel feses</li> </ul> <h3 style=\"text-align: justify;\"><strong>Pengobatan Infeksi Rotavirus</strong>$$$ <p>Pengobatan infeksi rotavirus tergantung pada gejala, usia, dan riwayat kesehatan pasien. Pada kondisi yang ringan, infeksi rotavirus bisa sembuh dengan sendiri dalam waktu 3 sampai 7 hari.</p> <p>Sampai saat ini belum ada antivirus yang secara spesifik bisa mengatasi infeksi rotavirus. Pengobatan umumnya ditujukan untuk meredakan gejala dan mencegah komplikasi.</p> <p>Jika gejala yang dialami tidak parah dan anak atau penderita masih bisa makan dan minum, dapat dilakukan perawatan secara mandiri di rumah, yaitu dengan:</p> <ul> <li>Memperbanyak minum ASI (pada anak usia kurang dari 2 tahun) atau minum air putih (orang dewasa)</li> <li>Minum&nbsp;<a href=\"https://www.alodokter.com/oralit\">oralit</a> atau larutan gula garam</li> <li>Mengonsumsi makanan dengan gizi seimbang, termasuk sup dan makanan berkuah atau berkaldu</li> <li>Menghindari konsumsi kafein, alkohol, dan nikotin yang dapat memperparah keluhan dan menimbulkan rasa tidak nyaman di perut</li> <li>Menghindari makanan yang terlalu manis atau berlemak</li> <li>Memperbanyak istirahat</li> </ul> <p>Penting untuk selalu menjaga kebersihan diri dan lingkungan. Salah satunya dengan selalu mencuci tangan sebelum dan sesudah merawat penderita infeksi rotavirus, termasuk setelah mengganti popok bayi.</p> <p>Jika diare yang dialami memberat hingga sulit untuk makan dan minum, penderita perlu dirawat di rumah sakit untuk mencegah komplikasi dan dehidrasi.</p>", "Komplikasi Infeksi Rotavirus": "<p>Infeksi rotavirus dapat menyebabkan komplikasi berupa:</p> <ul> <li>Dehidrasi berat akibat diare</li> <li><a href=\"https://www.alodokter.com/gangguan-elektrolit\">Ketidakseimbangan elektrolit</a></li> <li><a href=\"https://www.alodokter.com/asidosis-metabolik-dan-respiratorik\">Asidosis<br> </a></li> <li>Gangguan pada organ ginjal dan hati</li> </ul> <h3 style=\"text-align: justify;\"><strong>Pencegahan Infeksi Rotavirus</strong>$$$ <p>Ada beberapa cara yang dapat dilakukan untuk mencegah dan mengurangi penyebaran infeksi rotavirus, di antaranya:</p> <ul> <li> <a href=\"https://www.alodokter.com/langkah-mudah-mencuci-tangan-dengan-benar\">Cuci tangan</a> dengan&nbsp;sabun dan air mengalir, terutama setelah dari toilet, setelah buang air besar, dan membersihkan anak, atau mengganti popok.</li> <li>Lakukan vaksinasi dengan <a href=\"https://www.alodokter.com/bunda-ketahui-manfaat-vaksin-rotavirus-untuk-si-kecil-di-sini\">vaksin rotavirus</a>&nbsp;sesuai jadwal yang diberikan oleh dokter</li> </ul>"}