{"Definisi Kaki Gajah": "<p><strong>F</strong><strong>ilariasis </strong><strong>atau k</strong><strong>aki gajah </strong><strong>adalah pembengkakan tungkai akibat infeksi cacing jenis filaria. Cacing ini menyerang pembuluh getah bening dan ditularkan melalui gigitan nyamuk. </strong></p>\n<p>Penyakit kaki gajah masih ada di Indonesia, terutama di daerah Papua, Nusa Tenggara Timur, Jawa Barat, dan Nanggroe Aceh Darussalam. Menurut data Kementerian Kesehatan Republik Indonesia, tercatat hampir 13.000 kasus kaki gajah di Indonesia.</p>\n<p><img class=\"alignnone size-full wp-image-23047\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1547447444/attached_image/filariasis-alodokter.jpg\" alt=\"alodokter-filariasis\" width=\"650\" height=\"488\"></p>\n<p>Selain tungkai, bagian tubuh lain, seperti organ kelamin, lengan, dan dada, juga dapat mengalami pembengkakan. Sebelum timbul pembengkakan, penyakit kaki gajah tidak menimbulkan gejala yang spesifik, sehingga pengobatannya sering kali terlambat.</p>\n<p>Oleh karena itu, pencegahan kaki gajah sangat penting. Pencegahannya dapat dilakukan dengan menghindari gigitan nyamuk dan mengikuti program pemberian obat pencegahan massal (POPM) yang dilakukan oleh pemerintah.</p>", "Penyebab dan Penularan Kaki Gajah": "<p>Penyakit kaki gajah atau filariasis disebabkan oleh infeksi cacing jenis filaria pada pembuluh getah bening. Cacing ini dapat menular dari satu orang ke orang lain melalui gigitan nyamuk.</p>\n<p>Walaupun menyerang pembuluh getah bening, cacing filaria juga beredar di pembuluh darah penderita kaki gajah. Jika penderita kaki gajah digigit oleh nyamuk, cacing filaria dapat terbawa bersama darah dan masuk ke dalam tubuh nyamuk.</p>\n<p>Lalu bila nyamuk ini menggigit orang lain, cacing filaria di tubuh nyamuk akan masuk ke dalam pembuluh darah dan pembuluh getah bening orang tersebut. Cacing filaria kemudian akan berkembang biak di pembuluh getah bening dan menyumbat peredaran getah bening, hingga menyebabkan kaki gajah.</p>\n<p>Beberapa jenis cacing filaria yang menyebabkan filariasis atau kaki gajah adalah <em>Wuchereria bancrofti, Brugia malayi</em>, dan <em>Brugia timor</em><em>. </em>Sedangkan jenis nyamuk penyebar cacing filaria adalah nyamuk jenis <em>Culex, Aedes, Anopheles</em><em>,</em> dan <em>Ma</em><em>n</em><em>sonia. </em></p>\n<p>Melihat cara penularannya, seseorang akan lebih berisiko terkena penyakit kaki gajah jika:</p>\n<ul>\n<li>Tinggal di lingkungan endemik kaki gajah.</li>\n<li>Tinggal di lingkungan yang tingkat kebersihannya buruk.</li>\n<li>Sering digigit nyamuk atau tinggal di lingkungan yang banyak nyamuk.</li>\n</ul>", "Gejala Kaki Gajah": "<p>Sesuai namanya, gejala utama kaki gajah adalah <a href=\"https://www.alodokter.com/penyebab-kaki-bengkak-dan-cara-mudah-mengatasinya\">pembengkakan pada tungkai</a>. Selain di tungkai, pembengkakan juga bisa terjadi di bagian tubuh lainnya, seperti lengan, kelamin, dan dada.</p>\n<p>Kulit pada tungkai yang bengkak akan menebal, kering, menjadi lebih gelap, pecah-pecah, dan terkadang muncul luka. Sayangnya, tungkai yang sudah mengalami pembengkakan dan perubahan kulit tidak dapat kembali seperti semula. Pada kondisi ini, kaki gajah sudah memasuki fase kronik.</p>\n<p>Pada awal penyakit, penderita kaki gajah biasanya tidak mengalami gejala apa pun. Hal ini menyebabkan penderita tidak sadar telah tertular penyakit kaki gajah (filariasis), sehingga terlambat melakukan penanganan. Peradangan pembuluh atau kelenjar getah bening juga dapat muncul di fase awal, berupa pembengkakan setempat pada pembuluh dan <a href=\"https://www.alodokter.com/pembengkakan-kelenjar-getah-bening\">kelenjar getah bening</a>.</p>\n<h4>\n<strong>K</strong><strong>apan harus ke dokter</strong>\n</h4>\n<p>Bila Anda berencana berpergian ke daerah yang terdapat kasus kaki gajah, berkonsultasilah terlebih dahulu dengan dokter. Tanyakan kepada dokter adakah cara untuk mencegahnya. Anda juga perlu berkonsultasi dengan dokter bila di lingkungan tempat tinggal Anda ada yang menderita penyakit kaki gajah.</p>\n<p>Temui dokter bila timbul pembengkakan pada saluran dan kelenjar getah bening, terutama bila Anda tinggal di tempat yang banyak terdapat kasus kaki gajah atau sehabis berpergian ke daerah yang terdapat kasus kaki gajah. Apalagi bila pembengkakan kelenjar getah bening tersebut terjadi berulang.</p>", "Diagnosis Kaki Gajah": "<p>Dokter akan bertanya kepada penderita mengenai gejala yang dirasakan dan sejak kapan gejala muncul. Setelah itu, dokter akan melakukan pemeriksaan fisik untuk memeriksa gejala tersebut.</p>\n<p>Jika menduga pasien menderita kaki gajah, dokter akan menganjurkan tes darah. Sampel darah akan diperiksa guna mengetahui apakah terdapat cacing filaria atau tidak. Pemeriksaan ini dilakukan dengan mikroskop atau melalui tes kimia khusus menggunakan antigen.</p>\n<p>Jika diperlukan, penderita juga dapat menjalani pemeriksaan penunjang lainnya untuk melihat dampak dari penyakit kaki gajah yang dideritanya. Pemeriksaan yang dilakukan antara lain tes pemindaian dengan USG atau <a href=\"https://www.alodokter.com/foto-rontgen-ini-yang-harus-anda-ketahui\">foto Rontgen</a> dan tes urine.</p>", "Pengobatan&nbsp;Kaki Gajah": "<p>Pengobatan yang dapat dijalani oleh pasien filariasis bertujuan untuk mencegah infeksi bertambah buruk dan menghindari komplikasi filariasis. Untuk mengurangi jumlah parasit dalam tubuh, pasien dapat mengonsumsi obat cacing, seperti<em> <a href=\"https://www.alodokter.com/ivermectin\">ivermectin</a>, albendazole</em>, atau <a href=\"https://www.alodokter.com/diethylcarbamazine\"><em>diethylcarbamazine</em></a>.</p>\n<p>Setelah diberikan obat-obatan tersebut, cacing penyebab kaki gajah akan mati, sehingga <a href=\"https://www.alodokter.com/ini-obat-kelenjar-getah-bening-yang-mengalami-pembengkakan\" target=\"_blank\">pembengkakan kelenjar getah bening</a> mereda dan aliran getah bening kembali lancar.</p>\n<p>Bila filarisis sudah menimbulkan pembengkakan tungkai dan kaki, ukurannya tidak dapat kembali seperti semula. Namun ada beberapa hal yang dapat dilakukan untuk menjaga kebersihan kaki yang bengkak, antara lain:</p>\n<ul>\n<li>Istirahatkan tungkai dan selalu jaga posisi tungkai lebih tinggi, saat duduk atau berbaring.</li>\n<li>Gunakan <em>stocking</em> kompres, sesuai anjuran dokter.</li>\n<li>Bersihkan bagian tungkai yang bengkak dengan air dan sabun setiap hari.</li>\n<li>Jika mengalami luka, segera bersihkan luka dengan antiseptik.</li>\n<li>Gerakkan tungkai melalui olahraga ringan untuk menjaga kelancaran aliran getah bening di bagian yang bengkak.</li>\n</ul>\n<p>Jika pembengkakan pada tungkai sudah sangat parah, atau jika terdapat pembengkakan skrotum (<a href=\"https://www.alodokter.com/hidrokel\">hidrokel</a>), pasien dapat menjalani operasi untuk mengecilkan pembengkakan tersebut. Operasi yang dilakukan akan mengangkat sebagian kelenjar dan pembuluh limfa yang mengalami infeksi.</p>\n<p>Kaki yang sudah mengalami pembengkakan akibat filariasis tidak dapat kembali normal. Oleh karena itu, langkah-langkah pencegahan filariasis sangat penting untuk dijalankan, terutama bagi orang yang berisiko terkena penyakit ini.</p>", "Komplikasi Kaki Gajah": "<p>Komplikasi utama yang dapat muncul akibat kaki gajah adalah pembengkakan parah pada bagian tubuh yang terinfeksi. Pembengkakan ini dapat menimbulkan rasa nyeri dan menyebabkan kecacatan. Namun, rasa nyeri dan tidak nyaman yang timbul dapat diredakan melalui langkah-langkah pengobatan kaki gajah.</p>\n<p>Kaki yang bengkak juga dapat mengalami <a href=\"https://www.alodokter.com/infeksi-bakteri\">infeksi bakteri</a> sekunder, karena kulit kaki gajah sering mengalami luka.</p>", "Pencegahan Kaki Gajah": "<p>Langkah utama untuk mencegah kaki gajah adalah dengan menghindari gigitan nyamuk. Hal ini sangat penting dilakukan, terutama di daerah endemik kaki gajah. Untuk memaksimalkan perlindungan terhadap gigitan nyamuk, Anda dapat melakukan langkah-langkah sederhana berikut ini:</p>\n<ul>\n<li>Mengenakan baju dan celana panjang</li>\n<li>Mengoleskan losion antinyamuk</li>\n<li>Tidur dalam kelambu</li>\n<li>Membersihkan genangan air di sekitar rumah</li>\n</ul>\n<p>Penyebaran kaki gajah juga dapat dihentikan dengan cara mengikuti program pemerintah untuk memberantas kaki gajah, yaitu pemberian obat pencegahan massal (POPM).</p>\n<p>Program ini dilakukan di daerah yang masih memiliki kasus kaki gajah, seperti provinsi Papua, Papua Barat, Jawa Barat, Nusa Tenggara Timur, Nanggroe Aceh Darussalam, dan Sulawesi Tenggara.</p>\n<p>&nbsp;</p>"}