{"Definisi Tahi Lalat": "<p>&nbsp;</p> <p>Tahi lalat adalah bintik kecil berwarna cokelat atau kehitaman di atas permukaan kulit. Tahi lalat terbentuk dari sel penghasil zat warna atau pigmen kulit bernama melanosit yang berkelompok. Selain berwarna cokelat atau agak gelap, warna tahi lalat juga ada yang sama persis dengan warna kulit. Bentuknya ada yang bulat, oval, menonjol, atau datar. Tekstur permukaan tahi lalat juga bervariasi, ada yang halus atau kasar, bahkan beberapa di antaranya ditumbuhi bulu.</p> <p>Sebagian besar tahi lalat sudah ada<a href=\"https://www.alodokter.com/ketahui-jenis-dan-cara-menghilangkan-tanda-lahir\" target=\"_blank\"> sejak lahir</a>, atau baru tumbuh setelah lahir dalam rentang waktu 25 tahun pertama (usia 0-25 tahun). Jumlah rata-rata tahi lalat yang tumbuh secara normal ialah 10-40 buah.</p> <p><img class=\"alignnone size-full wp-image-8332\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1513232488/attached_image/tahi-lalat-alodokter.jpg\" alt=\"tahi-lalat-alodokter\" width=\"650\" height=\"434\"></p>", "Gejala Tahi Lalat": "<p>Tahi lalat bukanlah suatu penyakit yang menimbulkan gejala tertentu. Meski demikian, tahi lalat memiliki karakteristik yang khas, yakni dari warna, tekstur, bentuk, dan ukuran.</p> <ul> <li> <strong>Warna.</strong> Kebanyakan tahi lalat yang tumbuh berwarna cokelat dan hitam. Namun, ada juga beberapa tahi lalat yang warnanya menyerupai warna kulit, merah, merah muda, atau biru.</li> <li> <strong>Bentuk.</strong> Tahi lalat umumnya berbentuk bulat atau oval.</li> <li> <strong>Tekstur.</strong> Jika diraba, tekstur tahi lalat dapat halus, rata, kasar, atau menonjol.</li> <li> <strong>Ukuran.</strong> Diameter normal tahi lalat tidak lebih dari 6 mm. Tahi lalat yang tumbuh pada bayi baru lahir biasanya berukuran lebih besar, dan dapat tersebar di wajah serta tubuh.</li> <li> <strong>Lokasi.</strong> Tersebar di seluruh tubuh, termasuk ketiak, kulit kepala, kulit di bawah kuku, hingga di sela-sela jari tangan atau kaki.</li> </ul>", "Penyebab Tahi Lalat": "<p>Tumbuhnya tahi lalat disebabkan oleh adanya melanosit yang berkumpul pada satu daerah di permukaan kulit. Melanosit yang tidak menyebar ke permukaan kulit tersebut, kemudian akan membentuk pigmen untuk menutupi permukaan kulit.</p> <p>Beberapa ahli menyatakan bahwa karakteristik tahi lalat diwariskan secara turun-temurun (genetik). Jika seseorang memiliki banyak tahi lalat atau memiliki tahi lalat dengan ciri tertentu, maka keturunannya dapat mengalami hal yang sama. Hanya saja hal tersebut masih belum bisa dibuktikan.</p>", " Apakah Tahi Lalat Berbahaya? ": "<p>Tahi lalat yang normal, tidak berbahaya bagi kesehatan. Meski tidak berbahaya, sebagian orang menjadi tidak percaya diri karena memiliki tahi lalat yang bentuknya mengganggu penampilan. Selain itu, kadang-kadang tahi lalat juga bisa mengganggu keleluasaan, misalnya ketika bercukur (apabila tumbuh di wajah) dan ketika berpakaian (apabila kerap tersangkut di baju).</p> <p>Walaupun umumnya tidak berbahaya, kadang tahi lalat dapat berkembang menjadi <a href=\"https://www.alodokter.com/kanker-kulit-melanoma\">kanker kulit melanoma</a>. Penampilan kanker kulit melanoma berbeda dengan tahi lalat normal. Kanker kulit melanoma memiliki tepian kasar dan tidak rata, bentuknya tidak simetris, terdiri dari campuran dua atau tiga warna atau lebih, serta berdiameter lebih besar (melebihi 6 mm). Tahi lalat sejenis ini akan terasa gatal dan kadang-kadang mengeluarkan darah.</p> <p>Seseorang dengan kondisi-kondisi berikut ini memiliki risiko lebih besar untuk terkena kanker kulit melanoma:</p> <ul> <li>Memiliki tahi lalat lebih dari 50 buah.</li> <li>Sering terpapar sinar matahari. Radiasi ultraviolet (UV) dari sinar matahari bersifat merusak jaringan kulit sehingga meningkatkan risiko terkena <a href=\"https://www.alodokter.com/kanker-kulit\">kanker kulit</a>.</li> <li>Memiliki anggota keluarga yang menderita melanoma.</li> <li>Sering mengonsumsi obat-obatan, seperti obat <a href=\"https://www.alodokter.com/antidepresan\">antidepresan</a>, antibiotik, dan obat hormonal. Obat-obatan jenis ini dapat menurunkan kinerja sistem kekebalan tubuh dan membuat kulit menjadi lebih sensitif terhadap sinar matahari.</li> <li>Memiliki tahi lalat dengan bentuk yang tidak biasa. Harap berhati-hati jika Anda memiliki tahi lalat berukuran lebih besar dibandingkan tahi lalat normal dengan warna cokelat tua di tengahnya dan warna lebih terang pada tepiannya yang tidak rata.</li> <li>Sudah pernah menderita kanker kulit melanoma.</li> <li> <a href=\"https://www.alodokter.com/mengenali-kulit-sensitif-dan-cara-menanganinya-dengan-tepat\">Memiliki kulit sensitif</a> yang mudah terbakar sinar matahari.</li> </ul>", "Diagnosis Tahi Lalat": "<p>Kebanyakan tahi lalat tidak berbahaya sehingga tidak memerlukan diagnosis. Dokter akan membedakan antara tahi lalat dengan melanoma melalui pemeriksaan fisik pada kulit pasien. Jika mencurigai adanya kanker kulit melanoma, dokter akan melakukan biopsi, yaitu prosedur pengambilan sampel jaringan untuk diteliti lebih lanjut.</p>", "Pengobatan Tahi Lalat": "<p>Tahi lalat tidak memerlukan penanganan medis. Pengobatan hanya diperlukan jika tahi lalat mengganggu penampilan, kenyamanan, rasa percaya diri, atau bersifat kanker.</p> <p>Tahi lalat yang hanya mengganggu penampilan, kenyamanan, atau menurunkan kepercayaan diri, bisa disamarkan dengan penggunaan <em>make up</em>.</p> <p>Jika tahi lalat dianggap sudah sangat menganggu dan tidak bisa disamarkan dengan <em>make up, </em>dapat dilakukan <a href=\"https://www.alodokter.com/prosedur-medis-untuk-operasi-tahi-lalat\" target=\"_blank\">operasi bedah kecil</a>. Dalam prosedur ini, <a href=\"https://www.alodokter.com/cari-dokter/dokter-kulit\">dokter kulit</a> akan mengangkat tahi lalat hingga rata dengan permukaan kulit, lalu menutup luka tersebut dengan teknik <em>cauterisation</em> menggunakan energi panas.</p> <p>Sedangkan pada kanker kulit melanoma, pengobatan akan disesuaikan dengan kondisi kesehatan pasien secara umum dan stadium kanker.</p>", "Pencegahan Tahi Lalat": "<p>Pencegahan yang dilakukan adalah untuk mencegah munculnya tahi lalat yang bersifat ganas atau kanker kulit melanoma. Beberapa hal yang dapat dilakukan, yaitu:</p> <ul> <li>Hindarilah terpapar sinar matahari secara berlebihan.</li> <li>Waspadai sinar matahari antara pukul 11.00 hingga 00.</li> <li>Jika ingin keluar rumah, bawalah payung dan selalu kenakan <a href=\"https://www.alodokter.com/tidak-takut-lagi-terkena-sinar-matahari-dengan-tabir-surya\">tabir surya</a>.</li> <li>Jika merasa khawatir dengan tahi lalat yang baru muncul atau melihat adanya perubahan pada kondisi tahi lalat yang sudah lama tumbuh, misalnya warna dan tepiannya yang tidak merata, ukurannya yang membesar, atau terasa gatal, segera temui dokter untuk menjalani tes guna mengantisipasi kondisi yang lebih serius.</li> </ul>", "": ""}