{"Definisi Sirosis": "<p><strong>Sirosis adalah kondisi rusaknya organ hati akibat terbentuknya jaringan parut. Jaringan parut ini terbentuk akibat penyakit liver yang berkepanjangan, misalnya karena infeksi virus hepatitis atau kecanduan alkohol.</strong></p> <p>Infeksi virus atau konsumsi alkohol yang berlebihan dapat mencederai hati secara perlahan. Organ hati akan memperbaiki cedera tersebut dengan membentuk jaringan parut. Jika kerusakan atau <a href=\"https://www.alodokter.com/kelainan-pada-hati-dan-faktor-penyebab-yang-perlu-anda-waspadai\" target=\"_blank\">kelainan pada hati</a> terus berlanjut, jaringan parut yang terbentuk akan semakin banyak dan mengganggu fungsi hati.</p> <a><img class=\"alignnone size-full wp-image-15862\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1591607451/attached_image/sirosis-0-alodokter.jpg\" alt=\"Sirosis-Alodokter\" width=\"650\" height=\"433\"></a> <p>Bila terjadi selama bertahun-tahun, sirosis bisa menyebabkan gagal hati, sehingga hati tidak lagi berfungsi dengan baik. Namun jika penyebabnya diobati, perkembangan sirosis dapat dihentikan atau diperlambat.</p>", "Gejala Sirosis": "<p>Sirosis pada awalnya tidak menimbulkan gejala. Tetapi ketika kerusakan hati makin parah, penderita akan mengalami lemas, mual, muntah, dan penurunan nafsu makan. Segera ke dokter bila muncul gejala:</p> <ul> <li>Kulit dan bagian putih mata menguning</li> <li><a href=\"https://www.alodokter.com/muntah-darah\">Muntah darah</a></li> <li>Perut membesar</li> </ul>", "Penyebab Sirosis": "<p>Sirosis terjadi akibat kerusakan hati jangka panjang, yang dapat dipicu oleh beberapa faktor berikut:</p> <ul> <li>Infeksi virus hepatitis B dan <a href=\"https://www.alodokter.com/hepatitis-c\">hepatitis C</a> </li> <li>Konsumsi minuman beralkohol secara berlebihan</li> <li>Berat badan berlebih</li> </ul> <p>Pada bayi, sirosis bisa terjadi akibat kelainan bawaan lahir yang disebut <a href=\"https://www.alodokter.com/kenali-gejala-atresia-bilier-dan-cara-mengatasinya\" target=\"_blank\">atresia bilier</a>.</p>", "Diagnosis Sirosis": "<p>Dokter dapat menentukan seseorang menderita sirosis dengan mengamati perubahan pada tubuh pasien. Namun untuk lebih memastikannya, dokter akan menjalankan tes darah, uji pencitraan, atau mengambil sampel jaringan dari hati.</p>", "Pengobatan Sirosis": "<p>Pengobatan sirosis bertujuan untuk mencegah kerusakan lebih lanjut dan meredakan gejala yang timbul. Jika organ hati sudah tidak bisa berfungsi, penderita perlu menjalani <a href=\"https://www.alodokter.com/ketahui-tahap-tahap-prosedur-transplantasi-hati\">transplantasi hati</a>, yaitu mengganti organ hati yang rusak dengan organ hati yang sehat dari pendonor.</p>", "Pencegahan Sirosis": "<p>Sirosis dapat dicegah dengan menghindari penyebabnya, antara lain dengan tidak berbagi penggunaan jarum suntik, menerapkan aktivitas seksual yang aman, dan membatasi konsumsi minuman beralkohol.</p> <p>Mempertahankan berat badan ideal dengan berolahraga rutin, dan konsumsi makanan sehat serta bergizi seimbang juga perlu dilakukan. Selain itu, penting untuk melakukan <a href=\"https://www.alodokter.com/vaksin-hepatitis-b\">vaksinasi hepatitis B</a> sesuai saran dari dokter.</p>"}