{"Definisi Gangguan Mental": "<p style=\"text-align: left;\"><strong>Gangguan mental atau gangguan jiwa adalah penyakit yang memengaruhi emosi, pola pikir, dan perilaku penderitanya. Sama halnya dengan penyakit fisik, penyakit mental juga ada obatnya.</strong></p>\n<p style=\"text-align: left;\">Di Indonesia, penderita gangguan mental diidentikkan dengan sebutan ‘orang gila’ atau ‘sakit jiwa’, dan sering mengalami perlakuan yang tidak menyenangkan, bahkan hingga dipasung. Padahal, penderita gangguan mental bisa dibawa ke rumah sakit untuk diberikan pengobatan.</p>\n<p style=\"text-align: left;\"><img class=\"alignnone size-full wp-image-33280\" src=\"http://www.alodokter.com/wp-content/uploads/2015/05/kesehatan-mental-alodokter.jpg\" alt=\"kesehatan mental - alodokter\" width=\"650\" height=\"435\"></p>\n<p>Ada banyak faktor yang bisa memicu terjadinya gangguan mental, mulai dari menderita penyakit tertentu sampai mengalami stres akibat peristiwa traumatis, seperti ditinggal mati orang yang disayang, kehilangan pekerjaan, atau terisolasi untuk waktu yang lama.</p>\n<p>Mengingat peristiwa-peristiwa traumatis tersebut kerap dialami banyak orang akhir-akhir ini, maka tak heran adanya pandemi <a href=\"https://www.alodokter.com/covid-19\" target=\"_blank\">COVID-19</a> juga sering dikaitkan dengan munculnya gangguan mental pada seseorang.</p>\n<p style=\"text-align: left;\"><strong>Gejala Gangguan Mental</strong></p>\n<p style=\"text-align: left;\">Gejala dan <a href=\"https://www.alodokter.com/tanda-kamu-mengalami-gangguan-jiwa\" target=\"_blank\">tanda gangguan mental</a> tergantung pada <a href=\"https://www.alodokter.com/macam-macam-gangguan-jiwa-yang-umum-terjadi\" target=\"_blank\">jenis gangguan jiwa</a> yang dialami. Penderita bisa mengalami gangguan pada emosi, pola pikir, dan perilaku. Beberapa contoh gejala gangguan mental adalah:</p>\n<ul style=\"text-align: left;\">\n<li>Waham atau <a href=\"https://www.alodokter.com/penderita-gangguan-delusi-suka-meyakini-yang-aneh-aneh\">delusi</a>, yaitu meyakini sesuatu yang tidak nyata atau tidak sesuai dengan fakta yang sebenarnya.</li>\n<li>\n<a href=\"https://www.alodokter.com/muncul-suara-dan-sosok-misterius-akibat-halusinasi\">Halusinasi</a>, yaitu sensasi ketika seseorang melihat, mendengar, atau merasakan sesuatu yang sebenarnya tidak nyata.</li>\n<li>Suasana hati yang berubah-ubah dalam periode-periode tertentu.</li>\n<li>\n<a href=\"https://www.alodokter.com/ketahui-perbedaan-sedih-dan-depresi-serta-penanganannya\" target=\"_blank\">Perasaan sedih</a> yang berlangsung hingga berminggu-minggu, bahkan berbulan-bulan.</li>\n<li>\n<a href=\"https://www.alodokter.com/mengenal-anxiety-yang-mengganggu-dan-berbagai-jenisnya/\" target=\"_blank\">Perasaan cemas</a> dan takut yang berlebihan dan terus menerus, sampai mengganggu aktivitas sehari-hari.</li>\n<li>\n<a href=\"https://www.alodokter.com/orang-tua-jangan-lengah-kenali-jenis-jenis-dan-gejala-gangguan-makan-pada-remaja\" target=\"_blank\">Gangguan makan</a> misalnya merasa takut berat badan bertambah, cenderung memuntahkan makanan, atau makan dalam jumlah banyak.</li>\n<li>Perubahan pada pola tidur, seperti mudah mengantuk dan tertidur, sulit tidur, serta gangguan pernapasan dan <a href=\"https://www.alodokter.com/sulit-tidur-dan-kaki-gelisah-apa-yang-terjadi\">kaki gelisah</a> saat tidur.</li>\n<li>\n<a href=\"https://www.alodokter.com/kecanduan-nikotin\">Kecanduan nikotin</a> dan alkohol, serta <a href=\"https://www.alodokter.com/penyalahgunaan-napza\">penyalahgunaan NAPZA</a>.</li>\n<li>Marah berlebihan sampai mengamuk dan melakukan tindak kekerasan.</li>\n<li>Perilaku yang tidak wajar, seperti teriak-teriak tidak jelas, berbicara dan tertawa sendiri, serta keluar rumah dalam kondisi telanjang.</li>\n</ul>\n<p style=\"text-align: left;\">Selain gejala yang terkait dengan psikologis, penderita gangguan mental juga dapat mengalami gejala pada fisik, misalnya sakit kepala, sakit punggung, dan sakit maag.</p>\n<h3 style=\"text-align: left;\"><strong>Kapan harus ke dokter</strong></h3>\n<p style=\"text-align: left;\">Segeralah berkonsultasi dengan dokter spesialis kesehatan jiwa (<a href=\"https://www.alodokter.com/cari-dokter/dokter-jiwa\">psikiater</a>) bila Anda mengalami gejala di atas, terutama jika beberapa gejala tersebut muncul secara bersamaan dan mengganggu aktivitas sehari-hari.</p>\n<p style=\"text-align: left;\">Bila orang di sekitar Anda menunjukkan gejala gangguan mental, ajak dia berbagi dan bicara baik-baik mengenai gejala yang dialaminya. Jika memungkinkan, ajak dia menemui psikiater.</p>\n<p style=\"text-align: left;\">Lekas ke IGD rumah sakit jiwa jika muncul gelagat untuk melukai diri sendiri dan orang lain, terutama jika muncul keinginan untuk bunuh diri. Bila hal tersebut terjadi pada orang di sekitar Anda, tetaplah bersamanya dan hubungi nomor darurat.</p>\n<h3 style=\"text-align: left;\"><strong>Penyebab Gangguan Mental</strong></h3>\n<p style=\"text-align: left;\">Belum diketahui secara pasti apa penyebab gangguan mental. Namun, kondisi ini diketahui terkait dengan faktor biologis dan psikologis, sebagaimana akan diuraikan di bawah ini:</p>\n<h4 style=\"text-align: left;\"><strong>Faktor biologis (atau disebut gangguan mental organik)</strong>$$$\n<ul style=\"text-align: left;\">\n<li>Gangguan pada fungsi sel saraf di otak.</li>\n<li>Infeksi, misalnya akibat bakteri <em><a href=\"https://www.alodokter.com/infeksi-streptococcus\">Streptococcus</a></em>.</li>\n<li>\n<a href=\"https://www.alodokter.com/kelainan-kongenital\">Kelainan bawaan</a> atau cedera pada otak.</li>\n<li>Kerusakan otak akibat terbentur atau kecelakaan.</li>\n<li>Kekurangan oksigen pada otak bayi saat proses persalinan.</li>\n<li>Memiliki orang tua atau keluarga penderita gangguan mental.</li>\n<li>Penyalahgunaan NAPZA dalam jangka panjang.</li>\n<li>Kekurangan nutrisi.</li>\n</ul>\n<h4 style=\"text-align: left;\"><strong>Faktor psikologis</strong>$$$\n<ul style=\"text-align: left;\">\n<li>Peristiwa traumatik, seperti kekerasan dan <a href=\"https://www.alodokter.com/perhatikan-hal-hal-berikut-jika-anda-mengalami-pelecehan-seksual\">pelecehan seksual</a>.</li>\n<li>Kehilangan orang tua atau disia-siakan di masa kecil.</li>\n<li>Kurang mampu bergaul dengan orang lain.</li>\n<li>Perceraian atau ditinggal mati oleh pasangan.</li>\n<li>Perasaan rendah diri, tidak mampu, marah, atau kesepian.</li>\n</ul>\n<p>Selain faktor psikologis yang telah disebutkan di atas, Organisasi Kesehatan Dunia (WHO) menyatakan bahwa berada pada situasi pandemi, seperti pandemi COVID-19, juga bisa menjadi faktor pemicu stres yang kemudian membuat orang lebih rentan mengalami gangguan mental.</p>\n<p>Stres tersebut dapat berasal dari rasa takut dan khawatir tentang kesehatan, keuangan, atau pekerjaan, yang banyak terpengaruh akibat pandemi.</p>\n<h3 style=\"text-align: left;\"><strong>Diagnosis Gangguan Mental</strong></h3>\n<p style=\"text-align: left;\">Untuk menentukan jenis gangguan mental yang diderita pasien, psikiater akan melakukan <a href=\"https://www.alodokter.com/ketahui-apa-itu-pemeriksaan-medis-kejiwaan\">pemeriksaan medis kejiwaan</a> dengan mewawancarai pasien atau keluarganya. Pertanyaan yang akan diajukan meliputi:</p>\n<ul style=\"text-align: left;\">\n<li>Gejala yang dialami, termasuk sejak kapan gejala muncul dan dampaknya pada aktivitas sehari-hari.</li>\n<li>Riwayat penyakit mental pada pasien dan keluarganya.</li>\n<li>Peristiwa yang dialami pasien di masa lalu yang memicu trauma.</li>\n<li>Obat-obatan dan suplemen yang pernah atau sedang dikonsumsi.</li>\n</ul>\n<p style=\"text-align: left;\">Guna menyingkirkan kemungkinan adanya penyakit lain, dokter akan melakukan pemeriksaan fisik dan pemeriksaan penunjang. Salah satu pemeriksaan penunjang yang dilakukan adalah tes darah.</p>\n<p style=\"text-align: left;\">Melalui tes darah, dokter dapat mengetahui apakah gejala pada pasien disebabkan oleh <a href=\"https://www.alodokter.com/penyakit-tiroid\">gangguan tiroid</a>, kecanduan alkohol, atau penyalahgunaan NAPZA.</p>\n<h3 style=\"text-align: left;\"><strong>Contoh Gangguan Mental</strong></h3>\n<p style=\"text-align: left;\">Setelah melakukan sejumlah pemeriksaan, dokter dapat menentukan jenis gangguan mental yang dialami pasien. Dari sekian banyak jenis gangguan mental, beberapa yang paling sering terjadi adalah:</p>\n<h4 style=\"text-align: left;\"><strong>1. Depresi</strong>$$$\n<p style=\"text-align: left;\"><a href=\"https://www.alodokter.com/depresi\">Depresi</a> merupakan gangguan suasana hati yang menyebabkan penderitanya terus-menerus merasa sedih. Berbeda dengan kesedihan biasa yang berlangsung selama beberapa hari, perasaan sedih pada depresi bisa berlangsung hingga berminggu-minggu atau berbulan-bulan.</p>\n<h4 style=\"text-align: left;\"><strong>2. Skizofrenia</strong>$$$\n<p style=\"text-align: left;\"><a href=\"https://www.alodokter.com/skizofrenia\">Skizofrenia</a> adalah gangguan mental yang menimbulkan keluhan halusinasi, delusi, serta kekacauan berpikir dan berperilaku. Skizofrenia membuat penderitanya tidak bisa membedakan antara kenyataan dengan pikirannya sendiri.</p>\n<h4 style=\"text-align: left;\">\n<strong>3. Gangguan</strong><strong> kecemasan</strong>\n$$$\n<p style=\"text-align: left;\"><a href=\"https://www.alodokter.com/kenali-tiga-jenis-gangguan-kecemasan-dan-gejalanya\">Gangguan kecemasan</a> merupakan gangguan mental yang membuat penderitanya merasa cemas dan takut secara berlebihan dan terus menerus dalam menjalani aktivitas sehari-hari. Penderita gangguan kecemasan dapat mengalami serangan panik yang berlangsung lama dan sulit dikendalikan.</p>\n<h4 style=\"text-align: left;\">\n<strong>4. Gangguan</strong><strong> bipolar</strong>\n$$$\n<p style=\"text-align: left;\"><a href=\"https://www.alodokter.com/gangguan-bipolar\">Gangguan bipolar</a> adalah jenis gangguan mental yang ditandai dengan perubahan suasana hati. Penderita gangguan bipolar dapat merasa sangat sedih dan putus asa dalam periode tertentu, kemudian menjadi sangat senang dalam periode yang lain.</p>\n<h4 style=\"text-align: left;\">\n<strong>5. Gangguan </strong><strong>tidur</strong>\n$$$\n<p style=\"text-align: left;\"><a href=\"https://www.alodokter.com/gangguan-tidur\">Gangguan tidur</a> merupakan perubahan pada pola tidur yang sampai mengganggu kesehatan dan kualitas hidup penderitanya. Beberapa contoh gangguan tidur adalah sulit tidur (<a href=\"https://www.alodokter.com/insomnia\">insomnia</a>), mimpi buruk (<a href=\"https://www.alodokter.com/mimpi-buruk\" target=\"_blank\">parasomnia</a>), atau sangat mudah tertidur (<a href=\"https://www.alodokter.com/narkolepsi\">narkolepsi</a>).</p>\n<h3 style=\"text-align: left;\"><strong>Pengobatan Gangguan Mental</strong></h3>\n<p style=\"text-align: left;\">Pengobatan gangguan mental tergantung pada jenis gangguan yang dialami dan tingkat keparahannya. Selain terapi perilaku kognitif dan pemberian obat, dokter juga akan menyarankan pasien menjalani gaya hidup yang sehat.</p>\n<h4 style=\"text-align: left;\"><strong>Terapi perilaku kognitif</strong>$$$\n<p style=\"text-align: left;\"><a href=\"https://www.alodokter.com/ketahui-apa-itu-perilaku-kognitif\">Terapi perilaku kognitif</a> adalah jenis <a href=\"https://www.alodokter.com/psikoterapi-untuk-mengatasi-gangguan-kesehatan-mental\">psikoterapi</a> yang bertujuan mengubah pola pikir dan respons pasien, dari negatif menjadi positif. Terapi ini menjadi pilihan utama untuk mengatasi gangguan mental, seperti depresi, skizofrenia, gangguan kecemasan, gangguan bipolar, dan gangguan tidur.</p>\n<p style=\"text-align: left;\">Pada banyak kasus, dokter akan mengombinasikan terapi perilaku kognitif dan obat-obatan, agar pengobatan menjadi lebih efektif.</p>\n<h4 style=\"text-align: left;\"><strong>Obat-obatan</strong>$$$\n<p style=\"text-align: left;\">Untuk meredakan gejala yang dialami penderita dan meningkatkan efektifitas psikoterapi, dokter dapat meresepkan sejumlah obat berikut:</p>\n<ul style=\"text-align: left;\">\n<li>\n<a href=\"https://www.alodokter.com/antidepresan\">Antidepresan</a>, misalnya <em>fluoxetine</em>\n</li>\n<li>\n<a href=\"https://www.alodokter.com/antipsikotik\" target=\"_blank\">Antipsikotik</a>, seperti <em>aripiprazole</em>.</li>\n<li>Pereda cemas, misalnya alprazolam.</li>\n<li>\n<em>Mood stabilizer</em>, seperti <a href=\"https://www.alodokter.com/lithium\">lithium</a>.</li>\n</ul>\n<h4 style=\"text-align: left;\"><strong>Perubahan gaya hidup</strong>$$$\n<p style=\"text-align: left;\">Menjalani gaya hidup sehat dapat memperbaiki kualitas tidur penderita gangguan mental yang juga mengalami gangguan tidur, terutama bila dikombinasikan dengan metode pengobatan di atas. Beberapa langkah yang bisa dilakukan adalah:</p>\n<ul style=\"text-align: left;\">\n<li>Mengurangi asupan gula dalam makanan.</li>\n<li>Memperbanyak makan buah dan sayur.</li>\n<li>Membatasi konsumsi minuman berkafein.</li>\n<li>\n<a href=\"https://www.alodokter.com/bahas-satu-satu-cara-berhenti-merokok\">Berhenti merokok</a> dan mengonsumsi minuman beralkohol.</li>\n<li>Mengelola <a href=\"https://www.alodokter.com/stres\">stres</a> dengan baik.</li>\n<li>Melakukan olahraga secara rutin.</li>\n<li>Makan cemilan dengan sedikit karbohidrat sebelum tidur.</li>\n<li>Tidur dan bangun di jam yang sama setiap hari.</li>\n</ul>\n<p style=\"text-align: left;\">Jika mengalami gangguan mental yang cukup parah, penderita perlu menjalani perawatan di <a href=\"https://www.alodokter.com/pasien-tidak-langsung-dirujuk-ke-rumah-sakit-jiwa-berikut-prosesnya\">rumah sakit jiwa</a>. Demikian juga jika penderita tidak bisa menjalani perawatan mandiri atau sampai melakukan tindakan yang membahayakan diri sendiri dan orang lain.</p>\n<h3 style=\"text-align: left;\"><strong>Komplikasi Gangguan Mental</strong></h3>\n<p style=\"text-align: left;\">Gangguan mental dapat menyebabkan komplikasi serius, baik pada fisik, emosi, maupun perilaku. Bahkan, satu gangguan mental yang tidak diatasi bisa memicu gangguan mental lainnya. Beberapa komplikasi yang bisa muncul adalah:</p>\n<ul style=\"text-align: left;\">\n<li>Perasaan tidak bahagia dalam hidup.</li>\n<li>Konflik dengan anggota keluarga.</li>\n<li>Kesulitan menjalin hubungan dengan orang lain.</li>\n<li>Terasing dari kehidupan sosial.</li>\n<li>Kecanduan rokok, alkohol, atau NAPZA.</li>\n<li>\n<a href=\"https://www.alodokter.com/percobaan-bunuh-diri\">Keinginan untuk bunuh diri</a> dan mencelakai orang lain.</li>\n<li>Terjerat masalah hukum dan keuangan.</li>\n<li>Rentan sakit akibat sistem kekebalan tubuh menurun.</li>\n</ul>\n<h3 style=\"text-align: left;\"><strong>Pencegahan Gangguan Mental</strong></h3>\n<p style=\"text-align: left;\">Tidak semua gangguan mental dapat dicegah. Namun, ada beberapa langkah yang bisa dilakukan untuk mengurangi risiko serangan gangguan mental, yaitu:</p>\n<ul>\n<li style=\"text-align: left;\">Tetap berpartisipasi aktif dalam pergaulan dan aktivitas yang disenangi.</li>\n<li style=\"text-align: left;\">Berbagilah dengan teman dan keluarga saat menghadapi masalah.</li>\n<li style=\"text-align: left;\">Lakukan olahraga rutin, makan teratur, dan kelola stres dengan baik.</li>\n<li style=\"text-align: left;\">Tidur dan bangun tidur teratur pada waktu yang sama setiap harinya.</li>\n<li style=\"text-align: left;\">Jangan merokok dan menggunakan NAPZA.</li>\n<li style=\"text-align: left;\">Batasi konsumsi minuman beralkohol dan minuman berkafein.</li>\n<li style=\"text-align: left;\">Konsumsi obat-obatan yang diresepkan dokter, sesuai dosis dan aturan pakai.</li>\n<li style=\"text-align: left;\">Segera ke dokter bila muncul gejala gangguan mental.</li>\n</ul>"}