{"Definisi Alergi Makanan": "<p><strong><em>Food allergy</em></strong><strong> atau a</strong><strong>lergi makanan adalah reaksi alergi yang </strong><strong>muncul setelah mengonsumsi makanan tertentu. Gejalanya bisa meliputi mual dan muntah, pembengkakan di wajah, sesak napas, sampai hilang kesadaran.</strong></p>\n<p>Alergi makanan terjadi ketika sistem kekebalan tubuh menganggap protein di dalam makanan merupakan suatu ancaman bagi tubuh. Sebagai bentuk respons, tubuh melepaskan senyawa kimia yang memicu reaksi alergi.</p>\n<p><img class=\"alignnone size-full wp-image-40039\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1539225503/attached_image/alergi-makanan-alodokter.jpg\" alt=\"alergi-makanan-alodokter\" width=\"650\" height=\"492\"></p>\n<p>Reaksi yang timbul dari alergi makanan sering kali ringan. Namun pada beberapa kasus, alergi makanan bisa sampai mengancam nyawa. Oleh karena itu, penting untuk mengetahui cara mencegah dan meredakan reaksi alergi yang muncul.</p>", "Gejala Alergi Makanan": "<p>Pada sebagian orang, alergi makanan dapat menyebabkan penderitanya merasa tidak nyaman meski tidak terlalu parah. Gejala sering kali muncul dalam beberapa menit sampai dua jam setelah mengonsumsi makanan pemicu alergi.</p>\n<p>Gejala alergi makanan yang muncul sama dengan <a href=\"https://www.alodokter.com/alergi\" target=\"_blank\">reaksi alergi</a> pada umumnya, yaitu:</p>\n<ul>\n<li>Pilek atau hidung tersumbat.</li>\n<li>\n<a href=\"https://www.alodokter.com/ruam-kulit\" target=\"_blank\">Ruam kulit</a> yang terasa gatal.</li>\n<li>Gatal di mulut, tenggorokan, mata, dan di bagian tubuh lain.</li>\n<li>Pembengkakan pada wajah, bibir, lidah, atau tenggorokan.</li>\n<li>\n<a href=\"https://www.alodokter.com/disfagia\" target=\"_blank\">Sulit menelan</a> dan berbicara.</li>\n<li>Mengi atau bengek.</li>\n<li>Sesak napas.</li>\n</ul>\n<p>Penderita alergi makanan juga dapat merasakan gejala di saluran pencernaan, seperti sakit perut, <a href=\"https://www.alodokter.com/diare\" target=\"_blank\">diare</a>, mual, dan muntah.&nbsp;Gejala tersebut bisa juga disebabkan oleh <a href=\"https://www.alodokter.com/intoleransi-makanan-tidak-menghalangi-makan-enak\" target=\"_blank\">intoleransi makanan</a>.</p>", "Kapan harus ke dokter": "<p>Periksakan diri Anda atau anak Anda ke dokter bila muncul gejala di atas setelah mengonsumsi makanan tertentu. Beri tahu dokter mengenai makanan yang baru dikonsumsi.</p>\n<p>Pada beberapa orang, alergi makanan dapat memicu reaksi alergi serius yang disebut <a href=\"https://www.alodokter.com/syok-anafilaktik\" target=\"_blank\">anafilaksis</a>. Berikan suntikan <a href=\"https://www.alodokter.com/epinephrine\" target=\"_blank\">epinephrine</a> dan segera ke IGD bila muncul gejala anafilaksis, seperti:</p>\n<ul>\n<li>Jantung berdebar</li>\n<li>Pusing dan pandangan gelap</li>\n<li>Keringat dingin</li>\n<li><a href=\"https://www.alodokter.com/penurunan-kesadaran\" target=\"_blank\">Hilang kesadaran</a></li>\n</ul>\n<p>Konsultasikan dengan <a href=\"https://www.alodokter.com/cari-dokter/dokter-anak\" target=\"_blank\">dokter anak</a> mengenai kemungkinan anak terkena alergi dan hal yang perlu diwaspadai bila terdapat keluarga yang menderita penyakit alergi, seperti alergi makanan, <a href=\"https://www.alodokter.com/asma\" target=\"_blank\">asma</a>, atau rinitis alergi.</p>\n<p><strong>Penyebab Alergi</strong></p>\n<p>Alergi makanan terjadi ketika sistem kekebalan tubuh keliru menganggap protein di dalam makanan tertentu sebagai ancaman bagi tubuh. Guna meresponsnya, tubuh melepaskan antibodi yang disebut imunoglobulin E (IgE), guna menetralisir pemicu alergi (alergen) di dalam makanan tersebut.</p>\n<p>Ketika seseorang kembali mengonsumsi makanan tersebut meski hanya sedikit, IgE akan merangsang tubuh untuk mengeluarkan senyawa kimia yang disebut histamin ke aliran darah. Histamin inilah yang menyebabkan timbulnya gejala alergi.</p>\n<p>Alergi makanan biasanya berlangsung sejak masa kanak-kanak, tetapi kadang juga baru muncul ketika seseorang sudah dewasa. Makanan yang menyebabkan alergi cenderung berbeda pada orang dewasa dan anak-anak.</p>\n<p>Pada orang dewasa, reaksi alergi bisa muncul setelah mengonsumsi makanan berikut:</p>\n<ul>\n<li>Ikan</li>\n<li>Kerang</li>\n<li>Udang</li>\n<li>Kepiting</li>\n<li>Kacang-kacangan</li>\n</ul>\n<p>Sedangkan pada anak-anak, makanan yang umum menyebabkan alergi antara lain:</p>\n<ul>\n<li>Kacang</li>\n<li>Gandum</li>\n<li>Kedelai</li>\n<li>Telur</li>\n<li>Susu sapi</li>\n</ul>\n<p>Belum diketahui mengapa pada beberapa kasus, alergi makanan baru muncul saat usia dewasa.</p>", "Faktor Risiko Alergi Makanan": "<p>Alergi makanan lebih berisiko dialami oleh orang yang menderita alergi lain, seperti <a href=\"https://www.alodokter.com/rinitis-alergi\" target=\"_blank\">rinitis alergi</a> atau asma. Orang yang sudah terkena alergi pada satu jenis makanan juga lebih rentan menderita alergi pada jenis makanan lain.</p>\n<p>Faktor lain yang dapat meningkatkan risiko seseorang terserang alergi makanan adalah:</p>\n<ul>\n<li>Berusia di bawah lima tahun.</li>\n<li>Memiliki keluarga yang menderita riwayat alergi, seperti <a href=\"https://www.alodokter.com/biduran\" target=\"_blank\">biduran</a> atau asma.</li>\n</ul>", "Diagnosis Alergi Makanan": "<p>Untuk menentukan alergi makanan, dokter menanyakan gejala yang dialami pasien, makanan apa yang dikonsumsi sebelum gejala muncul, serta riwayat kesehatan pasien dan keluarganya. Setelah itu, pemeriksaan fisik akan dilakukan untuk membedakan gejala alergi makanan dengan gejala pada kondisi lain.</p>\n<p>Selanjutnya, dokter akan menjalankan <a href=\"https://www.alodokter.com/cari-rumah-sakit/rheumatologi/tes-alergi\" target=\"_blank\">tes alergi</a> yang meliputi:</p>\n<h4>\n<strong>T</strong><strong>es </strong><strong>alergi </strong><strong>kulit</strong>\n</h4>\n<p>Dalam <a href=\"https://www.alodokter.com/ini-penjelasan-tentang-tes-alergi-pada-kulit\" target=\"_blank\">tes alergi pada kulit</a>, kulit pasien akan ditusuk dengan jarum kecil. Setelah itu, dokter akan memasukkan sedikit protein pada makanan yang diduga menyebabkan alergi ke area kulit yang ditusuk tadi untuk melihat reaksinya.</p>\n<h4><strong>Tes darah</strong></h4>\n<p>Sampel darah pasien akan diambil untuk mengukur kadar imunoglobulin E (IgE) spesifik. Bila kadar IgE yang terkait makanan tertentu cukup tinggi dalam darah pasien, artinya pasien memiliki alergi terhadap makanan tersebut.</p>\n<h4>\n<strong>T</strong><strong>es makanan</strong>\n</h4>\n<p>Pasien akan diminta menghindari jenis makanan yang diduga menjadi penyebab alergi selama 1-2 minggu. Jika pasien alergi terhadap jenis makanan tadi, maka dalam kurun waktu tersebut pasien tidak akan mengalami reaksi alergi, dan akan kembali mengalaminya bila makanan tersebut kembali dikonsumsi.</p>\n<p>Dokter juga dapat meminta pasien mengonsumsi makanan yang dicurigai sebagai pemicu alergi dalam porsi kecil, kemudian porsinya ditingkatkan secara perlahan. Jika tidak muncul reaksi alergi selama tes berlangsung, maka pasien diperbolehkan mengonsumsi makanan tersebut.</p>", "Pengobatan Alergi Makanan": "<p>Cara terbaik untuk mengatasi alergi makanan adalah dengan menghindari makanan penyebab alergi. Meski demikian, seseorang mungkin saja mengonsumsi makanan tersebut secara tidak sengaja. Bila hal ini terjadi, ada beberapa obat yang bisa digunakan untuk meredakan gejala.</p>\n<p>Jika gejala yang muncul tergolong ringan, penderita bisa menggunakan <a href=\"https://www.alodokter.com/antihistamin\" target=\"_blank\">antihistamin</a> yang dijual bebas. Bila gejala masih terasa, penderita bisa ke dokter agar diberikan antihistamin dengan dosis lebih tinggi.</p>\n<p>Bila muncul gejala anafilaksis, penderita harus dibawa ke IGD rumah sakit untuk diberikan suntikan <em>epinephrine</em>. Setelah gejala hilang, dokter akan meminta pasien untuk selalu membawa suntikan tersebut.</p>\n<p>Penting untuk memahami cara menggunakan suntik <em>epinephrine</em>, bila gejala alergi makanan yang Anda alami cukup parah. Selain itu, ajari juga orang-orang yang sering berada di dekat Anda, misalnya keluarga atau rekan kerja, mengenai cara menggunakan suntikan tersebut bila Anda terserang anafilaksis.</p>\n<p>Pastikan untuk mengganti <em>epinephrine</em> sebelum masa kedaluwarsa, dan ganti alat suntiknya bila sudah tidak berfungsi dengan baik.</p>", "Komplikasi Alergi Makanan": "<p>Pada kasus yang parah, alergi makanan dapat menyebabkan anafilaksis, yaitu reaksi alergi yang dapat berbahaya. Anafilaksis dapat berlangsung beberapa menit bahkan detik setelah terpapar pemicu alergi.</p>", "Pencegahan Alergi Makanan": "<p>Cara mencegah reaksi alergi makanan adalah dengan menghindari makanan yang dapat memicu alergi. Hal ini mungkin sedikit merepotkan bagi penderita, tetapi tetap perlu dilakukan untuk menghindari kondisi yang lebih serius.</p>\n<p>Lakukan langkah-langkah berikut ini guna mencegah reaksi akibat alergi makanan:</p>\n<ul>\n<li>Baca kandungan apa saja yang terdapat pada tiap kemasan makanan yang hendak dikonsumsi.</li>\n<li>Bawa makanan ringan bebas alergi jika ingin ke luar rumah. Hal ini akan membantu bila Anda sulit menemukan makanan bebas alergi</li>\n<li>Bila ingin makan di restoran, beritahu pelayan atau juru masak tentang makanan apa saja yang tidak boleh dikonsumsi.</li>\n<li>Pastikan makanan yang dibeli di luar tidak diolah dan disajikan di tempat yang sebelumnya digunakan untuk mengolah makanan pemicu alergi.</li>\n<li>Pada bayi, pengenalan makanan penyebab alergi, seperti <a href=\"https://www.alodokter.com/kenapa-bayimu-perlu-diberikan-kacang-sejak-dini\" target=\"_blank\">kacang</a>, sejak dini dapat menurunkan risiko terjadinya alergi makanan tersebut di kemudian hari.</li>\n</ul>\n<p>Anda juga perlu mengenakan gelang khusus yang mencantumkan bahwa Anda menderita alergi makanan. Gelang ini akan membantu saat muncul reaksi alergi dan Anda kesulitan untuk berkomunikasi. Bila reaksi alergi makanan cukup parah, konsultasikan dengan dokter tentang perlunya membawa suntik <em>epinephrine</em>.</p>"}