{"Definisi Serangan Panik": "<p>Serangan panik (<em>panic attack</em>) adalah munculnya rasa takut atau gelisah berlebihan secara tiba-tiba. Kondisi yang juga disebut dengan serangan kegelisahan ini ditandai dengan detak jantung yang bertambah cepat, napas menjadi pendek, pusing, otot menjadi tegang, atau gemetar. Serangan panik dapat berlangsung selama beberapa menit atau hingga setengah jam.</p>\n<p>Serangan panik bisa dialami sesekali dalam hidup, yang biasanya menghilang saat keadaan atau situasi pemicunya berakhir. Namun, jika serangan panik terjadi secara berulang dan untuk jangka waktu yang lama, maka kondisi ini disebut gangguan panik.</p>\n<p><img class=\"alignnone size-full wp-image-450382\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1547112435/attached_image/serangan-panik-alodokter.jpg\" alt=\"Panic Attack - alodokter\" width=\"650\" height=\"433\"></p>", "Gejala Serangan Panik": "<p>Berikut ini adalah beberapa gejala yang menyertai serangan panik:</p>\n<ul>\n<li>Berkeringat secara berlebihan</li>\n<li>Merasa gelisah atau berpikir secara irasional</li>\n<li>Mulut terasa kering</li>\n<li>Otot menjadi tegang</li>\n<li>Merasa sangat takut</li>\n<li>Gemetar</li>\n<li>Sesak napas</li>\n<li>Detak jantung meningkat</li>\n<li>Kram perut</li>\n<li><a href=\"https://www.alodokter.com/nyeri-dada\">Nyeri dada</a></li>\n<li>Mual</li>\n<li>Pusing atau pingsan</li>\n</ul>\n<p>Serangan panik dapat berlangsung selama 5 hingga 10 menit, namun bisa juga terjadi secara berkesinambungan dalam waktu dua jam. Pasca serangan panik, penderita akan mengalami kelelahan. Selain itu, kondisi ini juga menyisakan rasa takut akan terjadinya serangan kembali hingga membuat penderitanya menghindar dari situasi yang dapat memicu serangan panik.</p>", "Penyebab Serangan Panik": "<p>Saat seseorang mengalami serangan panik, otak memerintahkan sistem saraf untuk menimbulkan respons melawan atau menghindar. Tubuh kemudian akan menghasilkan zat kimia yang disebut adrenalin, yang memicu peningkatan detak jantung, frekuensi napas, dan aliran darah ke otot. Kondisi tersebut sebenarnya muncul dalam rangka mempersiapkan tubuh untuk melawan atau menghindar dari situasi tertekan.</p>\n<p>Berikut ini adalah faktor-faktor yang dapat meningkatkan risiko seseorang untuk mengalami serangan panik:</p>\n<ul>\n<li>Stres.</li>\n<li>Perubahan suasana secara tiba-tiba, misalnya masuk ke lingkungan yang ramai dan penuh sesak.</li>\n<li>Faktor genetik atau memiliki keluarga dengan riwayat serangan panik.</li>\n<li>Mengalami trauma atau pengalaman yang membuat diri sangat tertekan.</li>\n<li>Konsumsi kafein, alkohol, dan <a href=\"https://www.alodokter.com/penyalahgunaan-napza\">NAPZA</a>.</li>\n</ul>", "Diagnosis Serangan Panik": "<p>Untuk mendiagnosis secara tepat dan membedakan serangan panik dengan gejala penyakit lain, dokter dapat memulai dengan pemeriksaan fisik secara menyeluruh. Selanjutnya, dilakukan juga beberapa tes penunjang untuk menetapkan diagnosis. Tes tersebut dapat berupa:</p>\n<ul>\n<li>Tes darah, untuk memeriksa tiroid dan risiko terhadap kondisi lain.</li>\n<li>\n<a href=\"https://www.alodokter.com/cari-rumah-sakit/kardiologi/elektrokardiogram-ekg\">Elektrokardiogram (EKG)</a>, untuk memeriksa kondisi jantung.</li>\n</ul>\n<p>Bila tidak ada kelainan organ dan fungsi tubuh, akan dilakukan evaluasi psikologis, untuk memahami tingkatan gejala, stres, ketakutan, dan gangguan lain yang dapat berdampak kepada aspek-aspek kehidupan penderita, termasuk konsumsi alkohol.</p>", "Penanganan Serangan Panik": "<p>Penanganan serangan panik bertujuan untuk mengurangi intensitas dan frekuensi sarangan agar kualitas hidup bertambah baik. Penanganan dapat dilakukan pemberian obat dan dengan psikoterapi. Keduanya dapat dilaksanakan secara bersamaan atau hanya satu saja, tergantung dari kondisi dan tingkat keparahan yang dialami.</p>\n<p><strong>Obat-obatan<br>\n</strong>Serangan panik yang hanya terjadi sesekali tidak membutuhkan penanganan. Namun jika terus berulang (mengalami <a href=\"https://www.alodokter.com/gangguan-panik\">gangguan panik</a>), maka <a href=\"https://www.alodokter.com/cari-dokter/dokter-jiwa\">psikiater</a> akan meresepkan obat guna mencegah kemunculannya. Obat yang diresepkan adalah sama dengan obat untuk depresi atau obat penenang, seperti:</p>\n<ul>\n<li><em>Fluoxetine</em></li>\n<li><em>Sertraline</em></li>\n<li><em>Venlafaxine </em></li>\n<li><em>Alprazolam </em></li>\n<li><em>Clonazepam</em></li>\n</ul>\n<p>Pada penderita gangguan panik, obat perlu dikonsumsi setidaknya selama 1 tahun. Penggunaan obat tidak bisa dihentikan secara tiba-tiba, melainkan dengan mengurangi dosisnya secara perlahan dan di bawah pengawasan dokter.</p>\n<p><strong>Terapi<br>\n</strong>Jenis terapi yang diterapkan untuk mengobati penderita serangan panik adalah <a href=\"https://www.alodokter.com/ketahui-apa-itu-perilaku-kognitif\">terapi perilaku kognitif</a>. Dalam terapi ini, penderita akan dibimbing untuk memahami dan meyakini bahwa serangan panik tidak membahayakan. Penderita juga akan diajari mengubah respons perasaan dan perilaku terhadap pola pikiran negatif, sehingga nantinya membantu mereka dalam mengatasi serangan panik secara mandiri. Dengan kata lain, penderita diajari untuk mengatasi rasa takut terhadap situasi yang membuat mereka panik.</p>", "Komplikasi dan Pencegahan Serangan Panik": "<p>Serangan panik dapat diobati hingga mencapai kesembuhan total asalkan segera ditangani. Jika diabaikan, maka kondisi ini dapat bertambah parah dan sulit diatasi, hingga mengganggu kehidupan penderita. Di samping merasa ketakutan terus-menerus, komplikasi yang dapat timbul dari serangan panik adalah:</p>\n<ul>\n<li>Munculnya fobia atau takut akan suatu hal</li>\n<li>Tidak mau bersosialisasi</li>\n<li>Timbulnya masalah di kantor atau di sekolah</li>\n<li>Terjerumus ke dalam masalah keuangan</li>\n<li>Kecanduan minuman keras atau NAPZA</li>\n<li>Depresi</li>\n<li>Munculnya <a href=\"https://www.alodokter.com/percobaan-bunuh-diri\">keinginan untuk bunuh diri</a>\n</li>\n</ul>\n<p>Tidak ada langkah pencegahan khusus terhadap serangan maupun gangguan panik, selain kesadaran diri untuk segera mengatasinya sebelum kondisi ini bertambah buruk.</p>"}