{"Definisi Sistiserkosis": "<p><strong>Sistiserkosis merupakan penyakit infeksi yang disebabkan oleh larva</strong> <strong>(<em>cysticerci</em>) cacing pita <em>Taenia solium</em>, yaitu cacing yang hidup di dalam tubuh babi.</strong> <strong>Larva cacing ini akan menginfeksi dan merusak jaringan kulit, otot, mata, dan otak.</strong></p> <p>Gejala sistiserkosis biasanya baru timbul dalam beberapa hari, bulan, atau tahun setelah terinfeksi. Gejala yang ditimbulkan tergantung pada lokasi infeksi dan jumlah serta besar kista yang terbentuk oleh larva cacing pita ini.</p> <a><img class=\"alignnone size-full wp-image-903541\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1592178928/attached_image/sistiserkosis-0-alodokter.jpg\" alt=\"sistiserkosis - alodokter\" width=\"600\" height=\"400\"></a>", "Penyebab Sistiserkosis ": "<p>Sistiserkosis disebabkan oleh infeksi larva (<em>cysticerci</em>) cacing pita <em>Taenia solium. </em>Cacing ini sering hidup di dalam tubuh babi. Selain bentuk larvanya, bentuk dewasa cacing ini juga bisa menginfeksi manusia dan menyebabkan <a href=\"https://www.alodokter.com/taeniasis\">taeniasis</a>. Umumnya, taeniasis terjadi di usus.</p> <p>Saat mengalami taeniasis, telur yang dihasilkan oleh cacing pita dewasa akan dikeluarkan melalui feses dan mengontaminasi tanah dan air disekitarnya. Jika telur cacing pita ini termakan oleh manusia <em>(fecal-oral)</em>, berkembang menjadi larva, dan selanjutnya menginfeksi jaringan tubuh, seperti kulit, otot, mata, dan otak, kondisi ini disebut dengan sistiserkosis.</p> <p>Kontaminasi telur cacing pita di tanah dan air juga bisa menginfeksi babi dan berkembang menjadi larva di tubuh babi. Seseorang yang mengonsumsi daging babi yang terinfeksi cacing pita berisiko mengalami taeniasis.</p> <p>Ada beberapa faktor yang dapat meningkatkan risiko terjadinya sistiserkosis, yaitu:</p> <ul> <li>Mengonsumsi makanan atau minuman yang terkontaminasi telur cacing pita</li> <li>Mengonsumsi buah dan sayur yang ditanam dengan pupuk dari feses manusia</li> <li>Memasukkan jari yang telah terkontaminasi telur cacing ke dalam mulut</li> <li>Memiliki kebisaan tidak mencuci tangan setelah menggunakan toilet</li> <li>Hidup bersama penderita taeniasis</li> <li>Hidup di area endemik sistiserkosis</li> </ul>", "Gejala Sistiserkosis": "<p>Sistiserkosis jarang menimbulkan gejala. Gejala sistiserkosis umumnya baru akan muncul ketika larva cacing tumbuh dan berkembang di bagian tubuh tertentu dan membentuk kista. Gejala yang muncul tergantung pada lokasi dan jumlah kista yang terbentuk.</p> <p>Sistiserkosis pada otot biasanya tidak menimbulkan gejala, tapi kista yang terbentuk kadang dapat menimbulkan benjolan keras di bawah kulit yang terasa nyeri. Sistiserkosis pada mata dapat menimbulkan keluhan berupa penurunan tajam penglihatan, nyeri, dan kemerahan yang berulang pada mata.</p> <p>Sistiserkosis pada sistem saraf pusat (otak dan sumsum tulang belakang) disebut dengan neurosistiserkosis. Beberapa gejala neurosistiserkosis adalah:</p> <ul> <li> <a href=\"https://www.alodokter.com/kejang\">Kejang</a> berulang</li> <li>Lumpuh, <a href=\"https://www.alodokter.com/tremor\">tremor</a>, atau mati rasa</li> <li><a href=\"https://www.alodokter.com/sakit-kepala\">Sakit kepala</a></li> <li>Penurunan fungsi penglihatan</li> <li><a href=\"https://www.alodokter.com/muntah\">Muntah</a></li> <li>Penurunan kesadaran</li> <li>Penurunan fungsi luhur (kognitif) atau <a href=\"https://www.alodokter.com/demensia\">demensia</a> </li> <li><a href=\"https://www.alodokter.com/stroke\">Stroke</a></li> <li><a href=\"https://www.alodokter.com/hidrosefalus\">Hidrosefalus</a></li> <li> <a href=\"https://www.alodokter.com/pembengkakan-otak-kenali-penyebab-dan-tanda-tandanya\" target=\"_blank\">Pembengkakan otak</a> atau edema serebral</li> </ul> <p>Selain itu, neurosistiserkosis juga menyebabkan nyeri punggung, nyeri panggul, disfungsi seksual, sulit menahan buang air besar maupun buang air kecil, kesulitan berjalan, dan gangguan keseimbangan.</p> <h4><strong>Kapan harus ke dokter </strong></h4> <p>Segera lakukan pemeriksaan <a href=\"https://www.alodokter.com/cari-dokter/dokter-penyakit-dalam\">ke dokter</a> jika Anda mengalami keluhan-keluhan yang disebutkan di atas, terutama jika mengalami gejala neurosisteserkosis. Pemeriksaan dan penanganan sejak dini diperlukan untuk mencegah komplikasi.</p> <p>Jika Anda telah didiagnosis menderita sistiserkosis, lakukan pemeriksaan rutin sesuai jadwal yang diberikan oleh dokter. Jika Anda memiliki risiko mengalami sistiserkosis, lakukan pemeriksaan ke dokter sejak dini.</p>", "Diagnosis Sistiserkosis ": "<p>Untuk mendiagnosis sistiserkosis, dokter akan melakukan tanya jawab mengenai gejala dan keluhan yang dialami pasien, serta riwayat kesehatan, riwayat perjalanan, dan makanan yang dikonsumsi oleh pasien.</p> <p>Selanjutnya, dokter akan melakukan pemeriksaan fisik, termasuk pemeriksaan pada mata dengan <a href=\"https://www.alodokter.com/pemeriksaan-oftalmoskopi-pada-mata-dapat-mendeteksi-berbagai-penyakit\">oftalmoskop</a>, pemeriksaan benjolan yang muncul di bawah kulit, dan <a href=\"https://www.alodokter.com/hal-hal-seputar-konsultasi-penyakit-saraf-yang-perlu-anda-tahu\">pemeriksaan saraf</a>.</p> <p>Untuk memastikan diagnosis, dokter akan melakukan pemeriksaan penunjang berupa:</p> <ul> <li>Pemindaian dengan <a href=\"https://www.alodokter.com/ct-scan-ini-yang-harus-anda-ketahui\">CT scan</a> atau <a href=\"https://www.alodokter.com/mri-ini-yang-harus-anda-ketahui\">MRI</a>, untuk mendeteksi keberadaan kista serta melihat ukuran kista</li> <li> <a href=\"https://www.alodokter.com/kenali-jenis-dan-fungsi-tes-darah\">Tes darah</a>, untuk menilai kadar dan jumlah sel-sel darah, fungsi hati, dan mendeteksi antibodi yang terbentuk akibat infeksi <em>cysticerci</em> di dalam tubuh</li> <li> <a href=\"https://www.alodokter.com/pemeriksaan-feses\">Pemeriksaan tinja</a>, untuk mendeteksi telur cacing pita di dalam tinja</li> <li> <a href=\"https://www.alodokter.com/cari-tahu-penyebab-ketidaknormalan-tubuh-dengan-biopsi\">Biopsi</a> atau pengambilan sampel jaringan, untuk mendeteksi ada tidaknya kista dalam jaringan</li> </ul>", "Pengobatan Sistiserkosis": "<p>Pengobatan sistiserkosis bertujuan untuk meredakan gejala, mengatasi infeksi larva cacing pita, dan mencegah komplikasi. Pengobatan yang diberikan akan disesuaikan dengan gejala yang timbul, serta lokasi, jumlah, dan ukuran kista.</p> <p>Berikut adalah beberapa penanganan yang akan dilakukan oleh dokter untuk mengatasi sistiserkosis:</p> <h4> <strong>Pemberian o</strong><strong>bat-obatan </strong> </h4> <p>Ada beberapa obat yang dapat diberikan untuk meredakan gejala sistiserkosis, di antaranya:</p> <ul> <li>Obat antihelmintik, seperti <a href=\"https://www.alodokter.com/albendazole\">albendazole</a>, untuk membunuh larva cacing pita yang masih hidup</li> <li>Obat <a href=\"https://www.alodokter.com/antikonvulsan\">antikonvulsan</a>, seperti carbamazepine dan phenytoin, untuk mengatasi kejang</li> <li>Obat antiradang, seperti <a href=\"https://www.alodokter.com/kortikosteroid\">kortikosteroid</a> dan <a href=\"https://www.alodokter.com/methotrexate\">methotrexate</a>, untuk meredakan peradangan yang bisa menyebabkan edema serebral dan vaskulitis</li> </ul> <h4><strong>Operasi</strong></h4> <p>Pada beberapa kasus sistiserkosis, operasi pengangkatan kista dapat dilakukan untuk meredakan gejala yang timbul. Jika sistiserkosis menyebabkan hidrosefalus, operasi pemasangan <em>VP shunt</em> juga bisa dilakukan.</p>", "Komplikasi Sistiserkosis": "<p>Beberapa komplikasi yang dapat terjadi akibat sistiserkosis adalah:</p> <ul> <li>Gangguan penglihatan</li> <li>Gangguan kognitif</li> <li><a href=\"https://www.alodokter.com/pembengkakan-otak\">Pembengkakan otak</a></li> <li><a href=\"https://www.alodokter.com/vaskulitis\">Vaskulitis</a></li> <li><a href=\"https://www.alodokter.com/hidrosefalus\">Hidrosefalus</a></li> <li><a href=\"https://www.alodokter.com/meningitis\">Meningitis</a></li> <li><a href=\"https://www.alodokter.com/epilepsi\">Epilepsi</a></li> <li><a href=\"https://www.alodokter.com/herniasi-otak\">Herniasi otak</a></li> <li>Kelumpuhan</li> <li><a href=\"https://www.alodokter.com/stroke\">Stroke</a></li> <li><a href=\"https://www.alodokter.com/koma\">Koma</a></li> <li>Kematian</li> </ul>", "Pencegahan Sistiserkosis": "<p>Untuk mencegah sistiserkosis, ada beberapa cara yang dapat dilakukan, yaitu:</p> <ul> <li>Cuci tangan menggunakan sabun dan air, terutama setelah menggunakan toilet, mengganti popok, serta sebelum makan atau memasak makanan.</li> <li>Cuci dan kupas sayuran dan buah-buahan sebelum dimakan.</li> <li>Jaga kebersihan dan pastikan makanan dan minuman yang dikonsumsi sudah dimasak hingga matang, khususnya ketika bepergian ke tempat yang memiliki kasus taeniasis atau sistiserkosis yang tinggi.</li> <li>Hindari konsumsi daging hewan yang bisa menjadi tempat hidup cacing ini, misalnya babi.</li> </ul>"}