{"Definisi Cholangiocarcinoma": "<p><strong>K</strong><strong>anker saluran empedu </strong><strong>atau c</strong><strong>holangiocarcinoma adalah penyakit kanker yang terjadi pada saluran empedu </strong><strong>(</strong><strong><em>bile duct</em></strong><strong>)</strong><strong>.</strong><strong> Kanker saluran empedu ini akan menimbulkan gejala penyakit kuning, walaupun pada awalnya tidak menimbulkan gejala.</strong></p>\n<p>Cholangiocarcinoma merupakan penyakit yang jarang terjadi dan biasanya dialami oleh orang berusia 50 tahun ke atas. Penyebabnya sendiri belum diketahui, tetapi kanker saluran empedu lebih berisiko terjadi pada seseorang yang menderita kelainan saluran empedu atau menderita penyakit liver.</p>\n<p><img class=\"alignnone size-full wp-image-669321\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1531271517/attached_image/cholangiocarcinoma-alodokter.jpg\" alt=\"Cholangiocarcinoma\" width=\"650\" height=\"434\"></p>\n<p>Saluran empedu merupakan saluran tempat mengalirnya cairan empedu yang dihasilkan oleh organ hati. Cairan empedu yang berfungsi untuk mencerna lemak ini kemudian akan disimpan di kantung empedu. Pada saat makanan masuk ke usus halus, cairan empedu akan dialirkan dari kantung empedu melalui saluran empedu, kemudian masuk ke usus halus dan bercampur dengan makanan.</p>", "Gejala Cholangiocarcinoma": "<p>Cholangiocarcinoma stadium awal biasanya tidak menimbulkan gejala. Gejala baru muncul ketika jaringan kanker sudah membesar. Penderita kanker saluran empedu bisa merasakan gejala yang berbeda-beda, tergantung pada lokasi awal munculnya kanker. Secara umum, gejala cholangiocarcinoma meliputi:</p>\n<ul>\n<li>Gejala <a href=\"https://www.alodokter.com/penyakit-kuning\">penyakit kuning</a>, seperti kulit dan mata berubah warna menjadi kekuningan, gatal-gatal, urine berwarna gelap, dan tinja berwarna pucat.</li>\n<li>Sakit perut yang dapat menyebar ke punggung.</li>\n<li>Demam.</li>\n<li>Lemas.</li>\n<li>Berat badan menurun.</li>\n</ul>\n<h4>\n<strong>Kapan </strong><strong>h</strong><strong>arus ke </strong><strong>d</strong><strong>okter</strong>\n</h4>\n<p>Segera konsultasikan ke dokter jika muncul gejala kanker saluran empedu, seperti penyakit kuning, guna mendapatkan penanganan yang tepat.</p>\n<p>Selain itu, lakukan pemeriksaan rutin ke dokter jika Anda menderita penyakit <a href=\"https://www.alodokter.com/diabetes\">diabetes</a> atau <a href=\"https://www.alodokter.com/hepatitis-b\">hepatitis B</a>, agar pengobatan dan perkembangan penyakit dapat dipantau. Kedua penyakit kronis ini diduga berisiko menimbulkan kanker saluran empedu.</p>\n<p>Jika Anda berisiko terkena penyakit hepatitis B, misalnya karena bekerja sebagai petugas medis, maka Anda perlu berkonsultasi dengan dokter untuk mendapatkan <a href=\"https://www.alodokter.com/vaksin-hepatitis-b\">vaksin hepatitis B</a>.</p>", "Penyebab Cholangiocarcinoma": "<p>Cholangiocarcinoma terjadi karena adanya perubahan atau mutasi gen pada jaringan penyusun saluran empedu. Perubahan gen ini menyebabkan jaringan tersebut tumbuh secara tidak normal. Namun, penyebab utama perubahan gen ini belum diketahui secara pasti.</p>\n<p>Meski penyebabnya belum diketahui, tetapi ada beberapa kondisi yang meningkatkan risiko seseorang terkena cholangicarcinoma, di antaranya:</p>\n<ul>\n<li>Kelainan saluran empedu sejak lahir, seperti kista saluran empedu.</li>\n<li>Menderita <a href=\"https://www.alodokter.com/penyakit-liver\">penyakit liver</a>, seperti hepatitis B, <a href=\"https://www.alodokter.com/sirosis\">sirosis</a>, atau infeksi parasit pada hati.</li>\n<li>Menderita <em>primary sclerosing cholangitis </em>(PSC), yaitu <a href=\"https://www.alodokter.com/penyakit-autoimun\">penyakit autoimun</a> yang menyebabkan penyempitan saluran empedu.</li>\n<li>Berusia 50 tahun ke atas.</li>\n<li>Kebiasaan merokok.</li>\n<li>Menderita penyakit kronis, seperti diabetes<em>.</em>\n</li>\n<li>\n<a href=\"https://www.alodokter.com/obesitas\">Obesitas</a>.</li>\n</ul>", "Jenis-Jenis cholangiocarcinoma": "<p>Berdasarkan lokasi munculnya kanker, cholangiocarcinoma dapat dibagi menjadi tiga jenis, yaitu:</p>\n<ul>\n<li>Cholangiocarcinoma intrahepatik, yaitu kanker pada saluran empedu yang berada di dalam organ hati.</li>\n<li>Cholangiocarcinoma distal, yaitu kanker yang muncul di saluran empedu dekat dengan usus halus.</li>\n<li>Tumor Klatskin, yaitu kanker yang muncul di saluran empedu yang akan keluar dari organ hati.</li>\n</ul>", "Diagnosis Cholangiocarcinoma": "<p>Untuk mendiagnosis cholangiocarcinoma, dokter akan menanyakan gejala dan riwayat kesehatan penderita. Setelah itu, dokter akan melakukan pemeriksaan fisik. Jika diduga menderita kanker saluran empedu, dokter dalam melakukan pemeriksaan lanjutan untuk memastikan apakah menderita cholangiocarcinoma atau tidak.</p>\n<p>Beberapa metode pemeriksaan lanjutan yang dapat dilakukan adalah:</p>\n<ul>\n<li>Tes pemindaian, seperti <a href=\"https://www.alodokter.com/cari-rumah-sakit/radiologi/usg-perut\">USG</a>, CT scan, atau MRI, guna melihat kondisi tidak normal dari saluran empedu.</li>\n<li>\n<em><a href=\"https://www.alodokter.com/cari-rumah-sakit/gastroenterologi/endoscopic-retrograde-cholangiopancreatography-ercp\">Endoscopic retrograde cholangiopancreatography (ERCP)</a></em> atau kombinasi endoskopi dengan foto Rontgen saluran empedu untuk memeriksa saluran empedu lebih detail.</li>\n<li>\n<em>Percutaneous transhepatic cholangiography </em>(PTC),juga untuk melihat saluran empedu secara lebih detail dengan metode kateterisasi.</li>\n<li>Biopsi, dengan cara mengambil sampel jaringan saluran empedu untuk diperiksa di laboratorium. Tindakan biopsi dapat dilakukan ketika ERCP atau PTC.</li>\n<li>Tes darah, dengan memeriksa kadar pertanda tumor CA 19-9 dan fungsi organ hati.</li>\n</ul>", "Stadium cholangiocarcinoma": "<p>Setelah melakukan pemeriksaan, dokter akan menetapkan stadium kanker saluran empedu yang diderita oleh pasien untuk menentukan pengobatan. Pembagian stadium kanker saluran empedu adalah sebagai berikut:</p>\n<ul>\n<li>\n<strong>Stadium 1<br>\n</strong>Pada stadium ini, jaringan kanker masih berukuran kecil dan hanya terdapat di bagian tertentu pada saluran empedu.</li>\n<li>\n<strong>Stadium 2<br>\n</strong>Pada stadium ini, jaringan kanker sudah mulai membesar dan dapat menyebar ke jaringan di sekitar saluran empedu.</li>\n<li>\n<strong>Stadium 3<br>\n</strong>Pada stadium ini, jaringan kanker sudah menyebar ke kelenjar getah bening di sekitar kanker.</li>\n<li>\n<strong>Stadium 4<br>\n</strong>Pada stadium ini, jaringan kanker sudah menyebar ke organ lain (<a href=\"https://www.alodokter.com/metastasis-penyebaran-sel-kanker-yang-sulit-dikendalikan\">metastasis</a>).</li>\n</ul>", "Pengobatan Cholangiocarcinoma": "<p>Penanganan kanker saluran empedu bertujuan untuk mengatasi gejala yang timbul dan menyembuhkan kanker tersebut. Cholangiocarcinoma yang didiagnosis dan ditangani sejak dini memiliki kemungkinan untuk sembuh lebih besar. Berikut ini adalah beberapa pilihan pengobatan untuk menangani cholagiocarcinoma:</p>\n<h4><strong>Operasi</strong></h4>\n<p>Langkah pengobatan utama cholangiocarcinoma adalah operasi. Beberapa metode operasi yang dapat dijalani oleh pasien adalah:</p>\n<ul>\n<li>\n<strong>Laparoskopi</strong><br>\n<a href=\"https://www.alodokter.com/laparoskopi-ini-yang-harus-anda-ketahui\">Laparoskopi</a> adalah metode operasi yang dilakukan dengan menggunakan alat laparoskopi untuk mengangkat jaringan kanker sebanyak mungkin.</li>\n<li>\n<strong>Drainase bilier</strong><br>\nMetode ini dilakukan dengan operasi <em>bypass</em> untuk mengembalikan penyaluran cairan dari saluran empedu yang terganggu karena kanker.</li>\n<li>\n<strong>P</strong><strong>emasangan cincin <em>(stent)</em></strong><br>\nOperasi ini bertujuan untuk menjaga aliran empedu dengan melebarkan saluran empedu yang menyempit akibat kanker.</li>\n<li>\n<strong>Tranplantasi</strong> <strong>hati</strong><br>\n<a href=\"https://www.alodokter.com/ketahui-tahap-tahap-prosedur-transplantasi-hati\">Transplantasi hati</a> dilakukan dengan mengambil organ hati penderita dan menggantinya dengan organ hati dari donor. Tindakan ini dilakukan pada cholangiocarcinoma yang letaknya di dalam hati.</li>\n</ul>\n<p>Jika kanker sudah masuk stadium lanjut dan menyebar ke jaringan di sekitarnya, operasi yang dilakukan tidak hanya untuk mengangkat jaringan kanker, tetapi juga mengangkat sebagian kantung dan saluran empedu, pankreas, dan sebagian usus. Prosedur ini disebut dengan operasi <em>Whipple</em>.</p>\n<h4><strong>Radioterapi</strong></h4>\n<p>Untuk membantu membunuh sel-sel kanker yang tidak terangkat melalui operasi, pasien dapat menjalani <a href=\"https://www.alodokter.com/radioterapi-ini-yang-harus-anda-ketahui\">radioterapi</a>. Radioterapi dilakukan dengan sinar berenergi tinggi untuk membunuh sel-sel kanker.</p>\n<h4><strong>Kemoterapi</strong></h4>\n<p>Selain itu, <a href=\"https://www.alodokter.com/cari-rumah-sakit/onkologi/kemoterapi\">kemoterapi</a> juga dapat dilakukan untuk membunuh sel-sel kanker melalui obat-obatan, seperti <em>gemcitabine, <a href=\"https://www.alodokter.com/cisplatin\">cisplatin</a>, fluorouracil</em><em>, </em>atau <em>oxaliplatin. </em>Radioterapi dan kemoterapi dapat dikombinasikan untuk meningkatkan efektivitas pengobatan kanker, terutama jika kanker sudah menyebar.</p>\n<h4><strong>Obat-obatan penunjang</strong></h4>\n<p>Dokter juga akan memberikan obat-obatan untuk meredakan gejala yang dirasakan penderita kanker saluran empedu, misalnya <a href=\"https://www.alodokter.com/morfin\">morfin</a> untuk meredakan nyeri.</p>\n<p>Setelah pengobatan, penderita tetap perlu melakukan pemeriksaan secara berkala melalui pemindaian serta tes laboratorium, agar perkembangan kondisi dan efek samping pengobatan dapat dipatau.</p>\n<p>Bila kanker dinyatakan tenang, dokter akan menganjurkan pemeriksaan rutin setiap enam bulan, selama beberapa tahun setelah pengobatan selesai.</p>", "Komplikasi Cholangiocarcinoma": "<p>Beberapa komplikasi dapat muncul pada cholangiocarcinoma akibat tersumbatnya saluran empedu oleh jaringan kanker. Komplikasi tersebut adalah:</p>\n<ul>\n<li><a href=\"https://www.alodokter.com/cholangitis\">Infeksi saluran empedu</a></li>\n<li>Sirosis</li>\n</ul>", "Pencegahan Cholangiocarcinoma": "<p>Karena penyebabnya belum diketahui dengan pasti, kanker saluran empedu sulit dicegah. Meski demikian, ada beberapa langkah yang dapat dilakukan untuk mengurangi risiko munculnya cholangiocarcinoma, yaitu:</p>\n<ul>\n<li>Mendapatkan vaksinasi hepatitis B untuk mencegah penyakit hepatitis B.</li>\n<li>Melakukan kontrol gula darah rutin dengan dokter jika menderita diabetes.</li>\n<li>\n<a href=\"https://www.alodokter.com/bahas-satu-satu-cara-berhenti-merokok\">Berhenti merokok</a>.</li>\n</ul>\n<p>&nbsp;</p>"}