{"isosorbide_dinitrate": "<p><strong>Isosorbide dinitrate (ISDN) adalah obat yang digunakan untuk mencegah dan meredakan angina (nyeri dada) akibat penyakit jantung koroner. Isosorbide dinitrate aadalah obat golongan nitrat.&nbsp;</strong></p>\n<p>Isosorbide dinitrate (ISDN) bekerja dengan cara melebarkan pembuluh darah (<a href=\"https://www.alodokter.com/vasodilator\">vasodilator</a>) agar aliran darah dapat mengalir lebih lancar ke otot jantung. Obat ini juga dapat digunakan menjadi obat tambahan untuk pasien gagal jantung.</p>\n<a><img class=\"alignnone size-full wp-image-999259\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1589782558/attached_image/isosorbide-dinitrate-0-alodokter.jpg\" alt=\"Isosorbide Dinitrate (ISDN) - alodokter\" width=\"650\" height=\"431\"></a>\n<p><strong>Merek dagang isosorbide dinitrate:&nbsp;</strong>Cedocard, Farsorbid 5, Isorbid, Isosorbide Dinitrate, Isonat, Monecto 20, dan Nosorbid.</p>\n<h3>\n<strong>Apa itu&nbsp;</strong><strong>Isosorbide Dinitrate?</strong>\n</h3>\n<table>\n<tbody>\n<tr>\n<td width=\"143\">Golongan</td>\n<td width=\"456\"><a href=\"https://www.alodokter.com/nitrat\" target=\"_blank\">Nitrat</a></td>\n</tr>\n<tr>\n<td width=\"143\">Kategori</td>\n<td width=\"456\">Obat resep</td>\n</tr>\n<tr>\n<td width=\"143\">Manfaat</td>\n<td width=\"456\">Untuk mencegah dan mengobati&nbsp;<a href=\"https://www.alodokter.com/angina-pektoris\">angina</a> pada penderita <a href=\"https://www.alodokter.com/penyakit-jantung-koroner\">penyakit jantung koroner</a>\n</td>\n</tr>\n<tr>\n<td width=\"143\">Digunakan oleh</td>\n<td width=\"456\">Dewasa</td>\n</tr>\n<tr>\n<td width=\"143\">Isosorbide dinitrate untuk ibu hamil dan menyusui</td>\n<td width=\"456\">\n<strong>Kategori C: </strong>Studi pada binatang percobaan memperlihatkan adanya efek samping terhadap janin, namun belum ada studi terkontrol pada wanita hamil. Obat hanya boleh digunakan jika besarnya manfaat yang diharapkan melebihi besarnya risiko terhadap janin.Isosorbide dinitrate belum diketahui dapat terserap ke dalam ASI atau tidak. Bila Anda sedang menyusui, jangan menggunakan obat ini tanpa memberi tahu dokter.</td>\n</tr>\n<tr>\n<td width=\"143\">Bentuk obat</td>\n<td width=\"456\">Tablet minum, tablet sublingual, dan suntikan</td>\n</tr>\n</tbody>\n</table>\n<h3><strong>Peringatan Sebelum Menggunakan Isosorbide Dinitrate:<br>\n</strong></h3>\n<ul>\n<li>Beri tahu dokter jika Anda memiliki riwayat alergi terhadap obat ini atau obat golongan nitrat lainnya.</li>\n<li>Jangan menggunakan isosorbide dinitrate jika Anda sedang menggunakan obat riociguat dan obat golongan inhibitor fosfodiesterase tipe 5 (PDE5), seperti sildenafil.</li>\n<li>Jangan gunakan isosorbide dinitrate pada pasien dengan <a href=\"https://www.alodokter.com/hipotensi\">hipotensi</a>, anemia berat, <em>acute myocardial infark</em>, peningkatan <a href=\"https://www.alodokter.com/memahami-penyebab-dan-gejala-peningkatan-tekanan-intrakranial\">tekanan intrakranial</a>, gangguan jantung, seperti stenosis mitral atau <a href=\"https://www.alodokter.com/tamponade-jantung\">tamponade jantung</a>.</li>\n<li>Beri tahu dokter jika Anda menderita <a href=\"https://www.alodokter.com/glaukoma\">glaukoma</a>, hipotiroid, <a href=\"https://www.alodokter.com/malnutrisi-energi-protein\">malnutrisi</a>, penyakit ginjal, atau <a href=\"https://www.alodokter.com/penyakit-liver\">penyakit hati</a>.</li>\n<li>Beri tahu dokter jika Anda sedang hamil, menyusui, atau merencanakan kehamilan.</li>\n<li>Beri tahu dokter jika Anda sedang menggunakan obat-obatan lain, termasuk obat herbal dan suplemen.</li>\n<li>Beri tahu dokter jika Anda sedang merencanakan operasi, termasuk operasi gigi.</li>\n<li>Jangan mengemudikan kendaraan atau mengoperasikan alat berat selama menjalani pengobatan dengan isosorbide dinitrate, karena obat ini dapat menyebabkan kantuk, pusing, dan sakit kepala.</li>\n<li>Jika terjadi reaksi alergi obat atau overdosis setelah menggunakan isosorbide dinitrate, segera temui dokter.</li>\n</ul>\n<h3>\n<strong>Dosis dan Aturan Pakai&nbsp;</strong><strong>Isosorbide Dinitrate</strong>\n</h3>\n<p>Dosis isosorbide dinitrate berbeda-beda pada tiap pasien. <a href=\"https://www.alodokter.com/cari-dokter/dokter-jantung\">Dokter</a> akan menyesuaikan dosis isosorbide dinitrate dengan kondisi, usia, serta respons pasien terhadap obat ini.</p>\n<p>Berikut adalah pembagian dosis&nbsp;Isosorbide dinitrate (ISDN) berdasarkan bentuk obatnya:</p>\n<p><strong>Tablet minum</strong></p>\n<ul>\n<li>Angina: 20–120 mg per hari dosis terbagi. Dosis dapat ditingkatkan secara bertahap sesuai dengan respons pasien. Dosis maksimal 240 mg per hari.</li>\n<li>Gagal jantung: 30–160 mg per hari. Dosis maksimal 240 mg perhari.</li>\n</ul>\n<p><strong>Sublingual </strong></p>\n<ul>\n<li>Angina pektoris: 2,5–5 mg tiap 15 menit</li>\n<li>Gagal jantung: 5–10 mg tiap 2 jam sekali bila diperlukan</li>\n</ul>\n<p><strong>Suntik</strong></p>\n<p>Isosorbide dinitrate bentuk suntik dapat diberikan untuk memperbaiki fungsi pompa jantung pada pasien gagal jantung.</p>\n<p><strong>Tablet minum</strong></p>\n<p>Isosorbide dinitrate dalam bentuk suntik hanya diberikan oleh dokter atau petugas medis di bawah pengawasan dokter. Dosis akan disesuaikan dengan kondisi pasien.</p>\n<p>Isosorbide dinitrate bentuk suntik dapat diberikan untuk memperbaiki fungsi pompa jantung pada pasien gagal jantung. Di samping itu, suntikan ini juga dapat mencegah serta mengobati spasme pembuluh darah koroner saat dilakukan tindakan <em>coronary angioplasty</em>.</p>\n<h3>\n<strong>Cara Meng</strong><strong>gunakan</strong> <strong>Isosorbide Dinitrate</strong> <strong>dengan Benar</strong>\n</h3>\n<p>Ikuti anjuran dokter dan baca petunjuk yang tertera pada kemasan obat sebelum menggunakan isosorbide dinitrate. Jangan menambah atau mengurangi dosis tanpa berkonsultasi dulu dengan dokter.</p>\n<p>Isosorbide dinitrate dapat dikonsumsi 30 menit sebelum makan atau saat perut kosong.&nbsp; Minumlah isosorbide dinitrate tablet dengan segelas air putih dan telan obat secara utuh. Untuk tablet sublingual, letakkan di bawah lidah dan biarkan hingga obat larut.</p>\n<p>Jika Anda lupa mengonsumsi tablet isosorbide dinitrate, segera konsumsi obat ini begitu teringat, jika jeda dengan jadwal konsumsi berikutnya belum terlalu dekat. Jika sudah dekat, abaikan dan jangan menggandakan dosis.</p>\n<p>Pastikan Anda selalu memantau kondisi tekanan darah dan denyut jantung setelah menggunakan obat ini.</p>\n<p>Simpan obat ini dalam suhu ruangan. Hindarkan dari paparan sinar matahari langsung dan jauhkan dari jangkauan anak-anak.</p>\n<h3><strong>Interaksi Isosorbide Dinitrate dengan Obat Lain</strong></h3>\n<p>Ada beberapa efek interaksi obat yang dapat terjadi jika isosorbide dinitrate digunakan bersama obatan lainnya, di antaranya:</p>\n<ul>\n<li>Peningkatan risiko terjadinya efek samping yang fatal, seperti hipotensi berat jika digunakan bersama obat riociguat atau golongan inhibitor fosfodiesterase tipe 5 (PDE5), seperti avanafil, <a href=\"https://www.alodokter.com/sildenafil\" target=\"_blank\">sildenafil</a>,&nbsp;<a href=\"https://www.alodokter.com/tadalafil\">tadalafil</a>, dan <a href=\"https://www.alodokter.com/vardenafil\" target=\"_blank\">vardenafil</a>.</li>\n<li>Peningkatan risiko terjadinya hipotensi jika digunakan bersama obat <a href=\"https://www.alodokter.com/obat-antihipertensi\">antihipertensi</a> atau obat fenotiazine</li>\n<li>Penurunan efektivitas obat jika digunakan bersama dengan disopyramide sublingual</li>\n</ul>\n<h3>\n<strong>Efek Samping dan Bahaya </strong><strong>Isosorbide Dinitrate</strong>\n</h3>\n<p>Penggunaan isosorbide dinitrate berpotensi menyebabkan sejumlah efek samping berikut:</p>\n<ul>\n<li><a href=\"https://www.alodokter.com/pusing\">Pusing<br>\n</a></li>\n<li>Sakit kepala</li>\n<li>Mual dan muntah</li>\n<li>Kelelahan</li>\n</ul>\n<p>Lakukan pemeriksaan ke dokter jika keluhan yang disebutkan di atas tidak kunjung mereda atau semakin berat. Segera ke dokter jika Anda mengalami&nbsp;<a href=\"https://www.alodokter.com/alergi-obat\">reaksi alergi obat</a>&nbsp;atau mengalami efek samping yang lebih serius, seperti:</p>\n<ul>\n<li>Sakit kepala hebat</li>\n<li>Tekanan darah yang turun drastis (hipotensi)</li>\n<li><a href=\"https://www.alodokter.com/jantung-berdebar\">Jantung berdebar-debar</a></li>\n<li>Pucat dan muncul keringat dingin</li>\n<li><a href=\"https://www.alodokter.com/kejang\">Kejang&nbsp;</a></li>\n<li>Pingsan</li>\n</ul>"}