{"Definisi Takikardia": "<p>Takikardia adalah keadaan di mana detak jantung melebihi 100 kali per menit. Dalam keadaan normal, jantung berdetak sebanyak 60 hingga 100 kali per menit.&nbsp;&nbsp;Kondisi percepatan detak jantung tersebut normal terjadi saat seseorang sedang berolahraga, atau merupakan respon tubuh terhadap stress, trauma, serta penyakit. Keadaan ini disebut sinus takikardia.</p> <p><img class=\"alignnone size-full wp-image-231558\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1477886577/attached_image/takikardia-alodokter.jpg\" alt=\"Tachycardia - alodokter\" width=\"650\" height=\"433\"></p> <p>Detak jantung diatur oleh sinyal listrik yang dikirim melalui jaringan jantung. <a href=\"https://www.alodokter.com/ketahui-alasan-detak-jantung-cepat-dan-cara-mengatasinya\" target=\"_blank\">Takikardia dapat dikatakan abnormal ketika serambi atau bilik jantung berdetak lebih cepat, walaupun saat sedang beristirahat.</a> Terdapat beberapa jenis takikardia yang&nbsp;abnormal berdasarkan tempat dan penyebabnya, yaitu takikardia pada serambi atau atrium (<a href=\"https://www.alodokter.com/fibrilasi-atrium\" target=\"_blank\">fibrilasi atrium</a> dan <em>atrial flutter</em>), serta takikardia pada bilik jantung atau ventrikel (takikardia ventrikel dan supaventrikular).</p> <p>Untuk takikardia yang abnormal ini, seringkali juga tidak menimbulkan gejala atau komplikasi. Tapi jika dibiarkan tanpa penanganan, kondisi ini dapat mengganggu fungsi jantung sehingga memicu komplikasi serius, seperti <a href=\"https://www.alodokter.com/gagal-jantung\" target=\"_blank\">gagal jantung&nbsp;</a></p>", "Penyebab Takikardia": "<p>Detak jantung manusia diatur oleh pacu jantung alami bernama nodus sinoatrial yang terletak di serambi kanan jantung, Nodus tersebut memproduksi sinyal elektrik yang memicu setiap detak jantung. Takikardia terjadi saat terjadi gangguan pada&nbsp;sinyal elektrik yang mengatur detak jantung untuk memompa darah. Gangguan tersebut dapat disebabkan oleh:</p> <ul> <li>Kondisi medis; anemia, <a href=\"https://www.alodokter.com/hipertiroidisme\" target=\"_blank\">hipertiroidisme</a>, hipertensi atau hipotensi, demam.</li> <li>Olahraga berat.</li> <li> <a href=\"https://www.alodokter.com/gangguan-elektrolit\" target=\"_blank\">Gangguan elektrolit</a>.</li> <li>Efek samping obat, seperti salbutamol atau azithromycin.</li> <li>Kebiasaan merokok.</li> <li>Konsumsi kafein.</li> <li>Penyalahgunaan NAPZA.</li> <li>Terlalu banyak mengonsumsi minuman beralkohol.</li> <li>Mengalami stress atau ketakutan.</li> </ul> <p>Pada kasus tertentu, penyebab takikardia tidak dapat dipastikan.</p> <p>Di samping berbagai penyebab di atas, kondisi usia lanjut dan riwayat keluarga yang memiliki gangguan ritme jantung juga dapat meningkatkan risiko seseorang menderita takikardia.</p>", "Jenis Takikardia": "<p>Jenis takikardia berkutnya terjadi pada serambi atau atrium jantung. Jenis tersebut terdiri dari:</p> <ul> <li> <strong>Fibrilasi atrium.</strong> Pada takikardia jenis ini, impuls elektrik pada atrium atau serambi atas jantung menjadi kacau. Akibatnya, sinyal terjadi secara cepat, tidak teratur, serta kontraksi pada atrium menjadi lemah.</li> <li> <strong><em>Atrial flutter</em>.</strong> Kondisi ini terjadi saat sirkuit dalam atrium menjadi kacau, sehingga jantung berdetak lebih cepat, namun ritmenya teratur dan kontraksi atrium menjadi lebih lemah. Penderita takikardia jenis ini juga kerap mengalami fibrilasi atrium.</li> </ul> <p>Tiga jenis takikardia lainnya terjadi pada ventrikel jantung. Ketiga jenis tersebut adalah :</p> <ul> <li> <strong>Takikardia </strong><strong>ventrikel.</strong> Kondisi ini terjadi saat sinyal elektrik pada ventrikel berlangsung secara abnormal, sehingga kontraksi tidak dapat terjadi secara efisien untuk memompa darah ke seluruh tubuh</li> <li> <strong>Fibrilasi ventrikel.</strong> <a href=\"https://www.alodokter.com/fibrilasi-ventrikel\" target=\"_blank\">Fibrilasi ventrikel</a> terjadi ketika sinyal elektrik menjadi cepat dan kacau, sehingga ventrikel hanya bergetar namun tidak efektif memompa darah. Kondisi ini bisa terjadi pada saat atau setelah terjadinya serangan jantung, dan tergolong fatal.</li> <li> <strong>Takikardia supraventrikular. </strong>Kondisi ini terjadi saat percepatan detak jantung abnormal berasal dari atas ventrikel, sehingga menimbulkan putaran sinyal yang tumpang tindih pada jantung.</li> </ul>", "Gejala Takikardia": "<p>Pada saat takikardia, denyut jantung dan nadi menjadi cepat, sehingga pasien dapat merasakan:</p> <ul> <li> <a href=\"https://www.alodokter.com/jantung-berdebar\" target=\"_blank\">Jantung berdebar</a>.</li> <li>Nyeri dada (angina).</li> <li>Kelelahan</li> <li>Sesak napas.</li> <li>Pusing.</li> <li>Pingsan.</li> </ul> <p>Pada beberapa kasus, takikardia tidak menyebabkan munculnya gejala. Namun jika kondisi ini dibiarkan, maka komplikasi serius dapat terjadi. Di antaranya adalah gagal jantung, <a href=\"https://www.alodokter.com/stroke\" target=\"_blank\">stroke</a>, atau henti jantung. Dengan pemberian obat dan prosedur&nbsp;medis, takikardia dapat dikendalikan, Kondisi takikardia yang menyebabkan komplikasi, tergantung dari penyebab dan jenis takikardia yang dialami.</p>", "Diagnosis Takikardia": "<p>Diagnosis takikardia dapat dilakukan melalui tanya jawab riwayat medis penderita dan keluarga, pemeriksaan fisik, serta tes atau pemeriksaan penunjang.</p> <p><a href=\"https://www.alodokter.com/cari-dokter/dokter-jantung\" target=\"_blank\">Dokter jantung</a> akan menanyakan riwayat munculnya gejala, penyakit dan pengobatan yang pernah atau sedang dijalani pasien, serta riwayat penyakit pada keluarga, terutama mengenai riwayat penyakit jantung. Pada pemeriksaan fisik,&nbsp;dokter akan mendengarkan detak dan irama jantung, sehingga dapat dinilai kecepatan dan keteraturannya, serta bila ditemukan, bunyi jantung lain yang tidak normal, seperti bising jantung.</p> <p>Untuk memastikan takikardia dan menyelidiki penyebab lebih lanjut, dokter perlu melakukan beberapa pemeriksaan penunjang, diantaranya:</p> <ul> <li> <strong>Elektrokardiografi (EKG).</strong> Dalam <a href=\"https://www.alodokter.com/cari-rumah-sakit/kardiologi/elektrokardiogram-ekg\" target=\"_blank\">EKG</a>, beberapa sensor kecil ditempelkan pada dada, serta pergelangan tangan dan kaki pasien, untuk merekam pola aktivitas listrik jantung. Pemeriksaan ini dapat menunjukkan jenis takikardia&nbsp;yang dialami penderita. Untuk mendapat data detak jantung secara lebih cermat, dokter dapat meminta pasien untuk memakai alat perekam aktivitas jantung selama 24 jam (<em>holter monitoring</em>).</li> <li> <strong>Tes darah.</strong> Dalam tes ini, jumlah sel darah merah dan kadar hormon tiroid dalam tubuh akan dihitung.</li> <li> <strong>Pemindaian jantung.</strong> Tes ini dilakukan untuk memeriksa kondisi tidak normal yang menyebabkan takikardia. Pemeriksaan ini dapat dilakukan dengan foto Rontgen dada, <a href=\"https://www.alodokter.com/cari-rumah-sakit/kardiologi/ekokardiografi\" target=\"_blank\">ekokardiografi</a> (USG jantung), CT scan, MRI, hingga angiografi jantung.</li> <li> <strong><em>Stress test</em></strong><strong>. </strong>Pasien akan diminta berjalan hingga berlari pada mesin <em>treadmill,</em> sementara aktivitas jantung diamati dengan seksama, salah satunya dengan mesin EKG atau yang dikenal juga dengan EKG<em> treadmill</em>.</li> <li> <strong>Tes elektrofisiologi.</strong> Dokter akan memasukkan selang kecil dengan elektrode diujungnya pada pembuluh darah lengan, leher, atau pangkal paha pasien, kemudian diarahkan ke beberapa titik di jantung. Tes ini untuk&nbsp;memastikan lokasi masalah sirkuit jantung dengan memetakan penyebaran sinyal listrik pada setiap detak jantung.</li> <li> <strong><em>Tilt table test</em></strong><strong>.</strong> Pasien akan diminta mengonsumsi obat yang membuat detak jantung bertambah. Setelah itu, pasien akan diminta tidur pada meja khusus, lalu meja tersebut ditegakkan, sehingga posisi pasien seperti sedang berdiri. Dokter akan mengamati respons sistem saraf dan jantung pasien terhadap perubahan posisi ini.</li> </ul>", "Pengobatan Takikardia": "<p>Takikardia yang ditandai dengan percepatan detak jantung tidak selalu membutuhkan pengobatan, tergantung jenis dan penyebabnya.</p> <p>Bagi penderita yang mengalami sinus takikardia, dokter akan menangani sesuai penyebab kondisi tersebut. Jika penyebabnya adalah stress, maka penderita perlu melakukan perubahan gaya hidup untuk mengurangi stress. Sedangkan jika&nbsp;penyebabnya adalah kondisi medis, maka penderita akan diberikan pengobatan sesuai penyebab yang mendasarinya.&nbsp; Bagi penderita takikardia supraventrikular, dokter dapat menganjurkan untuk mengurangi konsumsi alkohol atau kafein, cukup beristirahat, sera menghentikan kebiasaan merokok.</p> <p>Bagi penderita takikardi yang disertai dengan gangguan irama jantung diperlukan penanganan untuk memperlambat detak jantung berupa:</p> <ul> <li> <strong>Manuver vagal.</strong> Dokter akan melakukan manuver ini dengan menekan daerah leher. Penekanan ini akan mempengaruhi saraf vagus, yang akan membantu memperlambat detak jantung.</li> <li> <strong>Pemberian obat.</strong> Dokter dapat memberi obat antiaritmia, seperti antagonis kalsium atau <a href=\"https://www.alodokter.com/penghambat-beta\" target=\"_blank\">penghambat beta</a>, untuk menormalkan kembali detak jantung. Selain itu, dokter juga dapat meresepkan obat pengencer darah, sebab penderita takikardia berisiko tinggi mengalami penggumpalan darah.</li> <li> <strong>Kardioversi. </strong>Dalam prosedur ini, sengatan listrik dikirimkan ke jantung. Aliran listrik akan memengaruhi impuls listrik pada jantung dan menormalkan kembali irama detak jantung.</li> <li> <strong>Ablasi.</strong> Pada prosedur ini, akan menggunakan media selang kecil atau kateter yang dimasukkan melalui pangkal paha, lengan, atau leher. Kateter ini akan diarahkan ke jantung, dan akan mengeluarkan energi radio frekuensi atau pembekuan untuk menghancurkan jalur listrik yang tidak normal.</li> <li> <strong>Pemasangan alat pacu jantung.</strong> Alat pacu jantung berukuran kecil akan ditanam di bawah kulit. Alat ini akan memancarkan gelombang elektrik yang membantu detak jantung menjadi normal.</li> <li> <strong>Implantable cardioverter (ICD). </strong>Alat ini dipasang ketika episode takikardia yang dialami berisiko henti jantung dan mengancam nyawa. Alat ini dipasang di bagian dada dan bertugas memonitor detak jantung, kemudian mengirimkan gelombang listrik bila diperlukan.</li> <li> <strong>Pembedahan.</strong> Pembedahan jantung diperlukan untuk menghilangkan jalur listrik tidak normal yang memicu takikardia.</li> </ul>", "Pencegahan Takikardia": "<p>Pada intinya, upaya pencegahan takikardia adalah dengan menjaga kesehatan jantung. Upaya tersebut termasuk mengurangi risiko terjadinya penyakit jantung yang berupa:</p> <ul> <li>Berhenti merokok.</li> <li>Kontrol konsumsi minuman beralkohol atau minuman yang mengandung kafein.</li> <li>Menjaga berat badan ideal, serta tekanan darah dan kadar kolesterol normal.</li> <li>Berolahraga rutin dan mengonsumsi makanan yang sehat.</li> <li>Hindari penggunaan NAPZA.</li> <li>Berhati-hati dalam mengonsumsi obat-obatan bebas, dan pastikan untuk selalu mematuhi petunjuk pemakaian.</li> <li>Upayakan agar pikiran tidak stres.</li> <li>Memeriksakan kesehatan ke dokter secara rutin.</li> </ul>"}