{"Definisi Sindrom Edward": "<p><strong>Sindrom Edward adalah </strong><strong>kelainan genetik yan</strong><strong>g disebabkan oleh adanya salinan ekstra pada kromosom 18. Oleh sebab itu, kelainan yang menyebabkan gangguan pada banyak bagian dan organ tubuh ini disebut juga </strong><strong>t</strong><strong>risomi 18.</strong></p> <p>Sindrom Edward merupakan kondisi yang jarang terjadi dan hanya dialami oleh 1 dari tiap 5.000 kelahiran. Bahkan, kebanyakan bayi yang menderita kelainan ini mati sejak di dalam kandungan. Trisomi 18 adalah jenis kelainan kromosom kedua yang paling banyak terjadi setelah trisomi 21 (<a href=\"https://www.alodokter.com/sindrom-down\" target=\"_blank\"><em>Down’s syndrome</em></a>).</p> <a><img class=\"alignnone size-full wp-image-1101489\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1595950289/attached_image/sindrom-edward-0-alodokter.jpg\" alt=\"Baby With Medical Tubes\" width=\"650\" height=\"433\"></a>", "Penyebab Sindrom Edward": "<p>Sindrom Edward merupakan <a href=\"https://www.alodokter.com/ragam-kelainan-genetik-yang-tidak-dapat-dicegah\" target=\"_blank\">kelainan genetik</a> yang terjadi ketika ada satu salinan ekstra dari kromosom 18. Kromosom adalah struktur seperti pita di dalam inti sel yang membawa informasi genetik.</p> <p>Normalnya, setiap manusia memiliki 46 kromosom, di mana 23 kromosom berasal dari sel telur dan 23 kromosom lain berasal dari sel sperma. Namun pada kasus sindrom Edward, kromosom 18 memiliki satu salinan ekstra, sehingga berjumlah 3 buah. Kondisi ini menyebabkan perkembangan organ menjadi tidak normal.</p> <p>Sindrom Edward atau trisomi 18 terbagi ke dalam 3 jenis, yaitu:</p> <h4><strong>Trisomi 18 mosaik</strong></h4> <p>Trisomi 18 mosaik merupakan jenis sindrom Edward yang paling ringan, karena salinan ekstra kromosom 18 hanya terdapat di beberapa sel tubuh. Sebagian besar bayi dengan sindrom Edward mosaik dapat bertahan hidup hingga satu tahun, bahkan bisa mencapai usia dewasa. Trisomi 18 mosaik terjadi pada 1 dari 20 bayi dengan sindrom Edward.</p> <h4><strong>Trisomi 18 parsial</strong></h4> <p>Trisomi 18 parsial terjadi ketika salinan ekstra kromosom 18 tidak lengkap atau hanya terbentuk sebagian. Kromosom 18 ekstra yang tidak lengkap ini kemungkinan melekat pada kromosom lain di sel telur atau sel sperma (translokasi). Trisomi 18 parsial sangat jarang terjadi, hanya 1 dari 100 kasus sindrom Edward.</p> <h4><strong>Trisomi 18 total</strong></h4> <p>Trisomi 18 total adalah jenis sindrom Edward yang paling sering terjadi, di mana salinan extra kromosom 18 yang lengkap ada di setiap sel tubuh.</p> <h4><strong>Faktor risiko Sindrom Edward</strong></h4> <p>Setiap ibu hamil bisa saja melahirkan bayi yang menderita trisomi 18. Akan tetapi, ibu yang hamil di usia tua lebih berisiko melahirkan bayi dengan kondisi ini, terutama ibu yang hamil di usia lebih dari 35 tahun.</p> <p>Meski umumnya terjadi secara acak, salah satu jenis trisomi 18, yaitu trisomy 18 parsial dapat dipengaruhi oleh faktor keturunan. Hal ini terjadi bila orang tua merupakan pembawa (<em>carrier</em>) kelainan trisomi 18. Seorang <em>carrier</em> memiliki kelainan gen pada trisomi 18 yang tidak memunculkan gejala, namun dapat menurunkan kelainan genetiknya pada anak.</p>", "Gejala Sindrom Edward": "<p>Bayi yang terlahir dengan sindrom Edward biasanya bertubuh kecil dan terlihat lemah, serta memiliki gangguan kesehatan atau kelainan fisik, seperti:</p> <ul> <li><a href=\"https://www.alodokter.com/bibir-sumbing\" target=\"_blank\">Bibir sumbing</a></li> <li>Kelainan bentuk dada dan kaki</li> <li>Kelainan pada paru-paru, ginjal, lambung dan usus</li> <li>Kelainan jantung, seperti defek septum ventrikel atau defek septum atrium</li> <li>Bentuk tangan yang terkepal dengan jari tumpang tindih dan sulit diluruskan</li> <li>Bentuk kepala yang kecil (<a href=\"https://www.alodokter.com/microcephaly\" target=\"_blank\">mikrosefalus</a>)</li> <li>Bentuk rahang yang kecil (mikrognatia)</li> <li>Suara tangisan yang lemah</li> <li>Posisi telinga yang rendah</li> <li>Pertumbuhan yang lambat</li> </ul> <h4><strong>Kapan harus ke dokter</strong></h4> <p>Meski sebagian besar kasus sindrom Edward tidak disebabkan oleh faktor keturunan, sebaiknya lakukan konsultasi atau pemeriksaan genetik sebelum berencana memiliki keturunan. Konsultasi dan <a href=\"https://www.alodokter.com/bumil-yuk-ketahui-lebih-jauh-tentang-skrining-genetik\" target=\"_blank\">pemeriksaan genetik</a> dapat membantu Anda mengetahui sejumlah hal berikut:</p> <ul> <li>Apakah Anda seorang pembawa kelainan trisomi 18 parsial</li> <li>Seberapa besar risiko Anda menurunkan kelainan tersebut pada anak</li> <li>Apa saja risiko yang akan timbul jika kelainan tersebut menurun pada anak</li> </ul> <p>Selain itu, lakukan <a href=\"https://www.alodokter.com/seberapa-sering-pemeriksaan-kehamilan-dilakukan\" target=\"_blank\">kontrol kehamilan</a> secara rutin sesuai jadwal yang ditentukan. Kontrol rutin ini dilakukan sebulan sekali pada usia kehamilan 1–6 bulan, 2 kali sebulan pada usia kehamilan 7–8 bulan, dan seminggu sekali setelah kehamilan memasuki usia 9 bulan.</p>", "Diagnosis Sindrom Edward": "<p>Sindrom Edward pada ibu hamil dengan usia kehamilan 10–14 minggu bisa dideteksi melalui uji penapisan (<em>screening test</em>) yang disebut tes kombinasi. Selain mendeteksi sindrom Edward, tes kombinasi juga dapat mendeteksi kemungkinan janin menderita sindrom Down dan <a href=\"https://www.alodokter.com/trisomi-13\" target=\"_blank\">sindrom Patau</a>.</p> <p>Dalam tes kombinasi, dokter akan menjalankan tes darah dan <a href=\"https://www.alodokter.com/lebih-jauh-tentang-usg\" target=\"_blank\">USG</a> untuk mengukur cairan <em>nuchal translucency</em> di bagian belakang leher janin.</p> <p>Jika tes kombinasi tidak mungkin dilakukan atau usia kehamilan telah lebih dari 14 minggu, skrining sindrom Edward akan dilakukan ketika USG rutin di usia kehamilan 20 minggu.</p> <p>Jika skrining menunjukkan tanda-tanda sindrom Edward pada janin, maka dokter akan menganjurkan pemeriksaan berikut untuk memastikan adanya salinan tambahan pada kromosom 18<em>:</em></p> <ul> <li> <em>Chorionic villus sampling</em>, yaitu pemeriksaan sampel sel plasenta yang dilakukan pada usia kehamilan 11–14 minggu. CVS dilakukan dengan memasukkan jarum ke perut ibu hamil, atau dengan memasukkan alat khusus melalui leher rahim.</li> <li> <a href=\"https://www.alodokter.com/amniocentesis-ini-yang-harus-anda-ketahui\" target=\"_blank\"><em>Amniocentesis</em></a>, yaitu pemeriksaan sampel air ketuban yang dilakukan pada usia kehamilan 15–20 minggu. <em>Amniocentesis</em> dilakukan dengan menusukkan jarum ke perut ibu hamil hingga ke rahim.</li> </ul> <p>Pada bayi yang lahir dengan trisomi 18, dokter dapat langsung mendeteksinya dengan melihat penampilan fisik bayi. Untuk memperkuat diagnosis, dokter akan mengambil sampel darah bayi untuk memeriksa kemungkinan kelainan pada kromosom 18.</p>", "Pengobatan Sindrom Edward": "<p>Pengobatan sindrom Edward bertujuan untuk meredakan gejala, terutama sesak napas dan <a href=\"https://www.alodokter.com/penyakit-jantung-bawaan\" target=\"_blank\">kelainan jantung</a>. Pengobatan juga bertujuan membantu pasien dalam beraktivitas, misalnya pada anak yang kemampuan geraknya terganggu seiring pertambahan usia.</p> <p>Perlu diketahui, sindrom Edward belum bisa diobati. Bahkan, separuh dari janin yang menderita penyakit ini mati sejak di dalam kandungan dan hanya 10% yang dapat bertahan hidup sampai 1 tahun.</p> <p>Beberapa bayi dengan sindrom Edward dapat hidup lewat dari 1 tahun, namun sering kali menderita penyakit yang memerlukan perawatan intensif. Hanya sedikit sekali yang dapat bertahan hidup hingga usia 20 sampai 30-an.</p>", "Komplikasi Sindrom Edward": "<p>Komplikasi yang mungkin timbul akibat sindrom Edward tergantung pada gejala yang dialami. Beberapa komplikasi yang dapat terjadi adalah:</p> <ul> <li>Gangguan makan</li> <li><a href=\"https://www.alodokter.com/kejang\" target=\"_blank\">Kejang</a></li> <li>Sulit bernapas</li> <li><a href=\"https://www.alodokter.com/gangguan-pendengaran\" target=\"_blank\">Tuli</a></li> <li>Gangguan penglihatan</li> <li><a href=\"https://www.alodokter.com/gagal-jantung\" target=\"_blank\">Gagal jantung</a></li> </ul>", "Pencegahan Sindom Edward": "<p>Seperti telah dijelaskan di atas, sindrom Edward disebabkan oleh kelainan genetik. Oleh sebab itu, kelainan ini tidak dapat dicegah. Namun untuk mengurangi risiko sindrom Edward pada janin, sebaiknya lakukan konsultasi atau pemeriksaan genetik sebelum merencanakan kehamilan.</p> <p>Pemeriksaan dokter sebelum merencanakan kehamilan sangat diperlukan jika Anda atau pasangan Anda memiliki riwayat sindrom Edward atau kelainan genetik lainnya di dalam keluarga.</p>"}