{"Definisi Gangrene": "<p>Gangrene adalah kondisi jaringan tubuh yang mati akibat tidak mendapat pasokan darah yang cukup atau akibat infeksi bakteri yang berat. Kondisi serius ini umumnya terjadi di tungkai, jari kaki, atau jari tangan, namun juga bisa terjadi pada otot serta organ dalam. Gangrene adalah kondisi serius yang bisa mengarah ke <a href=\"https://www.alodokter.com/amputasi\">amputasi</a> hingga kematian.</p>\n<a><img class=\"alignnone size-full wp-image-254685\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1599061799/attached_image/gangrene-0-alodokter.jpg\" alt=\"Gangrene-alodokter\" width=\"650\" height=\"434\"></a>\n<p>Gangrene terbagi ke dalam beberapa jenis, di antaranya adalah:</p>\n<ul>\n<li>\n<strong>Gangrene kering.</strong> Kulit kering dan mengerut dengan warna kulit cokelat, biru, atau hitam adalah ciri gangrene kering. Gangrene ini terjadi secara bertahap, dan umumnya menimpa penderita <a href=\"https://www.alodokter.com/penyakit-arteri-perifer\">penyakit arteri perifer</a>.</li>\n<li>\n<strong>Gangrene basah.</strong> Gangrene ini umumnya menimpa penderita diabetes yang tidak sadar saat mengalami luka di kaki. Gangrene basah juga bisa terjadi pada seseorang yang mengalami <a href=\"https://www.alodokter.com/luka-bakar\">luka bakar</a> atau <em>frostbite</em>. Ciri gangrene basah adalah kulit bengkak, melepuh, dan terlihat basah. Jika tidak segera ditangani, gangrene basah bisa menyebar dan akan berakibat fatal.</li>\n<li>\n<strong>Gangrene gas.</strong> Gangrene gas umumnya menyerang jaringan otot. Pada awalnya, kulit penderita gangrene gas terlihat normal. Namun seiring waktu, kulit akan terlihat pucat lalu berubah menjadi ungu kemerahan, kemudian gelembung udara akan terbentuk. Gangrene gas umumnya disebabkan oleh bakteri <em>Clostridium perfringens</em>, yang berkembang pada luka akibat bedah atau cedera yang mengeluarkan banyak darah. Infeksi tersebut menghasilkan racun yang melepaskan gas dan menyebabkan kematian jaringan. Sama seperti gangrene basah, gangrene gas juga bisa berakibat fatal jika tidak segera ditangani.</li>\n<li>\n<strong>Gangrene internal</strong><strong>,</strong> yaitu gangrene yang terjadi akibat terhambatnya aliran darah ke organ dalam tubuh, seperti usus atau empedu. Gangrene internal bisa menyebabkan demam serta nyeri hebat, dan bisa berbahaya jika tidak cepat ditangani.</li>\n<li>\n<strong>Gangrene Fournier.</strong> Gangrene ini menyerang daerah genital atau kelamin, dan kebanyakan penderitanya adalah Kondisi ini umumnya terjadi karena infeksi pada area kemaluan atau saluran kemih, yang menyebabkan pembengkakan dan nyeri pada kemaluan.</li>\n<li>\n<strong>Gangrene Meleney.</strong> Jenis gangrene ini tergolong langka, yang terjadi 1-2 minggu pasca operasi.</li>\n</ul>", "Gejala Gangrene": "<p>Gejala gangrene sangat beragam, tergantung pada penyebab yang mendasarinya. Gangrene bisa menyerang bagian tubuh mana pun, namun umumnya terjadi pada kaki atau tangan. Gejala gangrene meliputi:</p>\n<ul>\n<li>Perubahan warna pada kulit menjadi biru, merah, ungu, atau bahkan hitam, tergantung jenis gangrene yang dialami.</li>\n<li>Nyeri hebat yang muncul mendadak pada area yang terserang, diikuti sensasi kebas.</li>\n<li>Muncul bengkak dan lepuhan pada kulit, disertai keluarnya nanah dari lepuhan.</li>\n<li>Kulit yang terserang gangrene tampak pucat dan terasa dingin bila disentuh. Sangat jelas terlihat, berbeda dengan area kulit yang sehat.</li>\n<li>Pada gangrene gas atau gangrene internal yang menyerang jaringan di bawah kulit, penderita akan mengalami pembengkakan disertai nyeri pada area yang terdampak. Selain itu, penderita juga akan mengalami demam.</li>\n</ul>\n<p>Bakteri penyebab infeksi gangrene juga bisa menyebar ke seluruh tubuh. Kondisi tersebut disebut dengan <a href=\"https://www.alodokter.com/sepsis\">sepsis</a> dan dapat menimbulkan gejala tekanan darah rendah, demam, gangguan irama jantung, sesak napas, dan pusing.</p>\n<p>Penting bagi seseorang yang mengalami berbagai gejala di atas untuk segera memeriksakan diri ke dokter, mengingat gangrene adalah kondisi yang serius.</p>", "Penyebab Gangrene": "<p>Gangrene bisa disebabkan oleh tiga hal, yaitu:</p>\n<ul>\n<li>\n<strong>Kekurangan aliran darah</strong>. Darah mengandung sejumlah senyawa yang dibutuhkan tubuh, antara lain oksigen, nutrisi, serta antibodi. Kekurangan senyawa penting tersebut bisa membuat sel-sel tubuh mati.</li>\n<li>\n<strong>Infeksi</strong>. <a href=\"https://www.alodokter.com/waspadai-bakteri-pemakan-daging-yang-bisa-mengancam-nyawa\" target=\"_blank\">Bakteri</a> yang dibiarkan berkembang terlalu lama bisa menimbulkan infeksi dan menyebabkan gangrene.</li>\n<li>\n<strong>Luka</strong>. Luka parah, seperti luka akibat tembakan atau cedera akibat kecelakaan mobil, bisa menyebabkan bakteri tumbuh dan menyerang jaringan di dalam kulit.</li>\n</ul>", "Faktor Risiko Gangrene": "<p>Ada beberapa kondisi yang bisa meningkatkan risiko seseorang terserang gangrene, yaitu penyakit Raynaud, <a href=\"https://www.alodokter.com/aterosklerosis\">aterosklerosis</a>, diabetes, hernia, usus buntu, dan penyakit penggumpalan darah. Faktor lain yang juga dapat meningkatkan risiko gangrene adalah:</p>\n<ul>\n<li>Sistem kekebalan tubuh rendah akibat kondisi kesehatan atau pengobatan kanker.</li>\n<li>\n<em>F</em><em>rostbite</em>, cedera kepala, luka bakar, atau gigitan binatang.</li>\n<li>Mengalami kecelakaan yang mengakibatkan kerusakan pada jaringan tubuh.</li>\n<li>Baru menjalani operasi.</li>\n<li>\n<a href=\"https://www.alodokter.com/kecanduan-nikotin\">Merokok</a>, mengonsumsi alkohol, dan menggunakan narkoba suntik.</li>\n</ul>\n<p><strong>Diagnosis Gangrene</strong></p>\n<p>Pada tahap awal pemeriksaan, dokter akan mengecek kondisi fisik dan luka pasien, serta menanyakan riwayat kesehatan pasien dan keluarganya. Untuk memastikan diagnosis, dokter akan menyarankan pemeriksaan lebih lanjut, seperti:</p>\n<ul>\n<li>\n<strong>Tes darah</strong>. Jumlah sel darah putih yang tinggi bisa menjadi tanda adanya infeksi. Tes darah juga dilakukan untuk mengecek apakah ada bakteri atau kuman di dalam darah.</li>\n<li>\n<strong>Tes pencitraan</strong>. <a href=\"https://www.alodokter.com/foto-rontgen-ini-yang-harus-anda-ketahui\">Foto Rontgen</a>, CT scan atau MRI dilakukan untuk melihat kondisi organ dalam, dan untuk mengetahui sejauh mana gangrene menyebar. Tes ini juga bisa membantu dokter mengetahui apakah ada gas di bawah kulit. Selain 3 tes ini, ada juga tes angiografi, yaitu tes untuk melihat adanya arteri yang tersumbat.</li>\n<li>\n<strong>Bedah</strong>. Tindakan operasi bisa dilakukan untuk mengetahui luasnya penyebaran gangrene pada tubuh. Prosedur ini didahului dengan pemberian obat bius.</li>\n<li>\n<strong>Kultur cairan dan jaringan</strong>. Dokter akan mengambil sampel cairan dan jaringan kulit untuk diperiksa apakah mengandung bakteri <em>Clostridium perfringens</em> atau tidak. Dokter juga bisa melihat sampel jaringan melalui mikroskop untuk mencari tahu kemungkinan adanya sel yang mati.</li>\n</ul>", "Pengobatan Gangrene": "<p>Jaringan yang rusak akibat gangrene sudah tidak bisa lagi diperbaiki, namun ada beberapa tindakan yang bisa dilakukan untuk mencegah gangrene berkembang. Dokter akan memilih dari beberapa tindakan berikut ini, tergantung dari keparahan gangrene yang dialami pasien.</p>\n<p style=\"padding-left: 30px;\"><strong>Operasi.</strong> Langkah ini dilakukan untuk mengangkat jaringan mati, sehingga penyebaran gangrene bisa dicegah, dan memungkinkan jaringan yang sehat untuk pulih. Bila memungkinkan, operasi untuk memperbaiki pembuluh darah akan dilakukan. Tindakan tersebut untuk memperlancar aliran darah ke area yang terserang gangrene.</p>\n<p style=\"padding-left: 30px;\">Pencangkokan kulit bisa dilakukan untuk memperbaiki kulit yang rusak akibat gangrene. Namun pada kasus gangrene yang parah, pasien terpaksa harus menjalani <a href=\"https://www.alodokter.com/hal-hal-yang-perlu-diketahui-tentang-amputasi\" target=\"_blank\">amputasi</a>.</p>\n<p style=\"padding-left: 30px;\"><strong>Antibiotik.</strong> Dokter bisa memberikan antibiotik dalam bentuk obat minum atau infus untuk menangani infeksi gangrene.<em><strong><br>\n</strong></em></p>\n<p style=\"padding-left: 30px;\"><strong>Terapi oksigen hiperbarik</strong><strong>.</strong> Terapi ini menggunakan ruangan seperti tabung dengan tekanan tinggi dan hanya terdapat gas oksigen. Tekanan oksigen yang kuat akan membuat darah membawa lebih banyak oksigen, sehingga memperlambat perkembangan bakteri dan membantu luka untuk cepat pulih.</p>", "Pencegahan Gangrene": "<p>Beberapa langkah yang bisa dilakukan untuk mencegah gangrene adalah:</p>\n<ul>\n<li>Bagi penderita <a href=\"https://www.alodokter.com/diabetes\">diabetes</a>, pastikan untuk selalu memerhatikan kondisi kaki apakah terdapat luka atau tanda-tanda infeksi, seperti bengkak, kemerahan, dan keluar cairan. Usahakan juga mengatur kadar gula darah.</li>\n<li>Jika berat badan Anda berlebih, cobalah untuk menguranginya. Berat badan yang ideal bisa mencegah diabetes dan penyempitan pembuluh darah.</li>\n<li>Hentikan kebiasaan merokok agar tidak terjadi kerusakan pembuluh darah.</li>\n<li>Cegah infeksi dengan selalu membersihkan luka terbuka dengan air dan sabun, serta jaga luka tetap kering hingga sembuh.</li>\n<li>Waspada jika suhu lingkungan menurun. <em>Frostbite</em> bisa mengurangi aliran darah ke area yang luka dan memicu gangrene. Segera ke dokter jika kulit menjadi pucat, dingin, dan kaku setelah terpapar suhu dingin dalam waktu lama.</li>\n</ul>"}