{"Definisi Kanker Serviks": "<p style=\"text-align: justify;\">Kanker serviks adalah kanker yang tumbuh pada sel-sel di leher rahim. Umumnya, kanker serviks tidak menunjukkan gejala pada tahap awal. Gejala baru muncul saat kanker sudah mulai menyebar. Dalam banyak kasus, kanker serviks terkait dengan <a href=\"https://www.alodokter.com/penyakit-menular-seksual-pms\">infeksi menular seksual</a>.</p> <p style=\"text-align: justify;\">Serviks adalah bagian bawah rahim yang terhubung ke vagina. Salah satu fungsi serviks adalah memproduksi lendir atau mukus. Lendir membantu menyalurkan sperma dari vagina ke rahim saat berhubungan seksual. Selain itu, serviks juga akan menutup saat kehamilan untuk menjaga janin tetap di rahim, dan akan melebar atau membuka saat proses persalinan berlangsung.</p> <p style=\"text-align: justify;\"><img class=\"alignnone size-full wp-image-2230\" src=\"http://www.alodokter.com/wp-content/uploads/2014/07/Kanker-Serviks-Alodokter.jpg\" alt=\"Kanker Serviks-Alodokter\" width=\"650\" height=\"433\"></p> <p style=\"text-align: justify;\">Kanker serviks adalah salah satu jenis kanker yang paling mematikan pada wanita, selain kanker payudara. Berdasarkan penelitian yang dirilis WHO pada tahun 2014, lebih dari 92 ribu kasus kematian pada wanita di Indonesia disebabkan oleh penyakit kanker. Dari jumlah tersebut, 10% terjadi karena kanker serviks. Sedangkan menurut data Kementerian Kesehatan RI, setidaknya terjadi 15000 kasus kanker serviks setiap tahunnya di Indonesia.</p> <h4 style=\"text-align: justify;\"><strong>Jenis Kanker Serviks</strong>$$$ <p style=\"text-align: justify;\">Deteksi jenis kanker serviks yang diderita pasien akan membantu dokter dalam memberikan penanganan yang tepat. Jenis kanker serviks terbagi dua, yaitu:</p> <ul style=\"text-align: justify;\"> <li> <strong>Karsinoma sel skuamosa (KSS).</strong> KSS adalah jenis kanker serviks yang paling sering terjadi. KSS bermula pada sel skuamosa, yaitu sel yang melapisi bagian luar leher rahim.</li> <li> <strong>Adenokarsinoma.</strong> Jenis kanker serviks ini bermula pada sel kelenjar pada saluran leher rahim.</li> </ul> <p style=\"text-align: justify;\">Pada kasus yang jarang, kedua jenis kanker serviks di atas dapat terjadi secara bersamaan.</p> <h4 style=\"text-align: justify;\"><strong>Stadium Kanker Serviks</strong>$$$ <p style=\"text-align: justify;\">Tahap atau stadium digunakan untuk menjelaskan tingkat penyebaran kanker. Semakin tinggi stadium kanker, maka semakin luas penyebarannya. Pada tahap awal, kanker serviks bisa dimulai dari adanya <a href=\"https://www.alodokter.com/ketahui-informasi-displasia-serviks-di-sini\" target=\"_blank\">displasia serviks</a>.&nbsp;Berikut ini adalah stadium kanker serviks berdasarkan penyebarannya:</p> <p style=\"padding-left: 30px; text-align: justify;\"><strong>Stadium 1</strong></p> <ul style=\"text-align: justify;\"> <li>Sel kanker tumbuh di permukaan leher rahim, tetapi belum menyebar ke luar rahim.</li> <li>Terdapat kemungkinan kanker sudah menyebar ke kelenjar getah bening di sekitarnya, namun belum menyerang organ di sekitarnya.</li> <li>Ukuran kanker bervariasi, bahkan bisa lebih dari 4 cm.</li> </ul> <p style=\"padding-left: 30px; text-align: justify;\"><strong>&nbsp;Stadium 2</strong></p> <ul style=\"text-align: justify;\"> <li>Kanker sudah menyebar ke rahim, namun belum menyebar hingga ke bagian bawah vagina atau dinding panggul.</li> <li>Terdapat kemungkinan kanker sudah menyebar ke kelenjar getah bening di sekitarnya, namun belum menyerang organ di sekitarnya.</li> <li>Ukuran kanker bervariasi, bahkan bisa lebih dari 4 cm.</li> </ul> <p style=\"padding-left: 30px; text-align: justify;\"><strong>Stadium 3</strong></p> <ul style=\"text-align: justify;\"> <li>Kanker sudah menyebar ke bagian bawah vagina, serta menekan saluran kemih dan menyebabkan <a href=\"https://www.alodokter.com/hidronefrosis\">hidronefrosis</a>.</li> <li>Terdapat kemungkinan kanker sudah menyebar ke kelenjar getah bening di sekitarnya, namun belum menyerang organ di sekitarnya.</li> </ul> <p style=\"padding-left: 30px; text-align: justify;\"><strong>Stadium 4</strong></p> <ul style=\"text-align: justify;\"> <li> <a href=\"https://www.alodokter.com/kanker-serviks-stadium-4-ini-gejala-dan-pengobatannya\" target=\"_blank\">Kanker serviks stadium 4</a> telah menyebar ke organ lain, seperti kandung kemih, hati, paru-paru, usus, atau tulang.</li> </ul> <p style=\"text-align: justify;\">Penelitian mengungkapkan bahwa angka harapan hidup pada penderita kanker serviks tergantung stadium yang dialami. Meskipun demikian, angka harapan hidup hanya hitungan persentase penderita yang masih hidup, lima tahun setelah didiagnosis menderita kanker serviks.</p> <p style=\"text-align: justify;\">Sebagai contoh, angka harapan hidup 80% berarti 80 dari 100 penderita bertahan hidup 5 tahun setelah terdiagnosis kanker serviks. Perlu diketahui, banyak penderita yang hidup lebih dari 5 tahun setelah didiagnosis kanker serviks. Berikut adalah angka harapan hidup pada penderita kanker serviks berdasarkan stadium yang dialami:</p> <ul> <li style=\"text-align: justify;\">Stadium 1 – 80-93%</li> <li style=\"text-align: justify;\">Stadium 2 – 58-63%</li> <li style=\"text-align: justify;\">Stadium 3 – 32-35%</li> <li style=\"text-align: justify;\">Stadium 4 – 15-16%</li> </ul>"}