{"Definisi Aneurisma Aorta": "<p><strong>Aneurisma aorta adalah penyakit yang </strong><strong>ditandai dengan</strong><strong> penggelembungan </strong><strong>pada </strong><strong>pembuluh</strong><strong> darah</strong><strong> aorta. Penggelembungan dapat terjadi pada aorta di bagian perut, dada, atau keduanya. </strong></p>\n<p>Aorta adalah pembuluh darah utama dan terbesar di tubuh manusia. Pembuluh darah ini berfungsi untuk mengalirkan darah yang kaya akan oksigen dari jantung ke seluruh tubuh. Aorta memiliki dinding yang tebal, sehingga dapat mempertahankan bentuknya meskipun tekanan darah di dalamnya cukup tinggi.</p>\n<p><img class=\"alignnone size-full wp-image-840655\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1539241105/attached_image/aneurisma-aorta-alodokter.jpg\" alt=\"Aneurisma Aorta - alodokter\" width=\"650\" height=\"433\"></p>\n<p>Pada kasus aneurisma aorta, dinding aorta melemah sehingga tidak bisa menahan tekanan darah di dalamnya. Hal ini menyebabkan aorta mengalami penggelembungan. Penggelembungan ini bisa &nbsp;terjadi secara perlahan dan tidak menimbulkan gejala.</p>", "Gejala Aneurisma Aorta": "<p>Gejala aneurisma aorta berbeda-beda dan tergantung lokasinya. Aneurisma aorta dapat muncul di pembuluh aorta perut (abdominal), dada (torakal) ataupun keduanya (torako-abdominal). Aneurisma aorta di perut lebih sering terjadi dibandingkan aneurisma di dada atau di perut dan dada.</p>\n<p>Beberapa kasus aneurisma dengan penggelembungan yang kecil dan tidak membesar sering kali tidak memunculkan gejala apapun.&nbsp; Namun seiring dengan membesarnya aneurisma akan muncul keluhan dan gejala sesuai dengan lokasinya.</p>\n<p>Pada aneurisma aorta perut (abdominal), beberapa gejala yang dapat dirasakan oleh penderitanya adalah:</p>\n<ul>\n<li>Nyeri yang terus menerus dari dalam perut atau di bagian samping perut</li>\n<li>Nyeri punggung</li>\n<li>Sensasi berdenyut di sekitar pusar</li>\n</ul>\n<p>Pada aneurisma aorta dada (torakal), beberapa gejala yang dapat muncul adalah:</p>\n<ul>\n<li>Batuk</li>\n<li>Suara menjadi serak</li>\n<li>Napas pendek</li>\n<li>Nyeri dada atau rasa tertekan di dada</li>\n<li>Nyeri punggung</li>\n</ul>\n<p>Pembuluh aorta yang mengalami penggelembungan dapat pecah atau robek. Tanda-tanda bahwa aneurisma pecah atau robek (diseksi) adalah:</p>\n<ul>\n<li>Nyeri yang parah dan muncul secara tiba-tiba di perut, dada, rahang, lengan, atau punggung</li>\n<li>Kepala berkunang-kunang</li>\n<li>Sulit bernapas</li>\n<li>Denyut jantung sangat cepat</li>\n</ul>\n<p>Kondisi ini merupakan kondisi gawat darurat yang harus segera ditangani. Jika tidak, aneurisma yang pecah dapat berakibat fatal.</p>\n<h4><strong>Kapan harus ke dokter</strong></h4>\n<p>Lakukan pemeriksaan ke dokter jika Anda mengalami keluhan dan gejala seperti yang disebutkan di atas.</p>\n<p>Konsultasikan <a href=\"https://www.alodokter.com/cari-dokter/dokter-penyakit-dalam\">ke dokter</a> jika Anda memiliki faktor risiko aneurisma aorta, seperti menderita <a href=\"https://www.alodokter.com/hipertensi\">hipertensi</a>, berusia lanjut, memiliki riwayat aneurisma aorta pada keluarga, atau memiliki kebiasaan <a href=\"https://www.alodokter.com/segudang-bahaya-merokok-terhadap-tubuh\">merokok</a>. Jika memiliki faktor-faktor risiko tersebut, aneurisma aorta dapat muncul tanpa Anda sadari.</p>\n<p>Pecahnya aneurisma aorta merupakan kondisi yang berbahaya. Segera kunjungi dokter atau minta orang di sekitar Anda, baik keluarga maupun rekan, untuk mengantarkan Anda ke dokter jika Anda mengalami gejala aneurisma aorta pecah.</p>", "Penyebab Aneurisma Aorta": "<p>Aneurisma aorta disebabkan oleh melemahnya dinding pembuluh aorta. Pada keadaan yang normal, aorta memiliki dinding yang tebal. Tebalnya dinding aorta ini berguna untuk menahan tekanan darah yang keluar dari jantung. Akan tetapi, pada beberapa keadaan dinding aorta bisa melemah dan akhirnya mengalami penggembungan.</p>\n<p>Hingga saat ini, penyebab melemahnya dinding aorta belum diketahui dengan pasti. Namun, terdapat beberapa faktor yang diduga dapat memicu pelemahan tersebut, yaitu:</p>\n<ul>\n<li>Pengerasan arteri (<a href=\"https://www.alodokter.com/aterosklerosis\">aterosklerosis</a>)</li>\n<li>Penyakit peradangan pada pembuluh darah (<a href=\"https://www.alodokter.com/vaskulitis\">vaskulitis</a>), seperti <em>giant cell arteritis </em>dan Takayasu arteritis</li>\n<li>Penyakit infeksi, seperti <a href=\"https://www.alodokter.com/sifilis\">sifilis</a> yang tidak diobati</li>\n<li>Cedera pada aorta</li>\n</ul>\n<p>Selain faktor pemicu, terdapat juga faktor yang berisiko menyebabkan seseorang terkena aneurisma aorta, yaitu:</p>\n<ul>\n<li>Memiliki kebiasaan merokok</li>\n<li>Berusia di atas 65 tahun</li>\n<li>Menderita <a href=\"https://www.alodokter.com/hipertensi\">hipertensi</a>\n</li>\n<li>Memiliki anggota keluarga yang menderita aneurisma aorta</li>\n<li>Berjenis kelamin pria</li>\n<li>Menderita penyakit aneurisma di pembuluh darah lain</li>\n<li>Menderita kelainan genetik, seperti <a href=\"https://www.alodokter.com/sindrom-marfan\">sindrom Marfan</a>\n</li>\n</ul>", "Diagnosis Aneurisma Aorta": "<p>Untuk mendiagnosis aneurisma aorta, dokter akan menanyakan riwayat kesehatan pasien dan gejala yang dirasakan. Setelah itu, dokter akan melakukan pemeriksaan fisik.</p>\n<p>Jika mencurigai pasien menderita aneurisma aorta, dokter akan melakukan pemindaian untuk memastikan lokasi, ukuran, serta tingkat keparahan aneurisma aorta. <a href=\"https://www.alodokter.com/mri-dapat-membantu-identifikasi-penyakit\">Metode</a> pemindaian yang dapat dilakukan antara lain <a href=\"https://www.alodokter.com/ct-scan-ini-yang-harus-anda-ketahui\">CT scan</a>, <a href=\"https://www.alodokter.com/foto-rontgen-ini-yang-harus-anda-ketahui\">Rontgen</a> dada atau perut, MRI, dan <a href=\"https://www.alodokter.com/lebih-jauh-tentang-usg\">USG</a>.</p>\n<p>Jika diperlukan, dokter dapat menyarankan pasien untuk menjalani <a href=\"https://www.alodokter.com/apa-yang-bisa-didapatkan-dari-tes-dna\">tes genetik</a>. Tes ini dilakukan untuk memastikan ada tidaknya kelainan genetik yang meningkatkan risiko terjadinya aneurisma.</p>", "Pengobatan Aneurisma Aorta": "<p>Tujuan dari pengobatan aneurisma aorta adalah untuk mencegah semakin membesarnya aneurisma dan mencegah pecahnya aneurisma. Jika ukuran aneurisma masih kecil dan pasien tidak merasakan gejala apa pun, dokter meminta pasien melakukan kontrol rutin untuk memonitor perkembangan aneurisma.</p>\n<p>Selain kontrol rutin, dokter juga dapat memberikan obat-obatan untuk mencegah atau meminimalkan risiko pecahnya aorta. Beberapa obat yang akan diberikan adalah:</p>\n<ul>\n<li>Obat golongan statin, untuk menurunkan koleseterol dan mengurangi risiko terjadinya penyumbatan aorta akibat aterosklerosis.</li>\n<li>Obat penghambat beta atau <em><a href=\"https://www.alodokter.com/penghambat-beta\">beta blocker</a></em>, untuk menurunkan tekanan darah dengan cara memperlambat denyut jantung.</li>\n<li>\n<a href=\"https://www.alodokter.com/arb\">Obat penghambat reseptor angiotensin 2</a> (ARB), untuk menurunkan tekanan darah jika obat penghambat beta tidak bekerja dengan efektif. Obat ini sering direkomendasikan pada penderita sindrom Marfan.</li>\n</ul>\n<p>Jika ukuran aneurisma sudah mencapai lebih dari 5,5 cm, dokter akan melakukan operasi. Operasi juga akan disarankan bagi penderita yang memiliki riwayat diseksi aorta atau sindrom Marfan dalam keluarga, meskipun ukuran aneurismanya masih kecil. Operasi perlu dilakukan sebagai penanganan darurat jika aneurisma sudah pecah atau robek.</p>\n<p>Beberapa jenis operasi untuk menangani aneurisma aorta adalah:</p>\n<ul>\n<li>\n<strong>Bedah</strong> <strong>terbuka<br>\n</strong>Operasi ini dilakukan dengan cara membuang bagian aorta yang menggelembung dan menggantinya dengan pembuluh darah yang baru (graft).</li>\n<li>\n<strong>Bedah</strong> <strong>endovascular<br>\n</strong>Prosedur ini lebih tidak invasif. Operasi endovascular dilakukan dengan cara memasang <em>stent </em>atau <em>ring</em> di bagian aneurisma dengan menggunakan kateter. Stent berfungsi menguatkan dinding pembuluh aorta yang lemah dan mencegah pecahnya pembuluh tersebut.</li>\n</ul>\n<p>Setelah menjalani operasi, Anda akan diminta menjalani pola hidup sehat. Pola hidup sehat ini juga bermanfaat untuk menurunkan risiko aneurisma pecah. Hal yang dapat Anda lakukan adalah:</p>\n<ul>\n<li>Berhenti merokok</li>\n<li>Menghindari pikiran berat hingga menyebabkan <a href=\"https://www.alodokter.com/stres\">stres</a>\n</li>\n<li>Menghindari aktivitas fisik berat, seperti olahraga angkat beban</li>\n<li>Mengurangi asupan lemak agar kadar kolesterol turun</li>\n</ul>\n<p>Langkah-langkah tersebut juga dapat mengurangi risko aneurisma aorta sekaligus mencegahnya penggelembungan pembuluh darah aorta.</p>", "Komplikasi Aneurisma Aorta": "<p>Komplikasi utama yang dapat diderita oleh penderita aneurisma aorta adalah robek atau pecahnya dinding aorta. Gejala pecahnya dinding aorta meliputi:</p>\n<ul>\n<li>Nyeri parah yang muncul mendadak pada perut, dada, atau punggung</li>\n<li>Kesulitan bernapas</li>\n<li>Tekanan darah rendah (<a href=\"https://www.alodokter.com/hipotensi\">hipotensi</a>), bahkan hingga syok</li>\n<li>Rasa nyeri menjalar ke punggung atau ke tungkai kaki</li>\n<li>Keringat yang keluar secara berlebihan</li>\n<li>Napas pendek</li>\n<li>Sulit menelan</li>\n<li>Mual dan muntah</li>\n<li>Jantung berdenyut cepat</li>\n<li>Pusing dan kehilangan kesadaran</li>\n</ul>\n<p>Selain itu, aneurisma aorta juga dapat menyebabkan komplikasi berupa:</p>\n<ul>\n<li>Regurgitasi aorta, yaitu kondisi ketika katup aorta tidak menutup dengan sempurna sehingga darah mengalir kembali ke dalam jantung</li>\n<li>Munculnya <a href=\"https://www.alodokter.com/yuk-kenali-trombus-dan-gejalanya\">gumpalan darah</a> yang bisa menyumbat aliran darah</li>\n<li>\n<a href=\"https://www.alodokter.com/gagal-ginjal-kronis\">Gagal ginjal</a> akibat kurangnya aliran darah ke dalam ginjal</li>\n<li>Peradangan dan kerusakan jaringan usus akibat kurangnya aliran darah ke usus</li>\n</ul>\n<p>&nbsp;</p>"}