{"Definisi Laringitis": "<p><strong>Lar</strong><strong>y</strong><strong>ngitis </strong><strong>atau penyakit laringitis </strong><strong>adalah peradangan yang terjadi pada laring</strong><strong>, yaitu bagian dari saluran pernapasan di mana pita suara </strong><strong>berada</strong><strong>. </strong><strong>Kondisi ini dapat disebabkan oleh penggunaan laring yang berlebihan, iritasi, atau infeksi.&nbsp; </strong></p> <p>Laringitis biasanya ditandai dengan gejala berupa sakit tenggorokan, batuk, demam, suara serak, atau bahkan kehilangan suara. Pada anak-anak, karena struktur saluran pernapasannya lebih kecil, dapat terjadi kesulitan bernapas. Namun, hal tersebut jarang terjadi.</p> <a><img class=\"alignnone size-full wp-image-33217\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1591583100/attached_image/laringitis-0-alodokter.jpg\" alt=\"laringitis-alodokter\" width=\"650\" height=\"434\"></a>", "Gejala Laringitis ": "<p>Laringitis bisa ditandai dengan gejala ringan dan sementara (akut), hingga gejala yang lebih serius dan berlangsung lebih lama (kronik). Gejala yang biasa terjadi pada penderita laringitis meliputi:</p> <ul> <li>Rasa tidak nyaman pada tenggorokan</li> <li>Tenggorokan kering</li> <li><a href=\"https://www.alodokter.com/sakit-tenggorokan\">Sakit tenggorokan</a></li> <li>Batuk</li> <li>Demam</li> <li> <a href=\"https://www.alodokter.com/suara-serak\">Suara menjadi serak</a> atau bahkan hilang</li> </ul> <p>Laringitis juga dapat terjadi bersama radang saluran pernapasan lainnya, yaitu hidung, tenggorokan, atau amandel. Gejala radang saluran pernapasan lain yang bisa muncul adalah adalah sakit kepala, pilek, lemas dan pegal linu, serta <a href=\"https://www.alodokter.com/pembengkakan-kelenjar-getah-bening\">pembengkakan kelenjar getah bening</a>.</p> <h4><strong>Kapan harus ke dokter </strong></h4> <p>Kebanyakan kasus laringitis akut dapat diatasi sendiri di rumah. Namun jika gejala masih terus berlangsung hingga lebih dari dua minggu dan terus memburuk, disarankan untuk melakukan pemeriksaan ke dokter.</p> <p>Laringitis bisa menimbulkan gejala lainnya yang lebih serius. Segera cari pertolongan medis ke Instalasi Gawat Darurat (IGD) jika muncul gejala sebagai berikut:</p> <ul> <li>Demam yang tidak kunjung reda</li> <li>Sakit tenggorokan yang lebih parah</li> <li><a href=\"https://www.alodokter.com/disfagia\">Sulit menelan</a></li> <li>Batuk berdarah</li> <li>Sulit bernapas</li> </ul> <p>Penderita anak-anak juga dapat mengalami gejala serius yang memerlukan penanganan di IGD. Gejala tersebut meliputi:</p> <ul> <li>Suara napas bernada tinggi yang timbul ketika menarik napas (<a href=\"https://www.alodokter.com/mengenal-penyebab-stridor-dan-cara-mengatasinya\">stridor</a>)</li> <li>Ngiler atau mengeces berlebihan</li> <li>Demam di atas 39ºC</li> <li><a href=\"https://www.alodokter.com/batuk-darah\">Batuk berdarah</a></li> <li>Sulit menelan</li> <li>Sulit bernapas</li> </ul> <p>Gejala tersebut dapat menandakan adanya kondisi lain yang serius, seperti <a href=\"https://www.alodokter.com/croup\">croup</a> dan <a href=\"https://www.alodokter.com/epiglotitis\">epiglotitis</a>.</p>", "Penyebab Laringitis": "<p>Laringitis dibagi menjadi dua jenis, yaitu laringitis akut dan laringitis kronik. Masing-masing jenis memiliki penyebab yang berbeda. Berikut adalah penjelasannya:</p> <h4><strong>Laringitis akut&nbsp; </strong></h4> <p>Laringitis akut adalah jenis laringitis yang berlangsung selama beberapa hari sampai beberapa minggu. Sebagian bahkan dapat sembuh sendiri tanpa pengobatan. Biasanya, kondisi akan membaik ketika penyebabnya telah ditangani. Berikut adalah beberapa penyebab laringitis akut:</p> <ul> <li> <strong>Cedera pita </strong><strong>suara<br> </strong>Cedera pita suara dapat disebabkan oleh penggunaan pita suara yang berlebihan ketika berbicara, bernyanyi, berteriak, atau batuk.</li> </ul> <ul> <li> <strong>Infeksi virus<br> </strong>Virus penyebab infeksi yang menyebabkan laringitis akut biasanya sama dengan jenis virus yang menyebabkan <a href=\"https://www.alodokter.com/infeksi-saluran-pernapasan\">infeksi saluran pernapasan</a> lainnya.</li> </ul> <ul> <li> <strong>Infeksi </strong><strong>bakteri<br> </strong>Salah satu jenis bakteri penyebab laringitis akut adalah bakteri <a href=\"https://www.alodokter.com/difteri\">difteri</a>.</li> </ul> <h4><strong>Laringitis kronis </strong></h4> <p>Laringitis disebut kronis jika berlangsung lebih dari tiga minggu. Umumnya, laringitis jenis ini terjadi akibat adanya paparan dari penyebab secara terus-menerus dalam waktu yang lama. Penyebab dari laringitis kronis adalah:</p> <ul> <li>Perubahan bentuk pita suara karena faktor usia.</li> <li>Kebiasaan merokok.</li> <li> <a href=\"https://www.alodokter.com/kecanduan-alkohol\">Kecanduan alkohol</a>.</li> <li>Kebiasaan menggunakan suara secara berlebihan dan dalam jangka waktu lama, seperti yang biasa dilakukan oleh penyanyi atau pemandu sorak.</li> <li>Sering terpapar bahan yang mengiritasi atau menyebabkan reaksi alergi, seperti bahan kimia, debu, dan asap.</li> <li> <a href=\"https://www.alodokter.com/infeksi-jamur\">Infeksi jamur</a>, biasanya terjadi pada penderita asma yang menggunakan obat <a href=\"https://www.alodokter.com/kortikosteroid\">kortikosteroid</a> hirup jangka panjang.</li> <li>Kelumpuhan pita suara akibat cedera atau penyakit tertentu, seperti <a href=\"https://www.alodokter.com/stroke\">stroke</a>.</li> <li>Penyakit <a href=\"https://www.alodokter.com/penyakit-asam-lambung\">refluks gastroesofageal</a> (GERD).</li> </ul> <p>Seseorang dengan sistem kekebalan tubuh yang lemah lebih berisiko menderita laringitis, contohnya penderita <a href=\"https://www.alodokter.com/hiv-aids\">HIV/AIDS</a>, orang yang sedang menjalani kemoterapi, atau orang yang menggunakan obat-obatan kortikosteroid jangka panjang.</p>", "Diagnosis Laringitis": "<p>Dalam mendiagnosis laringitis, dokter akan terlebih dahulu melihat gejala yang dialami penderita. Gejala laringitis yang paling mudah dideteksi adalah suara yang berubah menjadi serak atau bahkan hilang sama sekali.</p> <p>Dokter kemudian akan melakukan pemeriksaan fisik pada tenggorokan menggunakan kaca kecil. Dokter juga akan melakukan tes darah dan memeriksa tenggorokan dengan mengusap tenggorokan menggunakan <em>cotton bud</em> (kapas kecil) untuk kemudian diperiksa di laboratorium. Pemeriksaan ini bertujuan untuk mengetahui jika ada infeksi bakteri atau jamur.</p> <p>Untuk melihat kondisi laring lebih detail, misalnya iritasi atau kerusakan pada pita suara, beberapa pemeriksaan penunjang di bawah ini dapat dilakukan:</p> <ul> <li> <strong>Laringoskopi<br> </strong><a href=\"https://www.alodokter.com/laringoskopi-prosedur-pemeriksaan-tenggorokan\">Pemeriksaan laringoskopi</a> dilakukan dengan memasukkan alat endoskopi, yaitu selang khusus yang dilengkapi dengan lampu dan kamera pada ujungnya, ke dalam laring melalui mulut atau hidung.</li> </ul> <ul> <li> <strong>Biopsi<br> </strong>Pemeriksaan dilakukan dengan mengambil sedikit sampel jaringan laring untuk diperiksa di laboratorium guna mengetahui penyebab laringitis.</li> </ul> <p>Jika laringitis terus terjadi atau kambuh dalam jangka waktu yang lama, dokter akan merujuk pasien kepada <a href=\"https://www.alodokter.com/cari-dokter/dokter-tht\">dokter spesialis THT</a> (telinga, hidung, dan tenggorokan) untuk menjalani pemeriksaan lebih lanjut.</p>", "Pengobatan Laringitis": "<p>Kebanyakan laringitis bisa pulih sendiri dalam waktu sekitar satu minggu, tanpa obat-obatan. Tujuan pengobatan adalah untuk meredakan gejala yang mengganggu dan mempercepat kesembuhan.</p> <p>Untuk menangani laringitis secara mandiri, ada beberapa cara yang dapat dilakukan di rumah, di antaranya:</p> <ul> <li>Minum banyak air putih dan menghindari konsumsi minuman yang mengandung kafein atau alkohol.</li> <li>Menghirup <em>inhaler</em> dengan kandungan mentol untuk melegakan saluran pernapasan yang terasa tidak nyaman.</li> <li>Mengonsumsi permen <em>mint</em> dan berkumur dengan air garam hangat atau <a href=\"https://www.alodokter.com/obat-kumur-tidak-hanya-untuk-bau-mulut\">obat kumur</a> khusus untuk melegakan tenggorokan.</li> <li>Berbicara dengan suara perlahan untuk mengatasi <a href=\"https://www.alodokter.com/cara-mengatasi-suara-serak-berdasarkan-penyebabnya\" target=\"_blank\">suara serak</a> serta mengurangi ketegangan pada pita suara yang sedang meradang.</li> <li>Menghindari penggunaan obat-obatan yang dapat membuat tenggorokan kering, seperti <a href=\"https://www.alodokter.com/dekongestan\">dekongestan</a>.</li> <li>Menghindari paparan penyebab iritasi dan alergi, seperti asap rokok dan debu.</li> <li>Berhenti merokok.</li> </ul> <p>Selain pengobatan di rumah, beberapa obat-obatan juga dapat diberikan oleh dokter untuk menangani laringitis. Kebanyakan obat tersebut berfungsi untuk menangani penyebab atau kondisi yang mendasari terjadinya laringitis. Obat-obatan tersebut meliputi:</p> <ul> <li> <a href=\"https://www.alodokter.com/ibuprofen\">Ibuprofen</a> atau <a href=\"https://www.alodokter.com/paracetamol\">paracetamol</a>, untuk meredakan nyeri tenggorokan, sakit kepala, atau demam.</li> <li>Obat <a href=\"https://www.alodokter.com/antihistamin\">antihistamin</a>, untuk mengatasi alergi yang muncul.</li> <li>Obat penurun asam lambung, untuk menangani penyakit GERD.</li> <li>Obat batuk, untuk meredakan batuk.</li> <li>Kortikosteroid, untuk meredakan peradangan pada pita suara.</li> <li> <a href=\"https://www.alodokter.com/antibiotik\">Antibiotik</a>, untuk menangani <a href=\"https://www.alodokter.com/infeksi-bakteri\">infeksi bakteri</a>.</li> </ul>", "Komplikasi Laringitis ": "<p>Komplikasi dapat terjadi ketika laringitis disebabkan oleh infeksi. Infeksi tersebut dapat menyebar ke bagian lain di saluran pernapasan, misalnya ke paru-paru.</p> <p>Seseorang yang menderita laringitis juga bisa mengalami batuk kronis. Kondisi ini akan membuat penderitanya mudah tersedak, sehingga makanan masuk ke saluran pernapasan dan menyebabkan infeksi paru (<a href=\"https://www.alodokter.com/pneumonia\">pneumonia</a>).</p>", "Pencegahan Laringitis": "<p>Laringitis dapat dihindari dengan mencegah penyebab dan faktor risikonya. Berikut ini adalah beberapa cara yang bisa dilakukan untuk mencegah laringitis:</p> <ul> <li>Melakukan <a href=\"https://www.alodokter.com/vaksin-influenza-kenali-manfaat-hingga-efek-sampingnya\">vaksinasi flu</a> setiap tahun, sesuai jadwal.</li> <li>Membatasi konsumsi minuman beralkohol dan berkafein.</li> <li>Tidak merokok.</li> <li>Memperbanyak minum air putih.</li> <li>Membiasakan <a href=\"https://www.alodokter.com/langkah-mudah-mencuci-tangan-dengan-benar\">cuci tangan</a> sebelum dan sesudah makan, atau setelah dari toilet.</li> <li>Menggunakan <a href=\"https://www.alodokter.com/mengenal-alat-pelindung-diri-dan-jenisnya\">alat pelindung diri (APD)</a> di tempat kerja.</li> <li>Mengurangi volume suara ketika berbicara.</li> </ul>"}