{"Definisi Avascular Necrosis": "<p>Avascular necrosis adalah kondisi jaringan tulang yang mati karena kekurangan pasokan darah. Pada tahap awal, avascular necrosis umumnya tidak menunjukkan gejala. Namun seiring waktu, sendi yang terpengaruh akan terasa <a href=\"https://www.alodokter.com/aktivitas-yang-dapat-menyebabkan-nyeri-sendi-dan-cara-mengatasinya\" target=\"_blank\">nyeri saat bergerak</a>. Kemudian sendi akan terasa nyeri, meski penderita hanya sedang berbaring. Nyeri yang terasa bisa ringan atau berat, nyeri akan terasa lebih berat pada sendi yang menahan berat badan tubuh, seperti sendi di daerah pangkal paha atau bokong. Selain itu, nyeri juga bisa terasa di bahu, lutut, tangan, dan kaki.</p> <p><a href=\"https://www.alodokter.com/wp-content/uploads/2018/04/avascular-necrosis-alodokter.jpg\"><img class=\"alignnone size-full wp-image-1166026\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1546490141/attached_image/avascular-necrosis-alodokter.jpg\" alt=\"Therapist applying pressure on female hamstring.\" width=\"650\" height=\"433\"></a></p> <p>Sakit yang dirasakan bisa meningkat karena adanya mikrofraktur atau retakan kecil pada tulang. Kondisi ini bisa menyebabkan kematian tulang dan kerusakan sendi yang berkembang menjadi <a href=\"https://www.alodokter.com/radang-sendi\">artritis</a>, dan akan membatasi gerakan. Perlu diketahui, jarak waktu dari pertama kali gejala muncul hingga penderita sulit bergerak, bervariasi pada masing-masing penderita, bisa dalam hitungan bulan atau lebih dari satu tahun. Gejala juga bisa muncul di kedua sisi tubuh, seperti di kedua paha atau kedua lutut.</p>", " Penyebab Avascular Necrosis ": "<p>Avascular necrosis terjadi karena adanya gangguan yang mengakibatkan berkurangnya pasokan darah ke tulang. Beberapa kondisi yang dapat membuat pasokan darah ke tulang berkurang, antara lain:</p> <ul> <li> <strong>Cedera pada sendi atau tulang.</strong> Cedera seperti <a href=\"https://www.alodokter.com/dislokasi\">dislokasi</a> sendi bisa merusak pembuluh darah di sekitarnya.</li> <li> <strong>Menumpuknya lemak di pembuluh darah.</strong> Lemak bisa menutup pembuluh darah kecil dan berakibat pada berkurangnya pasokan darah ke tulang. Hal ini dapat terjadi pada orang yang menggunakan <a href=\"https://www.alodokter.com/kortikosteroid\">kortikosteroid</a> jangka panjang atau orang yang kecanduan alkohol.</li> <li> <strong>Penyakit.</strong> Penyakit <a href=\"https://www.alodokter.com/anemia-sel-sabit\">anemia sel sabit</a> atau penyakit Gaucher, bisa mengurangi pasokan darah ke tulang. Selain itu, penyakit lainnya yang bisa menyebabkan avascular necrosis adalah pankreatitis, diabetes, <a href=\"https://www.alodokter.com/lupus\">lupus</a>, dan HIV/AIDS.</li> <li> <strong>Tindakan medis.</strong> Tindakan medis, seperti <a href=\"https://www.alodokter.com/radioterapi-ini-yang-harus-anda-ketahui\">radioterapi</a>, bisa melemahkan tulang dan merusak pembuluh darah. Selain itu, tindakan transplantasi ginjal juga dikaitkan dengan avascular necrosis.</li> </ul> <p>Namun, penyebab avascular necrosis tidak selalu pasti, karena penyakit ini bisa terjadi pada individu yang sehat tanpa memiliki faktor risiko di atas. Avascular necrosis lebih rentan menyerang pria dibanding wanita. Walau demikian, wanita penderita lupus juga berisiko terkena penyakit ini. Meski avascular necrosis bisa terjadi pada segala usia, namun umumnya penyakit ini menimpa orang berusia 30-60 tahun.</p>", " Diagnosis Avascular Necrosis ": "<p>Setelah menanyakan riwayat gejala dan pemeriksaan fisik, <a href=\"https://www.alodokter.com/cari-dokter/dokter-ortopedi\">dokter ortopedi</a> akan menjalankan sejumlah pemeriksaan. Foto Rontgen akan dilakukan untuk melihat perubahan tulang yang terjadi pada avascular necrosis. Selain itu, pencitraan dengan MRI atau <a href=\"https://www.alodokter.com/cari-rumah-sakit/radiologi/ct-scan/Semua%20Kota\">CT scan</a> juga bisa dilakukan untuk melihat kondisi tulang dengan lebih detail.</p> <p>Jika hasil pencitraan Rontgen menunjukkan tidak ada masalah dan pasien juga tidak memiliki faktor risiko terserang penyakit ini, maka dokter akan merekomendasikan pemeriksaan <em>bone scan</em>. Pemeriksaan ini diawali dengan menyuntikkan zat radioaktif ke dalam pembuluh darah. Zat tersebut akan menuju ke daerah tulang yang mengalami gangguan dan akan tertangkap saat dilakukan foto dengan kamera gamma.</p> <p>Jika dokter tetap menduga pasien terserang avascular necrosis meski semua hasil tes pencitraan tidak menunjukkan adanya penyakit ini, pasien mungkin akan disarankan menjalani tes dengan tindakan pembedahan untuk mengukur tekanan pada tulang yang sakit. Tes ini dinamakan <em>functional bone test</em>.</p>", " Pengobatan dan Pencegahan Avascular Necrosis ": "<p>Pengobatan untuk penderita avascular necrosis tergantung pada usia, penyebab penyakit, bagian tulang yang rusak, dan tingkat kerusakannya. Untuk mengobati avascular necrosis dalam tahap awal, terapi dan pengobatan yang disarankan dokter meliputi:</p> <ul> <li> <strong>Obat antiinflamasi nonsteroid (OAINS)</strong><strong>.</strong> Obat-obatan seperti ibuprofen atau <a href=\"https://www.alodokter.com/diclofenac\">diclofenac</a> bisa mengurangi tanda peradangan, seperti nyeri akibat avascular necrosis.</li> <li> <strong>Obat penurun kolesterol.</strong> Penurunan kadar lemak dalam darah bisa membantu mencegah penyumbatan pembuluh darah yang bisa memicu avascular necrosis.</li> <li> <strong>Antikoagulan</strong>. Jenis obat <a href=\"https://www.alodokter.com/antikoagulan\">antikoagulan</a> seperti warfarin, akan disarankan untuk mencegah penggumpalan darah.</li> <li> <strong>Obat bifosfonat.</strong> Pada sebagian kasus, obat bifosfonat seperti alendronate bisa memperlambat perkembangan penyakit avascular necrosis. Namun, terdapat laporan justru malah bifosfonat membuat avascular necrosis pada tulang rahang.</li> </ul> <p>Jika mengalami kondisi avascular necrosis, sebaiknya tidak banyak melakukan kegiatan yang bisa membebani bagian tulang yang sakit. Di saat yang sama, bisa juga melakukan <a href=\"https://www.alodokter.com/cari-rumah-sakit/ortopedi/fisioterapi\">fisioterapi</a> untuk membantu mempertahankan dan meningkatkan fungsi sendi yang rusak.</p> <p>Jika sakit yang diderita sudah dalam kondisi berat, dokter akan menyarankan tindakan bedah, seperti:</p> <ul> <li> <strong>Transplantasi tulang.</strong> Prosedur ini bertujuan untuk memperkuat tulang yang rusak, dengan mengambil bagian tulang yang sehat dari area lain di tubuh penderita.</li> <li> <strong>Penggantian sendi.</strong> Jika bagian yang sakit sudah tidak mungkin lagi diperbaiki, penderita bisa menjalani operasi bedah untuk mengganti sendi yang rusak dengan sendi imitasi dari logam.</li> <li>Bagian tulang yang rusak akan dibuang, dan bagian yang masih sehat diharapkan akan membentuk ulang struktur tulang untuk memperkuat tumpuan pada sendi, agar bisa digunakan lebih baik.</li> <li> <strong>Dekompresi inti tulang.</strong> Prosedur yang dijalankan adalah membuang bagian dalam tulang untuk mengurangi beban pada sendi, dan agar terbentuk pembuluh darah baru.</li> </ul> <p>Penyakit ini dapat dicegah dengan menghindari konsumsi alkohol dan menjaga kolesterol pada nilai normal. Jika pasien merupakan pengguna kortikosteroid, pastikan berkonsultasi dengan dokter untuk memantau penggunaannya. Kerusakan tulang bisa bertambah parah jika diiringi dengan penggunaan kortikosteroid.</p> <p>Sedangkan untuk mencegah avascular necrosis pada rahang, dianjurkan rutin membersihkan gigi dan mengunjungi dokter gigi untuk pemeriksaan dan perawatan gigi, terutama bagi yang menjalani pengobatan dengan bisfosfonat.</p>"}