{"Definisi Pubertas Dini": "<p><strong>Pubertas dini adalah perubahan tubuh anak menjadi dewasa (pubertas) di usia yang lebih awal</strong><strong> dari </strong><strong>seharusnya. </strong><strong>Anak perempuan dianggap mengalami pubertas dini, ketika pubertas terjadi sebelum usianya mencapai 8 tahun</strong><strong>.</strong> <strong>Sementara </strong><strong>pada anak laki-laki</strong><strong>, p</strong><strong>ubertas dini terjadi sebelum usia 9 tahun.</strong></p> <p>Pubertas dini menyebabkan perubahan bentuk dan ukuran tubuh, perkembangan tulang dan otot, serta perkembangan kemampuan dan alat reproduksi. Kondisi ini terbilang langka karena hanya terjadi pada satu dari 5 ribu anak.</p> <p><img class=\"alignnone size-full wp-image-606199\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1564386481/attached_image/pubertas-dini-alodokter.jpg\" alt=\"pubertas dini\" width=\"650\" height=\"487\"></p> <p>Meski pubertas dini identik dengan perubahan bentuk tubuh pada anak, ada perubahan tubuh anak yang terjadi lebih awal namun bukan disebabkan pubertas dini. Perubahan ini dapat berupa pertumbuhan payudara dini <em>(premature therarche)</em> saja<em>,</em> atau pertumbuhan rambut kemaluan dan rambut ketiak dini <em>(premature pubarche)</em> saja<em>.</em></p>", "Gejala Pubertas Dini": "<p>Gejala atau tanda pubertas dini sama dengan gejala <a href=\"https://www.alodokter.com/pubertas-mengubah-tubuhku\" target=\"_blank\">pubertas</a> pada umumnya, namun gejala-gejala ini terjadi jauh lebih awal.</p> <p>Anak perempuan dikatakan mengalami pubertas dini ketika pubertasnya terjadi sebelum usia 8 tahun. Pubertas dini tersebut ditandai dengan pertumbuhan payudara dan <a href=\"https://www.alodokter.com/menstruasi\" target=\"_blank\">menstruasi</a> pertama yang lebih awal.</p> <p>Sementara pada anak laki-laki, pubertas dini terjadi sebelum anak berusia 9 tahun, dengan gejala berupa perubahan suara menjadi lebih berat, tumbuhnya kumis, serta pembesaran testis dan penis.</p> <p>Gejala lainnya yang dapat menyertai pubertas dini pada anak laki-laki dan peremuan adalah:</p> <ul> <li>Munculnya <a href=\"https://www.alodokter.com/jerawat\" target=\"_blank\">jerawat</a> di wajah.</li> <li>Pertumbuhan tinggi badan menjadi lebih pesat.</li> <li>Bau badan berubah menjadi seperti orang dewasa.</li> </ul> <h4><strong>Kapan harus ke dokter</strong></h4> <p>Anda dianjurkan untuk <a href=\"https://www.alodokter.com/cari-dokter/dokter-anak\" target=\"_blank\">memeriksakan anak ke dokter</a> jika ia mengalami beberapa gejala pubertas dini di atas, saat usianya masih 7-9 tahun, atau bahkan lebih muda.</p> <p>Dengan begitu, dokter dapat mengevaluasi kondisi anak. Jika diduga mengalami pubertas dini, dokter akan melakukan sejumlah pemeriksaan untuk memastikan penyebabnya.</p>", "Penyebab Pubertas Dini": "<p>Pubertas normal terjadi saat awal masa remaja, ketika anak sudah berusia 10 tahun ke atas. Pubertas ini dipicu oleh hormon gonadotropin (GnRH), yaitu hormon yang merangsang produksi hormon esterogen pada anak perempuan dan hormon testoteron pada anak laki-laki.</p> <p>Pada pubertas dini, pubertas terjadi lebih awal. Ada 2 jenis pubertas dini, yaitu yang disebabkan oleh pelepasan hormon gonadotropin sama seperti pubertas normal (<em>central precocious puberty</em>) dan yang tidak disebabkan hormon GnRH (<em>peripheral precocious puberty</em>).</p> <p>Kedua jenis pubertas dini ini sama-sama meningkatkan produksi homon estrogen dan testoteron dalam tubuh.</p> <h4> <strong><em>C</em></strong><strong><em>entral </em></strong><strong><em>p</em></strong><strong><em>recocious </em></strong><strong><em>p</em></strong><strong><em>uberty</em></strong><strong> (CPP)</strong> </h4> <p>Belum diketahui secara jelas apa yang menjadi penyebab pelepasan hormon gonadotropin secara dini pada penderita <em>central precocious puberty</em>. Meski demikian, CPP bisa terjadi pada kondisi-kondisi berikut:</p> <ul> <li> <a href=\"https://www.alodokter.com/hipotiroidisme\" target=\"_blank\">Hipotiroidisme</a>.</li> <li> <a href=\"https://www.alodokter.com/hiperplasia-adrenal-kongenital\" target=\"_blank\">Hiperplasia andrenal kongenital</a>.</li> <li>Tumor atau cedera pada otak dan sumsum tulang belakang.</li> <li>Kondisi cacat otak saat lahir, seperti <a href=\"https://www.alodokter.com/hidrosefalus\" target=\"_blank\">hidrosefalus</a>.</li> </ul> <h4> <strong><em>P</em></strong><strong><em>eripheral </em></strong><strong><em>p</em></strong><strong><em>recocious </em></strong><strong><em>p</em></strong><strong><em>uberty</em></strong> </h4> <p>Peningkatan hormon testosteron dan estrogen pada penderita pubertas dini ini tidak disebabkan oleh hormon gonadotropin, namun akibat penyakit atau faktor pemicu lainnya.<br> Penyakit-penyakit yang dapat menyebabkan terjadinya <em>p</em><em>eripheral </em><em>p</em><em>recocious </em><em>p</em><em>uberty</em> adalah:</p> <ul> <li>Tumor pada <a href=\"https://www.alodokter.com/kelenjar-adrenal-si-kecil-dengan-fungsi-besar\" target=\"_blank\">kelenjar adrenal</a> atau <a href=\"https://www.alodokter.com/kelenjar-pituitari-master-kelenjar-yang-kendalikan-banyak-fungsi-tubuh\" target=\"_blank\">kelenjar pituitari</a>.</li> <li>Sindrom McCune-Albright.</li> <li>Tumor atau kista indung telur pada anak perempuan.</li> <li>Tumor dalam sel penghasil sperma atau sel penghasil testosteron pada anak laki-laki.</li> </ul> <p>Selain penyakit-penyakit di atas, ada beberapa faktor pemicu lain yang dapat meningkatkan risiko seorang anak mengalami pubertas dini, di antaranya:</p> <ul> <li> <a href=\"https://www.alodokter.com/obesitas\" target=\"_blank\">Obesitas</a>.</li> <li>Riwayat kelainan genetik dari orang tua atau saudara kandung.</li> <li>Paparan estrogen dan testosteron dari luar, misalnya melalui penggunan krim atau salep.</li> <li>Menjalani <a href=\"https://www.alodokter.com/cari-rumah-sakit/onkologi/radioterapi\" target=\"_blank\">radioterapi</a> pada kepala dan tulang belakang.</li> </ul> <h4><strong>Diagnosis Pubertas Dini</strong></h4> <p>Dokter akan menanyakan mengenai gejala, serta penyakit yang pernah atau sedang diderita oleh anak dan keluarganya. Dokter juga akan memeriksa perubahan fisik pada tubuh anak, dan melakukan tes darah serta tes urine untuk memeriksa kadar hormon dalam tubuh anak.</p> <p>Selanjutnya, dokter akan melakukan stimulasi GnRH untuk mencari tahu jenis pubertas dini yang diderita anak. Pada tes ini, dokter akan mengambil sampel darah anak, lalu menyuntik anak dengan hormon GnRH, dan melakukan pengambilan sampel darah lagi setelah beberapa waktu.</p> <p>Ada beberapa tes tambahan yang mungkin juga akan dilakukan oleh dokter, di antaranya:</p> <ul> <li>Tes hormon tiroid, untuk melihat apakah ada penurunan jumlah hormon tiroid (hipotiroidisme), yang merupakan salah satu kondisi penyebab pubertas dini.</li> <li> <a href=\"https://www.alodokter.com/cari-rumah-sakit/radiologi/mri-scan\" target=\"_blank\">MRI</a>, untuk melihat adanya kelainan pada otak yang memicu pubertas dini.</li> <li>Foto Rontgen <em>pada</em>tangan dan pergelangan tangan, untuk mengetahui kondisi dan usia tulang anak, apakah sesuai dengan umurnya. Pada pubertas dini, kondisi tulang anak tidak sesuai dengan usianya.</li> <li>USG, untuk memastikan tidak ada gangguan lain yang menyebabkan pubertas dini.</li> </ul>", "Pengobatan Pubertas Dini": "<p>Penderita pubertas dini pada awalnya akan bertumbuh lebih tinggi dari anak-anak seusianya. Namun ketika menginjak usia dewasa, penderita biasanya akan memiliki tinggi badan yang lebih pendek dari rata-rata. Oleh karena itu, pengobatan pubertas dini bertujuan agar anak tumbuh secara normal hingga dewasa, terutama dalam hal tinggi badan.</p> <p>Pengobatan pubertas dini dapat berbeda-beda, tergantung pada penyebabnya. Pubertas dini yang tidak disebabkan oleh penyakit atau kondisi tertentu dapat diobati dengan dengan terapi analog GnRH.</p> <p>Pada terapi analog GnRH, <a href=\"https://www.alodokter.com/cari-dokter/dokter-endokrin\" target=\"_blank\">dokter endokrin</a> akan memberikan suntikan untuk menghambat perkembangan tubuh anak akibat pubertas dini. Suntikan ini diberikan setiap bulan hingga anak mencapai usia pubertas normal. Umumnya, proses pubertas akan berlangsung kembali sekitar 16 bulan setelah suntikan dihentikan.</p> <p>Apabila pubertas dini disebabkan oleh penyakit tertentu, dokter akan mengobati penyebabnya terlebih dahulu. Sebagai contoh, jika pubertas dini disebabkan oleh hormon yang dikeluarkan tumor, <a href=\"https://www.alodokter.com/cari-dokter/dokter-bedah\" target=\"_blank\">dokter bedah</a> akan mengangkat tumor tersebut.</p>", "Komplikasi Pubertas Dini": "<p>Anak yang mengalami pubertas dini akan memiliki tinggi badan dan perawakan yang berbeda dari teman-teman seusianya. Hal ini dapat menyebabkan anak menjadi tidak percaya diri dan merasa canggung.</p> <p>Ada beberapa dampak negatif yang dapat terjadi pada anak di kemudian hari bila pubertas dini tidak diobati, di antaranya:</p> <ul> <li> <strong>Masalah emosional dan sosial</strong><strong><br> </strong>Perubahan bentuk tubuh yang dialami oleh seorang anak dapat membuatnya malu dan stres karena merasa dirinya berbeda dari teman-teman sebayanya. Kondisi ini juga dapat meningkatkan risiko anak mengalami depresi.</li> <li> <strong>Memiliki </strong><strong>tubuh</strong><strong> yang pendek<br> </strong>Anak yang mengalami pubertas dini akan tumbuh lebih cepat, sehingga akan terlihat lebih tinggi dari anak-anak sebayanya. Namun, hal ini menyebabkan tulang menjadi cepat matang dan berhenti bertumbuh sebelum waktunya. Akibatnya, tubuh anak akan menjadi lebih pendek daripada rata-rata ketika ia dewasa nanti.</li> </ul>", "Pencegahan Pubertas Dini": "<p>Penyebab pubertas dini kebanyakan tidak dapat dicegah, misalnya akibat kelainan genetik yang diturunkan. Namun karena obesitas merupakan salah satu faktor risiko pemicu pubertas dini, Anda perlu membantu anak untuk menjaga berat badannya agar tidak berlebih, dengan memberikan makanan yang sehat dan mendorongnya untuk aktif bergerak dan berolahraga.</p> <p>Paparan krim atau salep yang mengandung hormon tertentu juga dapat memicu terjadinya pubertas dini. Oleh karena itu, jangan memberikan anak krim atau obat-obatan apa pun tanpa berkonsultasi dahulu dengan dokter, khususnya krim dan obat-obatan yang berisi hormon.</p>"}