{"Definisi Amenorrhea": "<p>Amenorrhea adalah kondisi yang merujuk kepada wanita yang tidak dapat haid. Keadaan ini bisa terjadi ketika seorang wanita berusia 16 tahun namun belum mengalami <a href=\"https://www.alodokter.com/menstruasi\" target=\"_blank\">menstruasi</a>, atau yang biasa disebut amenorrhea primer. Selain itu terdapat amenorrhea sekunder, yaitu bila seorang wanita usia subur yang tidak sedang hamil, tidak mendapat haid kembali setelah 6 bulan dari haid terakhir.</p>\n<p>Namun definisi ini masih menjadi perdebatan di kalangan medis. Secara klinis, seorang wanita berusia 13 tahun yang belum mengalami tanda-tanda pubertas seperti pertumbuhan payudara dan belum haid, dianjurkan untuk memeriksakan diri ke dokter. Begitu pula dengan wanita yang sudah mengalami menstruasi, namun tidak mendapat haid dalam jangka waktu 90 hari sejak haid terakhir.</p>\n<p><img class=\"alignnone size-full wp-image-1097102\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1546501153/attached_image/amenorrhea-alodokter.jpg\" alt=\"Amenorrhea - alodokter_compress\" width=\"650\" height=\"433\"></p>", "Gejala Amenorrhea": "<p>Selain tidak dapat haid, gejala lain yang menyertai sangat bergantung pada <a href=\"https://www.alodokter.com/amenorrhea-dapat-mengganggu-kaum-wanita-kenali-penyebabnya\" target=\"_blank\">penyebab amenorrhea</a> itu sendiri. Gejala tersebut umumnya berupa:</p>\n<ul>\n<li>Sakit kepala.</li>\n<li>Payudara tidak membesar.</li>\n<li>Gangguan penglihatan.</li>\n<li>Tumbuhnya rambut-rambut di wajah secara berlebihan.</li>\n<li>Rambut rontok.</li>\n<li>Suara berat seperti laki-laki.</li>\n<li>\n<a href=\"https://www.alodokter.com/jerawat\" target=\"_blank\">Jerawat</a>.</li>\n<li>Keluarnya air susu walau tidak sedang menyusui, akibat meningkatnya kadar prolaktin.</li>\n<li>\n<a href=\"https://www.alodokter.com/nyeri-panggul\" target=\"_blank\">Nyeri panggul</a>.</li>\n</ul>", "Penyebab Amenorrhea": "<p>Sebelum membahas penyebab amenorrhea, perlu diketahui bahwa terdapat penyebab alami tidak terjadinya haid, yaitu:</p>\n<ul>\n<li>Kehamilan.</li>\n<li>Menyusui.</li>\n<li>\n<a href=\"https://www.alodokter.com/menopause\" target=\"_blank\">Menopause</a>.</li>\n</ul>\n<p>Sebagian besar penyebab amenorrhea primer adalah ketika ovarium tidak memproduksi atau hanya sedikit sekali memproduksi hormon seks wanita, yaitu estrogen dan progesteron (<a href=\"https://www.alodokter.com/hipogonadisme\" target=\"_blank\">hipogonadisme</a>). Hal ini terjadi pada kondisi, antara lain:</p>\n<p>Kekurangan hormon <em>gonadotropin releasing hormone</em> (GnRH).</p>\n<ul>\n<li>\n<a href=\"https://www.alodokter.com/gangguan-makan\" target=\"_blank\">Gangguan makan</a>.</li>\n<li>Gagal tumbuh kembang.</li>\n<li>\n<a href=\"https://www.alodokter.com/hipopituitarisme\" target=\"_blank\">Hipopituitarisme</a>.</li>\n<li>Kelebihan hormon prolaktin.</li>\n<li>Tumor pada otak.</li>\n<li>\n<a href=\"https://www.alodokter.com/hiperplasia-adrenal-kongenital\" target=\"_blank\">Hiperplasia adrenal kongenital</a>.</li>\n<li>Sindrom Cushing.</li>\n</ul>\n<p>Selain hipogonadisme, amenorrhea primer dapat disebabkan oleh:</p>\n<ul>\n<li>Tidak terbentuknya uterus dan vagina, atau cervix.</li>\n<li>\n<a href=\"https://www.alodokter.com/sindrom-insensitivitas-androgen\" target=\"_blank\">Sindrom insensitivitas androgen</a>.</li>\n</ul>\n<p>Untuk amenorrhea sekunder, berikut merupakan beberapa kondisi yang dapat menjadi penyebabnya.</p>\n<ul>\n<li>Penggunaan kontrasepsi, terutama KB suntik.</li>\n<li>Gaya hidup, misalnya berat badan yang terlalu rendah, penurunan berat badan, olahraga berlebihan, dan stres.</li>\n<li>Ketidakseimbangan hormon, seperti pada <a href=\"https://www.alodokter.com/pcos\" target=\"_blank\">PCOS</a>, <a href=\"https://www.alodokter.com/hipotiroidisme\" target=\"_blank\">hipotiroidisme</a>, tumor pada kelenjar hipofisis di otak.</li>\n<li>\n<a href=\"https://www.alodokter.com/anoreksia-nervosa\" target=\"_blank\">Anoreksia</a>.</li>\n<li>Kelebihan hormon prolaktin.</li>\n<li>Kelainan struktur organ reproduksi, seperti pada sindrom Asherman.</li>\n<li>Insufisiensi ovarium primer.</li>\n<li>Tumor ovarium.</li>\n<li>\n<a href=\"https://www.alodokter.com/sindrom-cushing\" target=\"_blank\">Sindrom Cushing</a>.</li>\n</ul>", "Diagnosis Amenorrhea": "<p>Selain menanyakan gejala dan riwayat kesehatan pasien, dokter akan melakukan pemeriksaan fisik terutama pemeriksaan di sekitar panggul. Sejumlah tes lanjutan yang dapat dilakukan oleh dokter pada pasien amenorrhea adalah:</p>\n<ul>\n<li>\n<strong>Tes Kehamilan.</strong> Pada wanita yang aktif secara seksual, bila mengalami amenorrhea sekunder, pertama kali yang akan disarankan oleh dokter adalah tes kehamilan.</li>\n<li>\n<strong>Tes darah.</strong> Bertujuan untuk melihat kelainan kadar hormon yang mungkin menjadi penyebab amenorrhea, seperti hormon prolaktin, estrogen, tiroid, <em>follicle-stimulating hormone</em> (FSH), <em>dehydroepiandrosterone sulfate</em> (DHEA-S), dan testosteron.</li>\n<li>\n<strong>Pencitraan</strong><strong>.</strong> USG, CT scan, atau <a href=\"https://www.alodokter.com/mri-ini-yang-harus-anda-ketahui\" target=\"_blank\">MRI</a> untuk melihat kelainan struktural pada organ reproduksi, maupun bila dicurigai terdapat tumor pada kelenjar hipofisis (<em>pituitary</em>).</li>\n</ul>", "Pengobatan Amenorrhea": "<p>Pengobatan yang dilaksanakan tergantung kepada penyebab dari amenorrhea. Beberapa metode pengobatan yang disarankan oleh dokter sesuai dengan penyebab amenorrhea, misalnya:</p>\n<ul>\n<li>Pengobatan pada wanita yang memiliki sindrom ovarium polikistik (PCOS), penanganan akan berfokus untuk mengurangi kadar hormon androgen.</li>\n<li>Pemakaian pil kontrasepsi atau obat-obatan hormon yang memicu terjadinya siklus haid.</li>\n<li>Terapi sulih hormon <a href=\"https://www.alodokter.com/estrogen\" target=\"_blank\">estrogen</a> (<em>estrogen replacement therapy</em>/ERT) yang membantu menstabilkan hormon untuk memicu siklus haid, pada kondisi insufisiensi ovarium primer. ERT akan menggantikan estrogen yang tidak dihasilkan oleh ovarium untuk mengatur siklus menstruasi secara normal. Dokter juga akan memberikan progestin atau <a href=\"https://www.alodokter.com/progesteron\" target=\"_blank\">progesteron</a> untuk mengurangi risiko kanker rahim.</li>\n<li>Amenorrhea yang disebabkan oleh faktor gaya hidup bisa ditangani dengan menjaga berat badan tetap ideal, mengontrol stres, dan menetapkan jadwal olahraga yang tepat dan teratur.</li>\n</ul>", "Komplikasi Amenorrhea": "<p>Kemandulan adalah komplikasi amenorrhea yang paling ditakuti. Komplikasi lainnya adalah akibat rendahnya kadar estrogen yang menyebabkan berkurangnya kepadatan tulang atau <a href=\"https://www.alodokter.com/osteoporosis\" target=\"_blank\">osteoporosis</a>.</p>"}