{"Definisi Obesitas Morbid": "<p>Obesitas morbid adalah kondisi di mana terjadi penimbunan lemak yang sangat tinggi di dalam tubuh, sehingga penderitanya memiliki berat badan berlebih yang jauh dari ukuran ideal. Obesitas morbid bukan hanya memengaruhi bentuk fisik, tapi juga berpotensi menimbulkan masalah kesehatan lain yang membahayakan, seperti diabetes dan tekanan darah tinggi (hipertensi).</p> <p>Perbedaan obesitas dengan obesitas morbid ada pada nilai indeks massa tubuh (IMT). Seseorang dikatakan menderita obesitas bila memiliki indeks massa tubuh lebih dari 25, sedangkan obesitas morbid lebih tinggi, yaitu 37,5 atau lebih.</p> <p>Penderita obesitas morbid juga biasanya mengalami beberapa gejala, seperti:</p> <ul> <li>Sesak napas.</li> <li>Mudah dan banyak berkeringat.</li> <li>Mendengkur.</li> <li>Mudah lelah.</li> <li>Nyeri pada sendi dan punggung.</li> <li>Sulit melakukan aktivitas fisik.</li> <li>Merasa tidak percaya diri atau terisolasi oleh lingkungan.</li> </ul> <p><a href=\"https://www.alodokter.com/wp-content/uploads/2018/11/obesitas-morbid-alodokter.jpg\"><img class=\"alignnone size-full wp-image-1404998\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1546483746/attached_image/obesitas-morbid-alodokter.jpg\" alt=\"obesitas morbid\" width=\"650\" height=\"417\"></a></p>", "Penyebab Obesitas Morbid": "<p>Agar tubuh bisa berjalan sebagaimana mestinya, misalnya untuk membantu sistem pernapasan dan membuat jantung tetap berdetak, manusia membutuhkan energi berbentuk kalori yang didapatkan dari berbagai macam makanan. Kalori akan semakin banyak terbakar atau digunakan tubuh ketika seseorang aktif bergerak atau rutin berolahraga. Namun jika tidak, kalori yang berlebih tidak dapat terbakar dan tubuh akan menyimpannya sebagai lemak. Obesitas morbid merupakan dampak dari lemak yang tertimbun di tubuh.</p> <p>Terdapat dua faktor utama terjadinya penimbunan lemak di dalam tubuh, yakni:</p> <ul> <li>Tidak aktif bergerak dan jarang berolahraga, sehingga tubuh tidak menggunakan kalori yang ada secara efektif.</li> <li>Pola dan menu makanan yang tidak sehat, seperti mengonsumsi makanan tinggi kalori yang tidak sesuai dengan aktivitas yang dilakukan.</li> </ul> <p>Selain kurangnya aktivitas fisik dan pola serta menu makanan yang tidak sehat, obesitas morbid juga dipengaruhi oleh beberapa faktor lain, di antaranya:</p> <ul> <li> <strong>Kelainan</strong> <strong>bawaan</strong> <strong>atau genetik.</strong> Kelainan itu dapat berupa ketidaknormalan fungsi tubuh dalam mengubah makanan menjadi energi atau membakar kalori.</li> <li> <strong>Gaya</strong> <strong>hidup</strong> <strong>dalam keluarga.</strong> Seseorang berisiko tinggi menderita obesitas morbid jika terpengaruh pola makan dan kebiasaan yang tidak sehat dalam keluarganya.</li> <li> <strong>Masalah kesehatan.</strong> Penimbunan lemak juga dapat dipicu oleh kondisi kesehatan tertentu, seperti sindrom Prader-Willi dan <a href=\"https://www.alodokter.com/sindrom-cushing\">sindrom Cushing</a>.</li> <li> <strong>Penggunaan obat.</strong> Obat-obatan yang digunakan untuk mengatasi diabetes, kejang, atau obat jenis antidepresan, <a href=\"https://www.alodokter.com/antipsikotik.html\">antipsikotik</a>, kortikosteroid, dan penghambat beta dapat memicu kenaikan berat badan, terutama jika tidak diimbangi dengan pola aktivitas serta pola makan yang baik.</li> <li> <strong>Usia.</strong> Perubahan hormon dan kebutuhan kalori tubuh yang terjadi ketika seseorang bertambah usia turut meningkatkan risiko obesitas morbid.</li> <li> <strong>Hamil.</strong> Umumnya berat badan akan meningkat ketika hamil. Risiko obesitas morbid meningkat jika sang ibu tidak dapat menurunkan berat badan setelah melahirkan.</li> </ul> <p>Kurang istirahat juga dipercaya dapat meningkatkan risiko obesitas morbid. Seseorang yang memiliki faktor risiko obesitas morbid dianjurkan untuk lebih berhati-hati dan rutin melakukan pemantauan berat badan. Bila perlu, konsultasikan ke dokter terkait upaya yang dapat dilakukan untuk mencegah obesitas morbid.</p>", "Diagnosis Obesitas Morbid": "<p>Dalam mendiagnosis, dokter terlebih dahulu melakukan pemeriksaan terhadap riwayat kesehatan pasien serta faktor risiko yang ada. Kondisi fisik pasien juga akan diperiksa secara menyeluruh, termasuk berat badan, tinggi badan, tekanan darah, hingga irama jantung.</p> <p>Ketika pemeriksaan awal selesai, dokter akan <a href=\"https://www.alodokter.com/komunitas/topic/berat-badan-ideal-3\">menghitung indeks massa tubuh</a>. Indeks massa tubuh dapat dihitung dengan cara manual atau menggunakan kalkulator khusus. Dalam prosesnya, data yang digunakan adalah tinggi dan berat badan pasien. Rumus indeks massa tubuh yakni berat badan (dalam kilogram) dibagi tinggi tubuh (dalam satuan meter) yang dikuadratkan. Misalnya, jika berat badan pasien 110 kg dengan tinggi 1,7 meter, maka rumusnya akan menjadi 110 : (1,7 x 1,7) = 38 (tergolong obesitas morbid).</p> <p>Hasil perhitungan itu disebut indeks massa tubuh. Berdasarkan nilainya, indeks massa tubuh terbagi menjadi 4 kategori, yakni:</p> <ul> <li> <strong>Berat badan terlalu rendah:&nbsp;</strong>Kurang dari 18,5.</li> <li> <strong>Normal:</strong> 18,5 sampai 22,9.</li> <li> <strong>Berat badan berlebih:</strong> 23 sampai 24,9.</li> <li> <strong>Obesitas tingkat I:</strong> 25 sampai 29,9.</li> <li> <strong>Obesitas tingkat II:</strong> 30 sampai 37,4.</li> <li> <strong>Obesitas morbid:</strong> 37,5 atau lebih.</li> </ul> <p>Pemeriksaan juga dapat dilanjutkan dengan <a href=\"https://www.alodokter.com/bisa-memprediksi-risiko-penyakit-yuk-ukur-lebar-pinggangmu\">mengukur lingkar pinggang</a> pasien guna mendeteksi risiko pasien mengalami komplikasi, seperti diabetes atau <a href=\"https://www.alodokter.com/penyakit-jantung.html\">penyakit jantung</a>. Lingkar pingang melebihi 80 cm pada wanita dan 90 cm pada pria menunjukan bahwa orang tersebut memiliki risiko tinggi menderita kondisi lain.</p> <p>Selain mengukur lingkar pinggang, dokter juga dapat melakukan serangkaian tes yang dapat digunakan untuk mendeteksi penyakit lain, yakni:</p> <ul> <li>Tes darah.</li> <li>Tes fungsi ginjal.</li> <li>Tes hormon tiroid.</li> <li> <a href=\"https://www.alodokter.com/cari-rumah-sakit/kardiologi/elektrokardiogram-ekg\">Elektrokardiografi</a>.</li> </ul>", "Pengobatan Obesitas Morbid": "<p>Penanganan obesitas morbid bertujuan untuk menurunkan berat badan pasien. Terdapat beberapa metode yang digunakan untuk menangani obesitas morbid. Konsultasikan lebih lanjut dengan dokter. Dokter akan menentukan metode yang tepat dan disesuaikan dengan kondisi.</p>", "Diet": "<p>Sebisa mungkin hindari jenis diet yang menjanjikan penurunan berat badan secara cepat. Selain tidak aman, berat badan yang turun secara cepat dikhawatirkan tidak berdampak lama dan dapat mudah kembali.</p> <p>Kunci utama menurunkan berat badan adalah dengan membatasi atau mengurangi asupan kalori. Mengatur pola makan, menghindari <a href=\"https://www.alodokter.com/ini-bahaya-makanan-siap-saji-yang-bisa-mengintai-anda\">makanan cepat saji</a> seperti <em>hamburger </em>dan<em> <a href=\"https://www.alodokter.com/sering-minum-bubble-tea-ini-bahayanya\" target=\"_blank\">bubble tea</a>,</em> serta mengonsumsi makanan rendah kalori dan tinggi serat dapat menjadi upaya dalam membatasi kalori.</p> <p>Beberapa contoh makanan rendah kalori adalah:</p> <ul> <li>Gandum</li> <li>Telur</li> <li>Ikan</li> <li>Kentang</li> <li>Semangka</li> </ul> <p>Pasien dianjurkan untuk berkonsultasi lebih lanjut dengan dokter gizi terkait metode diet yang cocok. Ketentuan diet pada tiap orang dapat berbeda, tergantung kondisi kesehatannya secara menyeluruh.</p>", "Olahraga": "<p>Dengan aktif bergerak atau rutin berolahraga, kalori yang ada di tubuh akan banyak terbakar. Konsultasikan lebih lanjut terkait metode penanganan obesitas morbid dengan berolahraga. Pada dasarnya, metode penanganan obesitas morbid dengan berolahraga pada tiap orang dapat berbeda, dan harus disesuaikan dengan kondisi kesehatan pasien.</p>", "Pemberian obat dan operasi": "<p>Penanganan obesitas morbid dengan pemberian obat harus disertai dengan pengaturan pola makan yang sehat dan olahraga secara rutin. Selama penggunaan obat, pasien juga harus mendapatkan pengawasan langsung dari dokter.</p> <p>Beberapa obat yang digunakan untuk menurunkan berat badan, antara lain adalah:</p> <ul> <li><em><a href=\"https://www.alodokter.com/orlistat\">Orlistat</a></em></li> <li><em>Liraglutide</em></li> </ul> <p>Ketika mengatur pola makan, rutin berolahraga, dan pemberian obat tidak efektif menurunkan berat badan, maka penanganan dapat dilakukan dengan operasi. Jenis operasi yang digunakan akan disesuaikan dengan kondisi dan tujuan operasi itu sendiri. Berikut ini adalah operasi yang sering digunakan untuk menangani obesitas morbid:</p> <ul> <li> <strong><em>Gastric bypass surgery.&nbsp;</em></strong>Dalam prosesnya, dokter akan mengubah ukuran lambung menjadi lebih kecil dan langsung disambungkan dengan usus halus sehingga akan mengurangi penyerapan kalori oleh tubuh.</li> <li> <strong><em>Gastric banding surgery.&nbsp;</em></strong>Dalam operasi ini dokter menggunakan pita khusus yang diikatkan pada lambung bagian atas, sehingga makanan yang masuk ke dalam tubuh terbatasi dan cepat menimbulkan rasa kenyang.</li> <li> <strong><em>Gastric sleeve</em></strong><strong>.</strong> Dalam operasi ini, dokter bedah akan mengangkat sebagian lambung, sehingga membuat lambung menjadi lebih kecil untuk menyimpan makanan.</li> </ul> <p><strong>Komplikasi Obesitas Morbid</strong></p> <p>Menderita obesitas morbid meningkatkan risiko seseorang mengalami penyakit lain, terutama jika kondisi tersebut tidak mendapat penanganan yang tepat. Beberapa komplikasi obesitas morbid meliputi:</p> <ul> <li>Diabetes tipe 2</li> <li>Tekanan darah tinggi</li> <li><a href=\"https://www.alodokter.com/sindrom-metabolik.html\">Sindrom metabolik</a></li> <li>Aterosklerosis</li> <li>Penyakit jantung</li> <li>Stroke</li> <li><em>Osteoarthritis</em></li> <li><em><a href=\"https://www.alodokter.com/sleep-apnea.html\">Sleep apnea</a></em></li> <li>Asma</li> <li>Gangguan reproduksi</li> <li>Batu empedu</li> <li>Kanker, seperti kanker usus atau payudara</li> <li>Disfungsi ereksi</li> </ul> <p>Selain penyakit, obesitas morbid juga dapat memengaruhi kualitas hidup dan mengganggu kondisi psikologis. Hal itu dapat merupakan dampak dari adanya <em>body shaming</em> atau dihina akibat bentuk tubuh, serta keterbatasan dalam mengikuti suatu aktivitas. Gangguan psikologis yang dialami penderita obesitas morbid dapat berupa:</p> <ul> <li>Permasalahan terhadap kehidupan seks</li> <li><a href=\"https://www.alodokter.com/depresi\">Depresi</a></li> <li>Terisolasi oleh lingkungan</li> <li>Malu dan merasa bersalah</li> <li>Penurunan kualitas kerja</li> </ul> <p>Menderita obesitas morbid juga dapat mengurangi harapan hidup sebanyak 3 hingga 10 tahun. Maka dari itu, konsultasikan lebih lanjut dengan dokter jika terdapat memiliki berat badan berlebih, agar risiko komplikasi obesitas morbid dapat dikurangi.</p>", "Pencegahan Obesitas Morbid": "<p>Upaya mencegah obesitas morbid tidak terlalu berbeda dengan metode penanganannya. Beberapa upaya yang dapat dilakukan untuk mencegah kondisi ini, antara lain:</p> <ul> <li>Olahraga yang tergolong sedang secara rutin, dianjurkan sebanyak&nbsp;150-300 menit per minggu. Contohnya adalah <em><a href=\"https://www.alodokter.com/suka-jogging-pahami-hal-hal-ini\">jogging</a></em> atau berenang.</li> <li>Jaga asupan kalori dan perbanyak mengonsumsi <a href=\"https://www.alodokter.com/perlu-dibaca-jika-belum-tahu-pilihan-makanan-berserat.html\">makanan tinggi serat</a>, seperti sayuran dan buah.</li> <li>Hindari konsumsi alkohol.</li> <li>Lakukan pemeriksaan berat badan secara rutin, setidaknya satu minggu sekali.</li> </ul> <p>Bila perlu, buatlah sebuah catatan yang berisi tentang menu, waktu, dan jumlah makanan yang telah dikonsumsi. Dengan begitu, Anda dapat mengatur strategi agar terhindar dari kebiasaan makan berlebih.</p>"}