{"Definisi Asma": "<p>Asma adalah jenis penyakit jangka panjang atau kronis pada saluran pernapasan yang ditandai dengan peradangan dan penyempitan saluran napas yang menimbulkan sesak atau sulit bernapas. Selain sulit bernapas, penderita asma juga bisa mengalami gejala lain seperti nyeri dada, batuk-batuk, dan mengi. Asma bisa diderita oleh semua golongan usia, baik muda atau tua.</p>\n<p>Meskipun penyebab pasti asma belum diketahui secara jelas, namun ada beberapa hal yang kerap memicunya, seperti asap rokok, debu, bulu binatang, aktivitas fisik, udara dingin, infeksi virus, atau bahkan terpapar zat kimia.</p>\n<p>Bagi seseorang yang memiliki penyakit asma, saluran pernapasannya lebih sensitif dibandingkan orang lain yang tidak hidup dengan kondisi ini. Ketika paru-paru teriritasi pemicu di atas, maka otot-otot saluran pernapasan penderita asma akan menjadi kaku dan membuat saluran tersebut menyempit. Selain itu, akan terjadi peningkatan produksi dahak yang menjadikan <a href=\"https://www.alodokter.com/ini-penyebab-nafas-berat-yang-sering-anda-rasakan\" target=\"_blank\">napas terasa berat</a>.</p>\n<p><img class=\"alignnone size-full wp-image-2390\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1469591829/attached_image/asma-alodokter.jpg\" alt=\"Asma-alodokter\" width=\"650\" height=\"433\"></p>", "Penderita asma di Indonesia": "<p>Laporan riset kesehatan dasar oleh Kementrian Kesehatan RI tahun 2013 memperkirakan jumlah pasien asma di Indonesia mencapai 4.5 persen dari total jumlah penduduk. Provinsi Sulawesi Tengah menduduki peringkat penderita asma terbanyak sebanyak 7.8 persen dari total penduduk di daerah tersebut.</p>\n<p>Menurut data yang dikeluarkan <a href=\"http://www.worldlifeexpectancy.com/\">WHO</a> pada bulan Mei tahun 2014, angka kematian akibat penyakit asma di Indonesia mencapai 24.773 orang atau sekitar 1,77 persen dari total jumlah kematian penduduk. Setelah dilakukan penyesuaian umur dari berbagai penduduk, data ini sekaligus menempatkan Indonesia di urutan ke-19 di dunia perihal kematian akibat asma.</p>", "Diagnosis asma": "<p>Untuk mengetahui apakah seorang pasien menderita penyakit asma, maka dokter perlu melakukan sejumlah tes. Namun sebelum tes dilakukan, dokter biasanya akan mengajukan pertanyaan pada pasien mengenai gejala apa saja yang dirasakan, waktu kemunculan gejala tersebut, dan riwayat kesehatan pasien serta keluarganya.</p>\n<p>Jika seluruh keterangan yang diberikan pada pasien mengarah pada penyakit asma, maka selanjutnya dokter bisa melakukan tes untuk memperkuat diagnosis, misalnya:</p>\n<ul>\n<li>Spirometri</li>\n<li>Tes Arus Puncak Ekspirasi (APE)</li>\n<li>Uji Provokasi Bronkus</li>\n<li>Pengukuran Status Alergi</li>\n<li>CT Scan</li>\n<li>Rontgen</li>\n</ul>\n<p>Jika seseorang terdiagnosis mengidap asma saat kanak-kanak, gejalanya mungkin bisa menghilang ketika dia remaja dan muncul kembali saat usianya lebih dewasa. <a href=\"https://www.alodokter.com/menangani-asma-pada-anak\" target=\"_blank\">Namun gejala asma yang tergolong menengah atau berat di masa kanak-kanak, akan cenderung tetap ada walau bisa juga muncul kembali.</a> Kendati begitu, asma bisa muncul di usia berapa pun dan tidak selalu berawal dari masa kanak-kanak.</p>", "Pengobatan asma": "<p>Ada dua tujuan dalam pengobatan penyakit asma, yaitu meredakan gejala dan mencegah gejala kambuh. Untuk mendukung tujuan tersebut, diperlukan rencana pengobatan dari dokter yang disesuaikan dengan kondisi pasien. Rencana pengobatan meliputi cara mengenali dan menangani gejala yang memburuk, serta <a href=\"https://www.alodokter.com/catat-deretan-obat-sesak-napas-untuk-asma-berikut-ini\" target=\"_blank\">obat-obatan</a> apa yang harus digunakan.</p>\n<p>Penting bagi pasien untuk mengenali hal-hal yang dapat memicu asma mereka agar dapat menghindarinya. Jika gejala asma muncul, obat yang umum direkomendasikan adalah inhaler pereda.</p>\n<p>Bilamana terjadi serangan asma dengan gejala yang terus memburuk (secara perlahan-lahan atau cepat) meskipun sudah ditangani dengan inhaler atau obat-obatan lainnya, maka penderita harus segera mendapatkan penanganan di rumah sakit. Meski jarang terjadi, serangan asma bisa saja membahayakan nyawa. Bagi penderita asma kronis, peradangan pada saluran napas yang sudah berlangsung lama dan berulang-ulang bisa menyebabkan penyempitan permanen.</p>\n<p>Serangan asma di rumah sakit bisa menyebabkan pasien mengalami gagal napas dan perlu mendapatkan pertolongan secepat mungkin (<em><a href=\"https://www.alodokter.com/mengenal-lebih-jauh-tentang-istilah-code-blue-asthma\" target=\"_blank\">code blue asthma</a></em>).</p>", "Komplikasi asma": "<p>Berikut ini adalah dampak akibat penyakit asma yang bisa saja terjadi:</p>\n<ul>\n<li>Masalah psikologis (cemas, stres, atau depresi).</li>\n<li>Menurunnya performa di sekolah atau di pekerjaan.</li>\n<li>Tubuh sering terasa lelah.</li>\n<li>Gangguan pertumbuhan dan pubertas pada anak-anak.</li>\n<li>Status asmatikus (kondisi asma parah yang tidak respon dengan terapi normal).</li>\n<li>Pneumonia.</li>\n<li>Gagal pernapasan.</li>\n<li>Kerusakan pada sebagian atau seluruh paru-paru dan <a href=\"https://www.alodokter.com/atelektasis\" target=\"_blank\">atelektasis</a>.</li>\n<li>Kematian.</li>\n</ul>", "Mengendalikan penyakit asma": "<p>Jika Anda kebetulan mengidap asma atau hidup dengan asma sejak lama, jangan cemas dengan kondisi ini karena asma merupakan penyakit yang masih dapat dikendalikan asalkan Anda:</p>\n<ul>\n<li>Mengenali dan menghindari pemicu asma.</li>\n<li>Mengikuti rencana penanganan asma yang dibuat bersama dokter.</li>\n<li>Mengenali serangan asma dan melakukan langkah pengobatan yang tepat.</li>\n<li>Menggunakan obat-obatan asma yang disarankan oleh dokter secara teratur.</li>\n<li>Memonitor kondisi saluran napas Anda.</li>\n</ul>\n<p>Jika penggunaan <i>inhaler</i> pereda asma reaksi cepat makin meningkat, segera konsultasikan kepada dokter agar rencana penanganan asma Anda disesuaikan kembali. Selain itu, disarankan untuk melakukan <a href=\"https://www.alodokter.com/flu/pencegahan/\">vaksinasi influenza</a> dan <a href=\"https://www.alodokter.com/pneumonia/pencegahan/\">pneumonia</a> secara teratur untuk mencegah memburuknya penyakit asma yang disebabkan kedua penyakit tersebut.</p>\n<p>&nbsp;</p>"}