{"Definisi Sindrom Noonan": "<p>Sindrom Noonan adalah kelainan genetik yang menyebabkan pertumbuhan berbagai bagian tubuh menjadi tidak normal. Seseorang yang menderita sindrom Noonan biasanya&nbsp;memiliki bentuk wajah yang tidak normal, mengalami kelainan pertumbuhan dan postur tubuh, serta cacat jantung.</p> <p>Belum ada metode pengobatan yang secara pasti dapat mengatasi atau mencegah terjadinya mutasi genetik penyebab sindrom Noonan. Penanganan yang diberikan oleh dokter hanyalah bertujuan untuk mencegah kondisi memburuk dan mengatasi gejala yang muncul.</p> <p><a href=\"https://www.alodokter.com/wp-content/uploads/2018/08/sindrom-noonan-alodokter.jpg\"><img class=\"alignnone size-full wp-image-1312255\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1537148137/attached_image/penyakit-a-z/sindrom-noonan-alodokter.jpg\" alt=\"Sindrom Noonan\" width=\"650\" height=\"439\"></a></p>", "Gejala Sindrom Noonan": "<p>Gejala yang muncul pada penderita sindrom Noonan beragam dan dapat berbeda-beda pada tiap orang. Umumnya, gejala yang muncul meliputi bentuk wajah yang tidak biasa, gangguan pertumbuhan, dan cacat jantung.</p> <p><strong>Kelainan bentuk wajah</strong></p> <p>Penderita sindrom Noonan dapat mengalami kelainan perkembangan bentuk wajah. Ketidaknormalan pada wajah penderita sindrom Noonan meliputi:</p> <ul> <li>Ukuran kepala terlihat besar dengan kening yang lebih menonjol.</li> <li>Garis rambut yang lebih rendah di bagian belakang kepala dan leher.</li> <li>Dahi atau kening yang lebar.</li> <li>Jarak mata lebih lebar dan miring ke bawah, dengan kelopak mata yang terkulai atau layu.</li> <li>Hidung besar dan lebar, dengan ujung yang bulat.</li> <li>Lekukan kulit yang terdapat di antara hidung dan mulut lebih dalam.</li> <li>Gigi bengkok dan atap mulut sangat melengkung.</li> <li>Rahang yang kecil.</li> <li>Posisi telinga terlihat rendah dan berputar ke arah belakang kepala.</li> <li>Leher pendek dengan banyak lipatan kulit.</li> <li>Kulit tipis. Gejala ini biasanya semakin terlihat seiring bertambahnya usia penderita.</li> </ul> <p>Pada beberapa kasus, anak yang menderita sindrom Noonan juga memiliki pertumbuhan abnormal pada tulang dada. Biasanya kondisi tersebut ditandai dengan dada yang terlihat lebih menonjol atau melengkung ke dalam, dan jarak antar puting cukup jauh. Gejala ini lebih mudah terlihat ketika penderita masih anak-anak, dan akan sulit dideteksi ketika mereka tumbuh dewasa.</p> <p><strong>Gangguan p</strong><strong>ertumbuhan</strong></p> <p>Penderita sindrom Noonan juga biasanya mengalami gangguan pada pertumbuhan. Gangguan pertumbuhan yang umum dialami penderita sindrom Noonan meliputi:</p> <ul> <li> <strong>Berat badan.</strong> Ketika baru lahir, berat pasien sindrom Noonan mungkin tergolong normal. Namun, seiring bertambahnya usia, pertambahan berat badan penderita sindrom Noonan akan melambat.</li> <li> <strong>Tinggi badan.</strong> Penderita sindrom Noonan juga umumnya memiliki panjang badan yang normal ketika lahir. Namun, proses pertumbuhan dapat mulai melambat ketika berusia 2 tahun. Orang dewasa yang menderita kondisi ini biasanya memiliki rata-rata tinggi badan yang tergolong pendek, yakni 162 cm pada pria, dan 153 pada wanita.</li> <li> <strong>Pubertas</strong>. Penderita sindrom Noonan dapat mengalami pubertas lebih lambat. Proses pertumbuhan yang umumnya terjadi selama masa pubertas juga menjadi tertunda atau bahkan tidak terjadi sama sekali.</li> </ul> <p><strong>Cacat jantung </strong></p> <p>Banyak penderita sindrom Noonan juga mengalami gangguan pada jantung (<a href=\"https://www.alodokter.com/penyakit-jantung-bawaan\">penyakit jantung bawaan</a>). Di beberapa kasus, gejala ini muncul seiring bertambahnya usia. Kelainan jantung yang dialami penderita sindrom Noonan meliputi:</p> <ul> <li> <strong>Stenosis katup pulmonal.</strong> Terjadi penyempitan katup pulmonal, katup yang membantu mengontrol pasokan darah dari jantung ke paru-paru. Akibatnya dapat menciptakan kerusakan pada jantung, karena jantung harus bekerja lebih keras.</li> <li> <strong><em>Hyperthropic </em></strong><strong><em>c</em></strong><strong><em>ardiomyophaty,</em></strong> di mana otot jantung berukuran lebih besar dari yang seharusnya. Kondisi ini menyebabkan tekanan pada jantung dan berpotensi menimbulkan gejala berupa nyeri dada, sesak napas, hingga pingsan.</li> <li> <strong>Aritmia.&nbsp;</strong><a href=\"https://www.alodokter.com/aritmia\">Aritmia</a> sering dialami oleh penderita sindrom Noonan. Aritmia adalah kondisi di mana terjadi gangguan pada irama jantung, yang dapat memicu komplikasi berupa stroke atau gagal jantung.</li> <li> <strong>Cacat pada bagian jantung lain. </strong>Cacat di sini meliputi adanya lubang pada dinding yang memisahkan 2 bilik pada jantung (cacat septum ventrikel) dan berpotensi menyebabkan pembesaran jantung, penyempitan arteri yang berperan memasok darah ke paru (stenosis arteri pulmonalis), serta penyempitan pembuluh darah yang mengalirkan darah dari jantung ke seluruh tubuh (<a href=\"https://www.alodokter.com/koarktasio-aorta\">koarktasio aorta</a>).</li> </ul> <p>Selain gejala umum di atas, terdapat karakter lain yang dapat terjadi pada anak-anak yang menderita sindrom Noonan, yakni:</p> <ul> <li>Penderita sindrom Noonan umumnya memiliki IQ yang lebih rendah dibanding anak pada umumnya, dan mengalami kesulitan dalam belajar.</li> <li>Bayi yang menderita sindrom Noonan biasanya mengalami kesulitan dalam mengunyah dan menelan makanan, dan beberapa di antaranya muntah setelah makan.</li> <li>Beberapa anak yang menderita kondisi ini juga memiliki gangguan perilaku, seperti rewel atau berisik ketika makan, tidak bertambah dewasa, sulit fokus, dan mengalami kesulitan mengenali atau menggambarkan emosi mereka ke orang lain.</li> <li>Beberapa penderita kondisi ini juga mengalami gangguan pada proses pembekuan darah. Akibatnya, tubuh lebih mudah memar dan perdarahan lebih mudah terjadi ketika penderita sindrom Noonan mengalami luka.</li> <li>Kelainan pada mata, seperti <a href=\"https://www.alodokter.com/mata-juling\">mata juling</a>, terdapat salah satu mata yang fungsinya menurun (<em><a href=\"https://www.alodokter.com/mata-malas\">lazy eye</a></em>), dan penglihatan kabur.</li> <li>Mengalami perkembangan otot yang lambat, sehingga memengaruhi kemampuan bergerak.</li> <li>Pada anak laki-laki yang menderita sindrom Noonan, beberapa di antaranya dapat mengalami <a href=\"https://www.alodokter.com/kriptorkismus\">kriptorkismus</a>, yaitu testis yang tidak turun ke kantung kemaluan. Kondisi ini dapat menyebabkan komplikasi berupa kanker testis dan kemandulan.</li> <li>Penderita sindrom Noonan juga dapat mengalami gangguan pada sistem limfatik atau sistem aliran getah bening. Sistem limfatik adalah jaringan saluran dan kelenjar di seluruh tubuh, yang melawan infeksi. Jika terjadi gangguan pada sistem limfatik, akan menimbulkan penyakit yang berbeda-beda, tergantung lokasi gangguan yang terjadi.</li> <li>Penderita sindrom Noonan juga dapat memiliki kandungan sel darah putih yang rendah. Beberapa di antaranya dapat pulih dengan sendirinya, sementara lainnya dapat berkembang menjadi leukemia atau <a href=\"https://www.alodokter.com/kanker-darah\">kanker darah</a>.</li> <li>Bentuk tulang telinga bagian dalam yang tidak normal, yang dapat mengganggu pendengaran.</li> </ul> <p>Beberapa jenis tumor juga ditemukan pada penderita sindrom Noonan. Namun, belum diketahui pasti apakah tumor tersebut disebabkan oleh sindrom ini.</p>", "Penyebab Sindrom Noonan": "<p>Sindrom Noonan terjadi karena adanya kelainan atau mutasi gen. Mutasi gen ini membuat produksi protein terus aktif, sehingga mengganggu pembelahan dan pertumbuhan sel. Pembelahan dan pertumbuhan sel yang tidak normal kemudian menimbulkan gejala-gejala sindrom Noonan. Kelainan pada mutasi gen tersebut diturunkan oleh orang tua ke anak. Orang tua dengan gen cacat memiliki risiko 50% menurunkan gen yang dapat menyebabkan sindrom Noonan ke anaknya.</p> <p>Namun, pada kasus tertentu, mutasi gen yang menyebabkan sindrom Noonan dapat terjadi dengan sendirinya, meski tidak ada anggota keluarga yang mengalami kondisi ini.</p>", "Diagnosis Sindrom Noonan": "<p>Dalam mendiagnosis, dokter akan melakukan pengamatan terhadap gejala yang muncul dan riwayat penyakit yang dimiliki pasien beserta keluarganya. Jika dicurigai adanya kelainan genetik, dokter akan menganjurkan pasien untuk berkonsultasi langsung dengan dokter genetik.</p> <p>Umumnya setelah mengamati gejala dan riwayat penyakit pasien, dokter akan melanjutkan pemeriksaan dengan melakukan tes darah yang bertujuan untuk mendeteksi gen penyebab sindrom Noonan.</p> <p>Selain tes darah, terdapat tes lain yang dapat digunakan untuk mendiagnosis kondisi ini, yaitu:</p> <ul> <li>Elektrokardiografi, tes yang berfungsi untuk mengamati aktifitas listrik organ jantung.</li> <li> <a href=\"https://www.alodokter.com/ekokardiografi-ini-yang-harus-anda-ketahui\">Ekokardiografi</a>, tes yang menggunakan gelombang suara berfrekuensi tinggi dalam menghasilkan gambar organ tubuh bagian dalam.</li> <li>Pemeriksaan telinga, yang digunakan untuk mendeteksi ada atau tidaknya gangguan pendengaran.</li> <li>Pemeriksaan mata, yang digunakan untuk mendeteksi ada atau tidaknya mata juling atau penglihatan kabur.</li> </ul> <p>Saat masih dalam kandungan, pemindaian menggunakan USG kehamilan dan tes DNA dapat dilakukan untuk melihat risiko sindrom Noonan terhadap janin yang akan dilahirkan. Jika hasil menunjukkan bahwa janin memiliki risiko mengalami sindrom Noonan, dokter akan memberikan penjelasan terkait kondisi dan metode penanganan yang tepat.</p>", "Pengobatan Sindrom Noonan": "<p>Belum ada&nbsp; pengobatan untuk mengatasi mutasi gen penyebab sindrom Noonan. Namun, penanganan dapat diberikan bertujuan untuk mengatasi gejala yang dialami oleh penderita. Penanganan yang dilakukan harus disesuaikan dengan gejala yang muncul, penyebab, dan keparahan kondisi.</p> <ul> <li> <strong>Cacat jantung.</strong> Penanganan cacat jantung harus disesuaikan dengan tipe kondisi yang diderita. <ul> <li> <strong>Stenosis katup pulmonal. </strong>Stenosis katup pulmonal ringan biasanya dapat sembuh dengan sendirinya. Namun, jika kondisi ini tergolong berat, dokter akan melakukan pembedahan guna melebarkan katup yang menyempit atau menggantinya.</li> <li> <strong><em>Hypertrophic cardiomyophaty.</em></strong> Kondisi ini biasanya diobati dengan obat penghambat beta. Pada kasus tertentu, pembedahan dapat dilakukan untuk mengangkat atau menghancurkan otot jantung yang berlebihan.</li> </ul> </li> </ul> <p style=\"padding-left: 60px;\">Untuk menangani cacat jantung lain, dokter terlebih dahulu akan melihat tipe dan keparahan kondisi pasien. Beberapa kondisi cacat jantung, seperti cacat septum ventrikel yang tergolong ringan, akan sembuh dengan sendirinya. Namun, apabila cacat septum ventrikel tergolong parah, maka operasi dapat dilakukan untuk menutup lubang yang ada.</p> <ul> <li> <strong>Pertumbuhan tubuh lambat.</strong> Tinggi serta berat badan anak akan diperiksa secara rutin. Jika pemeriksaan menunjukan adanya gejala sindrom Noonan, dokter akan menganjurkan terapi hormon. Terapi ini biasanya dimulai ketika anak sudah berusia 4 atau 5 tahun. Dalam terapi ini, anak akan diberikan obat hormon pertumbuhan (somatropin) melalui suntikan. Penggunaan obat ini harus dengan anjuran dan dalam pengawasan penuh oleh dokter.</li> </ul> <ul> <li> <strong>Gangguan pergerakan mulut.</strong> Lemahnya otot mulut dapat menyebabkan gangguan pada pergerakan mulut, yang memengaruhi kemampuan penderita untuk makan dan bicara. Dokter mungkin akan menganjurkan pasien untuk melakukan latihan khusus di bawah bimbingan terapis. Terapis akan membantu pasien dalam melatih otot-otot yang ada di mulut agar dapat digunakan secara efektif. Pada kasus yang lebih berat, pasien mungkin akan dianjurkan untuk menggunakan tabung khusus untuk makan.</li> </ul> <ul> <li> <strong>Kriptorkismus.&nbsp;</strong>Jika anak mengalami tidak turunnya testis ke kantung kemaluan (skrotum) atau yang disebut kriptorkismus, pembedahan dapat dilakukan. Pembedahan ini berfungsi untuk meletakkan testis ke posisi yang seharusnya. Pembedahan ini biasanya dilakukan sebelum pasien berumur 2 tahun.</li> <li> <strong>Gangguan belajar.</strong> Gangguan belajar yang dialami pasien tidak selalu mengartikan bahwa pasien perlu dibimbing di sekolah khusus. Pasien dapat disekolahkan di lembaga pendidikan umum jika gejala yang dialami masih ringan. Namun untuk kondisi yang tergolong berat, pasien butuh metode pembelajaran yang disesuaikan.</li> <li> <strong>Gangguan penglihatan.</strong> Pemeriksaan mata umumnya dilakukan tiap 2 tahun. Penglihatan kabur biasanya dapat diatasi hanya dengan pemberian kacamata. Namun, dokter akan menganjurkan operasi apabila gangguan penglihatan yang ada tergolong berat, misalnya katarak.</li> <li> <strong>Gangguan pendengaran.&nbsp;</strong>Pemeriksaan pendengaran umumnya dilakukan secara rutin tiap tahun. Pembedahan dapat dilakukan apabila gangguan pendengaran yang dirasakan pasien disebabkan oleh bentuk tulang yang tidak normal pada telinga bagian dalam.</li> <li> <strong>Perdarahan dan memar.</strong> Dalam mengatasi perdarahan dan memar, pasien akan diminta untuk menghindari obat-obatan yang mengandung aspirin. Dokter juga akan memberikan obat yang bekerja untuk memperbaiki proses alami pembekuan darah dalam tubuh, seperti <a href=\"https://www.alodokter.com/asam-traneksamat\">asam traneksamat</a>. Dosis akan disesuaikan dengan kondisi pasien.</li> <li> <strong>Gangguan sistem limfatik.</strong> Pengobatan pada gangguan sistem limfatik akan disesuaikan dengan kondisi dan lokasi kerusakan yang terjadi.</li> </ul>", "Komplikasi Sindrom Noonan": "<p>Komplikasi yang dapat muncul pada tiap penderita sindrom Noonan dapat berbeda-beda. Beberapa komplikasi yang mungkin terjadi akibat kondisi ini meliputi:</p> <ul> <li>Terhentinya pertumbuhan pada bayi.</li> <li>Postur tubuh yang pendek.</li> <li>Memar dan perdarahan yang tidak normal.</li> <li>Tingkat kepercayaan diri yang rendah.</li> <li>Permasalahan sosial karena adanya gangguan psikis akibat kondisi yang diderita.</li> <li>Kelainan pada struktur jantung yang dapat memengaruhi fungsi jantung.</li> <li>Mandul pada pria, jika kedua testis tidak berada di dalam kantung kemaluan.</li> <li> <em>Lymphedema</em> atau kista <em>hygroma,</em> yakni penumpukan cairan getah bening pada salah satu jaringan tubuh yang dapat menyebabkan pembengkakan.</li> <li>Mandul pada pria, jika kedua testis tidak berada di dalam kantung kemaluan.</li> <li>Leukimia.</li> </ul>", "Pencegahan Sindrom Noonan": "<p>Karena kemunculan sindrom Noonan tidak bisa diprediksi, pencegahannya tergolong sulit untuk dilakukan. Namun, akan lebih baik jika kondisi tersebut dapat dideteksi lebih dini, agar&nbsp;dapat dipersiapkan penanganan yang sesuai sekaligus mengurangi potensi terjadinya komplikasi.</p>"}