{"Definisi Periodontitis": "<p><strong>Periodontitis adalah infeksi gusi yang merusak gigi, jaringan lunak, dan tulang penyangga gigi. Kondisi ini harus segera diobati karena dapat menyebabkan komplikasi serius.</strong></p> <p>Periodontitis merupakan salah satu komplikasi dari radang gusi (<a href=\"https://www.alodokter.com/radang-gusi\">gingivitis</a>) yang tidak terobati. Jika kondisi ini terjadi dalam jangka panjang, jaringan di sekitar gusi dan gigi akan rusak, sehingga menyebabkan gigi tanggal. Bahkan, bisa muncul abses atau kumpulan nanah di gigi.</p> <p style=\"text-align: justify;\"><img class=\"alignnone size-full wp-image-122639\" src=\"http://www.alodokter.com/wp-content/uploads/2015/12/periodontitis-alodokter.jpg\" alt=\"periodontitis-alodokter\" width=\"650\" height=\"433\"></p>", "Penyebab Periodontitis": "<p>Periodontitis bermula dari penumpukan plak di gigi. Plak ini terbentuk dari sisa-sisa makanan yang berinteraksi dengan bakteri yang normalnya hidup di mulut. Jika tidak dibersihkan, plak tersebut akan mengeras dan membentuk karang gigi yang menjadi media bakteri berkembang biak.</p> <p>Seiring waktu, bakteri di karang gigi tadi akan menyebabkan gusi di sekitar gigi (gingiva) meradang dan iritasi. Jika tidak segera diobati, <a href=\"https://www.alodokter.com/radang-gusi\">radang gusi</a> tersebut akan menyebabkan terbentuknya celah di gusi yang memisahkan jaringan gusi dengan gigi.</p> <p>Celah tersebut menyebabkan bakteri menginfeksi lebih dalam lagi, hingga merusak jaringan dan tulang di dalam gusi. Selain dapat menyebabkan gigi tanggal, radang gusi yang terus terjadi juga dapat melemahkan sistem kekebalan tubuh.</p>", "Faktor risiko periodontitis": "<p>Selain radang gusi yang tidak terobati, ada beberapa faktor yang bisa meningkatkan risiko seseorang terkena periodontitis, yaitu:</p> <ul> <li><a href=\"https://www.alodokter.com/obesitas\">Obesitas</a></li> <li>Faktor genetik</li> <li>Kekurangan nutrisi, termasuk <a href=\"https://www.alodokter.com/vitamin-c\">vitamin C</a> </li> <li>Kurang menjaga membersihkan gigi dan mulut</li> <li>Kebiasaan merokok atau mengunyah tembakau</li> <li>Konsumsi obat-obatan yang mengurangi produksi air liur</li> <li>Perubahan hormon saat <a href=\"https://www.alodokter.com/menstruasi\">menstruasi</a> atau masa kehamilan</li> <li>Penyakit tertentu, seperti penyakit Crohn, <a href=\"https://www.alodokter.com/diabetes\">diabetes</a> dan rheumatoid arthritis</li> <li>Kondisi yang menurunkan sistem imun tubuh, seperti menderita leukemia, HIV/AIDS, atau sedang menjalani <a href=\"https://www.alodokter.com/kemoterapi-ini-yang-harus-anda-ketahui\">kemoterapi</a> </li> </ul>", "Gejala Periodontitis": "<p>Gejala periodontitis bisa beragam dan tergantung pada perkembangan peradangan yang terjadi gusi dan gigi. Namun, ada beberapa gejala atau keluhan yang umum dialami oleh penderita periodontitis, yaitu:</p> <ul> <li>Nyeri saat mengunyah</li> <li>Penumpukan plak dan <a href=\"https://www.alodokter.com/karang-gigi\">karang pada gigi</a> </li> <li>Jarak antara satu gigi dan gigi lainnya terasa renggang</li> <li>Gusi menyusut, membuat gigi terlihat lebih panjang</li> <li>Gusi berwarna kemerahan atau keunguan</li> <li>Gusi terasa lunak jika disentuh</li> <li>Gusi bengkak dan <a href=\"https://www.alodokter.com/gusi-berdarah\">mudah berdarah</a> </li> <li><a href=\"https://www.alodokter.com/bau-mulut-halitosis\">Napas berbau tidak sedap</a></li> <li>Keluarnya nanah dari batas gigi dan gusi</li> <li>Gigi goyang atau <a href=\"https://www.alodokter.com/penyebab-gigi-copot-dan-cara-mengatasinya\">tanggal</a> </li> </ul>", "Kapan harus ke dokter": "<p>Periksakan kondisi gigi dan mulut Anda secara berkala ke&nbsp;<a href=\"https://www.alodokter.com/cari-dokter/dokter-gigi\">dokter gigi</a> untuk mencegah penumpukan plak dan karang gigi. Jika Anda melihat karang gigi sudah terbentuk, segera ke dokter gigi agar karang gigi tersebut dibuang sebelum terjadi periodontitis.</p> <p>Pemeriksaan oleh dokter juga diperlukan jika Anda pernah mengalami masalah gigi sebelumnya dan merasakan gejala-gejala periodontitis di atas.</p>", "Diagnosis Periodontitis": "<p>Dokter dapat melihat tanda-tanda awal periodontitis melalui pemeriksaan fisik pada gigi. Di sinilah pentingnya Anda melakukan pemeriksaan gigi secara berkala untuk mencegah periodontitis.</p> <p>Untuk mendiagnosis periodontitis, dokter akan melakukan tanya jawab terkait keluhan yang Anda rasakan, dilanjutkan dengan &nbsp;memeriksa apakah ada perdarahan di sekitar gigi akibat plak, serta mengukur kedalaman celah antara gusi dan gigi. Pada mulut yang sehat, kedalaman celah adalah 1–3 mm, sedangkan pada periodontitis kedalaman celah bisa 4 mm atau lebih.</p> <p>Dokter juga bisa melakukan pemeriksaan <a href=\"https://www.alodokter.com/cari-rumah-sakit/gigi-dan-mulut/rontgen-gigi\">Ronten panoramik</a> untuk mengetahui tingkat kerusakan tulang akibat periodontitis.</p>", "Pengobatan Periodontitis": "<p>Pengobatan periodontitis bertujuan untuk mengurangi peradangan, menghilangkan celah yang terbentuk di antara gusi dan gigi, serta mengatasi penyebab peradangan gusi. Metode pengobatannya tergantung tingkat keparahannya.</p> <p>Pada periodontitis yang belum parah, metode pengobatan yang dilakukan dokter adalah:</p> <ul> <li> <em><a href=\"https://www.alodokter.com/ketahui-apa-itu-scaling-gigi\">Scaling</a></em>, untuk menghilangkan karang gigi dan bakteri dari permukaan gigi atau bagian bawah gusi</li> <li> <em><a href=\"https://www.alodokter.com/seperti-ini-prosedur-perawatan-saluran-akar-gigi\">Root planing</a></em>, untuk membersihkan dan mencegah penumpukan bakteri dan karang gigi lebih lanjut, serta untuk menghaluskan permukaan akar</li> <li>Pemberian <a href=\"https://www.alodokter.com/antibiotik\">antibiotik</a> (bisa dalam bentuk minum, obat kumur atau gel), untuk menghilangkan bakteri penyebab infeksi</li> <li> <a href=\"https://www.alodokter.com/alasan-perlu-cabut-gigi-dan-kondisi-apa-saja-yang-harus-diperhatikan\">Pencabutan gigi</a>&nbsp;yang terdampak, agar tidak semakin parah dan menyerang gigi di sekitarnya</li> </ul> <p>Untuk periodontitis yang sudah parah, dokter akan melakukan prosedur operasi, seperti:</p> <ul> <li> <em>Flap surgery</em>, untuk mengurangi kantong atau celah gusi</li> <li> <em>Soft tissue grafts</em> atau operasi cangkok jaringan lunak, untuk mengganti jaringan yang rusak akibat periodontitis</li> <li> <em>Bone grafting</em> atau operasi cangkok tulang, untuk memperbaiki tulang-tulang di sekitar akar gigi yang telah hancur</li> <li> <em>Guided tissue regeneration</em>, untuk merangsang pertumbuhan tulang baru guna mengganti tulang yang hancur akibat infeksi</li> <li> <em>Tissue-stimulating proteins</em>, untuk merangsang pertumbuhan jaringan dan tulang baru</li> </ul>", "Komplikasi Periodontitis": "<p>Jika dibiarkan tanpa pengobatan, periodontitis dapat menyebabkan sejumlah komplikasi berikut ini:</p> <ul> <li>Pergeseran gigi</li> <li>Gigi goyah atau tanggal</li> <li>Infeksi pada tulang rahang</li> <li>Abses atau kumpulan nanah disertai nyeri di gigi</li> <li>Infeksi atau abses pada jaringan lunak di mulut</li> <li>Peningkatan risiko terjadinya penyakit jantung, gangguan pernapasan, dan diabetes</li> </ul> <p>Selain komplikasi di atas, periodontitis yang terjadi pada ibu hamil dapat meningkatkan risiko terjadinya komplikasi kehamilan, seperti berat lahir bayi rendah dan preeklamsia.</p>", "Pencegahan Periodontitis": "<p>Periodontitis dapat dicegah dengan menyikat gigi secara rutin, minimal 2 kali sehari, yaitu setiap pagi dan menjelang tidur. Selain itu, bersihkan sela-sela gigi menggunakan benang gigi. Dengan begitu, plak tidak akan terbentuk dan Anda terhindar dari periodontitis.</p> <p>Selain rajin menyikat gigi, Anda juga disarankan untuk melakukan pemeriksaan gigi secara rutin ke dokter gigi tiap 6 bulan sekali. Namun, jika Anda termasuk kelompok orang yang berisiko terserang periodontitis, seperti merokok atau sedang mengonsumsi obat yang membuat <a href=\"https://www.alodokter.com/mulut-kering\">mulut kering</a>, pemeriksaan perlu dilakukan lebih rutin.</p>"}