{"Definisi Neurofibromatosis Tipe 2": "<p><strong>Neurofibromatosis tipe 2 (NF2) adalah kelainan genetik yang menyebabkan tumbuhnya tumor jinak di jaringan saraf yang ada di otak, saraf tulang belakang, dan sel-sel saraf. </strong><strong><em>Vestibular schwanoma</em></strong><strong> atau neuroma akustik adalah salah satu tumor jinak yang sering muncul akibat neurofibromatosis tipe 2.</strong></p> <p>Neurofibromatosis tipe 2 termasuk kondisi yang lebih jarang terjadi jika dibandingkan dengan <a href=\"https://www.alodokter.com/neurofibromatosis-tipe-1\">neurofibromatosis tipe 1</a>.&nbsp;&nbsp;NF2 umumnya terjadi pada tiap satu dari 25.000 kelahiran. Gejala neurofibromatosis tipe 2 biasanya akan mulai muncul pada usia dewasa muda, sekitar usia 20-an. Gejala yang sering muncul, yaitu hilangnya pendengaran, telinga berdenging, dan gangguan keseimbangan.</p> <a><img class=\"alignnone size-full wp-image-119381\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1594969808/attached_image/neurofibromatosis-tipe-2-0-alodokter.jpg\" alt=\"alodokter-neurofibromatosis-tipe2\" width=\"650\" height=\"434\"></a>", " Penyebab Neurofibromatosis Tipe 2 ": "<p>Neurofibromatosis tipe 2 disebabkan oleh adanya <a href=\"https://www.alodokter.com/ragam-kelainan-genetik-yang-tidak-dapat-dicegah\">kelainan genetik</a>&nbsp;pada kromosom 22 atau gen NF2. Kelainan (mutasi) genetik tersebut mengakibatkan terjadinya gangguan pada produksi protein merlin. Hal ini selanjutnya menyebabkan &nbsp;pertumbuhan sel saraf yang tidak terkontrol.</p> <p>Belum diketahui penyebab pasti terjadinya mutasi gen ini. Namun, anak yang memiliki ayah atau ibu yang menderita neurofibromatosis tipe 2 memiliki risiko sebesar 50% untuk mengalami kelainan yang sama.</p> <p>Kelainan ini juga bisa terjadi secara acak tanpa adanya riwayat NF2 di keluarga. Kondisi ini dinamakan <em>mosaic NF2</em>. Anak dengan <em>mosaic NF2</em> umumnya memiliki gejala yang lebih ringan.</p>", "Gejala Neurofibromatosis Tipe 2": "<p>Neurofibromatosis tipe 2 (NF2) akan menyebabkan tumbuhnya tumor jinak pada sel-sel saraf. Pertumbuhan tumor bisa terjadi saraf mana pun. Ada beberapa jenis tumor yang bisa muncul akibat NF 2, yaitu:</p> <ul> <li> <a href=\"https://www.alodokter.com/neuroma-akustik\">Neuroma akustik</a>, yaitu tumor jinak yang tumbuh di saraf penghubung antara telinga dan otak</li> <li>Glioma termasuk&nbsp;<em>ependymomas</em>, yaitu tumor yang tumbuh pada sel glia yang ada di otak dan saraf tulang belakang</li> <li> <a href=\"https://www.alodokter.com/meningioma\">Meningioma</a>, yaitu tumor yang tumbuh di meningen (selaput pelindung) yang ada otak dan tulang belakang</li> <li>Schwannoma, yaitu tumor yang muncul pada sel yang menutupi sel saraf</li> </ul> <p>Walaupun gejala dan keluhan lebih sering terjadi pada usia dewasa muda, neurofibromatosis tipe 2 juga bisa menyebabkan <em>juvenile cortical cataract</em>, yaitu katarak yang muncul pada anak.</p> <p>Keluhan yang muncul akan tergantung pada tempat tumbuhnya tumor. Namun, secara umum beberapa gejala atau keluhan yang sering menandakan NF2 adalah:</p> <ul> <li><a href=\"https://www.alodokter.com/tinnitus\">Tinnitus</a></li> <li>Gangguan keseimbangan</li> <li><a href=\"https://www.alodokter.com/gangguan-pendengaran\">Gangguan pendengaran</a></li> <li>Gangguan penglihatan dan <a href=\"https://www.alodokter.com/glaukoma\">glaukoma<br> </a> </li> <li>Gangguan memori</li> <li> <a href=\"https://www.alodokter.com/mati-rasa\">Mati rasa</a> pada wajah, lengan, atau tungkai</li> <li>Kejang</li> <li><a href=\"https://www.alodokter.com/vertigo\">Vertigo</a></li> <li>Gangguan menelan</li> <li>Aritikulasi saat berbicara menjadi kurang jelas</li> <li>Muncul benjolan di bawah kulit</li> <li>Nyeri akibat <a href=\"https://www.alodokter.com/neuropati-perifer\">neuropati perifer</a> </li> <li>Nyeri punggung</li> </ul> <h4><strong>Kapan harus ke dokter</strong></h4> <p>Lakukan pemeriksaan <a href=\"https://www.alodokter.com/cari-dokter/dokter-saraf\">ke dokter</a> jika Anda mengalami gejala-gejala neurofibromatosis tipe 2 yang disebutkan di atas. Deteksi dan penanganan sejak dini diharapkan mampu mencegah perkembangan tumor dan komplikasi akibat NF2.</p>", " Diagnosis Neurofibromatosis Tipe 2 ": "<p>Dokter akan menanyakan gejala, riwayat kesehatan pasien, dan riwayat neurofibromatosis tipe 2 di keluarga. Setelah itu, dokter akan melakukan <a href=\"https://www.alodokter.com/hal-hal-seputar-konsultasi-penyakit-saraf-yang-perlu-anda-tahu\">pemeriksaan saraf</a>, pemeriksaan telinga, dan pemeriksaan mata. Untuk memastikan diagnosis, dokter akan melakukan pemeriksaan penunjang berupa:</p> <ul> <li>Pemindaian dengan <a href=\"https://www.alodokter.com/mri-dapat-membantu-identifikasi-penyakit\">MRI</a> atau <a href=\"https://www.alodokter.com/melacak-penyakit-dengan-ct-scan\">CT scan</a>, untuk mendeteksi schwannoma, neuroma akustik, meningioma, atau glioma</li> <li> <a href=\"https://www.alodokter.com/apa-yang-bisa-didapatkan-dari-tes-dna\">Tes genetik</a>, untuk mengetahui ada tidaknya mutasi gen</li> </ul> <p>Bila Anda atau pasangan menderita neurofibromatosis tipe 2, pemeriksaan genetik juga bisa dilakukan sejak anak dalam kandungan. Hal ini bertujuan untuk mengetahui apakah neurofibromatosis tipe 2 diturunkan kepada janin.</p>", " Pengobatan Neurofibromatosis Tipe 2 ": "<p>Neurofibromatosis tipe 2 belum bisa disembuhkan. Penanganan akan disesuaikan dengan gejala dan keluhan yang timbul. Beberapa langkah penanganan yang akan dilakukan oleh dokter adalah:</p> <p><strong>Observasi</strong></p> <p>Dokter akan melakukan observasi atau pengamatan rutin. Hal ini dilakukan untuk mengetahui perkembangan tumor yang tumbuh saat mengalami neurofibromatosis tipe 2. Jika muncul keluhan atau gejala selama dilakukan pengamatan, dokter akan melakukan terapi sesuai dengan kondisi.</p> <p>Saat melakukan observasi, dokter akan melakukan pemindaian dengan MRI secara berkala untuk melihat pertumbuhan tumor serta pemeriksaan mata dan telinga secara berkala.</p> <p><strong>Fisioterapi</strong></p> <p><a href=\"https://www.alodokter.com/fisioterapi-ini-yang-harus-anda-ketahui\">Fisioterapi</a> yang dilakukan pada neurofibromatosis tipe 2 akan disesuaikan dengan gangguan atau keluhan yang dialami oleh pasien. Contohnya, jika pasien mengalami gangguan pendengaran, akan dilakukan terapi untuk melatih cara berkomunikasi dengan orang lain, bisa dengan mengajarkan bahasa isyarat.</p> <p>Jika pasien NF2 mengalami telinga berdenging atau tinnitus, akan dilakukan <em>tinnitus retraining therapy</em>. Terapi ini bertujuan untuk melatih dan membuat pengidapnya beradaptasi dengan suara denging di telinga.</p> <p><strong>Pemasangan alat bantu dengar</strong></p> <p>Penderita neurofibromatosis tipe 2 sering mengalami gangguan bahkan kehilangan kemampuan pendengaran, sehingga diperlukan alat bantu dengar atau implan pendengaran. Ada 2 jenis implan pendengaran yang bisa digunakan, yaitu <a href=\"https://www.alodokter.com/mengenal-implan-koklea-untuk-mendengar-lebih-baik#:~:text=Implan%20koklea%20bekerja%20dengan%20cara,atau%20para%20tunarungu%20dapat%20terbantu.\">implan koklea</a> atau <em>auditory brainstem implant</em>.</p> <p><strong>Operasi </strong></p> <p>Operasi dilakukan untuk mengangkat tumor atau menangani katarak, sehingga dapat mencegah komplikasi.</p> <p><strong>Radioterapi </strong></p> <p>Prosedur ini dilakukan dengan bantuan energi sinar-X untuk menghilangkan tumor.</p> <p><strong>Obat-obatan</strong></p> <p>Obat-obatan bisa diberikan untuk meredakan keluhan dan gejala. Jika ada nyeri, dokter akan memberikan obat anti nyeri<strong>. </strong></p>", "Komplikasi Neurofibromatosis Tipe 2": "<p>Jika tidak segera ditangani, neurofibromatosis tipe 2 dapat menyebabkan komplikasi berupa:</p> <ul> <li> <a href=\"https://www.alodokter.com/gangguan-pendengaran\">Gangguan pendengaran</a> permanen dan tuli</li> <li>Kerusakan saraf wajah</li> <li><a href=\"https://www.alodokter.com/kenali-berbagai-gangguan-penglihatan-pada-lansia\">Gangguan penglihatan</a></li> <li>Mati rasa</li> </ul>", "Pencegahan Neurofibromatosis Tipe 2": "<p>Neurofibromatosis tipe 2 merupakan kelainan genetik sehingga sulit bahkan tidak dapat dicegah. Melakukan skrining genetik saat akan merencanakan kehamilan bisa dilakukan untuk mengetahui risiko terjadinya kelainan genetik pada keturunan.</p> <p>Jika sudah didiagnosis menderita neurofibromatosis tipe 2, ikuti anjuran dan terapi yang diberikan oleh dokter. Lakukan juga kontrol sesuai jadwal yang diberikan agar kondisi Anda terpantau.</p>"}