{"meloxicam": "<p><strong>Meloxicam adalah obat yang digunakan untuk meredakan gejala penyakit radang sendi atau arthritis, seperti pembengkakan dan nyeri sendi. Obat ini hanya boleh digunakan dengan resep dokter.</strong></p>\n<p>Meloxicam bekerja dengan menghambat enzim yang memproduksi prostaglandin, yaitu hormon yang menimbulkan peradangan dan rasa sakit. Dengan menghambat produksi prostaglandin, rasa sakit dan peradangan akan berkurang.</p>\n<p><img class=\"alignnone size-full wp-image-7773\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1515137528/attached_image/meloxicam-alodokter.jpg\" alt=\"alodokter-meloxicam\" width=\"650\" height=\"487\"></p>\n<p>Meloxicam tersedia dalam bentuk tablet 7,5 mg dan 15 mg, suppositoria (masuk melalui dubur), serta suntik. Dosis meloxicam ditentukan oleh dokter berdasarkan tingkat keparahan, usia, dan respons pasien terhadap obat.</p>\n<p>Jenis penyakit radang sendi yang dapat ditangani dengan meloxicam antara lain <a href=\"https://www.alodokter.com/osteoarthritis\" target=\"_blank\"><em>osteoarthritis</em></a>, <em>rheumatoid arthritis</em>, <a href=\"https://www.alodokter.com/ankylosing-spondylitis\" target=\"_blank\"><em>ankylosing spondylitis</em></a>, dan <em>juvenile idiopathic arthritis</em>.</p>\n<p><strong>Merek dagang meloxicam:</strong> Meloxicam, Hexcam, X-Cam, Fri-Art, Flamoxi, Melocid, Mecox.</p>\n<h3>\n<strong>Apa Itu</strong><strong> Meloxicam</strong><strong>?</strong>\n</h3>\n<table>\n<tbody>\n<tr>\n<td width=\"187\">Golongan</td>\n<td width=\"429\"><a href=\"https://www.alodokter.com/obat-antiinflamasi-nonsteroid\" target=\"_blank\">Obat antiinflamasi nonsteroid (NSAID)</a></td>\n</tr>\n<tr>\n<td width=\"187\">Kategori</td>\n<td width=\"429\">Obat resep</td>\n</tr>\n<tr>\n<td width=\"187\">Manfaat</td>\n<td width=\"429\">Meredakan gejala radang sendi.</td>\n</tr>\n<tr>\n<td width=\"187\">Digunakan oleh</td>\n<td width=\"429\">Dewasa dan anak-anak</td>\n</tr>\n<tr>\n<td width=\"187\">Kategori kehamilan dan menyusui</td>\n<td width=\"429\">\n<strong>Kategori C: </strong>Studi pada binatang percobaan memperlihatkan adanya efek samping terhadap janin, namun belum ada studi terkontrol pada wanita hamil. Obat hanya boleh digunakan jika besarnya manfaat yang diharapkan melebihi besarnya risiko terhadap janin.\n<p><strong>Pada trimester akhir:</strong> <strong>Kategori D:</strong> Ada bukti positif mengenai risiko terhadap janin manusia, tetapi besarnya manfaat yang diperoleh mungkin lebih besar dari risikonya, misalnya untuk mengatasi situasi yang mengancam jiwa.</p>\n<p>Belum diketahui apakah meloxicam dapat terserap ke dalam ASI atau tidak. Bila Anda sedang menyusui, jangan menggunakan obat ini tanpa memberi tahu dokter terlebih dahulu.</p>\n</td>\n</tr>\n<tr>\n<td width=\"187\">Bentuk obat</td>\n<td width=\"429\">Tablet, suppositoria, suntik.</td>\n</tr>\n</tbody>\n</table>\n<h3>\n<strong>Peringatan</strong><strong> Sebelum Mengonsumsi Meloxicam</strong>\n</h3>\n<ul>\n<li>Sebelum mengonsumsi meloxicam, beri tahu dokter bila Anda memiliki riwayat <a href=\"https://www.alodokter.com/asma\" target=\"_blank\">asma</a>, gangguan pembekuan darah, gangguan sistem pencernaan, penyakit hati, polip hidung, tekanan darah tinggi, penyakit jantung, dan <a href=\"https://www.alodokter.com/stroke\" target=\"_blank\">stroke</a>.</li>\n<li>Jangan merokok dan mengonsumsi minuman beralkohol selama menggunakan meloxicam, karena dapat meningkatkan risiko terjadinya <a href=\"https://www.alodokter.com/perdarahan-saluran-pencernaan\" target=\"_blank\">perdarahan saluran pencernaan</a>.</li>\n<li>Meloxicam dapat menyebabkan kulit lebih sensitif terhadap sinar matahari. Hindari paparan sinar matahari langsung, atau gunakan <a href=\"https://www.alodokter.com/sedia-tabir-surya-sebelum-beraktivitas-di-luar-ruangan\" target=\"_blank\">tabir surya</a> dan pakaian yang tertutup bila terpaksa beraktivitas di luar rumah pada siang hari.</li>\n<li>Meloxicam dapat menyebabkan pusing dan kantuk. Oleh karena itu, hindari berkendara dan melakukan aktivitas yang membutuhkan kewaspadaan, setelah mengonsumsi obat ini.</li>\n<li>Penggunaan meloxicam untuk jangka panjang atau dalam dosis tinggi dapat meningkatkan risiko <a href=\"https://www.alodokter.com/serangan-jantung\" target=\"_blank\">serangan jantung</a> dan stroke.</li>\n<li>Bila berencana menjalani operasi, beri tahu dokter bahwa Anda sedang mengonsumsi meloxicam.</li>\n</ul>\n<h3>\n<strong>Dosis </strong><strong>dan Aturan Pakai </strong><strong>Meloxicam</strong>\n</h3>\n<p>Berikut ini adalah takaran penggunaan meloxicam untuk mengatasi gejala <a href=\"https://www.alodokter.com/radang-sendi\" target=\"_blank\">radang sendi</a>, berdasarkan bentuk obatnya:</p>\n<h4><strong>Bentuk obat: tablet</strong></h4>\n<ul>\n<li>Dewasa: 7,5-15 mg per hari.</li>\n<li>Lansia: 7,5 mg per hari.</li>\n<li>Anak-anak ≥ 60 kgBB: 7,5 mg per hari.</li>\n</ul>\n<h4><strong>Bentuk obat: suppositoria</strong></h4>\n<ul>\n<li>Dewasa: 1 kapsul suppositoria per hari.</li>\n</ul>\n<p>Untuk meloxicam dalam bentuk suntik, dosisnya akan ditentukan oleh dokter berdasarkan kondisi pasien.</p>\n<h3>\n<strong>Cara </strong><strong>Mengonsumsi Meloxicam dengan Benar</strong>\n</h3>\n<p>Pastikan untuk selalu mengikuti anjuran dokter dan membaca petunjuk pada kemasan obat dalam mengonsumsi meloxicam. Konsumsilah obat ini setelah makan dan jangan berbaring sampai 10 menit setelah mengonsumsi obat ini.</p>\n<p>Simpan meloxicam pada suhu ruangan. Jangan menyimpan obat ini di tempat yang lembap atau terkena sinar matahari secara langsung, serta jauhkan dari jangkauan anak-anak.</p>\n<h3><strong>Interaksi Meloxicam dan Obat Lain</strong></h3>\n<p>Penggunaan meloxicam bersamaan dengan obat-obatan di bawah ini dapat menimbulkan efek interaksi:</p>\n<ul>\n<li>\n<a href=\"https://www.alodokter.com/antikoagulan\" target=\"_blank\">Antikoagulan</a>, antidepresan jenis SSRI, <a href=\"https://www.alodokter.com/kortikosteroid\" target=\"_blank\">kortikosteroid</a>, serta salisilat, efeknya meningkatkan risiko pendarahan lambung.</li>\n<li>Obat darah tinggi jenis <a href=\"https://www.alodokter.com/ace-inhibitor\" target=\"_blank\">ACE <em>inhibitor</em></a>, diuretik, ARB, dan penghambat beta, efeknya menurunkan efektivitas obat tersebut.</li>\n<li>Digoxin, lithium, dan <a href=\"https://www.alodokter.com/methotrexate\" target=\"_blank\">methotrexate</a>, efeknya meningkatkan kadar obat-obat tersebut dalam darah.</li>\n<li>\n<a href=\"https://www.alodokter.com/cholestyramine\" target=\"_blank\">Cholestyramine</a>, efeknya menurunkan efektivitas meloxicam.</li>\n</ul>\n<h3><strong>Efek Samping dan Bahaya Meloxicam</strong></h3>\n<p>Di samping manfaat yang diberikan, meloxicam juga berpotensi menyebabkan efek samping, seperti diare, <a href=\"https://www.alodokter.com/sakit-maag\" target=\"_blank\">sakit maag</a>, perut kembung, dan gangguan pencernaan.</p>\n<p>Efek samping tersebut biasanya akan berkurang seiring penyesuaian tubuh terhadap obat. Namun bila efek samping tersebut terus berlanjut atau memburuk, segera hentikan pemakaian obat dan temui dokter.</p>"}