{"Definisi Infeksi Payudara": "<p>Infeksi payudara atau mastitis adalah infeksi yang terjadi pada jaringan payudara. Kondisi ini umumnya menyerang ibu menyusui, terutama pada 12 minggu pertama setelah persalinan. Infeksi payudara juga dapat dialami oleh wanita yang sedang tidak menyusui, walaupun jarang terjadi.</p>\n<p>Mastitis biasanya hanya menyerang salah satu payudara saja, namun tidak menutup kemungkinan terjadi pada kedua payudara. Mastitis menyebabkan penderitanya mengalami kesulitan saat menyusui, sehingga kegiatan menyusui menjadi terhambat atau terhenti. Akan tetapi, kegiatan menyusui sebaiknya tetap dilakukan karena hal ini tidak berbahaya untuk bayi. Kandungan antibakteri dalam ASI membuat bayi terlindung dari infeksi, dan malah mempercepat penyembuhan.</p>\n<p><img class=\"alignnone size-full wp-image-528733\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1536537568/attached_image/infeksi-payudara-alodokter.jpg\" alt=\"Breast Infection - alodokter\" width=\"650\" height=\"430\"></p>", "Penyebab Infeksi Payudara": "<p>Pada ibu menyusui, <a href=\"https://www.alodokter.com/jangan-biarkan-mastitis-mengganggu-ibu-menyusui-ini-cara-mencegahnya\" target=\"_blank\">infeksi payudara</a> disebabkan oleh penumpukan ASI di kelenjar payudara. Penumpukan ini menyebabkan penyumbatan saluran air susu, sehingga menghasilkan tekanan yang cukup kuat dan menyebabkan ASI merembes ke jaringan di sekitar payudara. Kandungan protein dalam ASI dianggap tubuh sebagai benda asing dan sistem kekebalan tubuh akan bereaksi untuk melawannya. Kondisi ini akan menyebabkan peradangan payudara.</p>\n<p>Penyumbatan saluran ASI dapat dipicu oleh beberapa hal, yaitu:</p>\n<ul>\n<li>Gangguan atau kelainan yang menyebabkan bayi tidak mampu menyedot ASI dengan baik.</li>\n<li>Pengeluaran ASI tidak dilakukan secara teratur.</li>\n<li>Hanya menggunakan satu payudara untuk menyusui.</li>\n</ul>\n<p>Selain penyumbatan saluran air susu, infeksi payudara pada ibu menyusui juga disebabkan oleh bakteri <em>Staphylococcus aureus </em>dan <em>Streptococcus agalactiae.</em> Bakteri ini berasal dari permukaan kulit atau mulut bayi yang masuk ke dalam saluran susu, melalui celah pada puting payudara atau pembukaan saluran air susu. Bakteri juga dapat berasal dari air susu yang tidak dikeluarkan hingga habis.</p>\n<p>Pada wanita yang tidak sedang menyusui, infeksi payudara bisa disebabkan oleh beberapa hal, seperti:</p>\n<ul>\n<li>Cedera pada payudara.</li>\n<li>Sistem kekebalan tubuh rendah, termasuk wanita yang pernah menjalani pengobatan tumor dengan radioterapi.</li>\n<li>Gangguan kesehatan, seperti <a href=\"https://www.alodokter.com/diabetes\">diabetes</a>.</li>\n<li>Tindikan pada payudara.</li>\n</ul>\n<p>Selain itu, ada beberapa faktor yang dapat meningkatkan risiko infeksi payudara atau mastitis, yaitu:</p>\n<ul>\n<li>Terlalu lelah atau stres.</li>\n<li>Kurangnya asupan nutrisi.</li>\n<li>Merokok.</li>\n<li>Pernah mengalami infeksi payudara sebelumnya.</li>\n<li>Menggunakan bra yang terlalu ketat.</li>\n</ul>", "Gejala Infeksi Payudara": "<p>Gejala utama infeksi payudara adalah payudara membengkak, berwarna kemerahan, terasa hangat, dan menimbulkan rasa nyeri ketika disentuh. Gejala lainnya adalah:</p>\n<ul>\n<li>\n<a href=\"https://www.alodokter.com/demam\">Demam</a>.</li>\n<li>Menggigil.</li>\n<li>Tubuh terasa lelah dan lemas.</li>\n<li>Mual dan muntah.</li>\n<li>Keluar cairan yang mengandung nanah.</li>\n<li>Muncul benjolan pada payudara.</li>\n<li>Pembesaran kelenjar getah bening di area ketiak atau leher.</li>\n</ul>", "Diagnosis Infeksi Payudara": "<p>Sebagai langkah awal diagnosis, dokter akan melakukan menanyakan riwayat kesehatan terkait gejala yang dialami oleh pasien. Pemeriksaan fisik juga akan dilakukan untuk mendeteksi adanya benjolan di payudara. Untuk ibu menyusui, dokter akan melakukan pemeriksaan terhadap sampel ASI di laboratorium guna mendeteksi keberadaan bakteri penyebab infeksi dan menentukan jenis antibiotik yang cocok bagi penderita.</p>\n<p>Dokter juga akan menganjurkan pasien, baik yang sedang menyusui maupun tidak, untuk menjalani pemeriksaan lainnya bila ada kecurigaan ke penyakit lain. Di antaranya:</p>\n<ul>\n<li>\n<strong>USG payudara,</strong> untuk mendeteksi dan memeriksa benjolan atau tumor pada payudara.</li>\n<li>\n<strong>Mammografi, </strong>untuk mendeteksi tanda-tanda kanker payudara yang dapat disebabkan oleh infeksi payudara.</li>\n<li>\n<strong>Biopsi payudara,</strong> yaitu pemeriksaan laboratorium terhadap sampel jaringan payudara untuk mendeteksi kemungkinan adanya sel kanker.</li>\n<li>\n<strong>MRI, </strong>untuk mendapatkan gambaran kondisi payudara secara lebih detail dan mendeteksi tumor atau tanda kanker payudara.</li>\n</ul>", "Pengobatan Infeksi Payudara": "<p>Penanganan utama untuk infeksi payudara adalah pemberian obat <a href=\"https://www.alodokter.com/antibiotik\">antibiotik</a>. Antibiotik digunakan selama 10-14 hari sesuai petunjuk dokter. Biasanya keluhan akan membaik dalam waktu 2-3 hari sejak awal pengobatan. Meski demikian, antibiotik sebaiknya tetap dikonsumsi hingga periode pengobatan berakhir agar infeksi tidak muncul kembali.</p>\n<p>Selain penanganan terhadap infeksi, ada beberapa tindakan yang dapat dilakukan di rumah untuk meredakan gejala yang dialami, yaitu:</p>\n<ul>\n<li>Berikan kompres hangat pada area payudara yang mengalami infeksi untuk meredakan rasa nyeri. Lakukan selama 15 menit, 4 kali sehari.</li>\n<li>Konsumsi obat pereda nyeri, seperti iburofen dan <a href=\"https://www.alodokter.com/paracetamol\">paracetamol</a>, sebagai langkah lain meredakan nyeri.</li>\n<li>Perbanyak istirahat.</li>\n<li>Hindari mengenakan pakaian yang terlalu ketat, termasuk bra, hingga gejala infeksi menurun.</li>\n<li>Lakukan aktivitas menyusui secara teratur untuk meredakan infeksi.</li>\n</ul>\n<p>Konsultasi dengan dokter anak juga penting dilakukan untuk meningkatkan pengetahuan tentang teknik dan posisi menyusui yang baik, guna mencegah infeksi kembali terjadi.</p>", "Komplikasi Infeksi Payudara": "<p>Ada beberapa komplikasi yang mungkin terjadi akibat infeksi payudara, yaitu:</p>\n<ul>\n<li>\n<strong>Abses payudara, </strong>yaitu munculnya nanah di payudara dan terasa nyeri. Tindakan operasi kecil diperlukan untuk mengeluarkan nanah dari dalam payudara.</li>\n<li>\n<strong>Infeksi jamur. </strong>Penggunaan antibiotik untuk mengobati infeksi payudara dapat menyebabkan pertumbuhan jamur secara berlebih dalam tubuh. Kondisi ini dapat menyebabkan puting berwarna merah serta payudara terasa nyeri dan panas. Bercak putih atau kemerahan juga dapat ditemukan di mulut bayi. Jika ditemukan gejala-gejala tersebut, dokter akan memberikan obat antijamur sebagai langkah pengobatan.</li>\n</ul>", "&nbsp;Pencegahan Infeksi Payudara": "<p>Ada beberapa <a href=\"https://www.alodokter.com/jangan-lupa-merawat-payudara-ketika-menyusui\">tindakan perawatan payudara</a> yang dapat dilakukan untuk mencegah infeksi payudara, yaitu:</p>\n<ul>\n<li>Bersihkan payudara dengan handuk hangat untuk meningkatkan aliran ASI.</li>\n<li>Gunakan teknik atau posisi yang berbeda ketika menyusui.</li>\n<li>Gunakan payudara secara bergantian ketika sedang menyusui.</li>\n<li>Kosongkan payudara sepenuhnya ketika sedang menyusui untuk mencegah pembengkakan dan penyumbatan saluran ASI. Jika bayi sudah berhenti menyusu dan payudara belum sepenuhnya kosong, gunakanlah alat pompa ASI untuk memompa ASI dan mengosongkan payudara.</li>\n<li>Hindari penggunaan sabun ketika membersihkan puting.</li>\n<li>Pijat payudara secara teratur untuk memperlancar saluran ASI.</li>\n<li>Perbanyak konsumsi cairan untuk mencegah dehidrasi.</li>\n<li>Hindari penggunaan bra yang terlalu ketat.</li>\n<li>Hindari menindik puting payudara karena dapat meningkatkan risiko infeksi.</li>\n</ul>"}