{"Definisi Sindrom Insensitivitas Androgen": "<p><strong>Sindrom insensitivitas androgen atau <em>androgen insensitivity syndrome</em> (AIS) adalah kelainan genetik yang memengaruhi perkembangan jenis kelamin dan organ reproduksi bayi. Sindrom ini menyebabkan bayi laki-laki terlahir dengan jenis kelamin ganda atau jenis kelamin perempuan. </strong></p> <p>Beberapa keluhan atau gejala yang bisa terlihat saat bayi mengalami insensitivitas androgen adalah bayi memiliki vagina tetapi tidak memiliki rahim dan indung telur atau bayi yang memiliki penis yang tidak berkembang sempurna dan mengalami <a href=\"https://www.alodokter.com/kriptorkismus\" target=\"_blank\">kriptorkismus</a>.</p> <a><img class=\"alignnone size-full wp-image-980598\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1590470153/attached_image/sindrom-insensitivitas-androgen-0-alodokter.jpg\" alt=\"Sindrom Insensitivitas Androgen - alodokter\" width=\"650\" height=\"434\"></a> <p>Sindrom insensitivitas androgen merupakan kondisi yang jarang terjadi. Penyakit ini diperkirakan terjadi pada 13 bayi dari tiap 100 ribu kelahiran. Penderita sindrom insensitivitas androgen dapat hidup sehat dan normal, namun tidak dapat memiliki anak karena kelainan organ seksual yang dialaminya.</p>", "Penyebab Sindrom Insensitivitas Androgen": "<p>Sindrom insensitivitas androgen disebabkan oleh <a href=\"https://www.alodokter.com/ragam-kelainan-genetik-yang-tidak-dapat-dicegah\" target=\"_blank\">kelainan genetik</a> pada kromosom X. Kelainan ini menyebabkan tubuh tidak mampu merespons hormon testosteron, yaitu hormon yang mengatur karakteristik pada laki-laki, seperti pertumbuhan penis.</p> <p>Normalnya, setiap orang memiliki dua jenis kromosom seks yang diturunkan dari orang tua, yaitu kromosom X dan Y. Bayi perempuan memiliki kromosom XX, sedangkan bayi laki-laki memiliki kromosom XY.</p> <p>Pada sindrom insensitivitas androgen, bayi laki-laki terlahir dengan kromosom XY, tetapi kelainan genetik yang diturunkan dari ibu akan mengganggu respons tubuh anak terhadap hormon testosteron.</p> <p>Kondisi di atas menyebabkan perkembangan organ seksual anak menjadi tidak normal. Imbasnya, organ kelamin anak bisa tumbuh sebagai perpaduan antara organ kelamin laki-laki dan perempuan. Namun, organ dalamnya tetap sebagai organ dalam laki-laki.</p> <p>Kelainan genetik kromosom X pada sindrom insensitivitas androgen diturunkan dari ibu. Karena ibu memiliki 2 kromosom X, kelainan tersebut tidak berpengaruh terhadap perkembangan organ seksual sang ibu, namun dia bisa menurunkan gen X yang cacat kepada anak laki-lakinya.</p>", "Gejala Sindrom Insensitivitas Androgen": "<p>Gejala sindrom insensitivitas androgen tergantung pada jenis yang dialami pasien. Berikut penjelasannya:</p> <p><strong>Sindrom insensitivitas androgen parsial (<em>partial androgen insensitivity syndrome</em>/PAIS)</strong></p> <p>Pada sindrom insensitivitas androgen parsial, respon tubuh anak yang kurang terhadap hormon testosteron akan menyebabkan terganggunya perkembangan organ seksual, sehingga organ kelamin bayi akan terlihat seperti perpaduan antara kelamin bayi perempuan dan kelamin bayi laki-laki.</p> <p>Tanda dan gejala pada sindrom insensitivitas androgen parsial (PAIS) antara lain:</p> <ul> <li>Memiliki penis yang kecil dengan letak lubang urine di bagian bawah penis (<a href=\"https://www.alodokter.com/hypospadia\" target=\"_blank\">hipospadia</a>)</li> <li>Memiliki vagina dengan klitoris yang besar namun tidak memiliki rahim</li> <li>Kriptorkismus, yaitu testis tidak turun ke dalam skrotum saat lahir</li> <li>Pertumbuhan payudara (<a href=\"https://www.alodokter.com/ginekomastia\" target=\"_blank\">ginekomastia</a>) pada penderita laki-laki</li> </ul> <p>Perlu diketahui, kriptorkismus pada pasien PAIS biasanya tidak disadari, kecuali jika pasien juga menderita hernia inguinalis.</p> <p><strong>Sindrom insensitivitas androgen komplet (<em>complete androgen insensitivity syndrome</em>/CAIS)</strong></p> <p>Pada sindrom insensitivitas androgen komplet, hormon <a href=\"https://www.alodokter.com/testosterone\" target=\"_blank\">testosteron</a> tidak direspon sama sekali oleh tubuh, sehingga bayi laki-laki akan terlihat seperti bayi perempuan sepenuhnya. Kondisi ini terjadi pada 1 dari 20 ribu bayi.</p> <p>Gejala dan tanda yang muncul pada sindrom insensitivitas androgen komplet (CAIS) adalah:</p> <ul> <li>Memiliki vagina, tetapi tidak memiliki rahim dan indung telur</li> <li>Memiliki kedalaman vagina yang pendek, sehingga sulit berhubungan seks</li> <li>Mengalami pertumbuhan payudara yang normal saat masuk masa pubertas, tetapi memiliki tinggi badan yang lebih tinggi dari wanita seusianya</li> <li>Tidak mengalami menstruasi dan pertumbuhan bulu ketiak atau rambut kemaluan saat pubertas</li> </ul> <h4><strong>Kapan harus ke dokter</strong></h4> <p>Periksakan <a href=\"https://www.alodokter.com/cari-dokter/dokter-andrologi\" target=\"_blank\">ke dokter</a> bila anak Anda menunjukkan tanda sindrom insensitivitas androgen yang telah disebutkan di atas. Jika Anda memiliki keluarga dengan riwayat sindrom insensitivitas androgen dan merencanakan kehamilan, konsultasikan ke dokter mengenai risiko menurunkan penyakit yang sama ke anak Anda.</p>", "Diagnosis Sindrom Insensitivitas Androgen": "<p>Sindrom insensitivitas androgen parsial dapat diketahui lebih awal karena kelamin anak terlihat seperti perpaduan antara kelamin perempuan dan kelamin laki-laki. Berbeda dengan sindrom insensitivitas androgen komplet yang baru disadari saat anak memasuki usia puber, karena anak tidak mendapat menstruasi.</p> <p>Bila dokter menduga anak menderita AIS, dokter akan melakukan beberapa pemeriksaan lanjutan, seperti:</p> <ul> <li>Tes darah, untuk memeriksa kadar hormon testosteron, <em>luteinizing hormone </em>(LH), dan <em>follicle-stimulating hormone</em> (FSH)</li> <li>Tes genetik, untuk menentukan kromosom seks dan melihat kelainan genetik pada kromosom X</li> <li> <a href=\"https://www.alodokter.com/lebih-jauh-tentang-usg\" target=\"_blank\">USG</a> panggul, untuk mendeteksi keberadaan rahim dan ovarium</li> <li> <a href=\"https://www.alodokter.com/cari-tahu-penyebab-ketidaknormalan-tubuh-dengan-biopsi\" target=\"_blank\">Biopsi</a>, untuk mendeteksi ada tidaknya pertumbuhan jaringan yang tidak normal pada penderita kriptorkirmus</li> </ul>", "Pengobatan Sindrom Insensitivitas Androgen": "<p>Untuk mengatasi sindrom insensitivitas androgen, dokter akan melakukan operasi. Namun sebelum operasi dilakukan, orang tua pasien akan diminta untuk memilih jenis kelamin bagi anaknya.</p> <p>Pada sebagian besar kasus, orang tua pasien CAIS memilih membesarkan anaknya sebagai perempuan, karena jenis kelaminnya cenderung pada vagina. Sebaliknya, orang tua pasien PAIS akan sulit menentukan jenis kelamin anaknya karena bentuk alat kelaminnya memiliki karakteristik laki-laki dan perempuan sekaligus.</p> <p>Setelah jenis kelamin anak ditentukan, dokter akan melakukan operasi untuk memperbaiki bentuk kelamin pasien sesuai dengan jenis kelamin yang dipilih. Operasi dapat dilakukan sebelum atau setelah pasien memasuki masa puber. Beberapa operasi yang dapat dilakukan adalah:</p> <ul> <li>Operasi untuk memperbaiki hernia, yang sering kali dialami oleh pasien sindrom insensitivitas androgen</li> <li>Operasi untuk mengangkat testis atau memindahkan testis ke dalam skrotum pada pasien yang menderita kriptorkismus</li> <li>Operasi untuk memindahkan lubang penis ke ujung penis pada pasien yang menderita hipospadia</li> <li>Operasi untuk memperbaiki bentuk vagina yang pendek dan mengurangi ukuran klitoris</li> <li> <a href=\"https://www.alodokter.com/cari-rumah-sakit/bedah-plastik/operasi-pengecilan-payudara\" target=\"_blank\">Operasi pengecilan payudara</a> pada pasien PAIS yang akan dibesarkan sebagai laki-laki dan mengalami pertumbuhan payudara</li> <li>Terapi hormon androgen untuk merangsang pertumbuhan karakteristik pria, seperti pertumbuhan kumis dan jenggot, pertumbuhan penis, serta membuat suara menjadi lebih berat</li> <li>Terapi <a href=\"https://www.alodokter.com/estrogen\" target=\"_blank\">hormon estrogen</a> untuk membantu pembentukan tubuh pasien sesuai dengan karakteristik wanita, serta untuk mencegah gejala <a href=\"https://www.alodokter.com/menopause\" target=\"_blank\">menopause</a> dan osteoporosis</li> </ul> <p>Perlu diingat, terapi estrogen tidak akan memicu timbulnya <a href=\"https://www.alodokter.com/menstruasi\" target=\"_blank\">menstruasi</a> pada pasien yang dibesarkan sebagai perempuan, karena mereka tidak memiliki rahim.</p>", "Komplikasi Sindrom Insensitivitas Androgen": "<p>Sejumlah komplikasi yang dapat timbul akibat sindrom insensitivitas androgen adalah:</p> <ul> <li>Masalah psikologis, seperti malu atau marah, serta menghindari interaksi sosial</li> <li>Perkembangan penis yang tidak normal, pertumbuhan payudara, dan kemandulan pada pasien PAIS yang dibesarkan sebagai laki-laki</li> <li> <a href=\"https://www.alodokter.com/kanker-testis\" target=\"_blank\">Kanker testis</a>, akibat testis yang tidak diangkat setelah pasien CAIS memasuki masa puber</li> <li>Tidak dapat memiliki keturunan pada pasien yang dibesarkan sebagai perempuan, karena tidak memiliki rahim dan indung telur</li> </ul>", "Pencegahan Sindrom Insensivititas Androgen": "<p>Seperti yang telah dijelaskan di atas, sindrom insensitivitas androgen disebabkan oleh kelainan genetik akibat faktor keturunan. Oleh sebab itu, penyakit ini tidak dapat dicegah.</p> <p>Meski demikian, Anda bisa melakukan konsultasi dan pemeriksaan kehamilan ke dokter untuk mengetahui seberapa besar risiko anak Anda menderita penyakit ini, terutama jika ada riwayat sindrom insensitivitas androgen di dalam keluarga.</p>"}