{"Definisi Hiperemesis Gravidarum": "<p style=\"text-align: justify;\"><strong>Hiperemesis gravidarum adalah mual dan muntah yang muncul secara berlebihan selama hamil. Mual dan muntah (<em>morning sickness</em>) pada kehamilan trimester awal sebenarnya normal</strong><strong>. Namun pada </strong><strong>hiperemesis gravidarum</strong><strong>, mua</strong><strong>l</strong><strong> dan muntah</strong><strong> dapat terjadi sepanjang hari dan berisiko menimbulkan dehidrasi.</strong></p>\n<p style=\"text-align: justify;\">Tidak hanya dehidrasi, hiperemesis gravidarum dapat menyebabkan ibu hamil mengalami gangguan elektrolit dan berat badan turun. Hiperemesis gravidarum perlu segera ditangani untuk mencegah terjadinya gangguan kesehatan pada ibu hamil dan janin yang dikandungnya.</p>\n<p style=\"text-align: justify;\"><img class=\"alignnone size-full wp-image-24405\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1570176771/attached_image/hiperemsis-gravidarum-alodokter.jpg\" alt=\"hiperemesis-gravidarum-alodokter\" width=\"650\" height=\"434\"></p>\n<h3 style=\"text-align: justify;\"><strong>Penyebab Hiperemesis Gravidarum</strong></h3>\n<p style=\"text-align: justify;\">Penyebab hiperemesis gravidarum belum diketahui secara pasti, namun kondisi ini sering kali dikaitkan dengan tingginya kadar hormon <em><a href=\"https://www.alodokter.com/human-chorionic-gonadotropin-hcg\">human chorionic gonadotropin (HCG)</a></em> dalam darah. Hormon ini dihasilkan oleh ari-ari (plasenta) sejak trimester pertama kehamilan dan kadarnya terus meningkat sepanjang masa kehamilan.</p>\n<p style=\"text-align: justify;\">Ada beberapa kondisi yang membuat ibu hamil lebih berisiko mengalami hiperemesis gravidarum, yaitu:</p>\n<ul style=\"text-align: justify;\">\n<li>Baru pertama kali mengandung</li>\n<li>Mengandung anak kembar</li>\n<li>Memiliki anggota keluarga yang pernah mengalami hiperemesis gravidarum</li>\n<li>Mengalami hiperemesis gravidarum pada kehamilan sebelumnya</li>\n<li>Mengalami <a href=\"https://www.alodokter.com/obesitas\">obesitas</a>\n</li>\n<li>Mengalami <a href=\"https://www.alodokter.com/hamil-anggur\">hamil anggur</a>\n</li>\n</ul>\n<h3 style=\"text-align: justify;\"><strong>Gejala Hiperemesis Gravidarum</strong></h3>\n<p style=\"text-align: justify;\">Gejala utama hiperemesis gravidarum adalah <a href=\"https://www.alodokter.com/mual-saat-hamil-pertanda-kehamilan-sehat\">mual dan muntah saat hamil</a>, yang bisa terjadi hingga lebih dari 3-4 kali sehari. Kondisi ini bisa sampai mengakibatkan hilangnya nafsu makan dan penurunan berat badan. <a href=\"https://www.alodokter.com/muntah-berlebihan-saat-hamil-bisa-jadi-gejala-hyperemesis-gravidarum/\" target=\"_blank\">Muntah yang berlebihan</a> juga dapat menyebabkan ibu hamil merasa pusing, lemas, dan mengalami <a href=\"https://www.alodokter.com/dehidrasi\">dehidrasi</a>.</p>\n<p style=\"text-align: justify;\">Selain mual dan muntah secara berlebihan, penderita hiperemesis gravidarum juga dapat mengalami gejala tambahan berupa:</p>\n<ul style=\"text-align: justify;\">\n<li>Sakit kepala</li>\n<li><a href=\"https://www.alodokter.com/konstipasi\">Konstipasi</a></li>\n<li>Sangat sensitif terhadap bau</li>\n<li>Produksi air liur berlebihan</li>\n<li><a href=\"https://www.alodokter.com/inkontinensia-urine\">Inkontinensia urine</a></li>\n<li><a href=\"https://www.alodokter.com/jantung-berdebar\">Jantung berdebar</a></li>\n</ul>\n<p style=\"text-align: justify;\">Gejala hiperemesis gravidarum biasanya muncul di usia kehamilan 4-6 minggu dan mulai mereda pada usia kehamilan 14-20 minggu.</p>\n<h4 style=\"text-align: justify;\"><strong>Kapan harus ke dokter</strong>$$$\n<p style=\"text-align: justify;\">Ibu hamil perlu melakukan <a href=\"https://www.alodokter.com/konsultasi-kehamilan-dan-hal-hal-penting-yang-ada-di-dalamnya\">pemeriksaan kehamilan</a> secara rutin ke <a href=\"https://www.alodokter.com/cari-dokter/dokter-kandungan\">dokter kandungan</a>, sejak awal kehamilan. Tindakan ini dilakukan untuk memantau kesehatan ibu hamil dan janin yang dikandungnya. Jadwal pemeriksaan kehamilan yang dianjurkan adalah:</p>\n<ul style=\"text-align: justify;\">\n<li>Usia kehamilan 4-28 minggu: 1 kali tiap 1 bulan.</li>\n<li>Usia kehamilan 28-36 minggu: 1 kali tiap 2 minggu.</li>\n<li>Usia kehamilan 36-40 minggu: 1 kali tiap 1 minggu.</li>\n</ul>\n<p style=\"text-align: justify;\">Di samping melakukan pemeriksaan rutin, ibu hamil perlu segera memeriksakan diri ke dokter jika mual dan muntah bertambah parah atau disertai dengan:</p>\n<ul style=\"text-align: justify;\">\n<li>\n<a href=\"https://www.alodokter.com/pusing\">Pusing</a>.</li>\n<li>Tidak mau makan atau minum selama 12 jam.</li>\n<li>\n<a href=\"https://www.alodokter.com/sakit-perut\">Sakit perut</a>.</li>\n<li>Timbul gejala dehidrasi, seperti lemas, jarang buang air kecil, kulit kering, dan jantung berdebar.</li>\n<li>\n<a href=\"https://www.alodokter.com/muntah-darah\">Muntah darah</a>.</li>\n<li>Berat badan turun drastis.</li>\n</ul>\n<h3 style=\"text-align: justify;\"><strong>Diagnosis Hiperemesis Gravidarum</strong></h3>\n<p style=\"text-align: justify;\">Dalam mendiagnosis hiperemesis gravidarum, dokter akan menanyakan gejala dan memeriksa riwayat kesehatan ibu hamil dan keluarga. Pemeriksaan fisik juga dilakukan untuk melihat dampak dari hiperemesis gravidarum, seperti tekanan darah rendah dan denyut jantung cepat.</p>\n<p style=\"text-align: justify;\">Dari pemeriksaan fisik tersebut, dokter dapat menentukan apakah muntah yang dialami ibu hamil masih normal atau sudah berlebihan (hiperemesis gravidarum). Untuk melihat lebih detail akibat dari hiperemesis gravidarum, dokter akan melakukan pemeriksaan lanjutan.</p>\n<p style=\"text-align: justify;\">Pemeriksaan lanjutan tersebut dapat dilakukan dengan tes darah dan urine. Tes ini dilakukan untuk memeriksa tanda-tanda dehidrasi dan <a href=\"https://www.alodokter.com/gangguan-elektrolit\">gangguan elektrolit</a> yang dapat muncul akibat terjadi hiperemesis gravidarum. <a href=\"https://www.alodokter.com/cari-rumah-sakit/ginekologi/usg-kehamilan\">USG kehamilan</a> juga dilakukan untuk memantau kondisi janin dan mendeteksi kelainan dalam kandungan.</p>\n<p style=\"text-align: justify;\">Selain itu, untuk memastikan gejala mual dan muntah yang dialami ibu hamil bukan disebabkan oleh suatu penyakit, misalnya <a href=\"https://www.alodokter.com/penyakit-liver\">penyakit liver</a>, dokter akan melakukan pemeriksaan lanjutan, misalnya <a href=\"https://www.alodokter.com/cari-rumah-sakit/laboratorium-klinik/uji-fungsi-hati\">uji fungsi hati</a>.</p>\n<h3 style=\"text-align: justify;\"><strong>Pengobatan Hiperemesis Gravidarum</strong></h3>\n<p style=\"text-align: justify;\">Berbeda dengan <em><a href=\"https://www.alodokter.com/morning-sickness\">morning sickness</a></em> yang penanganannya dapat dilakukan di rumah, penderita hiperemesis gravidarum perlu menjalani perawatan di rumah sakit. Pengobatan yang diberikan ditentukan berdasarkan tingkat keparahan gejala dan kondisi kesehatan ibu hamil secara keseluruhan.</p>\n<p style=\"text-align: justify;\">Pengobatan dilakukan dengan tujuan untuk menghentikan mual dan muntah, mengganti cairan dan elektrolit yang hilang akibat muntah berlebihan, <a href=\"https://www.alodokter.com/kebutuhan-nutrisi-gizi-ibu-hamil-yang-harus-dipenuhi\" target=\"_blank\">memenuhi kebutuhan nutrisi</a>, serta mengembalikan nafsu makan.</p>\n<p style=\"text-align: justify;\">Beberapa obat yang dapat dokter diberikan adalah:</p>\n<ul style=\"text-align: justify;\">\n<li>Obat antimual, seperti <em><a href=\"https://www.alodokter.com/promethazine\">promethazine</a></em>.</li>\n<li>Vitamin B1 atau tiamin.</li>\n<li>\n<em>Pyridoxine</em> atau <a href=\"https://www.alodokter.com/vitamin-b6\">vitamin B6</a>.</li>\n<li>Suplemen vitamin dan nutrisi.</li>\n</ul>\n<p style=\"text-align: justify;\">Jika hiperemesis gravidarum menyebabkan ibu hamil tidak mampu menelan cairan atau makanan sama sekali, obat dan nutrisi akan diberikan melalui <a href=\"https://www.alodokter.com/terapi-infus-hanya-untuk-kondisi-kondisi-medis-berikut\">infus</a>. Selain melalui infus, ibu hamil juga dapat menerima asupan makanan melalui selang makan.</p>\n<h3 style=\"text-align: justify;\"><strong>Komplikasi Hiperemesis Gravidarum</strong></h3>\n<p style=\"text-align: justify;\">Hiperemesis gravidarum dapat membahayakan kondisi ibu hamil dan janin yang dikandungnya. Mual dan muntah yang berlebihan akan menyebabkan ibu hamil kehilangan banyak cairan, sehingga berisiko mengalami dehidrasi dan gangguan elektrolit.</p>\n<p style=\"text-align: justify;\">Jika dibiarkan tanpa penanganan, kedua kondisi ini dapat menimbulkan <em><a href=\"https://www.alodokter.com/deep-vein-thrombosis\">deep vein thrombosis</a></em> (trombosis vena dalam) pada ibu hamil. Beberapa komplikasi lain yang dapat terjadi adalah:</p>\n<ul style=\"text-align: justify;\">\n<li>\n<a href=\"https://www.alodokter.com/malnutrisi-energi-protein\">Malnutrisi</a>.</li>\n<li>Gangguan fungsi hati dan ginjal.</li>\n<li>Perdarahan di kerongkongan (esofagus), akibat muntah yang terjadi terus-menerus.</li>\n<li>Cemas dan <a href=\"https://www.alodokter.com/depresi\">depresi</a>.</li>\n</ul>\n<p style=\"text-align: justify;\">Jika penanganan tidak segera dilakukan, hiperemesis gravidarum dapat menyebabkan organ-organ tubuh ibu hamil gagal berfungsi dan <a href=\"https://www.alodokter.com/kelahiran-prematur\">bayi terlahir prematur</a>.</p>\n<h3 style=\"text-align: justify;\"><strong>Pencegahan Hiperemesis Gravidarum</strong></h3>\n<p style=\"text-align: justify;\">Langkah pencegahan hiperemesis gravidarum belum diketahui. Meski begitu, ada beberapa cara yang dapat dilakukan untuk meredakan <em>morning sickness</em> sehingga tidak berkembang menjadi hiperemesis gravidarum, yaitu:</p>\n<ul style=\"text-align: justify;\">\n<li>Memperbanyak istirahat untuk meredakan stres dan menghilangkan rasa lelah.</li>\n<li>Mengonsumsi <a href=\"https://www.alodokter.com/cermat-memilih-makanan-yang-mengandung-protein\">makanan tinggi protein</a>, rendah lemak, dan bertekstur halus agar mudah ditelan dan dicerna.</li>\n<li>Mengonsumsi makanan dalam porsi kecil, namun sering. Hindari makanan berminyak, pedas, atau berbau tajam yang dapat memicu rasa mual.</li>\n<li>Memperbanyak minum air putih untuk mencegah dehidrasi, dan mengonsumsi minuman yang mengandung jahe untuk meredakan mual dan menghangatkan tubuh.</li>\n<li>Mengonsumsi suplemen kehamilan untuk mencukupi kebutuhan vitamin dan zat besi selama hamil.</li>\n<li>Menggunakan aromaterapi untuk mengurangi mual di pagi hari.</li>\n</ul>\n<p style=\"text-align: justify;\">Menjaga kesehatan kehamilan selama trimester pertama juga penting dilakukan untuk mencegah hiperemesis gravidarum. Salah satunya adalah dengan melakukan pemeriksaan kehamilan secara rutin.</p>\n<p style=\"text-align: justify;\">Pemeriksaan kehamilan umumnya dilakukan sejak usia kehamilan 4 minggu, untuk memantau perkembangan janin dan mendeteksi secara dini kelainan yang mungkin dialami oleh janin.</p>"}