{"Definisi Hiperkolesterolemia": "<p>Hiperkolesterolemia adalah kondisi berbahaya yang ditandai dengan tingginya kadar kolesterol dalam darah. Bila tidak ditangani, kolesterol dapat menumpuk serta mempersempit pembuluh darah. Akibatnya, penderita berisiko terserang penyakit jantung koroner.</p>\n<p><img class=\"alignnone size-full wp-image-426605\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1573035643/attached_image/hiperkolesterolemia-alodokter.jpg\" alt=\"\" width=\"650\" height=\"523\"></p>\n<p>Kolesterol merupakan zat lemak serupa lilin yang dihasilkan oleh hati, dan juga bisa berasal dari makanan. Tubuh manusia memerlukan kolesterol untuk membentuk sel-sel sehat, memproduksi sejumlah hormon, dan menghasilkan vitamin D. Kolesterol juga diperlukan untuk menghasilkan zat yang membantu proses pencernaan lemak.</p>\n<p>Kolesterol di dalam darah terikat pada protein. Kombinasi protein dan kolesterol ini disebut dengan lipoprotein. Jenis lipoprotein meliputi:</p>\n<ul>\n<li>\n<strong><em>Low-density lipoprotein</em></strong><strong> (LDL).</strong> LDL berfungsi membawa kolesterol ke seluruh tubuh melalui arteri. Bila kadarnya terlalu tinggi, LDL akan menumpuk di dinding pembuluh darah, dan membuat pembuluh darah menjadi keras dan sempit. LDL dikenal sebagai ‘kolesterol jahat’.</li>\n<li>\n<strong><em>High-density lipoprotein</em></strong><strong> (HDL).</strong> HDL berfungsi mengembalikan kolesterol berlebih ke hati, untuk dikeluarkan dari tubuh. Oleh karena itu, HDL dikenal sebagai ‘kolesterol baik’.</li>\n</ul>", "Gejala Hiperkolesterolemia": "<p>Hiperkolesterolemia tidak menunjukkan gejala apa pun. Pada umumnya, seseorang tidak menyadari kadar kolesterol dalam tubuhnya tinggi sampai muncul komplikasi, seperti serangan jantung atau <a href=\"https://www.alodokter.com/stroke\">stroke</a>. Oleh karena itu, penting untuk melakukan skrining kolesterol sejak usia dini.</p>\n<p>Para ahli menyarankan skrining dilakukan minimal satu kali pada anak usia 9-11 tahun, dan pada remaja usia 17-21 tahun. Sedangkan untuk orang berusia di atas 21 tahun, skrining sebaiknya dilakukan tiap 4-6 tahun sekali. Pada penderita diabetes, serta orang yang memiliki riwayat hiperkolesterolemia dan serangan jantung dalam keluarga, dokter akan menyarankan skrining lebih rutin. Konsultasikan dengan dokter mengenai frekuensi skrining yang perlu dilakukan.</p>", "Penyebab dan Faktor Risiko Hiperkolesterolemia": "<p>Hiperkolesterolemia umumnya disebabkan oleh kombinasi dari faktor genetik dan gaya hidup yang tidak sehat. Di antaranya adalah:</p>\n<ul>\n<li>\n<strong>Riwayat keluarga.</strong> Meskipun tergolong jarang, seseorang dapat mengalami hiperkolesterolemia karena faktor genetik yang diturunkan dari orang tua dengan penyakit yang sama. Kondisi yang disebut <em>familial hypercholesterolemia </em>ini dipicu oleh mutasi sejumlah gen, seperti APOB, LDLR, LDLRAP1, dan PCSK9.</li>\n<li>\n<strong>Pola makan yang buruk.</strong> Konsumsi <a href=\"https://www.alodokter.com/cara-menghindari-makanan-penyebab-kolesterol-tinggi\">makanan tinggi kolesterol</a>, seperti daging merah dan produk susu hewani, dapat meningkatkan kolesterol total. Produk makanan hewani dengan kandungan lemak jenuh dan makanan ringan kaya lemak trans, seperti kue atau biskuit, juga bisa meningkatkan kadar kolesterol.</li>\n<li>\n<strong>Obesitas.</strong> Berat badan berlebih dengan <a href=\"https://www.alodokter.com/pemahaman-seputar-indeks-massa-tubuh.html\">indeks massa tubuh (IMT)</a> 30 atau lebih, memperbesar risiko hiperkolesterolemia.</li>\n<li>\n<strong>Diabetes.</strong> Gula darah tinggi bisa meningkatkan LDL dan menurunkan HDL, serta merusak dinding pembuluh darah.</li>\n<li>\n<strong>Lingkar pinggang besar.</strong> Hiperkolesterolemia lebih berisiko terjadi pada pria dengan lingkar pinggang di atas 102 cm, dan wanita dengan lingkar perut di atas 89 cm.</li>\n<li>\n<strong>Merokok.</strong> Selain dapat menurunkan kadar HDL, rokok juga merusak dinding pembuluh darah, sehingga menjadi tempat penumpukan lemak.</li>\n<li>\n<strong>Kurang olahraga.</strong> Olahraga membantu tubuh meningkatkan jumlah HDL.</li>\n</ul>", "Diagnosis Hiperkolesterolemia": "<p>Untuk mendiagnosis hiperkolesterolemia, dokter akan menanyakan gejala dan melakukan pemeriksaan fisik. Pada beberapa penderita hiperkolesterolemia, muncul <a href=\"https://www.alodokter.com/xanthelasma\" target=\"_blank\">xanthelasma</a> pada kelopak mata.</p>\n<p>Kemudian dokter akan mengambil sampel darah pasien guna diteliti di laboratorium. Melalui sampel darah tersebut, dokter dapat mengetahui kadar kolesterol total dalam darah pasien.</p>\n<p>&nbsp;</p>\n<p>Untuk mendapatkan hasil yang akurat, dokter akan meminta pasien berpuasa 9-12 jam sebelum pengambilan sampel darah. Idealnya, kadar kolesterol normal pada orang dewasa adalah:</p>\n<ul>\n<li>LDL: 70-130 mg/dL.</li>\n<li>HDL: lebih dari 40-60 mg/dL.</li>\n<li>Trigliserida: 10-150 mg/dL.</li>\n<li>Kolesterol total: kurang dari 200 mg/dL.</li>\n</ul>\n<p>Kadar kolesterol yang melebihi kisaran tersebut, dapat meningkatkan risiko seseorang terserang <a href=\"https://www.alodokter.com/penyakit-jantung.html\">penyakit jantung</a> dan stroke.</p>\n<p>Bila hasil pemeriksaan darah menunjukkan kadar kolesterol di luar kisaran di atas, dokter dapat menjalankan pemeriksaan kadar gula darah guna mendeteksi tanda-tanda diabetes. Dokter juga dapat melakukan tes fungsi tiroid untuk mengetahui apakah pasien mengalami <a href=\"https://www.alodokter.com/hipotiroidisme\">hipotiroidisme</a> atau kekurangan hormon tiroid. Hormon tiroid diperlukan tubuh untuk membuang LDL. Dengan kata lain, bila kadar hormon tiroid dalam tubuh rendah, LDL akan menumpuk dalam darah.</p>", "Pengobatan Hiperkolesterolemia": "<p>Langkah pertama untuk menangani hiperkolesterolemia adalah perubahan pola makan menjadi lebih sehat, dan lebih teratur berolahraga. Bila langkah tersebut telah dijalani namun kadar kolesterol masih tinggi, dokter akan meresepkan obat-obatan yang tergantung kepada usia dan kondisi kesehatan pasien.</p>\n<p>Beberapa contoh obat untuk mengatasi hiperkolesterolemia adalah:</p>\n<ul>\n<li>\n<strong>Statin.</strong> Obat ini bekerja dengan cara menghambat zat yang dibutuhkan hati untuk memproduksi kolesterol. Hal tersebut memicu hati mengambil kolesterol dari darah. Statin juga membantu tubuh menyerap kolesterol dari timbunan kolesterol di dinding pembuluh darah. Contoh obat golongan statin antara lain adalah <em>atorvastatin</em>, <em><a href=\"https://www.alodokter.com/rosuvastatin\">rosuvastatin</a></em>, dan <em><a href=\"https://www.alodokter.com/simvastatin\">simvastatin</a></em>.</li>\n<li>\n<strong>Resin pengikat asam empedu.</strong> Obat ini menurunkan kadar kolesterol secara tidak langsung dengan mengikat asam empedu. Hal tersebut menyebabkan hati menggunakan kolesterol yang berlebih untuk membuat lebih banyak lagi asam empedu, sehingga kadar kolesterol dalam darah menurun. Contoh obat ini adalah <em><a href=\"https://www.alodokter.com/cholestyramine\">cholestyramine</a></em>.</li>\n<li>\n<strong>Penghambat penyerapan kolesterol.</strong> Obat ini bekerja dengan membatasi penyerapan kolesterol oleh usus kecil. Dengan begitu, usus kecil tidak dapat melepaskan kolesterol ke darah dalam jumlah besar. Contoh obat ini adalah <em>ezetimibe</em>.</li>\n<li>\n<strong>Obat suntik.</strong> <em>Alirocumab</em> dan <em>evolocumab</em> tergolong obat jenis baru untuk menangani hiperkolesterolemia. Jenis obat ini membantu hati menyerap kolesterol LDL lebih banyak, sehingga menurunkan kolesterol total dalam darah. Dokter umumnya meresepkan obat ini pada pasien dengan kelainan bawaan, yang menyebabkan <a href=\"https://www.alodokter.com/jangan-biarkan-kadar-kolesterol-ldl-melebihi-batas-normal\" target=\"_blank\">kadar kolesterol LDL</a> tinggi.</li>\n</ul>\n<p>Pada pasien dengan kadar trigliserida tinggi, dokter akan meresepkan obat, seperti:</p>\n<ul>\n<li>\n<strong>Fibrate.</strong> Obat ini menurunkan trigliserida dengan mengurangi produksi VLDL (<em>very-low density lipoprotein</em>), yaitu jenis kolesterol yang banyak mengandung trigliserida. Fibrate juga mempercepat pembuangan trigliserida dari darah. Contoh obat ini adalah <em><a href=\"https://www.alodokter.com/fenofibrate\">fenofibrate</a></em> dan <em>gemfibrozil.</em>\n</li>\n<li>\n<strong>Niacin.</strong> <a href=\"https://www.alodokter.com/vitamin-b3-niacin\">Niacin</a> menurunkan trigliserida dengan cara membatasi hati dalam memproduksi VLDL dan LDL. Namun karena niacin dihubungkan dengan stroke dan kerusakan hati, dokter hanya akan meresepkan obat ini untuk pasien yang tidak dapat menggunakan statin.</li>\n<li>\n<strong>Suplemen asam lemak omega-3.</strong> Suplemen ini juga bisa bantu menurunkan kadar trigliserida.</li>\n</ul>", "Pencegahan Hiperkolesterolemia": "<p>Untuk mencegah kadar kolesterol tinggi, sangat penting untuk menjalani gaya hidup sehat, seperti:</p>\n<ul>\n<li>\n<strong>Berhenti merokok.</strong> Rokok merusak pembuluh darah dan mempercepat penumpukan plak di dalam pembuluh darah.</li>\n<li>\n<strong>Mengonsumsi makanan sehat.</strong> Konsumsilah <a href=\"https://www.alodokter.com/diet-rendah-garam-untuk-hindari-stroke-dan-penyakit-jantung\">makanan rendah garam</a>, serta perbanyak asupan sayuran, buah, dan ikan. Selain itu, batasi konsumsi makanan sumber kolesterol.</li>\n<li>\n<strong>Meningkatkan aktivitas fisik.</strong> Berolahraga secara rutin minimal 30 menit sehari dapat menurunkan kadar kolesterol.</li>\n<li>\n<strong>Mengurangi kelebihan berat badan.</strong> Berat badan berlebih dapat membuat kadar kolesterol tinggi.</li>\n</ul>", "Komplikasi Hiperkolesterolemia": "<p>Bila tidak ditangani, hiperkolesterolemia dapat menyebabkan <a href=\"https://www.alodokter.com/aterosklerosis\">aterosklerosis</a>, yaitu menumpuknya kolesterol di dinding pembuluh darah. Penumpukan tersebut akan menyumbat aliran darah dan memicu komplikasi, seperti:</p>\n<ul>\n<li>\n<strong>Penyakit jantung koroner.</strong> Sumbatan pada pembuluh darah yang menyuplai darah ke jantung akan menimbulkan gejala penyakit jantung koroner, misalnya nyeri dada (<a href=\"https://www.alodokter.com/angina-pektoris\">angina</a>).</li>\n<li>\n<strong>Stroke.</strong> Stroke terjadi bila aliran darah ke bagian otak penderita tersumbat oleh gumpalan darah.</li>\n<li>\n<strong>Serangan jantung.</strong> Bila tumpukan kolesterol (plak) pada pembuluh darah pecah, bekuan darah dapat terbentuk di lokasi plak. Bekuan darah ini akan menyumbat aliran darah ke jantung, dan memicu serangan jantung.</li>\n</ul>"}