{"sefalosporin": "<p><strong>Sefalosporin adalah kelompok antibiotik yang digunakan untuk mengobati infeksi bakteri. Obat ini bekerja membunuh bakteri dengan cara menghambat pembentukan dinding sel bakteri.</strong></p> <p>Sefalosporin merupakan antibiotik jenis beta laktam, yang berasal dari jamur spesies <em>Acremonium</em>. Sefalosporin digunakan untuk mengobati penyakit akibat infeksi bakteri, seperti <a href=\"https://www.alodokter.com/otitis-media\" target=\"_blank\">otitis media</a>, pneumonia, <a href=\"https://www.alodokter.com/meningitis\" target=\"_blank\">meningitis</a>, infeksi kulit, infeksi ginjal, infeksi tulang, infeksi tenggorokan, dan <a href=\"https://www.alodokter.com/penyakit-menular-seksual-pms\" target=\"_blank\">infeksi menular seksual</a>, seperti gonore.</p> <a><img class=\"alignnone size-full wp-image-358198\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1592201734/attached_image/sefalosporin-0-alodokter.jpg\" alt=\"CEPHALOSPORINS - alodokter\" width=\"650\" height=\"433\"></a> <h3><strong>Peringatan Sebelum Menggunakan Sefalosporin:</strong></h3> <ul> <li>Jangan menggunakan obat ini jika Anda memiliki riwayat alergi terhadap sefalosporin atau penisilin.</li> <li>Pastikan untuk menghabiskan seluruh obat sefalosporin yang diresepkan oleh dokter meski gejala sudah membaik, agar infeksi sembuh sepenuhnya.</li> <li>Beri tahu dokter jika memiliki riwayat penyakit ginjal, <a href=\"https://www.alodokter.com/penyakit-liver\" target=\"_blank\">penyakit liver</a>, gangguan lambung, atau kecanduan alkohol.</li> <li>Beri tahu dokter jika Anda sedang hamil, menyusui, atau merencanakan kehamilan.</li> <li>Beri tahu dokter jika Anda atau anak Anda baru berencana atau baru saja menerima <a href=\"https://www.alodokter.com/vaksin-bcg\" target=\"_blank\">vaksin BCG</a> atau vaksin tifus.</li> <li>Beri tahu dokter jika Anda sedang mengonsumsi obat-obatan tertentu, terutama <a href=\"https://www.alodokter.com/ranitidin\" target=\"_blank\">ranitidin</a>, cimetidine, famotidine, <a href=\"https://www.alodokter.com/esomeprazole\" target=\"_blank\">esomeprazole</a>, dan rabeprazole, <a href=\"https://www.alodokter.com/pil-kb\" target=\"_blank\">pil kb</a>, atau obat herbal.</li> <li>Segera ke dokter jika terjadi <a href=\"https://www.alodokter.com/alergi-obat\" target=\"_blank\">reaksi alergi</a> obat atau overdosis saat menggunakan sefalosporin.</li> </ul> <h3><strong>Efek Samping dan Bahaya Sefalosporin</strong></h3> <p>Beberapa efek samping yang mungkin timbul akibat penggunaan sefalosporin adalah:</p> <ul> <li>Mual</li> <li>Muntah</li> <li><a href=\"https://www.alodokter.com/sariawan\" target=\"_blank\">Sariawan</a></li> <li>Pusing</li> <li>Sakit perut</li> <li>Diare</li> <li><a href=\"https://www.alodokter.com/infeksi-jamur\" target=\"_blank\">Infeksi jamur</a></li> </ul> <p>Periksakan <a href=\"https://www.alodokter.com/cari-dokter/dokter-penyakit-dalam\" target=\"_blank\">ke dokter</a> jika muncul efek samping di atas atau muncul reaksi alergi obat, seperti ruam yang terasa gatal, bengkak pada kelopak mata dan bibir, serta sesak napas.</p> <h3><strong>Jenis dan Merek Dagang Sefalosporin</strong></h3> <p>Berikut ini adalah jenis-jenis obat sefalosporin yang dibagi berdasarkan generasinya, dan dilengkapi dengan beberapa merek dagang, serta dosis yang disesuaikan dengan kondisi dan usia pasien:</p> <h4><strong>Sefalosporin generasi I</strong></h4> <p>Sefalosporin generasi I efektif dalam mengobati infeksi bakteri gram prositif. Beberapa jenisnya juga bisa digunakan untuk mengatasi infeksi bakteri gram negatif. Beberapa jenis bakteri yang bisa diatasi oleh obat ini adalah <em><a href=\"https://www.alodokter.com/kenali-bahaya-bakteri-staphylococcus-aureus\" target=\"_blank\">Staphylococcus</a> </em>dan <em>Streptococcus</em>. Contoh obat sefalosporin generasi I adalah:</p> <ul> <li> <strong>Cefadroxil<br> </strong>Bentuk obat: tablet, kapsul, sirop kering<br> Merek dagang: Cefadroxil, Ancefa, Cefat, Doxef, Drovax, Droxefa, Opicef, Pharmaxil, Staforin<br> Untuk mengetahui dosis dan informasi lebih lanjut mengenai obat ini, silakan buka laman obat <a href=\"https://www.alodokter.com/cefadroxil\" target=\"_blank\">cefadroxil</a>.</li> </ul> <ul> <li> <strong>Cephalexin<br> </strong>Bentuk obat: kapsul, sirop kering<br> Merek dagang: Lexipron, Madlexin<br> Untuk mengetahui dosis dan informasi lebih lanjut mengenai obat ini, silakan buka laman obat <a href=\"https://www.alodokter.com/cephalexin\" target=\"_blank\">cephalexin</a>.</li> </ul> <ul> <li> <strong>Cefazolin<br> </strong>Bentuk obat: suntik<br> Merek dagang: Cefazol, Cefazolin Sodium<br> Untuk mengetahui dosis dan informasi lebih lanjut mengenai obat ini, silakan buka laman obat <a href=\"https://www.alodokter.com/cefazolin\" target=\"_blank\">cefazolin</a>.</li> </ul> <h4><strong>Sefalosporin generasi II</strong></h4> <p>Sefalosporin generasi II efektif dalam mengobati infeksi bakteri gram positif dan bakteri gram negatif. Contoh obat sefalosporin generasi II adalah:</p> <ul> <li> <strong>Cefuroxime<br> </strong>Bentuk obat: suntik<br> Merek dagang: Anbacim, Celocid, Oxtercid, Sharox, Situroxime, Zinnat<br> Untuk mengetahui dosis dan informasi lebih lanjut mengenai obat ini, silakan buka laman obat <a href=\"https://www.alodokter.com/cefuroxime\" target=\"_blank\">cefuroxime</a>.</li> </ul> <ul> <li> <strong>Cefprozil<br> </strong>Bentuk obat: tablet, sirop kering<br> Merek dagang: Lizor<br> Untuk mengetahui dosis dan informasi lebih lanjut mengenai obat ini, silakan buka laman obat <a href=\"https://www.alodokter.com/cefprozil\" target=\"_blank\">cefprozil</a>.</li> </ul> <ul> <li> <strong>Cefaclor<br> </strong>Bentuk obat: tablet, kapsul, sirop kering<br> Merek dagang: Capabiotic, Cloracef, Forifek, Medikoncef<br> Untuk mengetahui dosis dan informasi lebih lanjut mengenai obat ini, silakan buka laman obat <a href=\"https://www.alodokter.com/cefaclor\" target=\"_blank\">cefaclor</a>.</li> </ul> <h4><strong>Sefalosporin generasi III</strong></h4> <p>Sefalosporin generasi III efektif dalam mengobati infeksi bakteri gram positif dan negatif.&nbsp; Obat yang ada di dalam golongan ini juga lebih efektif untuk mengatasi bakteri yang sudah resisten dengan sefalosporin generasi sebelumnya.</p> <p>Beberapa jenis bakteri yang bisa diatasi oleh obat ini adalah <em>Haemophilus influenzae, </em><a href=\"https://www.alodokter.com/e-coli\" target=\"_blank\"><em>E. coli</em></a><em>, Klebsiella pneumoniae </em>atau<em> K. pneumonisa </em>dan <em>Proteus mirabilis</em>. Contoh obat sefalosporin generasi III adalah:</p> <ul> <li> <strong>Cefotaxim<br> </strong>Bentuk obat: suntik<br> Merek dagang: Cefotaxime, Biocef, Cefarin, Clacor, Efotax, Futacef, Kalfoxim, Litaxim, Taxef, Taxegram<br> Untuk mengetahui dosis dan informasi lebih lanjut mengenai obat ini, silakan buka laman obat <a href=\"https://www.alodokter.com/cefotaxim\">cefotaxim</a>.</li> </ul> <ul> <li> <strong>Cefixime<br> </strong>Bentuk obat: tablet, kapsul, sirop kering<br> Merek dagang: Cefixime, Cefspan, Fixiphar, Helixim, Nixaven, Nucef, Oracef, Pharmafix, Sporetik, Starcef<br> Untuk mengetahui dosis dan informasi lebih lanjut mengenai obat ini, silakan buka laman obat <a href=\"https://www.alodokter.com/cefixime\">cefixime</a>.</li> </ul> <ul> <li> <strong>Ceftriaxone<br> </strong>Bentuk obat: suntik<br> Merek dagang: Ceftriaxone, Betrix, Bioxon, Broadced, Cefaxon, Ceftrox, Ecotrixon, Futaxon, Incephin, Intrix, Terfacef, Tricefin, Trixon, Tyason<br> Untuk mengetahui dosis dan informasi lebih lanjut mengenai obat ini, silakan buka laman obat <a href=\"https://www.alodokter.com/ceftriaxone\">ceftriaxone</a>.</li> </ul> <ul> <li> <strong>Cefoperazone<br> </strong>Bentuk obat: suntik<br> Merek dagang: Bifotik, Biorazon, Cefobactam, Cefophar, Cefratam, Ceropid, Ferotam, Fosular, Logafox, Quabacef, Simextam, Sulperazon, Zotam<br> Untuk mengetahui dosis dan informasi lebih lanjut mengenai obat ini, silakan buka laman obat <a href=\"https://www.alodokter.com/cefoperazone\">cefoperazone</a>.</li> </ul> <ul> <li> <strong>Ceftazidime<br> </strong>Bentuk obat: suntik<br> Merek dagang: Ceftazidime, Ceftamax, Ceftum, Cetazum, Dimfec, Fortum, Lacedim, Pharodime, Zidifec<br> Untuk mengetahui dosis dan informasi lebih lanjut mengenai obat ini, silakan buka laman obat <a href=\"https://www.alodokter.com/ceftazidime\">ceftazidime</a>.</li> </ul> <ul> <li> <strong>Cefditoren<br> </strong>Bentuk obat: tablet<br> Merek dagang: Meiact 200, Meiact MS Fine Granules 10%<br> Untuk mengetahui dosis dan informasi lebih lanjut mengenai obat ini, silakan buka laman obat <a href=\"https://www.alodokter.com/cefditoren\">cefditoren</a>.</li> </ul> <ul> <li> <strong>Ceftizoxime<br> </strong>Bentuk obat: suntik<br> Merek dagang: Cefim, Cefizox, Ceftizoxime Sodium, dan Tizos<br> Untuk mengetahui dosis dan informasi lebih lanjut mengenai obat ini, silakan buka laman obat <a href=\"https://www.alodokter.com/ceftizoxime\" target=\"_blank\">ceftizoxime</a>.</li> </ul> <h4><strong>Sefalosporin generasi IV</strong></h4> <p>Sefalosporin generasi IV efektif untuk mengobati infeksi bakteri gram positif dan bakteri gram negatif. Obat ini juga sering diresepkan untuk infeksi bakteri yang cukup berat.</p> <p>Beberapa jenis bakteri yang bisa diatasi oleh sefalosporin generasi IV adalah <em>Pseudomonas aeruginosa, K. Pneumoniae, </em>E. Coli dan <em>Enterobacter. </em>Contoh obat sefalosporin generasi IV adalah:</p> <ul> <li> <strong>Cefepime<br> </strong>Bentuk obat: suntik<br> Merek dagang: Cefepime, Biocepime, Cefemet, Cefinov, Daryacef, Futapim, Macef, Maxicef, Nacepim, Pimcefa, Procepim, Vipime, Zepe, Zetab<br> Untuk mengetahui dosis dan informasi lebih lanjut mengenai obat ini, silakan buka laman obat <a href=\"https://www.alodokter.com/cefepime\" target=\"_blank\">cefepime</a>.</li> </ul> <ul> <li> <strong>Cefpirome<br> </strong>Bentuk obat: suntik<br> Merek dagang: Cefpirome, Bactirom, Bioprom, Cefir, Cefrin, Futaprom, Lanpirome, Lapirom, Pirom<br> Untuk mengetahui dosis dan informasi lebih lanjut mengenai obat ini, silakan buka laman obat <a href=\"https://www.alodokter.com/cefpirome\" target=\"_blank\">cefpirome</a>.</li> </ul> <h4><strong>Sefalosporin generasi V</strong></h4> <p>Sefalosporin generasi V efektif untuk mengobati infeksi bakteri <em>Enterobacter faecalis</em> dan <a href=\"https://www.alodokter.com/mrsa\" target=\"_blank\">bakteri MRSA</a> (varian bakteri <em>Staphylococcus aureus </em>yang sulit ditangani karena kebal terhadap beberapa jenis antibiotik). Contoh sefalosporin generasi V adalah:</p> <ul> <li> <strong>Ceftaroline fosamil<br> </strong>Bentuk obat: suntik<br> Merek dagang: Zinforo<br> Untuk mengetahui dosis dan informasi lebih lanjut mengenai obat ini, silakan buka laman obat <a href=\"https://www.alodokter.com/ceftaroline-fosamil\" target=\"_blank\">ceftaroline fosamil</a>.</li> </ul>"}