{"Definisi Kanker Darah": "<p><strong>Kanker darah atau <em>blood cancer</em> adalah kondisi ketika sel darah yang menjadi abnormal atau ganas. Sebagian besar kanker ini bermula di sumsum tulang tempat sel darah diproduksi. Terdapat tiga jenis kanker darah, yaitu leukemia, limfoma, dan <em>multiple myeloma</em>.</strong></p> <p>Berbeda dengan kebanyakan kanker, sebagian besar kanker darah tidak membentuk benjolan padat (tumor). Selain tidak muncul benjolan, gejala kanker darah juga tidak spesifik dan menyerupai gejala penyakit lain.</p> <p><img class=\"alignnone size-full wp-image-14661\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1570433652/attached_image/kanker-darah-alodokter.jpg\" alt=\"\" width=\"650\" height=\"410\"></p> <p>Darah terdiri dari sejumlah komponen dengan fungsi yang berbeda-beda, yaitu:</p> <ul> <li>Sel darah merah, berfungsi mengangkut oksigen ke seluruh tubuh.</li> <li>Sel darah putih, berfungsi membentuk antibodi dan melawan infeksi.</li> <li>Sel keping darah (trombosit), berperan dalam proses pembekuan darah.</li> <li>Plasma darah, berfungsi membawa sel-sel darah beserta protein dan nutrisi ke seluruh tubuh, serta membuang limbah sisa metabolisme dari tubuh.</li> </ul> <p>Kanker darah dapat mengakibatkan jumlah komponen darah tersebut berada di bawah normal atau malah berlebihan, yang akhirnya fungsi organ tubuh yang lain juga akan terganggu.</p>", "Gejala Kanker Darah": "<p>Gejala kanker darah sangat beragam, tergantung kepada jenis kanker darah yang diderita. Pada beberapa kasus, gejala cenderung sulit dikenali karena mirip dengan gejala kondisi lain, contohnya <a href=\"https://www.alodokter.com/flu\">flu</a>. Namun secara umum, gejala kanker darah adalah:</p> <ul> <li>Demam dan <a href=\"https://www.alodokter.com/menggigil\">menggigil</a>.</li> <li>Mual dan muntah.</li> <li>Sembelit atau susah buang air besar.</li> <li>Sakit tenggorokan.</li> <li> <a href=\"https://www.alodokter.com/sakit-kepala\">Sakit kepala</a>.</li> <li>Tubuh mudah lelah.</li> <li>Berkeringat di malam hari.</li> <li>Berat badan menurun drastis.</li> <li>Muncul bintik merah pada kulit.</li> <li>Sering terinfeksi.</li> <li> <a href=\"https://www.alodokter.com/pembengkakan-kelenjar-getah-bening\">Pembengkakan kelenjar getah bening</a> di leher, ketiak, atau selangkangan.</li> <li>Nyeri pada sendi dan tulang, terutama tulang belakang atau tulang dada.</li> <li>Mudah terjadi memar dan perdarahan, misalnya mimisan.</li> <li>Sesak napas.</li> </ul> <h4><strong>Kapan harus ke dokter</strong></h4> <p>Periksakan diri ke dokter jika mengalami gejala-gejala di atas, terutama bila sering kambuh atau tidak kunjung membaik. Pemeriksaan dokter dilakukan untuk memberikan penanganan dini sekaligus mencegah perkembangan penyakit.</p> <p>Penderita kanker darah diharapkan untuk terus kontrol dengan dokter darah (<a href=\"https://www.alodokter.com/hematologi-dan-perannya-dalam-menangani-gangguan-darah-2\">hematologi</a>), baik sedang dalam pengobatan atau setelah pengobatan selesai. Hal ini bertujuan agar perkembangan penyakit terus terpantau, serta terdeteksi lebih dini bila penyakit muncul kembali.</p> <p><a href=\"https://www.alodokter.com/kecanduan-nikotin\">Merokok</a> adalah salah satu faktor risiko kanker darah. Bila Anda seorang perokok dan tidak dapat berhenti merokok, segera berkonsultasi dengan dokter untuk mengikuti program berhenti merokok.</p> <p>Paparan <a href=\"https://www.alodokter.com/begini-cara-radiasi-nuklir-merenggut-nyawa-anda\" target=\"_blank\">radiasi nuklir</a> dan zat kimia di lingkungan kerja juga berisiko menimbulkan kanker darah. Setiap perusahaan mempunyai regulasi sendiri untuk melakukan <a href=\"https://www.alodokter.com/medical-check-up-karyawan-ini-yang-harus-anda-ketahui\"><em>medical check</em><em>-up</em> karyawan</a> secara berkala. Setiap karyawan perlu mengikuti hal tersebut.</p>", "Penyebab Kanker Darah": "<p>Leukemia&nbsp;terjadi ketika sel darah mengalami perubahan dan menjadi kanker. Perubahan ini menyebabkan sel menjadi tidak normal dan tumbuh tidak terkendali. Berbeda dari sel darah normal, sel darah yang terkena kanker kehilangan fungsinya untuk membekukan darah dan melawan infeksi.</p> <p>Berdasarkan jenis sel darah dan letak munculnya kanker, kanker darah dapat dibagi menjadi tiga, yaitu:</p> <h4><strong>Leukemia</strong></h4> <p><a href=\"https://www.alodokter.com/leukemia\" target=\"_blank\">Leukemia</a> terjadi akibat sel-sel di sumsum tulang tidak berkembang dengan normal. Berbeda dari sel darah putih normal yang akan mati, sel leukemia terus hidup, tetapi tidak membantu tubuh melawan infeksi, dan malah menekan perkembangan sel darah lain.</p> <p>Bila jumlahnya makin bertambah, sel-sel leukemia akan masuk ke aliran darah dan menyebar ke organ tubuh lainnya. Sel-sel tidak normal ini dapat menghalangi sel-sel normal di dalam tubuh untuk berfungsi normal.</p> <h4><strong>Limfoma</strong></h4> <p><a href=\"https://www.alodokter.com/limfoma\">Limfoma</a> menyerang limfosit, yaitu sel darah putih yang berfungsi melawan infeksi dan membuang zat sisa metabolisme. Selain di sumsum tulang, limfosit terdapat di kelenjar getah bening, kelenjar timus, limpa, dan hampir semua bagian tubuh.</p> <p>Pada penderita limfoma, limfosit mengalami perubahan dan tumbuh tidak terkendali. Jika limfosit terserang kanker, sistem kekebalan tubuh akan menurun, sehingga lebih rentan mengalami infeksi.</p> <h4><strong><em>Multiple myeloma</em></strong></h4> <p><em><a href=\"https://www.alodokter.com/multiple-myeloma\">Multiple myeloma</a></em> merupakan kanker yang menyerang plasmosit, yaitu bagian dari sel darah putih yang bertugas memproduksi antibodi guna mengatasi infeksi. Ketika produksi antibodi terganggu, penderita rentan mengalami infeksi.</p> <p><em>Multiple myeloma</em> terjadi ketika sel plasma yang tidak normal muncul di sumsum tulang dan berkembang dengan cepat. Sel-sel tidak normal ini terus memproduksi antibodi yang menyebabkan kerusakan pada organ tubuh, seperti tulang dan ginjal.</p>", "Faktor Risiko Kanker Darah": "<p>Penyebab pasti kanker darah belum diketahui, tetapi ada beberapa faktor yang bisa meningkatkan risiko seseorang terserang kanker darah, yaitu:</p> <ul> <li>Berjenis kelamin pria.</li> <li>Berusia di atas 55 tahun.</li> <li>Memiliki keluarga yang menderita kanker darah.</li> <li>Menderita gangguan sistem kekebalan tubuh, seperti <a href=\"https://www.alodokter.com/hiv-aids\">HIV/AIDS</a>.</li> <li>Mengonsumsi <a href=\"https://www.alodokter.com/obat-imunosupresif\">obat imunosupresan</a>.</li> <li>Terinfeksi virus Epstein-Barr atau <em><a href=\"https://www.alodokter.com/infeksi-helicobacter-pylori\"> pylori</a></em>.</li> <li>Terpapar senyawa kimia, seperti pestisida.</li> <li>Memiliki kebiasaan merokok.</li> </ul>", "Diagnosis Kanker Darah": "<p>Dokter akan memulai pemeriksaan dengan menanyakan gejala yang dialami penderita, kemudian melakukan pemeriksaan fisik untuk mencari beberapa tanda-tanda kanker darah, seperti kulit pucat akibat <a href=\"https://www.alodokter.com/anemia\">anemia</a>, serta pembengkakan pada kelenjar getah bening, hati, dan <a href=\"https://www.alodokter.com/splenomegali\">limpa</a>.</p> <p>Bila menduga pasien menderita kanker darah, dokter akan melakukan pemeriksaan berikut ini:</p> <h4><strong>Tes darah</strong></h4> <p>Dokter akan melakukan tes <a href=\"https://www.alodokter.com/cari-rumah-sakit/laboratorium-klinik/pemeriksaan-darah\">hitung darah lengkap</a> untuk dapat mengetahui jumlah sel darah merah, sel darah putih, dan trombosit. Dugaan kanker darah akan semakin kuat bila jumlah salah satu atau seluruh jenis sel darah terlalu banyak atau terlalu sedikit, serta ditemukan sel darah yang bentuknya tidak normal.</p> <p>Selain hitung darah lengkap, dokter akan memeriksa profil protein, seperti globulin, <em>serum protein electrophoresis</em>, dan imunofiksasi, guna mendeteksi <em>multiple myeloma</em> dan tingkat agresivitas sel kanker. Pada penderita <em>multiple myeloma</em>, tes darah juga dilakukan untuk mengetahui <a href=\"https://www.alodokter.com/cari-rumah-sakit/laboratorium-klinik/fungsi-ginjal\">fungsi ginjal</a>, kadar kalsium, dan kadar asam urat.</p> <h4><strong>Aspirasi sumsum tulang</strong></h4> <p><a href=\"https://www.alodokter.com/cari-rumah-sakit/onkologi/aspirasi-sumsum-tulang\">Aspirasi sumsum tulang</a> dilakukan dengan mengambil sampel jaringan dari sumsum tulang pasien menggunakan jarum tipis. Sampel jaringan tersebut kemudian akan diperiksa di laboratorium guna melihat gangguan di ‘pabrik darah’ dan menentukan jenis kanker darah yang menyerang penderita.</p> <h4><strong>Biopsi kelenjar getah bening</strong></h4> <p>Biopsi kelenjar getah bening dilakukan dengan mengambil sampel jaringan dari kelenjar getah bening yang membengkak untuk diperiksa di bawah mikroskop.</p>", "Pengobatan Kanker Darah": "<p>Setelah pasien dipastikan menderita kanker darah, dokter akan berdiskusi dengan pasien mengenai langkah pengobatan yang perlu ditempuh. Metode pengobatan yang akan dipilih tergantung pada jenis kanker, usia penderita, dan kondisi kesehatan secara keseluruhan.</p> <p>Berikut ini adalah metode pengobatan yang tersedia untuk menangani kanker darah:</p> <ul> <li> <a href=\"https://www.alodokter.com/cari-rumah-sakit/onkologi/kemoterapi\">Kemoterapi</a>, yaitu pemberian obat-obatan untuk membunuh sel kanker. Obat ini dapat diberikan dalam bentuk minum atau melalui suntikan.</li> <li> <a href=\"https://www.alodokter.com/cari-rumah-sakit/onkologi/radioterapi\">Radioterapi</a>, yaitu metode pengobatan menggunakan radiasi sinar khusus untuk menghancurkan sel kanker dan menghambat perkembangannya.</li> <li> <a href=\"https://www.alodokter.com/cari-rumah-sakit/onkologi/transplantasi-sumsum-tulang\">Transplantasi sumsum tulang</a>, untuk mengganti sumsum tulang yang sudah rusak dengan sumsum tulang yang sehat.</li> </ul>", "Komplikasi Kanker Darah": "<p>Kanker darah dapat menyebabkan komplikasi serius bila tidak ditangani. Beberapa komplikasi tersebut adalah:</p> <ul> <li>Tubuh sering terkena infeksi, akibat kekurangan sel darah putih.</li> <li>Perdarahan yang bisa mengancam nyawa, terutama bila terjadi di otak, paru-paru, lambung, dan usus.</li> <li>Gangguan pada tulang, meliputi nyeri, pengapuran, hingga patah tulang.</li> <li>Penurunan fungsi ginjal atau bahkan <a href=\"https://www.alodokter.com/gagal-ginjal-kronis\">gagal ginjal</a>.</li> </ul>", "Pencegahan Kanker Darah": "<p>Belum ada cara untuk mencegah kanker darah. Akan tetapi, risiko terserang penyakit ini dapat dikurangi dengan cara:</p> <ul> <li> <a href=\"https://www.alodokter.com/bahas-satu-satu-cara-berhenti-merokok\">Berhenti merokok</a>.</li> <li>Memperbanyak konsumsi makanan sehat bergizi.</li> <li>Menjaga <a href=\"https://www.alodokter.com/memahami-kalkulator-berat-badan-ideal\">berat badan ideal</a> dengan rutin berolahraga.</li> <li>Mengikuti prosedur dan menggunakan alat pelindung diri (APD) bila bekerja di lingkungan yang terpapar radiasi dan senyawa kimia, seperti formalin, <a href=\"https://www.alodokter.com/sedekat-inilah-pestisida-dengan-kita\">pestisida</a>, dan benzena.</li> </ul>"}