{"Definisi Alergi Susu": "<p>Alergi susu adalah suatu kondisi akibat respons tidak normal dari sistem kekebalan tubuh setelah mengonsumi susu atau produk-produk olahan susu. Kondisi ini biasanya sering dialami anak-anak saat mulai mengonsumsi susu sapi. Namun, bukan berarti orang dewasa tidak bisa memiliki alergi terhadap susu. Orang dewasa bisa menderita alergi ini, yang umumnya dibawa sejak kecil, hanya saja presentase kejadiannya tergolong rendah.</p>\n<p>Suatu penelitian mengungkapkan sebanyak 80% kejadian alergi susu terjadi sebelum usia 16 tahun, dengan gejala yang bervariasi berdasarkan waktu terjadi dan intensitas kemunculannya. Gejala dapat muncul dalam hitungan menit, jam, bahkan dapat muncul setelah berhari-hari mengonsumsi susu. Tingkat keparahan dari gejala yang dialami sangatlah beragam, tergantung dari jumlah kadar susu yang diminum dan kondisi kesehatan yang dimiliki oleh pasien.</p>\n<p>Penanganan yang bisa dilakukan untuk mengurangi reaksi alergi susu dilakukan dengan menghindari konsumsi susu atau produk olahan susu untuk sementara waktu. Pasien disarankan menemui dokter bila gejala alergi susu tidak kunjung mereda. Sementara itu, salah satu penanganan <a href=\"https://www.alodokter.com/bunda-inilah-tanda-tanda-bayimu-alergi-susu-sapi\" target=\"_blank\">alergi susu pada bayi</a> baru lahir bisa dilakukan dengan menggiatkan pemberian air susu ibu (ASI), sehingga tidak perlu memberikan susu formula kepada bayi.</p>\n<p><img class=\"alignnone size-full wp-image-462574\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1568331077/attached_image/alergi-susu-alodokter.jpg\" alt=\"milk allergy - alodokter\" width=\"650\" height=\"435\"></p>", "Gejala Alergi Susu": "<p>Reaksi alergi susu terjadi secara berbeda-beda bagi tiap orang. Namun, umumnya reaksi alergi dapat muncul dalam hitungan menit hingga jam setelah mengonsumsi susu. Gejala-gejala alergi susu yang dapat muncul dengan segera setelah mengonsumsi susu, yaitu:</p>\n<ul>\n<li>Gatal-gatal atau rasa seperti disengat di sekitar mulut dan bibir</li>\n<li>Bengkak pada bibir, lidah, atau amandel</li>\n<li>Muntah</li>\n<li><a href=\"https://www.alodokter.com/batuk-batuk\" target=\"_blank\">Batuk</a></li>\n<li>Mengi atau bengek (napas yang disertai bunyi melengking)</li>\n<li>Sesak napas (<em>dyspnea</em>)</li>\n</ul>\n<p>Reaksi alergi susu yang muncul dalam waktu beberapa jam setelah mengonsumsi susu, yaitu:</p>\n<ul>\n<li>Diare</li>\n<li>Muntah</li>\n<li><a href=\"https://www.alodokter.com/ruam-kulit\" target=\"_blank\">Ruam kulit</a></li>\n</ul>\n<p>Berikut ini gejala-gejala alergi susu yang bisa timbul pada hari berikutnya sesudah mengonsumsi susu:</p>\n<ul>\n<li>Mata berair</li>\n<li>Pilek (ingusan)</li>\n<li>Ruam dan gatal di sekitar mulut</li>\n<li>Mengi</li>\n<li>Eksim</li>\n<li>Diare, dan bisa mengandung darah</li>\n<li>Kram perut</li>\n<li>Munculnya <a href=\"https://www.alodokter.com/kolik-pada-bayi-ditandai-dengan-tangisan-berjam-jam\" target=\"_blank\">kolik pada bayi</a> (yang ditandai dengan menangis tanpa henti).</li>\n</ul>\n<p>Selain reaksi alergi yang disebutkan di atas, alergi susu juga menyebabkan reaksi yang lebih serius, yaitu <a href=\"https://www.alodokter.com/syok-anafilaktik\" target=\"_blank\">anafilaksis</a>. Anafilaksis merupakan suatu reaksi alergi parah yang dapat menyebabkan kematian. Susu adalah jenis makanan setelah kacang yang dapat menyebabkan reaksi anafilaksis.</p>\n<p>Anafilaksis menyebabkan saluran pernapasan menyempit dan menghambat pernapasan. Reaksi ini harus segera ditangani di rumah sakit. Beberapa gejala anafilaksis yang patut diwaspadai, yaitu:</p>\n<ul>\n<li>Wajah memerah dan gatal-gatal pada sekujur tubuh</li>\n<li>Sesak napas</li>\n<li>Turunnya tekanan darah yang menyebabkan <a href=\"https://www.alodokter.com/syok\" target=\"_blank\">syok</a>\n</li>\n</ul>\n<p>Segera temui dokter jika Anda atau anak Anda mengalami reaksi alergi susu atau makanan, walaupun reaksinya tergolong ringan. Dokter akan melakukan serangkaian tes untuk memastikan diagnosis, pengobatan, dan menentukan langkah pencegahan yang sesuai.</p>", "Penyebab Alergi Susu": "<p>Alergi susu disebabkan oleh adanya gangguan pada sistem kekebalan tubuh penderita, yang menganggap kandungan protein dalam susu sebagai zat yang berbahaya. Peringatan ini kemudian memicu sistem kekebalan tubuh untuk memproduksi antibodi immunoglobulin E untuk menetralkan alergen tersebut. Proses ini menghasilkan pelepasan zat kimia tubuh seperti histamin yang kemudian menyebabkan munculnya gejala-gejala alergi susu tersebut.</p>\n<p>Alergi susu berbeda dengan intoleransi susu atau laktosa. <a href=\"https://www.alodokter.com/intoleransi-laktosa\" target=\"_blank\">Intoleransi laktosa</a> merupakan ketidakmampuan tubuh dalam mencerna gula dalam susu, dan tidak berhubungan dengan sistem kekebalan tubuh. Gejala dan pengobatannya juga berbeda dengan alergi susu. Dua kandungan utama pada protein susu yang menjadi penyebab alergi susu adalah kasein dan <em>whey</em>.</p>\n<p>Beberapa faktor yang dapat meningkatkan risiko alergi susu pada seseorang adalah:</p>\n<ul>\n<li>Anak-anak, karena mereka lebih rentan menderita reaksi alergi, namun biasanya akan membaik setelah sistem pencernaan berkembang seiring tumbuh dewasa.</li>\n<li>Anak yang menderita <a href=\"https://www.alodokter.com/eksim-atopik\" target=\"_blank\">dermatitis atopik</a>.</li>\n<li>Terdapat alergi terhadap makanan lain yang malah muncul setelah gejala alergi susu.</li>\n<li>Adanya riwayat alergi di keluarga, misalnya <a href=\"https://www.alodokter.com/rinitis-alergi\" target=\"_blank\">rinitis alergi</a> (<em>hay fever</em>) atau asma.</li>\n</ul>", "Diagnosis Alergi Susu": "<p>Sebelum menjalankan pemeriksaan, pasien yang dicurigai mengalami alergi susu dan sedang mengonsumsi obat <a href=\"https://www.alodokter.com/antihistamin\" target=\"_blank\">antihistamin</a> dianjurkan untuk menghentikannya selama 5-7 hari.</p>\n<p>Dokter akan mencurigai seorang pasien menderita alergi susu jika terdapat gejala-gejalanya yang diperkuat dengan pemeriksaan fisik. Pada pemeriksaan awal, dokter akan menanyakan tentang gejala&nbsp;yang dirasakan dan catatan harian mengenai daftar makanan yang pernah dikonsumsi. Dokter juga akan bertanya apakah pasien pernah mencoba menghentikan konsumsi susu dari menu makanan yang dikonsumsi, kemudian mengonsumsi kembali untuk melihat reaksi yang dihasilkan tubuh.</p>\n<p>Setelah itu, dokter akan melakukan&nbsp;pemeriksaan fisik. Apabila diperlukan, dokter juga akan merekomendasikan&nbsp;<a href=\"https://www.alodokter.com/tes-alergi-ini-yang-harus-anda-ketahui\" target=\"_blank\">tes alergi</a>, seperti:</p>\n<ul>\n<li>\n<strong>Tes darah</strong><strong>.</strong>&nbsp;Tes ini berguna untuk mengukur jumlah antibodi immunoglobulin E (IgE) yang dihasilkan oleh tubuh.</li>\n<li>\n<strong>Tes kulit.&nbsp;</strong>Dalam tes ini, dokter akan&nbsp;membuat tusukan kecil pada permukaan &nbsp;kulit pasien. Setelah itu,&nbsp;protein susu dalam jumlah yang kecil akan diletakkan pada area kulit tersebut. Sebuah benjolan yang terasa gatal akan muncul di area kulit yang terpapar protein susu, jika pasien&nbsp;benar memiliki alergi susu.</li>\n</ul>\n<p>Baik tes darah maupun tes kulit, meski dilakukan oleh dokter spesialis alergi, tidak selamanya memberikan hasil yang akurat. Oleh sebab itu, dokter dapat merekomendasikan tes lain. Dalam tes tersebut, pasien diminta untuk mengonsumsi beberapa pilihan makanan guna melihat jika terdapat reaksi alergi. Jumlah alergen atau zat pemicu alergi untuk prosedur ini berasal dari kadar protein susu yang ditingkatkan secara bertahap untuk memastikan terjadinya reaksi alergi.</p>\n<p>Namun bila gejala yang muncul ternyata disebabkan oleh kondisi lain selain alergi, dokter dapat meminta pasien untuk melakukan pemeriksaan penunjang lain demi memastikan penyakit yang mendasarinya.</p>", "Penanganan Alergi Susu": "<p>Alergi susu biasanya akan menghilang seiring pertambahan usia anak. Namun, ada juga yang terus memiliki alergi ini hingga mereka dewasa. Penanganan alergi susu dilakukan dengan menghindari konsumsi susu, dan makanan atau minuman yang mengandung protein susu.</p>\n<p>Menghindari konsumsi susu dan makanan olahan susu merupakan tindakan pengobatan yang terbaik. Akan tetapi, terkadang usaha ini sulit untuk dilakukan karena susu merupakan bahan makanan yang banyak digunakan di dalam makanan atau minuman. Jika tidak bisa menghindari atau ragu ketika mengonsumsi susu, tanyakan kepada dokter mengenai makanan atau minuman apa saja yang baik untuk dikonsumsi.</p>\n<p>Penanganan alergi susu bisa dilakukan dengan pemberian obat-obatan. Antihistamin&nbsp;merupakan obat yang digunakan untuk meredakan gejala dari reaksi alergi dan mengurangi ketidaknyamanan saat reaksi alergi menyerang.</p>\n<p>Pada reaksi alergi yang lebih serius, yaitu anafilaksis, penanganan dilakukan dengan memberikan suntikan adrenalin (<em><a href=\"https://www.alodokter.com/epinephrine\" target=\"_blank\">epinephrine</a></em>). Penderita anafilaksis disarankan untuk dirawat di rumah sakit demi berjaga-jaga jika terjadi reaksi alergi susulan. Pasien yang pernah mengalami reaksi anafilaksis akan dibekali dengan obat, seperti suntikan <em>epinephrine</em>, dan diajarkan cara menyuntiknya oleh dokter. Usaha ini bertujuan jika sewaktu-waktu serangan anafilaksis terulang kembali.</p>\n<p>Penanganan alergi susu yang terjadi pada balita dapat dilakukan melalui cara-cara berikut ini:</p>\n<ul>\n<li>\n<strong>Pemberian ASI.</strong> ASI merupakan sumber nutrisi terbaik untuk bayi, yang diberikan secara eksklusif selama 6 bulan pertama usianya, hingga beberapa tahun ke depan. Cara ini yang paling disarankan untuk menghindari Si Kecil dari bahaya alergi susu.</li>\n<li>\n<strong>Susu kacang kedelai.</strong> Pemberian susu kedelai yang sudah difortifikasi lengkap untuk kebutuhan nutrisi bayi.</li>\n<li>\n<strong>Susu yang mengandung zat hipoalergenik.</strong> Merupakan susu yang dihasilkan dari proses pemecahan protein susu, seperti kasien dan <em>whey.</em>\n</li>\n</ul>", "Pencegahan Alergi Susu": "<p>Tidak ada cara yang pasti untuk mencegah alergi susu. Anak yang menderita alergi susu hanya bisa dicegah untuk tidak terjadi reaksi alergi kembali, bila sudah diketahui menderita alergi susu. Pencegahannya adalah dengan cara menghindari susu dan produk olahan susu.</p>\n<p>Bacalah label produk dengan teliti sebelum membeli, mengonsumsi, atau menggunakannya, terutama ketika sedang makan di luar rumah. Tanyakan kepada juru masak mengenai bahan-bahan dan detail pengolahan makanan sebelum memesan atau memakannya. Waspadai juga produk yang mencantumkan label <em>nondairy</em> dan <em>milk-free</em> karena kemungkinan masih memiliki kandungan protein susu.</p>\n<p>Beberapa produk yang memiliki kandungan protein susu, antara lain:</p>\n<ul>\n<li>Susu sapi asli</li>\n<li>Mentega</li>\n<li>Suplemen <em>w</em><em>hey </em>\n</li>\n<li>Yoghurt</li>\n<li>Puding</li>\n<li>Es krim</li>\n<li>Keju dan bahan yang mengandung keju</li>\n<li>Permen nougat, cokelat batangan atau cair, dan karamel</li>\n</ul>\n<p>Bila konsumsi susu dihentikan, dianjurakan untuk mengonsumsi vitamin dan suplemen untuk menggantikan nutrisi yang terdapat di dalam susu, seperti vitamin D dan <a href=\"https://www.alodokter.com/riboflavin\" target=\"_blank\">riboflavin</a>.</p>", "Komplikasi Alergi Susu": "<p>Komplikasi dapat menyerang pasien alergi susu yang masih berusia anak-anak. Komplikasi tersebut dapat berupa:</p>\n<ul>\n<li>\n<strong>Rinitis alergi</strong> <strong>(<em>hay fever</em>)<em>.</em></strong> Peradangan yang terjadi pada rongga hidung yang bisa disebabkan oleh sejumlah alergen, seperti debu, serbuk sari, tungau, atau bulu-bulu hewan.</li>\n<li>\n<strong>Alergi makanan.</strong> Beberapa penderita alergi susu juga bisa menderita reaksi alergi terhadap jenis-jenis makanan, seperti telur, kacang-kacangan, kedelai, hingga daging hewan.</li>\n</ul>"}