{"Definisi Penyakit Paru Obstruktif Kronis": "<p><strong>Penyakit </strong><strong>paru</strong><strong> obstruktif kronis</strong> <strong>(</strong><strong>PPOK</strong><strong>)</strong><strong> adalah penyakit peradangan paru </strong><strong>yang berkembang </strong><strong>dalam jangka waktu panjang. Penyakit ini menghalangi aliran udara </strong><strong>dari </strong><strong>paru-paru karena terhalang pembengkakan dan lend</strong><strong>i</strong><strong>r atau dahak</strong><strong>,</strong> <strong>sehingga penderita</strong><strong>nya</strong> <strong>sulit bernapas.</strong></p> <p>Sebagian besar pederita PPOK adalah orang-orang yang berusia paruh baya dan <a href=\"https://www.alodokter.com/kecanduan-nikotin\">perokok</a>. Penderita penyakit ini memiliki risiko untuk mengalami penyakit jantung dan <a href=\"https://www.alodokter.com/kanker-paru-paru\">kanker paru-paru</a>.</p> <a><img class=\"alignnone size-full wp-image-190423\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1591157066/attached_image/penyakit-paru-obstruktif-kronis-0-alodokter.jpg\" alt=\"alodokter-ppok\" width=\"650\" height=\"433\"></a>", " Gejala&nbsp;Penyakit Paru Obstruktif Kronis ": "<p>Berdasarkan bagian paru yang mengalami kerusakan, penyakit paru obstruksi kronis dapat dibagi menjadi 2, yaitu <a href=\"https://www.alodokter.com/bronkitis\">bronkitis kronis</a> dan <a href=\"https://www.alodokter.com/emfisema\">emfisema</a>. Kedua jenis ini berkembang secara perlahan. Pada bronkitis kronis, kerusakan terjadi pada saluran bronkus, sedangkan pada emfisema kerusakan terjadi pada bagian kantong udara atau alveolus.</p> <p>Baik bronkitis kronis maupun emfisema umumnya tidak menunjukkan gejala-gejela khusus pada tahap awal. &nbsp;Gejala kedua penyakit ini atau yang selanjutkan akan disebut sebagai PPOK baru muncul ketika sudah terjadi kerusakan yang signifikan pada paru-paru, umumnya dalam waktu bertahun-tahun.</p> <p>Sejumlah <a href=\"https://www.alodokter.com/mengenal-gejala-ppok-dan-penanganannya\" target=\"_blank\">gejala PPOK</a> yang bisa terjadi dan sebaiknya diwaspadai, yaitu:</p> <ul> <li>Batuk berdahak yang tidak kunjung sembuh</li> <li>Napas tersengal-sengal, terutama saat melakukan aktivitas fisik.</li> <li>Mengi atau sesak napas dan berbunyi</li> <li>Lemas</li> <li>Penurunan berat badan</li> <li><a href=\"https://www.alodokter.com/nyeri-dada\">Nyeri dada</a></li> <li>Kaki, pergelangan kaki, atau tungkai menjadi bengkak</li> <li>Bibir atau kuku jari berwarna biru</li> </ul>", " Penyebab dan Faktor Risiko Penyakit Paru Obstruktif Kronis ": "<p>Dari tenggorokan, saluran pernapasan terbagi menjadi 2 cabang yang menuju paru-paru kiri dan kanan. Di dalam paru-paru, saluran pernapasan terbagi lagi menjadi banyak cabang yang berujung pada kantong kecil (alveoli) tempat pertukaran oksigen dan karbon dioksida.</p> <p>Paru-paru mengandalkan kelenturan alami dari saluran udara dan alveoli untuk mendorong udara berisi karbon dioksida keluar dari tubuh. Saat mengalami penyakit paru obstruktif kronis, baik alveoli dan seluruh cabang saluran napas menjadi tidak lentur lagi, sehingga sulit mendorong udara.</p> <p>Selain itu, saluran pernapasan juga menjadi bengkak dan menyempit, serta memproduksi banyak dahak. Akibatnya, karbon dioksida tidak dapat dikeluarkan dengan baik dan pasokan oksigen juga menjadi berkurang.</p> <p>Ada beberapa kondisi yang dapat <a href=\"https://www.alodokter.com/ketahui-penyebab-ppok-dan-langkah-pencegahannya\" target=\"_blank\">meningkatkan risiko</a> seseorang mengalami penyakit paru obstrukstif kronis, yaitu</p> <ul> <li>Pajanan asap rokok</li> <li>Polusi udara</li> <li>Berusia 40 tahun ke atas</li> <li>Menderita penyakit <a href=\"https://www.alodokter.com/asma\">asma</a> </li> <li>Memiliki keluarga dengan riwayat PPOK</li> </ul>", " Diagnosis Penyakit Paru Obstruktif Kronis ": "<p>Dokter akan menanyakan gejala, meninjau riwayat kesehatan (termasuk riwayat merokok), serta memeriksa kondisi fisik pasien . Pemeriksaan fisik terutama pada paru-paru.</p> <p><a href=\"https://www.alodokter.com/cari-rumah-sakit/pulmonologi/tes-fungsi-paru\">Tes fungsi paru-paru</a> (spirometri) akan dilakukan dengan menggunakan alat yang disebut spirometer. Fungsi paru-paru akan dinilai melalui volume hembusan napas pasien, yang dikonversikan dalam sebuah grafik.</p> <p>Jika dibutuhkan, dokter akan menganjurkan beberapa pemeriksaan penunjang lainnya, seperti:</p> <ul> <li>Tes darah, untuk memastikan apakah pasien menderita penyakit lain, seperti anemia dan <a href=\"https://www.alodokter.com/polisitemia-vera\">polisitemia</a>, yang memiliki gejala serupa dengan PPOK. Tes darah juga digunakan untuk memeriksa antitripsin alfa-1.</li> <li>Analisis gas darah arteri, untuk melihat kandungan oksigen dan karbondioksida dalam darah.</li> <li> <a href=\"https://www.alodokter.com/cari-rumah-sakit/radiologi/rontgen-dada-foto-thorax\">Foto Rontgen dada</a>, untuk mendeteksi ganguan pada paru-paru.</li> <li>CT scan<strong>,</strong> untuk melihat gambaran paru-paru secara lebih detail.</li> <li> <em>Elektrokardiogram</em> (EKG) dan ekokardiogram, untuk memeriksa kondisi jantung.</li> <li>Pengambilan sampel dahak, untuk mengetahui kemungkinan adanya bakteri atau jamur.</li> </ul>", " Pengobatan Penyakit Paru Obstruktif Kronis ": "<p>Hingga saat ini, PPOK termasuk penyakit yang belum bisa disembuhkan. Pengobatannya bertujuan untuk meringankan gejala dan menghambat perkembangan penyakit ini.</p> <p>Meski demikian, kombinasi pengobatan yang tepat dapat mengendalikan gejala PPOK, sehingga penderita dapat menjalani kegiatan dengan normal. Beberapa langkah pengobatan yang bisa dilakukan meliputi:</p> <h4> <strong>P</strong><strong>enggunaan </strong><strong>obat-</strong><strong>obat</strong><strong>an</strong> </h4> <p>Obat yang umumnya diberikan <a href=\"https://www.alodokter.com/cari-dokter/dokter-paru\">dokter paru</a> untuk mengatasi gejala PPOK adalah <em>inhaler</em> (obat hirup). Contohnya adalah kombinasi bronkodilator yang melebarkan saluran pernapasan, dengan obat hirup <a href=\"https://www.alodokter.com/kortikosteroid\">kortikosteroid</a> yang mengurangi peradangan pada jalan napas.</p> <p>Jika obat hirup atau <a href=\"https://www.alodokter.com/terapi-aerosol-untuk-penyakit-paru-obstruktif-kronis\" target=\"_blank\">terapi aerosol</a> belum bisa mengendalikan gejala PPOK, maka dokter dapat memberikan obat minum berupa kapsul atau tablet. Obat yang biasa diberikan adalah:</p> <ul> <li> <a href=\"https://www.alodokter.com/teofilin\">Teofilin</a> untuk melegakan napas dan membuka jalan napas</li> <li>Mukolitik untuk mengencerkan dahak atau lendir</li> <li>Kortikosteroid untuk mengurangi peradangan saluran pernapasan</li> <li>Antibiotik jika terjadi tanda-tanda infeksi paru-paru</li> </ul> <h4><strong>Fisioterapi dada</strong></h4> <p>Program fisioterapi dada atau dikenal juga dengan <a href=\"https://www.alodokter.com/cari-rumah-sakit/pulmonologi/rehabilitasi-paru\">rehabilitasi paru-paru</a> dilakukan untuk memberikan edukasi mengenai PPOK, efeknya terhadap kondisi psikologi, dan pola makan yang sebaiknya dilakukan, serta memberikan latihan fisik dan pernapasan untuk penderita PPOK seperti berjalan dan mengayuh sepeda.</p> <h4><strong>Operasi</strong></h4> <p>Tindakan ini hanya dilakukan pada penderita PPOK yang gejalanya tidak dapat direndakan dengan pemberian obat atau terapi. Contohnya adalah transplantasi paru-paru, yaitu operasi pengangkatan paru-paru yang rusak untuk diganti dengan paru-paru sehat dari donor.</p> <p>Di samping penanganan medis, ada beberapa upaya yang bisa dilakukan oleh penderita untuk menghambat bertambahnya kerusakan pada paru-paru. Di antaranya adalah:</p> <ul> <li>Berhenti merokok atau menghindari pajanan asap rokok</li> <li>Menghindari polusi udara, misalnya asap kendaraan bermotor</li> <li>Memasang alat pelembap udara ruangan (<em>air humidifier</em>)</li> <li>Menjaga pola makan yang sehat dan rutin berolahraga</li> <li>Menjalani vaksinasi secara rutin, contohnya vaksin flu dan pneumokokus</li> <li>Memeriksakan diri ke dokter secara rutin agar kondisi kesehatan terpantau</li> </ul>"}