{"Definisi Xerophthalmia": "<p><strong><em>Xerophthalmia</em></strong><strong> adalah penyakit mata akibat kekurangan vitamin A yang ditandai dengan mata kering. Tanpa pengobatan, penyakit ini cenderung berkembang semakin parah seiring berjalannya waktu, bahkan hingga menyebabkan kerusakan serius pada kornea mata. </strong></p> <p>Penyebab utama dari terjadinya xerophthalmia adalah kekurangan vitamin A yang dibutuhkan untuk memberi nutrisi pada bagian mata, termasuk lapisan bening di permukaan mata (kornea). Tanpa vitamin A, pelumas bola mata juga akan berkurang, sehingga mata menjadi kering.</p>", " <img class=\"alignnone size-full wp-image-750908\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1581758846/attached_image/xerophthalmia-alodokter.jpg\" alt=\"xerophthalmia\" width=\"650\" height=\"433\"><br> Gejala Xerophthalmia ": "<p>Gejala xerophthalmia awalnya ringan, namun akan bertambah parah jika asupan vitamin A penderita tidak kunjung terpenuhi. <a href=\"https://www.alodokter.com/seperti-ini-dampak-kekurangan-vitamin-a-dan-cara-mencegahnya\" target=\"_blank\">Kekurangan vitamin A</a> dapat membuat konjungtiva, yaitu selaput tipis yang melapisi kelopak mata dan bola mata, menjadi kering, tebal, hingga berkerut. Hal inilah yang memicu munculnya gejala awal xerophthalmia.</p> <p>Kondisi tersebut akan dirasakan sebagai gejala <a href=\"https://www.alodokter.com/mata-kering\" target=\"_blank\">mata kering</a> oleh penderitanya. Gejala yang akan dirasakan oleh penderita xerophthalmia akibat mata kering adalah:</p> <ul> <li>Mata terasa gatal.</li> <li>Seperti ada sesuatu yang mengganjal di dalam mata.</li> <li>Rasa pedih atau terbakar di mata.</li> <li>Mata merah.</li> <li> <a href=\"https://www.alodokter.com/rabun-senja\" target=\"_blank\">Rabun senja</a>.</li> <li>Penglihatan menjadi kabur.</li> <li> <a href=\"https://www.alodokter.com/kenali-gejala-fotofobia-serta-penyebab-dan-cara-penanganannya\" target=\"_blank\">Mata lebih sensitif terhadap cahaya</a>.</li> </ul> <p>Saat xerophthalmia bertambah parah, maka akan muncul jaringan kornea mata yang melepuh atau disebut dengan bintik Bitot. Jika dibiarkan, kondisi mata penderita dapat menjadi semakin parah, ditandai dengan munculnya luka memborok atau <a href=\"https://www.alodokter.com/ulkus-kornea\" target=\"_blank\">ulkus kornea</a>. Hal tersebut berbahaya karena bisa menimbulkan <a href=\"https://www.alodokter.com/buta\" target=\"_blank\">kebutaan</a> permanen pada penderita.</p> <h4><strong>Kapan harus ke dokter</strong></h4> <p>Anda dianjurkan untuk segera memeriksakan diri ke dokter apabila merasa kesulitan untuk melihat dengan jelas, walaupun hanya dirasakan hanya pada saat malam hari atau ketika pencahayaan di daerah sekitar redup.</p> <p>Anak-anak merupakan golongan yang cukup rentan mengalami xerophthalmia. Oleh karena itu, kebutuhan vitamin A pada anak harus tercukupi. Selain melalui makanan, orang tua perlu membawa anak ke posyandu saat bulan pemberian vitamin A secara gratis, yaitu bulan Februari dan bulan Agustus, untuk mendapatkan <a href=\"https://www.alodokter.com/vitamin-a\" target=\"_blank\">suplemen vitamin A</a>.</p> <p>Perlu diketahui, anak yang sedang terkena campak juga berisiko terkena xerophthalmia. Segera <a href=\"https://www.alodokter.com/cari-dokter/dokter-anak\" target=\"_blank\">bawa ke dokter</a> jika muncul gejala <a href=\"https://www.alodokter.com/campak\" target=\"_blank\">campak</a>, seperti adanya ruam pada kulit, agar campak cepat teratasi dan xerophthalmia bisa dicegah.</p>", "Penyebab Xerophthalmia": "<p>Xerophthalmia disebabkan oleh kekurangan vitamin A. Perlu diketahui, tubuh tidak dapat memproduksi vitamin A sendiri. Dalam kondisi normal, vitamin A bisa didapat dari makanan, baik dari makanan hewani maupun nabati.</p> <p>Xerophthalmia lebih rentan dialami oleh anak-anak dan wanita hamil karena keduanya membutuhkan lebih banyak vitamin A. Selain itu, orang yang mengalami gangguan penyerapan vitamin A juga berisiko terkena xerophthalmia. Ada beberapa kondisi lain yang membuat tubuh seseorang lebih sulit menyerap vitamin A, antara lain:</p> <ul> <li>Menderita penyakit <a href=\"https://www.alodokter.com/diare-kronis\" target=\"_blank\">diare kronis</a>, <em><a href=\"https://www.alodokter.com/cystic-fibrosis\" target=\"_blank\">cystic fibrosis</a></em>, giardiasis, penyakit Celiac, dan <a href=\"https://www.alodokter.com/sirosis\" target=\"_blank\">sirosis hati</a>.</li> <li>Menjalani pengobatan terapi nuklir tiroid untuk pengobatan <a href=\"https://www.alodokter.com/kanker-tiroid\" target=\"_blank\">kanker tiroid</a>.</li> <li>Mengalami <a href=\"https://www.alodokter.com/kecanduan-alkohol\" target=\"_blank\">kecanduan alkohol</a>.</li> </ul>", "Diagnosis Xerophthalmia": "<p>Pada awal pemeriksaan, dokter akan menanyakan keluhan yang dirasa mengganggu dan memengaruhi mata pasien. Dokter juga akan bertanya mengenai kebiasaan dan pola makan yang dijalani pasien setiap hari. Setelah itu, dokter akan melakukan pemeriksaan fisik, terutama pada mata pasien.</p> <p>Dokter kemungkinan juga akan menganjurkan pemeriksaan penunjang untuk mengetahui penyakit yang dapat menyebabkan seseorang kekurangan vitamin A. Selain itu, dokter juga akan melakukan tes darah untuk memeriksa kadar vitamin A atau retinol.</p>", "Pengobatan dam Komplikasi Xerophthalmia": "<p>Pada tahap awal pengobatan, dokter akan memberikan suplemen vitamin A, baik yang diminum atau disuntikkan ke tubuh penderita xerophthalmia. Pemberian vitamin A lebih diutamakan untuk diberikan kepada penderita yang sudah didiagnosis menderita rabun ayam atau rabun senja <em>(night blindness). </em></p> <p>Suplemen vitamin A bertujuan untuk menghilangkan rabun senja dan membantu mata kembali memproduksi cairan untuk melumasi mata.</p> <p>Jika xerophthalmia menyebabkan kornea penderita rusak, maka dokter akan memberikan <a href=\"https://www.alodokter.com/antibiotik\" target=\"_blank\">antibiotik</a> untuk mencegah infeksi selanjutnya. Kemudian, ada kemungkinan mata pasien akan ditutup untuk melindungi mata hingga luka lepuh yang diderita benar-benar sembuh.</p> <p>Selain mendapatkan suplemen vitamin A, penderita perlu menjalani perbaikan gizi dengan mengonsumsi <a href=\"https://www.alodokter.com/beragam-makanan-yang-mengandung-vitamin-a-dan-manfaatnya\" target=\"_blank\">makanan yang kaya akan vitamin A</a>, seperti:</p> <ul> <li>Makanan hewani, seperti hati sapi, ayam, salmon, tuna, makerel, susu, keju, yoghurt, dan telur.</li> <li>Makanan nabati yang meliputi sayuran bayam, selada, dan wortel, serta buah-buahan, seperti jeruk, pepaya, dan semangka.</li> </ul> <p>Xerophthalmia perlu ditangani dengan tepat karena berisiko menyebabkan kerusakan mata yang semakin parah. Bila xerophthalmia terus berlanjut dan tidak ditangani dengan tepat, maka akan terjadi kerusakan saraf dan jaringan mata hingga menyebabkan kebutaan permanen.</p>", "Pencegahan Xerophthalmia": "<p>Xerophtalmia dapat dicegah dengan memastikan bahwa kebutuhan vitamin A harian tercukupi, terutama melalui makanan yang dikonsumsi sehari-hari. Jika diperlukan, seseorang yang memiliki gangguan penyerapan vitamin A, seperti pecandu alkohol, serta penderita <em>cystic fibrosis</em> dan <a href=\"https://www.alodokter.com/sirosis\" target=\"_blank\">sirosis hati</a>, dapat mengonsumsi suplemen vitamin A sesuai anjuran dokter.</p> <p>Asupan vitamin A per hari yang dibutuhkan tergantung dari usia dan jenis kelamin. Pria dewasa membutuhkan asupan harian vitamin A sebanyak 3000 unit, sedangkan wanita dewasa membutuhkan sebanyak 2310 unit vitamin A per hari. Untuk wanita hamil kebutuhan harian vitamin A adalah 2565 unit.</p> <p>Asupan vitamin A harian yang diperlukan anak-anak adalah sekitar 2000 unit untuk anak usia di bawah 13 tahun, 1320 unit untuk usia di bawah 8 tahun, serta 1000 unit untuk usia 1-3 tahun.</p> <p>Untuk mengurangi risiko anak Anda terkena xerophthalmia, Anda juga dapat membawa anak yang masih berusia 0-5 tahun ke posyandu secara rutin, terutama untuk mengikuti program pemberian vitamin A dari pemerintah.</p>"}