{"Definisi Dermatitis Numularis": "<p><strong><em>Discoid eczema</em> atau dermatitis numularis adalah kelainan kulit kronis yang menyebabkan munculnya bercak-bercak lingkaran seperti koin. Bercak ini terasa gatal dan memiliki permukaan kasar, namun tidak menular.</strong></p>\n<p>Dermatitis numularis (<em>nummular dermatitis</em>) biasa muncul setelah terjadi kerusakaan pada permukaan kulit, seperti luka bakar, gesekan, atau gigitan serangga. Gangguan ini dapat berlangsung selama beberapa minggu, bulan, bahkan tahun, dan bisa kambuh kembali.</p>\n<p><img class=\"alignnone size-full wp-image-762000\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1578896239/attached_image/dermatitis-numularis-alodokter.jpg\" alt=\"Dermatitis numularis - alodokter\" width=\"600\" height=\"452\"></p>\n<p>Walaupun lebih sering muncul di area tungkai, discoid eczema bisa terjadi di bagian tubuh mana pun. Dermatitis numularis lebih sering dialami oleh pria berusia 55-65 tahun.</p>", "Gejala Dermatitis Numularis": "<p>Gejala utama dermatitis numularis adalah bercak yang timbul (patches) di permukaan kulit. Bercak ini berbentuk seperti koin dengan tekstur kasar berwana kecokelatan atau kemerahan. Pada sebagian kasus, bagian tengah bercak dapat terlihat bersih sehingga membuatnya tampak seperti <a href=\"https://www.alodokter.com/kurap/gejala\" target=\"_blank\">kurap</a>.</p>\n<p>Sebelum menjadi bercak seperti yang telah digambarkan di atas, dermatitis numularis diawali dengan munculnya bintik-bintik kecil kemerahan pada kulit. Bintik ini kemudian bergabung menjadi lingkaran yang lebih besar (bercak). Bercak ini dapat membengkak, melepuh, dan mengeluarkan cairan.</p>\n<p>Bercak dermatitis numularis akan terasa menyengat seperti terbakar dan sangat gatal, terutama pada malam hari. Sebagian besar penderita merasakan kemunculan beberapa bercak dan hanya sebagian kecil yang menemukan satu bercak.</p>\n<p>Discoid eczema, atau biasa juga disebut discoid dermatitis, bisa terjadi di area tubuh mana pun. Namun, dermatitis ini lebih sering muncul di tungkai. Sedangkan bagian yang paling jarang mengalami discoid eczema adalah wajah dan kulit kepala.</p>\n<p>Discoid eczema yang dibiarkan bisa menyebabkan <a href=\"https://www.alodokter.com/infeksi-bakteri\" target=\"_blank\">infeksi bakteri</a>. Keadaan ini dapat ditandai dengan sejumlah gejala, seperti:</p>\n<ul>\n<li>Bercak berubah warna menjadi kekuningan</li>\n<li>Keluar banyak cairan dari bercak</li>\n<li>Kulit sekeliling bercak meradang (bengkak, panas, dan nyeri)</li>\n<li>Meriang</li>\n</ul>\n<h4>Kapan harus ke dokter</h4>\n<p>Periksakan diri ke dokter jika mengalami gejala-gejala dermatitis numularis yang telah disebutkan di atas. Pemeriksaan dokter diperlukan agar gangguan ini bisa diatasi sedini mungkin dan untuk mencegah komplikasi.</p>\n<p>Ikuti <a href=\"https://www.alodokter.com/cari-rumah-sakit/kedokteran-umum/medical-check-up-karyawan\" target=\"_blank\"><em>medical check-up</em> karyawan</a> yang disediakan oleh perusahaan secara berkala, bila pekerjaan menyebabkan Anda berisiko tinggi terpapar bahan kimia, seperti formalin maupun merkuri.</p>", "Penyebab Dermatitis Numularis": "<p>Penyebab pasti dermatitis numularis belum diketahui. Meski begitu, sebagian besar kasus dermatitis numularis dinilai terjadi akibat penderita memiliki kondisi kulit yang sangat kering <em>(<a href=\"https://www.alodokter.com/xerosis\" target=\"_blank\">xerosis</a>)</em> dan sensitif terhadap sejumlah zat tertentu, seperti:</p>\n<ul>\n<li>Logam, termasuk nikel serta merkuri.</li>\n<li>Formaldehida atau formalin, yang banyak digunakan dalam pembuatan bahan bangunan dan produk rumah tangga, misalnya untuk pembuatan lem, pelapis, atau kain.</li>\n<li>Obat-obatan, terutama <a href=\"https://www.alodokter.com/antibiotik\" target=\"_blank\">antibiotik</a> yang dioleskan ke kulit, seperti <a href=\"https://www.alodokter.com/neomycin\" target=\"_blank\"><em>neomycin</em></a>.</li>\n</ul>\n<p>Selain beberapa kondisi di atas, sejumlah faktor risiko berikut juga membuat seseorang lebih rentan terkena dermatitis numularis:</p>\n<ul>\n<li>Berjenis kelamin pria dan berusia di atas 50 tahun.</li>\n<li>Memiliki <a href=\"https://www.alodokter.com/mengenali-kulit-sensitif-dan-cara-menanganinya-dengan-tepat\" target=\"_blank\">kulit sensitif</a> yang mudah mengalami iritasi akibat pemakaian produk-produk kebersihan, kosmetik atau pakaian bertesktur kasar.</li>\n<li>Menderita atau memiliki anggota keluarga dengan riwayat alergi, asma, atau <a href=\"https://www.alodokter.com/eksim-atopik\" target=\"_blank\">dermatitis atopik</a>.</li>\n<li>Memiliki kondisi yang menyebabkan peredaran darah terhambat, terutama pada tungkai, seperti <a href=\"https://www.alodokter.com/varises\" target=\"_blank\">varises</a> dan diabetes.</li>\n<li>Mengalami cedera ringan pada kulit, seperti tergigit serangga, terbakar, atau tergores benda tajam.</li>\n<li>Mengonsumsi obat-obatan tertentu, seperti <a href=\"https://www.alodokter.com/isotretinoin\" target=\"_blank\">isotretinoin</a>, interferon, atau obat kolesterol golongan statin.</li>\n<li>Tinggal di daerah beriklim kering atau dingin.</li>\n</ul>\n<p>Selain itu, stres dan perubahan temperatur udara akibat paparan panas matahari atau angin bersuhu dingin juga dapat memicu munculnya dermatitis numularis.</p>", "Diagnosis Dermatitis Numularis": "<p>Dokter akan menanyakan keluhan dan gejala yang dialami pasien, serta menelusuri riwayat penyakit yang pernah diderita pasien serta keluarganya. Setelah itu, dokter melakukan pemeriksaan fisik dengan mengamati area kulit yang mengalami dermatitis numularis.</p>\n<p>Pada beberapa kasus, pemeriksaan tersebut sudah cukup untuk menentukan diagnosis dan penanganan. Namun, sering kali gejala dermatitis numularis mirip dengan <a href=\"https://www.alodokter.com/macam-macam-penyakit-kulit-dan-cara-mengatasinya\" target=\"_blank\">penyakit kulit</a> lain, seperti kurap, proriasis, atau <a href=\"https://www.alodokter.com/dermatitis-kontak\" target=\"_blank\">dermatitis kontak</a>, sehingga perlu dipastikan dengan pemeriksaan lain karena penanganannya berbeda.</p>\n<p>Sejumlah pemeriksaan penunjang yang dapat dilakukan untuk memastikan diagnosa kelainan kulit yang terjadi adalah:</p>\n<ul>\n<li>\n<strong>Kerokan kulit</strong><br>\nPemeriksaan ini dilakukan dengan mengerok permukaan kulit yang mengalami dermatitis, untuk melihat keberadaan jamur. Tujuannya adalah untuk membedakan penyakit ini dari <a href=\"https://www.alodokter.com/kurap\" target=\"_blank\">kurap</a>.</li>\n<li>\n<strong>Tes alergi tempel (<em>patch testing</em>)</strong><br>\nCaranya adalah dengan menempelkan beberapa zat pada kulit, misalnya logam nikel. <a href=\"https://www.alodokter.com/cari-rumah-sakit/rheumatologi/tes-alergi\" target=\"_blank\">Tes alergi</a> dilakukan bila pasien diduga memiliki alergi.</li>\n<li>\n<strong>Biopsi kulit</strong><br>\nPemeriksaan <a href=\"https://www.alodokter.com/cari-tahu-penyebab-ketidaknormalan-tubuh-dengan-biopsi\" target=\"_blank\">biopsi</a> kulit dilakukan dengan mengambil sedikit sampel jaringan kulit dari area yang mengalami kelainan, untuk kemudian diperiksa dengan mikroskop. Tujuannya adalah untuk melihat kelainan kulit yang terjadi.</li>\n</ul>", "Pengobatan Dermatitis Numularis": "<p>Pengobatan dermatitis numularis bertujuan untuk meringankan gejala dan menjaga gejala tetap terkontrol. Hal tersebut dapat dilakukan dengan beberapa pilihan pengobatan berikut ini:</p>\n<h4>Perawatan mandiri</h4>\n<p>Pasien bisa melakukan perawatan secara mandiri untuk mengurangi gejala dan mempercepat pengobatan. Caranya adalah dengan:</p>\n<ul>\n<li>Tidak mengenakan pakaian dengan bahan yang dapat memicu alergi, seperti wol atau bahan rajut.</li>\n<li>Menghindari paparan zat yang bisa memicu dermatitis, misalnya dengan tidak menggunakan sabun yang mengandung parfum, deterjen, atau pewangi dan pelembut pakaian.</li>\n<li>Mengenakan sarung tangan saat bersentuhan dengan zat atau bahan yang bisa menimbulkan iritasi, seperti produk pembersih rumah tangga.</li>\n<li>Tidak mandi atau berendam terlalu lama, terutama bila menggunakan air hangat.</li>\n<li>Mengoleskan <a href=\"https://www.alodokter.com/ketahui-pelembab-untuk-kulit-kering-dan-cara-memakainya\" target=\"_blank\">pelembap kulit</a> atau emolien pada area kulit yang kering.</li>\n<li>\n<a href=\"https://www.alodokter.com/ternyata-tidak-sulit-mengatasi-stres\" target=\"_blank\">Mengelola stres dengan baik</a>, misalnya dengan meditasi atau yoga.</li>\n</ul>\n<h4>Obat-obatan</h4>\n<p><a href=\"https://www.alodokter.com/pilihan-obat-dermatitis-sesuai-kondisi-kulit\" target=\"_blank\">Beberapa obat</a> untuk mengatasi dermatitis numularis hanya bisa didapatkan dengan resep dokter. Obat tersebut adalah:</p>\n<ul>\n<li>\n<strong>Kortikosteroid</strong><br>\n<a href=\"https://www.alodokter.com/kortikosteroid\" target=\"_blank\">Kortikosteroid</a> topikal (oles) adalah obat paling umum untuk mengatasi dermatitis numularis. Obat ini berfungsi meredakan peradangan dan mengurangi iritasi pada area bercak. Obat kortikosteroid dalam bentuk tablet atau suntikan juga dapat diberikan pada kasus yang lebih berat.</li>\n<li>\n<strong>Antihistamin</strong><br>\nMengonsumsi <a href=\"https://www.alodokter.com/antihistamin\" target=\"_blank\">antihistamin</a> (obat gatal alergi), seperti cetirizine, dapat meredakan rasa gatal dan tidak nyaman pada kulit.</li>\n<li>\n<strong>Antibiotik</strong><br>\nAntibiotik, seperti <a href=\"https://www.alodokter.com/erythromycin\" target=\"_blank\">erythromycin</a>, dapat diberikan bila infeksi juga terjadi. Obat ini dapat menghentikan perkembangan bakteri penyebab infeksi.</li>\n</ul>\n<p>Obat-obatan lainnya, seperti methotrexate, <a href=\"https://www.alodokter.com/azathioprine\" target=\"_blank\">azathioprine</a>, atau ciclosporin, juga dapat diberikan. Namun, obat-obatan ini bisa memiliki efek samping serius sehingga pemakaiannya perlu dipantau oleh <a href=\"https://www.alodokter.com/cari-dokter/dokter-kulit\" target=\"_blank\">dokter spesialis kulit</a>.</p>\n<h4>Terapi radiasi ultraviolet (UV)</h4>\n<p>Terapi dengan sinar UV dapat dilakukan bila discoid eczema sudah cukup parah dan penanganan dengan obat-obatan tidak memberikan hasil maksimal. Terapi dilakukan beberapa kali seminggu, selama 6-12 minggu, untuk mengurangi keparahan gejala dan mempercepat penyembuhannya.</p>\n<p>Discoid eczema umumnya dapat dikontrol dengan sejumlah penanganan di atas, namun potensi untuk kambuh tetap ada. Pada sebagian besar penderita, bercak dermatitis numularis ini bisa hilang total tanpa meninggalkan bekas di kulit. Namun pada beberapa orang, bercak tersebut dapat menimbulkan bekas berupa perubahan warna kulit.</p>", "Kompilkasi Dermatitis Numularis": "<p>Ada beberapa komplikasi yang dapat muncul akibat dermatitis numularis, antara lain:</p>\n<ul>\n<li>Infeksi bakteri</li>\n<li>Perubahan warna kulit permanen pada area dermatitis</li>\n<li>\n<a href=\"https://www.alodokter.com/gangguan-tidur\" target=\"_blank\">Gangguan tidur</a> dan sulit berkonsentrasi</li>\n<li>Bekas luka permanen pada area dermatitis</li>\n<li><a href=\"https://www.alodokter.com/penyakit-a-z/selulitis\" target=\"_blank\">Selulitis</a></li>\n</ul>", "Pencegahan Dermatitis Numularis": "<p>Pencegahan dermatitis numularis dapat dilakukan dengan menghindari pemicunya. Cara yang dapat dilakukan adalah:</p>\n<ul>\n<li>Menjaga kulit selalu terhidrasi, misalnya dengan rajin mengoleskan pelembap, terutama sehabis mandi.</li>\n<li>Menggunakan produk kosmetik atau produk pembersih berbahan lembut dan tidak berpotensi mengiritasi atau membuat kulit kering.</li>\n<li>Tidak mandi atau berendam di dalam air terlalu lama, apalagi bila menggunakan air hangat.</li>\n<li>Menggunakan pakaian yang longgar dengan bahan yang menyerap keringat, misalnya katun.</li>\n<li>Selalu mematuhi aturan dan standar keselamatan kerja, terutama di area kerja yang banyak bahan kimia.</li>\n<li>Mengelola stres dengan baik, misalnya dengan meditasi atau yoga.</li>\n<li>Menjalani pola hidup sehat, yaitu dengan menerapkan pola makan bergizi seimbang dan <a href=\"https://www.alodokter.com/beragam-manfaat-olahraga\" target=\"_blank\">rutin berolahraga</a>.</li>\n</ul>"}