{"Definisi Trombositopenia": "<p><strong>Trombositopenia adalah </strong><strong>kondisi saat</strong> <strong>jumlah keping darah</strong><strong> (</strong><strong>trombosit</strong><strong>)</strong> <strong>rendah, di bawah nilai normal</strong><strong>. </strong><strong>T</strong><strong>rombosit berperan untuk menghentikan perdarahan saat terjadi luka atau kerusakan di pembuluh darah. Kurangnya jumlah trombosit dapat menyebabkan darah sulit membeku. </strong></p> <p>Jumlah <a href=\"https://www.alodokter.com/ini-pentingnya-jumlah-trombosit-normal-dalam-darah-anda\" target=\"_blank\">trombosit normal</a> pada darah adalah sebanyak 150.000 – 450.000 sel per mikroliter darah. Jika jumlah trombosit kurang dari 150.000, maka seseorang dapat dianggap menderita trombositopenia. Seseorang yang menderita trombositopenia rentan mengalami perdarahan, misalnya mudah lebam, mimisan, atau gusi sering berdarah.</p> <a><img class=\"alignnone size-full wp-image-27101\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1592802457/attached_image/trombositopenia-0-alodokter.jpg\" alt=\"alodokter-trombositopenia\" width=\"650\" height=\"433\"></a> <p>Trombositopenia dapat disebabkan oleh beberapa kondisi, seperti demam berdarah, ITP, anemia aplastik, dan leukemia; atau akibat efek samping radioterapi dan kemoterapi. Bila jumlah trombosit turun tidak terlalu rendah atau masih di atas 50.000, umumnya tidak memerlukan pengobatan khusus untuk menaikkan jumlah trombosit.</p>", "Gejala Trombositopenia": "<p>Trombositopenia ringan umumnya tidak menimbulkan gejala. Kondisi ini biasanya baru diketahui saat penderita melakukan pemeriksaan jumlah sel darah untuk tujuan lain.</p> <p>Jika jumlah trombosit semakin turun, penderita akan merasakan gejala utama berupa perdarahan, baik yang terlihat dari luar maupun perdarahan organ dalam. Perdarahan organ dalam lebih sulit dideteksi dan gejalanya bervariasi, tergantung pada organ yang mengalami perdarahan.</p> <p>Sedangkan perdarahan di tubuh bagian luar nampak sebagai <a href=\"https://www.alodokter.com/tiba-tiba-muncul-memar-bisa-menjadi-gejala-penyakit-berbahaya\">memar</a> atau lebam, dan perdarahan yang sulit berhenti. Gejala perdarahan lain yang dapat muncul akibat trombositopenia adalah:</p> <ul> <li><a href=\"https://www.alodokter.com/mimisan\">Mimisan</a></li> <li>Gusi berdarah</li> <li>Menstruasi yang lebih banyak dari biasanya</li> <li><a href=\"https://www.alodokter.com/hematuria\">Hematuria</a></li> <li>BAB berdarah atau berwarna hitam</li> <li> <a href=\"https://www.alodokter.com/muntah-darah\">Muntah darah</a> atau berwarna seperti kopi</li> </ul> <h4><strong>Kapan harus ke dokter</strong></h4> <p>Segera hubungi dokter jika mengalami perdarahan tanpa didahului oleh cedera, apalagi perdarahan tersebut tidak mau berhenti. Perdarahan yang tidak mau berhenti dapat menimbulkan <a href=\"https://www.alodokter.com/syok\">syok</a> yang berakibat fatal. Waspadalah bila timbul gejala syok, seperti pandangan gelap, jantung berdebar, dan <a href=\"https://www.alodokter.com/keringat-dingin\">keringat dingin</a>.</p> <p>Jika menderita penyakit kronis yang menyebabkan jumlah trombosit turun, seperti ITP atau <a href=\"https://www.alodokter.com/anemia-aplastik%2B\">anemia aplastik</a>, lakukan kontrol secara rutin ke dokter. Penderita trombositopenia perlu waspada bila merasakan sakit kepala hebat atau gangguan saraf, karena bisa jadi gejala tersebut menandakan adanya perdarahan pada otak.</p>", " Penyebab Trombosit Turun ": "<p>Trombositopenia dapat terjadi sementara maupun berkepanjangan. Tidak ada batasan waktu yang pasti mengenai keduanya, namun yang jelas, berhubungan dengan penyebabnya.</p> <p>Berikut ini akan dijabarkan mengenai penyebab trombosit turun hanya sementara (akut) dan penyebab trombosit turun secara berkepanjangan (kronis):</p> <h4><strong>Penyebab trombosit turun sementara</strong></h4> <p>Penyebab trombositopenia akut bermacam-macam, tapi yang paling umum diketahui adalah <a href=\"https://www.alodokter.com/demam-berdarah\">demam berdarah dengue (DBD)</a>. Tidak hanya DBD, infeksi virus lain, seperti HIV atau <a href=\"https://www.alodokter.com/hepatitis\">hepatitis</a>, juga mengakibatkan trombosit turun. Selain infeksi virus, penyebab lain dari trombosit turun sementara adalah:</p> <ul> <li>Preeklamsia dan <a href=\"https://www.alodokter.com/sindrom-hellp\">sindrom HELLP</a> saat hamil.</li> <li> <a href=\"https://www.alodokter.com/kanker-darah\">Leukemia</a> akut.</li> <li>Efek samping obat kemoterapi, <a href=\"https://www.alodokter.com/heparin\">heparin</a>, pil kina, dan <a href=\"https://www.alodokter.com/sulfonamida\">antibiotik golongan sulfonamida</a>.</li> <li>Efek samping dari radioterapi.</li> <li> <a href=\"https://www.alodokter.com/sindrom-hemolitik-uremik\">Sindrom hemolitik uremik</a>.</li> </ul> <h4><strong>Penyebab trombosit turun berkepanjangan</strong></h4> <p>Trombositopenia kronis umumnya disebabkan oleh <em><a href=\"https://www.alodokter.com/itp-idiopathic-thrombocytopenic-purpura\">idiopathic thrombocytopenic purpura (ITP)</a></em>. ITP diduga terjadi akibat sistem kekebalan tubuh keliru menyerang dan menghancurkan trombosit, sehingga jumlahnya berkurang.</p> <p>Selain ITP, trombositopenia yang berkepanjangan (kronis) juga dapat disebabkan oleh:</p> <ul> <li> <a href=\"https://www.alodokter.com/kecanduan-alkohol\">Kecanduan alkohol</a> dalam jangka panjang.</li> <li>Penyakit liver.</li> <li> <a href=\"https://www.alodokter.com/sindrom-mielodisplasia\">Sindrom mielodisplasia</a>.</li> <li>Penyakit anemia aplastik.</li> <li>Penyakit myelofibrosis.</li> <li>Kelainan genetik, seperti Sindrom Wiskott-Aldrich.</li> <li> <a href=\"https://www.alodokter.com/thrombotic-thrombocytopenic-purpura\" target=\"_blank\">Thrombotic thrombocytopenic purpura</a>.</li> </ul>", "Diagnosis Trombositopenia": "<p>Pada tahap awal pemeriksaan, dokter akan bertanya seputar gejala yang dialami pasien dan riwayat kesehatannya. Dokter juga akan melakukan pemeriksaan fisik untuk mengetahui adanya memar atau bintik-bintik merah pada kulit, yang merupakan salah satu gejala trombositopenia.</p> <p>Jika pasien diduga mengalami trombositopenia, dokter akan melakukan tes darah. Tes darah yang dilakukan adalah <a href=\"https://www.alodokter.com/cari-rumah-sakit/laboratorium-klinik/pemeriksaan-darah\">hitung darah lengkap</a> dan pemeriksaan apusan darah tepi. Lewat kedua pemeriksaan ini, dokter akan mengetahui <a href=\"https://www.alodokter.com/ini-pentingnya-jumlah-trombosit-normal-dalam-darah-anda\">jumlah trombosit di dalam darah</a>, serta struktur dan kondisi sel darah di bawah mikroskop.</p> <p>Pemeriksaan darah juga dapat dilakukan untuk mendeteksi penyebab trombositopenia, misalnya <a href=\"https://www.alodokter.com/cari-rumah-sakit/laboratorium-klinik/uji-fungsi-hati\">uji fungsi hati</a> untuk melihat <a href=\"https://www.alodokter.com/penyakit-liver\">penyakit liver</a>. Selain tes darah, dokter juga dapat melakukan beberapa pemeriksaan lanjutan, seperti:</p> <ul> <li> <strong>USG perut</strong><br> <a href=\"https://www.alodokter.com/cari-rumah-sakit/radiologi/usg-perut\">USG perut</a> dilakukan untuk mengetahui apakah terjadi pembesaran pada organ hati maupun limpa.</li> <li> <strong>Aspirasi</strong> <strong>sumsum tulang<br> </strong>Pemeriksaan <a href=\"https://www.alodokter.com/cari-rumah-sakit/onkologi/aspirasi-sumsum-tulang\">aspirasi sumsum tulang</a> dilakukan untuk melihat jumlah serta struktur sel darah langsung dari pabriknya, yaitu sumsum tulang. Pemeriksaan ini juga melihat kondisi sumsum tulang, dengan mengambil sedikit sampel jaringan (biopsi sumsum tulang).</li> </ul>", " Cara Menaikkan Jumlah Trombosit ": "<p>Tidak semua penurunan jumlah trombosit perlu diobati. Sebelum merencanakan pengobatan trombositopenia, dokter perlu mencari dulu penyebabnya dan mengetahui berapa jumlah trombosit dalam darah. Kedua hal ini menentukan keparahan trombositopenia yang dialami oleh penderita.</p> <p>Trombositopenia ringan (jumlah trombosit masih di atas 50.000 sel per mikroliter darah) cenderung tidak menimbulkan gejala. Tidak ada pengobatan khusus untuk menaikkan jumlah trombosit.</p> <p>Dokter hanya akan memberikan pengobatan untuk mengatasi penyebab turunnya jumlah trombosit dan untuk mencegah agar jumlahnya tidak semakin turun. Bila penyebab trombosit turun merupakan penyakit yang berkepanjangan (kronis), penderita perlu menjalani kontrol rutin dengan dokter untuk memantau perjalanan penyakit.</p> <p>Untuk mencegah perdarahan, dokter akan menyarankan penderita untuk:</p> <ul> <li>Menghindari aktivitas yang berisiko menimbulkan cedera, seperti olahraga sepak bola.</li> <li>Berhati-hati saat mengonsumsi obat pereda nyeri yang dijual bebas, dan menggunakan obat sesuai aturan pakai.</li> <li>Mengurangi konsumsi alkohol.</li> </ul> <p>Pengobatan untuk trombositopenia berbeda-beda tergantung penyebab, jumlah trombosit, dan akut atau kronisnya penyakit. Berikut penjelasannya:</p> <ul> <li>Jika tombositopenia disebabkan oleh efek samping obat, maka bila perlu dokter akan mengganti atau menghentikan penggunaan obat tersebut.</li> <li>Jika trombositopenia disebabkan oleh <a href=\"https://www.alodokter.com/infeksi-virus\">infeksi virus</a>, dokter akan memberikan obat antivirus bila diperlukan. Beberapa infeksi virus, seperti demam berdarah, tidak memerlukan <a href=\"https://www.alodokter.com/obat-antivirus\">obat antivirus</a>, melainkan hanya memerlukan asupan cairan yang cukup.</li> <li>Jika trombositopenia disebabkan oleh kecanduan alkohol jangka panjang, dokter akan meminta penderita untuk berhenti minum alkohol.</li> <li>Jika trombositopenia disebabkan oleh penyakit autoimun, misalnya ITP, pengobatannya adalah dengan pemberian <a href=\"https://www.alodokter.com/kortikosteroid\">kortikosteroid</a>.</li> </ul> <p>Perdarahan yang serius, seperti perdarahan otak, berisiko terjadi pada jumlah trombosit kurang dari 10.000-20.000 sel per mikroliter darah. Oleh karena itu, bila trombosit terlalu rendah atau pengobatan untuk mengatasi penyebab tidak memberikan hasil yang memuaskan, dokter akan meningkatkan jumlah trombosit dengan beberapa cara di bawah ini:</p> <ul> <li>Transfusi trombosit</li> <li>Obat eltrombopag</li> <li>Tindakan plasmaferesis</li> <li>Operasi pengangkatan organ limpa</li> </ul>", "Komplikasi Trombositopenia": "<p>Komplikasi yang dapat terjadi akibat trombositopenia adalah perdarahan berat pada otak atau saluran pencernaan. Perdarahan pada otak dan saluran pencernaan merupakan kondisi yang harus segera ditangani. Jika muncul gejala berupa sakit kepala hebat atau BAB berdarah, segera hubungi dokter.</p>", "Pencegahan Trombositopenia": "<p>Langkah pencegahan utama trombositopenia adalah dengan menghindari penyebab turunnya trombosit. Hal yang dapat dilakukan adalah:</p> <ul> <li>Menghindari minum minuman beralkohol.</li> <li>Mendapatkan <a href=\"https://www.alodokter.com/imunisasi\">vaksinasi</a> untuk mencegah beberapa infeksi virus yang dapat menurunkan jumlah trombosit, misalnya cacar air dan <a href=\"https://www.alodokter.com/rubella\">rubella</a>.</li> <li>Mengikuti program pemberantasan sarang nyamuk untuk mencegah demam berdarah.</li> </ul> <p>Selain mencegah penyebabnya, penderita trombositopenia perlu mencegah perdarahan akibat trombositopenia, antara lain dengan menggunakan sikat gigi yang lembut agar gusi tidak berdarah dan menghindari &nbsp;aktivitas yang bisa menimbulkan cedera, misalnya bermain sepak bola.</p>"}