{"Definisi Penyakit Asam Lambung": "<p><strong>Penyakit asam lambung atau <em>gastroesophageal reflux disease</em> (GERD) adalah </strong><strong>munculnya rasa terbakar di dada</strong><strong> akibat asam lambung naik ke kerongkongan. Gejala </strong><strong>penyakit asam lambung </strong><strong>muncul minimal 2 kali dalam seminggu. </strong></p> <p>Asam lambung naik atau penyakit asam lambung bisa dialami oleh orang dewasa maupun anak-anak. Gejala penyakit ini sering diduga sebagai serangan jantung atau penyakit jantung koroner, karena gejalanya yang hampir mirip dengan nyeri dada.&nbsp;Walaupun tidak mematikan seperti serangan jantung, penyakit asam lambung perlu ditangani agar tidak menimbulkan komplikasi.</p> <a><img class=\"alignnone size-full wp-image-4312\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1592289253/attached_image/penyakit-asam-lambung-0-alodokter.jpg\" alt=\"Penyakit Asam Lambung-Alodokter\" width=\"650\" height=\"430\"></a> <p>&nbsp;</p>", "Gejala Penyakit Asam Lambung": "<p>Gejala utama dari asam lambung naik adalah rasa seperti terbakar di dada (<em>heartburn</em>), yang bertambah parah setelah makan atau saat berbaring. Gejala ini dapat disertai&nbsp;dengan keluhan gangguan pencernaan lainnya, seperti <a href=\"https://www.alodokter.com/sering-sendawa-bisa-berarti-tidak-sehat\" target=\"_blank\">sering bersendawa</a>, mual dan muntah, serta <a href=\"https://www.alodokter.com/?p=249225\" target=\"_blank\">maag dan sesak napas</a>.&nbsp;Penyakit asam lambung juga dapat menimbulkan keluhan <a href=\"https://www.alodokter.com/mulut-terasa-asam-bisa-jadi-pertanda-penyakit\" target=\"_blank\">mulut terasa asam</a>.</p>", "Penyebab Penyakit Asam Lambung": "<p>Asam lambung naik ke kerongkongan (refluks asam lambung) terjadi ketika otot kerongkongan bagian bawah (otot LES) melemah. Otot LES ini seharusnya berkontraksi dan menutup saluran ke kerongkongan setelah makanan turun ke lambung. Bila otot ini lemah, kerongkongan akan tetap terbuka dan asam lambung akan naik kembali ke kerongkongan.</p> <p>Kondisi ini lebih berisiko terjadi pada orang lanjut usia (lansia), orang dengan <a href=\"https://www.alodokter.com/obesitas\" target=\"_blank\">obesitas</a>, perokok, orang yang sering berbaring atau <a href=\"https://www.alodokter.com/rupanya-ini-penyebab-dan-dampak-buruk-tidur-setelah-makan\" target=\"_blank\">tidur setelah makan</a>, dan wanita hamil.</p>", "Diagnosis&nbsp;Penyakit Asam Lambung": "<p>Keluhan <em>heartburn</em> pada penderita asam lambung akan dirasakan paling tidak 2 kali dalam seminggu. Bila pasien datang dengan keluhan ini, dokter akan melakukan pemeriksaan fisik dan serangkaian tes penunjang. Pemeriksaan yang dapat dilakukan&nbsp;oleh dokter adalah <a href=\"https://www.alodokter.com/cari-rumah-sakit/gastroenterologi/gastroskopi\" target=\"_blank\">gastroskopi</a>, foto Rontgen, pemeriksaan pH kerongkongan, serta tes kekuatan otot kerongkongan (manometri).</p>", "Pengobatan Penyakit Asam Lambung&nbsp;": "<p>GERD dapat diatasi dengan mengubah perilaku sehari-hari, seperti menurunkan berat badan, tidak langsung berbaring setelah makan, dan berhenti merokok. <a href=\"https://www.alodokter.com/cari-dokter/dokter-gastroenterologi\" target=\"_blank\">Dokter gastroenterologi</a> juga dapat memberikan obat-obatan untuk mengatasi penyakit asam&nbsp;lambung dan <a href=\"https://www.alodokter.com/cara-mengatasi-maag-yang-aman-dan-ampuh\" target=\"_blank\">meringankan maag</a> akibat asam lambung. Obat yang diberikan adalah obat yang dapat menetralkan asam lambung, menurunkan produksi asam lambung, dan obat yang mempercepat pengosongan&nbsp;lambung. Jika cara tersebut belum dapat mengatasi penyakit asam lambung, operasi dapat dilakukan.</p> <p>Pengobatan asam lambung cukup bervariasi mulai dari perubahan gaya hidup hingga langkah operasi, yang memerlukan biaya tidak sedikit. Oleh karena itu, memiliki <a href=\"https://www.alodokter.com/asuransi-kesehatan-alodokter\" target=\"_blank\">asuransi kesehatan </a>bisa menjadi solusi praktis untuk menghemat kemungkinan biaya pengobatan kondisi saat ini, maupun nanti.</p>", "Komplikasi Penyakit Asam Lambung&nbsp;": "<p>Penanganan penyakit asam lambung yang tidak tuntas dapat menimbulkan komplikasi berupa peradangan pada saluran kerongkongan atau esofagus. Peradangan tersebut&nbsp;dapat menyebabkan munculnya luka hingga jaringan parut di kerongkongan, sehingga penderita jadi sulit menelan.</p> <p>Kondisi&nbsp; ini juga dapat memicu terjadinya esofagus Barrett, yaitu penyakit yang berisiko menimbulkan <a href=\"https://www.alodokter.com/kanker-esofagus\" target=\"_blank\">kanker esofagus</a>.</p>"}