{"Definisi Difteri": "<p><strong>Difteri adalah infeksi bakteri</strong><strong> pada hidung dan tenggoroka</strong><strong>n. Meski tidak selalu menimbulkan gejala, p</strong><strong>enyakit ini </strong><strong>biasanya ditandai oleh munculnya selaput abu-abu yang melapisi tenggorokan dan amandel.</strong></p> <p>Bila tidak ditangani, bakteri difteri bisa mengeluarkan racun yang dapat merusak sejumlah organ, seperti jantung, ginjal, atau otak. Difteri tergolong penyakit menular berbahaya dan berpotensi mengancam jiwa, namun bisa dicegah melalui imunisasi.</p> <a><img class=\"alignnone size-full wp-image-11541\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1592803525/attached_image/difteri-0-alodokter.jpg\" alt=\"\" width=\"650\" height=\"477\"></a> <p>Di Indonesia, pemberian vaksin difteri dikombinasikan dengan pertusis (batuk rejan) dan tetanus, atau disebut juga dengan imunisasi DPT.</p>", " Faktor Risiko dan Penyebab Difteri ": "<p>Difteri disebabkan oleh bakteri bernama<em> Corynebacterium diphtheria</em>, yang dapat menyebar dari orang ke orang<em>.</em></p> <p>Seseorang bisa tertular difteri bila tidak sengaja menghirup atau menelan percikan air liur yang dikeluarkan penderita saat batuk atau bersin. Penularan juga bisa terjadi melalui benda yang sudah terkontaminasi air liur penderita, seperti gelas atau sendok.</p> <p>Difteri dapat dialami oleh siapa saja. Namun, risiko terserang difteri akan lebih tinggi bila tidak mendapat vaksin difteri secara lengkap. Selain itu, difteri juga lebih berisiko terjadi pada orang yang:</p> <ul> <li>Hidup di area padat penduduk atau buruk kebersihannya.</li> <li>Bepergian ke wilayah yang sedang terjadi wabah difteri.</li> <li>Memiliki kekebalan tubuh yang rendah, seperti menderita <a href=\"https://www.alodokter.com/hiv-aids\">AIDS</a>.</li> </ul>", "Gejala Difteri": "<p>Gejala difteri muncul 2 sampai 5 hari setelah seseorang terinfeksi. Meskipun demikian, tidak semua orang yang terinfeksi difteri mengalami gejala. Apabila muncul gejala, biasanya berupa terbentuknya lapisan tipis berwarna abu-abu yang menutupi tenggorokan dan amandel penderita.</p> <p>Selain muncul lapisan abu-abu di tenggorokan, gejala lain yang dapat muncul meliputi:</p> <ul> <li><a href=\"https://www.alodokter.com/sakit-tenggorokan\">Sakit tenggorokan</a></li> <li>Suara serak</li> <li>Batuk</li> <li>Pilek</li> <li>Demam</li> <li>Menggigil</li> <li>Lemas</li> <li>Muncul benjolan di leher akibat pembengkakan kelenjar getah bening</li> </ul>", "Kapan Harus ke Dokter": "<p>Segeralah periksakan diri ke dokter jika mengalami gejala penyakit difteri di atas, terutama bila memiliki risiko untuk tertular.</p> <p>Difteri dapat menimbulkan gejala yang lebih berat, seperti:</p> <ul> <li>Gangguan penglihatan</li> <li>Keringat dingin</li> <li>Sesak napas</li> <li><a href=\"https://www.alodokter.com/jantung-berdebar\">Jantung berdebar</a></li> <li>Kulit pucat atau membiru</li> </ul> <p>Apabila muncul gejala-gejala tersebut, segeralah ke IGD rumah sakit untuk mendapatkan pertolongan medis.</p>", " Diagnosis dan Pengobatan Difteri ": "<p>Dokter dapat menduga pasien terkena difteri jika terdapat lapisan abu-abu di tenggorokan atau amandelnya. Namun untuk memastikannya, dokter akan mengambil sampel lendir dari tenggorokan pasien (pemeriksaan usap atau <em>swab</em> tenggorok), untuk diteliti di laboratorium.</p> <p>Difteri tergolong penyakit serius dan harus diatasi sesegera mungkin. Menurut data statistik, 1 dari 10 pasien difteri meninggal dunia meski telah mendapat pengobatan.</p> <p>Beberapa jenis pengobatan yang dilakukan untuk menangani difteri, antara lain:</p> <h4><strong>Suntikan antiracun</strong></h4> <p>Dokter akan memberikan suntikan antiracun (antitoksin) difteri guna melawan racun yang dihasilkan oleh bakteri difteri. Sebelum suntik dilakukan, pasien akan menjalani tes alergi kulit untuk memastikan tidak ada alergi terhadap antitoksin.</p> <h4><strong>Obat antibiotik</strong></h4> <p>Untuk membunuh bakteri difteri dan mengatasi infeksi, dokter akan memberikan antibiotik, seperti <a href=\"https://www.alodokter.com/penisilin\">penisilin</a> atau <em>erythromycin</em>. Antibiotik perlu dikonsumsi sampai habis sesuai resep dokter, guna memastikan tubuh sudah bebas dari penyakit difteri. Dua hari setelah pemberian antibiotik, umumnya penderita sudah tidak lagi bisa menularkan penyakit difteri.</p> <p>Penanganan difteri dilakukan di rumah sakit, guna mencegah penularan difteri ke orang lain. Apabila diperlukan, dokter juga akan meresepkan antibiotik pada keluarga pasien.</p> <p>Bagi pasien yang mengalami sesak napas akibat selaput di tenggorokan yang menghalangi aliran udara, <a href=\"https://www.alodokter.com/cari-dokter/dokter-tht\">dokter THT</a> akan melakukan prosedur pengangkatan selaput.</p>", "Komplikasi Difteri": "<p>Bakteri penyebab difteri menghasilkan racun yang bisa merusak jaringan di hidung dan tenggorokan, hingga menyumbat saluran pernapasan. Racun tersebut juga bisa menyebar melalui aliran darah dan menyerang berbagai organ.</p> <p>Pada jantung, kerusakan jaringan akibat racun dapat menimbulkan radang otot jantung (<a href=\"https://www.alodokter.com/miokarditis\">miokarditis</a>). Pada ginjal, menyebabkan gagal ginjal. Dan pada saraf, menyebabkan kelumpuhan.</p> <p>Oleh karena itu, penanganan yang tepat sangat penting dilakukan untuk mencegah dan mengurangi keparahan komplikasi difteri.</p>", "Pencegahan Difteri": "<p>Difteri dapat dicegah dengan <a href=\"https://www.alodokter.com/vaksin-dpt\">imunisasi DPT</a>, yaitu pemberian <a href=\"https://www.alodokter.com/vaksinasi-difteri-ini-yang-harus-anda-ketahui\">vaksin difteri</a> yang dikombinasikan dengan vaksin tetanus dan <a href=\"https://www.alodokter.com/batuk-rejan\">batuk rejan</a> (pertusis). Imunisasi DPT termasuk dalam imunisasi wajib bagi anak-anak di Indonesia. Pemberian vaksin ini dilakukan pada usia 2, 3, 4, dan 18 bulan, serta pada usia 5 tahun.</p> <p>Guna memberikan perlindungan yang optimal, vaksin sejenis DPT (Tdap atau Td) akan diberikan pada rentang usia 10-12 tahun dan 18 tahun. Khusus untuk vaksin Td, pemberian dilakukan setiap 10 tahun.</p> <p>Tak hanya pada anak-anak, vaksin difteri juga perlu diberikan pada <a href=\"https://www.alodokter.com/pentingnya-vaksin-difteri-untuk-orang-dewasa\" target=\"_blank\">orang dewasa</a>.</p> <p>Bagi anak-anak berusia di bawah 7 tahun yang belum pernah mendapat imunisasi DPT atau tidak mendapat imunisasi lengkap, dapat diberikan imunisasi kejaran sesuai jadwal yang dianjurkan <a href=\"https://www.alodokter.com/cari-dokter/dokter-anak\">dokter anak</a>. Khusus bagi anak-anak yang sudah berusia 7 tahun ke atas dan belum mendapat imunisasi DPT, dapat diberikan vaksin Tdap.</p>"}