{"Definisi Diabetes": "<p><strong>Diabetes adalah penyakit kronis </strong><strong>yang</strong><strong> ditandai dengan </strong><strong>ciri-ciri berupa tingginya </strong><strong>kadar gula </strong><strong>(glukosa) </strong><strong>darah.</strong> <strong>Glukosa merupakan sumber energi utama bagi sel tubuh manusia.</strong></p>\n<p>Glukosa yang menumpuk di dalam darah akibat tidak diserap sel tubuh dengan baik dapat menimbulkan berbagai gangguan organ tubuh. Jika diabetes tidak dikontrol dengan baik, dapat timbul berbagai komplikasi yang membahayakan nyawa penderita.</p>\n<a><img class=\"alignnone size-full wp-image-1517\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1596469185/attached_image/diabetes-0-alodokter.jpg\" alt=\"alodokter-diabetes\" width=\"650\" height=\"433\"></a>\n<p>Kadar gula dalam darah dikendalikan oleh hormon insulin yang diproduksi oleh pankreas, yaitu organ yang terletak di belakang lambung. Pada penderita diabetes, pankreas tidak mampu memproduksi insulin sesuai kebutuhan tubuh. Tanpa insulin, sel-sel tubuh tidak dapat menyerap dan mengolah glukosa menjadi energi.</p>", "Jenis-Jenis Diabetes": "<p>Secara umum, diabetes dibedakan menjadi dua jenis, yaitu <a href=\"https://www.alodokter.com/diabetes-tipe-1\">diabetes tipe 1</a> dan tipe 2. Diabetes tipe 1 terjadi karena sistem kekebalan tubuh penderita menyerang dan menghancurkan sel-sel pankreas yang memproduksi insulin. Hal ini mengakibatkan peningkatan kadar glukosa darah, sehingga terjadi kerusakan pada organ-organ tubuh. Diabetes tipe 1 dikenal juga dengan diabetes autoimun. Pemicu timbulnya keadaan autoimun ini masih belum diketahui dengan pasti. Dugaan paling kuat adalah disebabkan oleh faktor genetik dari penderita yang dipengaruhi juga oleh faktor lingkungan.</p>\n<p><a href=\"https://www.alodokter.com/diabetes-tipe-2\">Diabetes tipe 2</a> merupakan jenis diabetes yang lebih sering terjadi. Diabetes jenis ini disebabkan oleh sel-sel tubuh yang menjadi kurang sensitif terhadap insulin, sehingga insulin yang dihasilkan tidak dapat dipergunakan dengan baik (resistensi sel tubuh terhadap insulin). Sekitar 90-95% persen penderita diabetes di dunia menderita diabetes tipe ini.</p>\n<p>Selain kedua jenis diabetes tersebut, terdapat jenis diabetes khusus pada ibu hamil yang dinamakan <a href=\"https://www.alodokter.com/diabetes-gestasional\">diabetes gestasional</a>. Diabetes pada kehamilan disebabkan oleh perubahan hormon, dan gula darah akan kembali normal setelah ibu hamil menjalani persalinan.</p>", "Gejala Diabetes": "<p>Diabetes tipe 1 dapat berkembang dengan cepat dalam beberapa minggu, bahkan beberapa hari saja. Sedangkan pada diabetes tipe 2, banyak penderitanya yang tidak menyadari bahwa mereka telah menderita diabetes selama bertahun-tahun, karena gejalanya cenderung tidak spesifik. Beberapa ciri-ciri diabetes tipe 1 dan tipe 2 meliputi:</p>\n<ul>\n<li>Sering merasa haus.</li>\n<li>Sering buang air kecil, terutama di malam hari.</li>\n<li>Sering merasa sangat lapar.</li>\n<li>Turunnya berat badan tanpa sebab yang jelas.</li>\n<li>Berkurangnya massa otot.</li>\n<li>Terdapat keton dalam urine. Keton adalah produk sisa dari pemecahan otot dan lemak akibat tubuh tidak dapat menggunakan gula sebagai sumber energi.</li>\n<li>Lemas.</li>\n<li>Pandangan kabur.</li>\n<li>Luka yang sulit sembuh.</li>\n<li>Sering mengalami infeksi, misalnya pada gusi, kulit, vagina, atau <a href=\"https://www.alodokter.com/infeksi-saluran-kemih\">saluran kemih</a>.</li>\n</ul>\n<p>Beberapa gejala lain juga bisa menjadi ciri-ciri bahwa seseorang mengalami diabetes, antara lain:</p>\n<ul>\n<li>Mulut kering.</li>\n<li>Rasa terbakar, kaku, dan nyeri pada kaki.</li>\n<li>Gatal-gatal.</li>\n<li>Disfungsi ereksi atau <a href=\"https://www.alodokter.com/impotensi\">impotensi</a>.</li>\n<li>Mudah tersinggung.</li>\n<li>Mengalami hipoglikemia reaktif, yaitu <a href=\"https://www.alodokter.com/hipoglikemia\">hipoglikemia</a> yang terjadi beberapa jam setelah makan akibat produksi insulin yang berlebihan.</li>\n<li>Munculnya bercak-bercak hitam di sekitar leher, ketiak, dan selangkangan, (<a href=\"https://www.alodokter.com/akantosis-nigrikans\">akantosis nigrikans</a>) sebagai tanda terjadinya resistensi insulin.</li>\n</ul>\n<p>Beberapa orang dapat mengalami kondisi prediabetes, yaitu kondisi ketika glukosa dalam darah di atas normal, namun tidak cukup tinggi untuk didiagnosis sebagai diabetes. Seseorang yang menderita prediabetes dapat menderita diabetes tipe 2 jika tidak ditangani dengan baik.</p>\n<h4><strong>Faktor risiko diabetes</strong></h4>\n<p>Seseorang akan lebih mudah mengalami diabetes tipe 1 jika memiliki faktor-faktor risiko, seperti:</p>\n<ul>\n<li>Memiliki keluarga dengan riwayat diabetes tipe 1.</li>\n<li>Menderita infeksi virus.</li>\n<li>Orang berkulit putih diduga lebih mudah mengalami diabetes tipe 1 dibandingkan ras lain.</li>\n<li>Bepergian ke daerah yang jauh dari khatulistiwa (ekuator).</li>\n<li>Diabetes tipe 1 banyak terjadi pada usia 4-7 tahun dan 10-14 tahun, walaupun diabetes tipe 1 dapat muncul pada usia berapapun.</li>\n</ul>\n<p>Sedangkan pada kasus diabetes tipe 2, seseorang akan lebih mudah mengalami kondisi ini jika memiliki faktor-faktor risiko, seperti:</p>\n<ul>\n<li>Kelebihan berat badan.</li>\n<li>Memiliki keluarga dengan riwayat diabetes tipe 2.</li>\n<li>Kurang aktif. Aktivitas fisik membantu mengontrol berat badan, membakar glukosa sebagai energi, dan membuat sel tubuh lebih sensitif terhadap insulin. Kurang aktif beraktivitas fisik menyebabkan seseorang lebih mudah terkena diabetes tipe 2.</li>\n<li>Usia. Risiko terjadinya diabetes tipe 2 akan meningkat seiring bertambahnya usia.</li>\n<li>Menderita tekanan darah tinggi (<a href=\"https://www.alodokter.com/hipertensi\">hipertensi</a>).</li>\n<li>Memiliki kadar kolesterol dan trigliserida abnormal. Seseorang yang memiliki kadar kolesterol baik atau HDL (<em>high-density lipoportein</em>) yang rendah dan kadar trigliserida yang tinggi lebih berisiko mengalami diabetes tipe 2.</li>\n</ul>\n<p>Khusus pada wanita, ibu hamil yang menderita diabetes gestasional dapat lebih mudah mengalami diabetes tipe 2. Selain itu, wanita yang memiliki riwayat penyakit <em><a href=\"https://www.alodokter.com/pcos\">polycystic ovarian syndrome (PCOS)</a></em> juga lebih mudah mengalami diabetes tipe 2.</p>", "Diagnosis Diabetes": "<p>Gejala diabetes biasanya berkembang secara bertahap, kecuali diabetes tipe 1 yang gejalanya dapat muncul secara tiba-tiba. Dikarenakan diabetes seringkali tidak terdiagnosis pada awal kemunculannya, maka orang-orang yang berisiko terkena penyakit ini dianjurkan menjalani pemeriksaan rutin. Di antaranya adalah:</p>\n<ul>\n<li>Orang yang berusia di atas 45 tahun.</li>\n<li>Wanita yang pernah mengalami diabetes gestasional saat hamil.</li>\n<li>Orang yang memiliki indeks massa tubuh (BMI) di atas 25.</li>\n<li>Orang yang sudah didiagnosis menderita prediabetes.</li>\n</ul>\n<p>Tes gula darah merupakan pemeriksaan yang mutlak akan dilakukan untuk mendiagnosis diabetes tipe 1 atau tipe 2. Hasil pengukuran gula darah akan menunjukkan apakah seseorang menderita diabetes atau tidak. Dokter akan merekomendasikan pasien untuk menjalani tes gula darah pada waktu dan dengan metode tertentu.&nbsp;Metode tes gula darah yang dapat dijalani oleh pasien, antara lain:</p>\n<p><strong>Tes gula darah </strong><strong>sewaktu</strong></p>\n<p>Tes ini bertujuan untuk mengukur kadar glukosa darah pada jam tertentu secara acak. Tes ini tidak memerlukan pasien untuk berpuasa terlebih dahulu. Jika hasil tes gula darah sewaktu menunjukkan kadar gula 200 mg/dL atau lebih, pasien dapat didiagnosis menderita diabetes.</p>\n<p><strong>Tes gula darah puasa</strong></p>\n<p>Tes ini bertujuan untuk mengukur kadar glukosa darah pada saat pasien berpuasa. Pasien akan diminta berpuasa terlebih dahulu selama 8 jam, kemudian menjalani pengambilan sampel darah untuk diukur kadar gula darahnya. Hasil tes gula darah puasa yang menunjukkan kadar gula darah kurang dari 100 mg/dL menunjukkan kadar gula darah normal. Hasil tes gula darah puasa di antara 100-125 mg/dL menunjukkan pasien menderita prediabetes. Sedangkan hasil tes gula darah puasa 126 mg/dL atau lebih menunjukkan pasien menderita diabetes.</p>\n<p><strong>Tes toleransi glukosa</strong></p>\n<p>Tes ini dilakukan dengan meminta pasien untuk berpuasa selama semalam terlebih dahulu. Pasien kemudian akan menjalani pengukuran tes gula darah puasa. Setelah tes tersebut dilakukan, pasien akan diminta meminum larutan gula khusus. Kemudian sampel gula darah akan diambil kembali setelah 2 jam minum larutan gula. Hasil tes toleransi glukosa di bawah 140 mg/dL menunjukkan kadar gula darah normal. Hasil tes tes toleransi glukosa dengan kadar gula antara 140-199 mg/dL menunjukkan kondisi prediabetes. Hasil tes toleransi glukosa dengan kadar gula 200 mg/dL atau lebih menunjukkan pasien menderita diabetes.</p>\n<p><strong>Tes </strong><strong>Hb</strong><strong>A1C (<em>glycated haemoglobin test</em>)</strong></p>\n<p>Tes ini bertujuan untuk mengukur kadar glukosa rata-rata pasien selama 2-3 bulan ke belakang. Tes ini akan mengukur kadar gula darah yang terikat pada hemoglobin, yaitu protein yang berfungsi membawa oksigen dalam darah. Dalam tes HbA1C, pasien tidak perlu menjalani puasa terlebih dahulu. Hasil tes HbA1C di bawah 5,7 % merupakan kondisi normal. Hasil tes HbA1C di antara 5,7-6,4% menunjukkan pasien mengalami kondisi prediabetes. Hasil tes HbA1C di atas 6,5% menunjukkan pasien menderita diabetes.</p>\n<p>Hasil dari tes gula darah akan diperiksa oleh dokter dan diinformasikan kepada pasien. Jika pasien didiagnosis menderita diabetes, dokter akan merencanakan langkah-langkah pengobatan yang akan dijalani. Khusus bagi pasien yang dicurigai menderita diabetes tipe 1, dokter akan merekomendasikan tes autoantibodi untuk memastikan apakah pasien memiliki antibodi yang merusak jaringan tubuh, termasuk pankreas.</p>", "Pengobatan Diabetes": "<p>Pasien diabetes diharuskan untuk mengatur pola makan dengan memperbanyak konsumsi buah, sayur, protein dari biji-bijian, serta makanan rendah kalori dan lemak. Pasien diabetes dan keluarganya dapat berkonsultasi dengan dokter atau <a href=\"https://www.alodokter.com/cari-dokter/ahli-gizi\">dokter gizi</a> untuk mengatur pola makan sehari-hari.</p>\n<p>Untuk membantu mengubah gula darah menjadi energi dan meningkatkan sensitivitas sel terhadap insulin, pasien diabetes dianjurkan untuk berolahraga secara rutin, setidaknya 10-30 menit tiap hari. Pasien dapat berkonsultasi dengan dokter untuk memilih olahraga dan aktivitas fisik yang sesuai.</p>\n<p>Pada diabetes tipe 1, pasien akan membutuhkan terapi <a href=\"https://www.alodokter.com/insulin-suntik\">insulin</a> untuk mengatur gula darah sehari-hari. Selain itu, beberapa pasien diabetes tipe 2 juga disarankan untuk menjalani terapi insulin untuk mengatur gula darah. Insulin tambahan tersebut akan diberikan melalui suntikan, bukan dalam bentuk obat minum. Dokter akan mengatur jenis dan dosis insulin yang digunakan, serta memberitahu cara menyuntiknya.</p>\n<p>Pada kasus diabetes tipe 1 yang berat, dokter dapat merekomendasikan operasi pencangkokan (transplantasi) pankreas untuk mengganti pankreas yang mengalami kerusakan. Pasien diabetes tipe 1 yang berhasil menjalani operasi tersebut tidak lagi memerlukan terapi insulin, namun harus mengonsumsi <a href=\"https://www.alodokter.com/obat-imunosupresif\">obat imunosupresif</a> secara rutin.</p>\n<p>Pada pasien diabetes tipe 2, dokter akan meresepkan obat-obatan, salah satunya adalah <a href=\"https://www.alodokter.com/metformin\">metformin</a>, obat minum yang berfungsi untuk menurunkan produksi glukosa dari hati. Selain itu, obat diabetes lain yang bekerja dengan cara menjaga kadar glukosa dalam darah agar tidak terlalu tinggi setelah pasien makan, juga dapat diberikan.</p>\n<p>Pasien diabetes harus mengontrol gula darahnya secara disiplin melalui pola makan sehat agar gula darah tidak mengalami kenaikan hingga di atas normal. Selain mengontrol kadar glukosa, pasien dengan kondisi ini juga akan diaturkan jadwal untuk menjalani tes HbA1C guna memantau kadar gula darah selama 2-3 bulan terakhir.</p>", "Komplikasi Diabetes": "<p>Sejumlah <a href=\"https://www.alodokter.com/kondisi-darurat-pada-diabetes-dan-gejalanya\" target=\"_blank\">komplikasi yang dapat muncul akibat diabetes tipe 1 dan 2</a> adalah:</p>\n<ul>\n<li><a href=\"https://www.alodokter.com/penyakit-jantung\">Penyakit jantung</a></li>\n<li>Stroke</li>\n<li>Gagal ginjal kronis</li>\n<li><a href=\"https://www.alodokter.com/neuropati-diabetik\">Neuropati diabetik</a></li>\n<li>Gangguan penglihatan</li>\n<li><a href=\"https://www.alodokter.com/ketahui-berbagai-penyebab-katarak/\" target=\"_blank\">Katarak</a></li>\n<li>Depresi</li>\n<li><a href=\"https://www.alodokter.com/demensia\">Demensia</a></li>\n<li>Gangguan pendengaran</li>\n<li>Luka dan infeksi pada kaki yang sulit sembuh</li>\n<li>Kerusakan kulit akibat infeksi bakteri dan jamur, termasuk <a href=\"https://www.alodokter.com/waspadai-bakteri-pemakan-daging-yang-bisa-mengancam-nyawa\" target=\"_blank\">bakteri pemakan daging</a>\n</li>\n</ul>\n<p>Diabetes akibat kehamilan dapat menimbulkan komplikasi pada ibu hamil dan bayi. Contoh komplikasi pada ibu hamil adalah <a href=\"https://www.alodokter.com/preeklamsia\">preeklamsia</a>. Sedangkan contoh komplikasi yang dapat muncul pada bayi adalah:</p>\n<ul>\n<li>Kelebihan berat badan saat lahir.</li>\n<li>\n<a href=\"https://www.alodokter.com/kelahiran-prematur\">Kelahiran prematur</a>.</li>\n<li>Gula darah rendah (hipoglikemia).</li>\n<li>Keguguran.</li>\n<li>\n<a href=\"https://www.alodokter.com/penyakit-kuning\">Penyakit kuning</a>.</li>\n<li>Meningkatnya risiko menderita diabetes tipe 2 pada saat bayi sudah menjadi dewasa.</li>\n</ul>", "Pencegahan Diabetes": "<p>Diabetes tipe 1 tidak dapat dicegah karena pemicunya belum diketahui. Sedangkan, diabetes tipe 2 dan diabetes gestasional dapat dicegah, yaitu dengan pola hidup sehat. Beberapa hal yang dapat dilakukan untuk mencegah diabetes, di antaranya adalah:</p>\n<ul>\n<li>Mengatur frekuensi dan menu makanan menjadi lebih sehat</li>\n<li><a href=\"https://www.alodokter.com/menjaga-berat-badan-ideal-dengan-makanan-rendah-kalori\">Menjaga berat badan ideal</a></li>\n<li>Rutin berolahraga</li>\n<li>Rutin menjalani pengecekan gula darah, setidaknya sekali dalam setahun</li>\n</ul>"}