{"quinolone": "<p><strong>Quinolone adalah obat golongan antibiotik yang digunakan untuk mengatasi berbagai penyakit akibat infeksi bakteri. Quinolone tersedia dalam bentuk tablet, suntik, tetes mata, dan tetes telinga.</strong></p> <p>Quinolone merupakan <a href=\"https://www.alodokter.com/antibiotik\" target=\"_blank\">antibiotik</a> spektrum luas, yaitu jenis antibiotik yang efektif membunuh berbagai jenis bakteri, baik bakteri gram positif maupun bakteri gram negatif. Obat ini bekerja dengan cara menghambat enzim topoisomerase IV dan DNA gyrase yang diperlukan oleh bakteri untuk memperbanyak diri.</p> <a><img class=\"alignnone size-full wp-image-1094098\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1598876597/attached_image/quinolone-0-alodokter.jpg\" alt=\"Quinolone - alodokter\" width=\"650\" height=\"433\"></a> <p>Quinolone digunakan untuk mengobati berbagai penyakit akibat infeksi bakteri, seperti:</p> <ul> <li><a href=\"https://www.alodokter.com/infeksi-saluran-kemih\" target=\"_blank\">Infeksi saluran kemih</a></li> <li>Infeksi saluran pernapasan bawah</li> <li> <a href=\"https://www.alodokter.com/infeksi-kulit\" target=\"_blank\">Infeksi kulit</a> dan jaringan lunak</li> <li>Infeksi tulang dan sendi</li> <li><a href=\"https://www.alodokter.com/pneumonia\" target=\"_blank\">Pneumonia</a></li> <li>Gonore</li> <li><a href=\"https://www.alodokter.com/anthrax\" target=\"_blank\">Antraks</a></li> </ul> <h3><strong>Peringatan Sebelum Menggunakan Quinolone</strong></h3> <p>Quinolone tidak boleh digunakan sembarangan. Ada beberapa hal yang harus Anda perhatikan sebelum menggunakan quinolone, antara lain:</p> <ul> <li>Jangan menggunakan antibiotik yang termasuk ke dalam golongan quinolone jika Anda alergi dengan obat ini.</li> <li>Quinolone dapat menyebabkan pusing. Oleh sebab itu, hindari berkendara atau melakukan aktivitas yang membutuhkan kewaspadaan setelah Anda menggunakan obat ini.</li> <li>Hati-hati menggunakan quinolone pada penderita sinusitis, bronkitis, infeksi saluran kemih, dan anak-anak di bawah usia 18 tahun. Obat ini hanya boleh digunakan sebagai pilihan alternatif dan akan diberikan bila dirasakan manfaatnya melebihi efek sampingnya.</li> <li>Beri tahu dokter riwayat penyakit Anda, terutama <a href=\"https://www.alodokter.com/diabetes\" target=\"_blank\">diabetes</a>, penyakit sendi, gangguan ginjal, gangguan mental atau <em>mood</em>, gangguan saraf, penyakit jantung dan pembuluh darah, <a href=\"https://www.alodokter.com/myasthenia-gravis\" target=\"_blank\">myasthenia gravis</a>, kejang, tekanan darah tinggi, dan kelainan genetik, seperti <a href=\"https://www.alodokter.com/sindrom-marfan\" target=\"_blank\">sindrom Marfan</a> atau sindrom Ehlers-Danlos.</li> <li>Beri tahu dokter mengenai obat-obat yang Anda gunakan, termasuk suplemen vitamin dan obat herbal.</li> <li>Beri tahu dokter jika Anda berencana menjalani vaksinasi, terutama vaksinasi dengan bakteri hidup, seperti vaksinasi tifus.</li> <li>Beri tahu dokter jika Anda berencana menjalani perawatan gigi atau operasi.</li> <li>Beri tahu dokter jika Anda sedang hamil, menyusui, atau merencanakan kehamilan.</li> <li>Segera ke dokter jika Anda mengalami reaksi alergi obat atau overdosis setelah menggunakan obat ini.</li> </ul> <h3><strong>Efek Samping dan Bahaya Quinolone</strong></h3> <p>Penggunaan quinolone dapat menyebabkan beberapa efek samping berikut:</p> <ul> <li>Sulit tidur</li> <li>Mual</li> <li><a href=\"https://www.alodokter.com/diare\" target=\"_blank\">Diare</a></li> <li>Pusing</li> <li>Sakit kepala</li> <li><a href=\"https://www.alodokter.com/nyeri-sendi\" target=\"_blank\">Nyeri sendi</a></li> <li>Lemah otot</li> <li><a href=\"https://www.alodokter.com/parestesia\" target=\"_blank\">Kesemutan</a></li> <li>Mati rasa</li> <li>Linglung</li> <li><a href=\"https://www.alodokter.com/halusinasi\" target=\"_blank\">Halusinasi</a></li> </ul> <p>Periksakan ke dokter jika muncul efek samping yang disebutkan di atas, atau jika muncul reaksi alergi obat, seperti ruam yang terasa gatal, bengkak pada kelopak mata dan bibir, serta sesak napas.</p> <h3><strong>Jenis, Merek Dagang, dan Dosis Quinolone</strong></h3> <p>Berikut adalah jenis-jenis obat yang temasuk dalam golongan quinolone, beserta merek dagang dan dosis sesuai kondisi serta usia pasien:</p> <h4><strong>Ofloxacin</strong></h4> <p>Merek dagang ofloxacin: Akilen, Grafloxin, Rilox, Tarivid, Ximex Koniflox.</p> <p>Untuk mengetahui dosis dan informasi lebih lanjut mengenai obat ini, silakan buka laman obat <a href=\"https://www.alodokter.com/ofloxacin\" target=\"_blank\">ofloxacin</a>.</p> <h4><strong>Ciprofloxacin</strong></h4> <p>Merek dagang ciprofloxacin: Baquinor, Bernoflox, Bestypro, Bimaflox, Bufacipro, Ciflos, Cifloxan, Ciprec, Ciprofloxacin, Ciproipha, Ciproxin, Civell MR, Cylowam, Etaflox, Floxifar, Floxigra, Girabloc, Kifarox, Mensipox, Omeproksil, Quidex, Quinobiotic, Tequinol, Vioquin, Phaproxin, Vioquin, Ximex Cylowam, Zeniflox</p> <p>Untuk mengetahui dosis dan informasi lebih lanjut mengenai obat ini, silakan buka laman obat <a href=\"https://www.alodokter.com/ciprofloxacin\" target=\"_blank\">ciprofloxacin</a>.</p> <h4><strong>Levofloxacin</strong></h4> <p>Merek dagang levofloxacin: Armolev, Cravit, Difloxin, Evofion, Farlev, Floxacap, Floxacom, Floxidin, Inacid, Lecrav, Lefos, Lekuicin, Levocin, Levofloxacin, Levonic, Levores, Levovid, Levoxal, Lovequin, Lovesco, LQ, Neo Levo, Nislev, Optiflox, Prolecin, Prolevox, Q-Vlox, Rilevo, Rinvox, Simlev, Volequin, Volox, Voxin, Zidalev</p> <p>Untuk mengetahui dosis dan informasi lebih lanjut mengenai obat ini, silakan buka laman obat <a href=\"https://www.alodokter.com/levofloxacin\" target=\"_blank\">levofloxacin</a>.</p> <h4><strong>Moxifloxacin</strong></h4> <p>Merek dagang moxifloxacin: Avelox, Floxaris, Garena, Infimox, Kabimox, Molcin, Movibet, Moxibat, Moximed, Moxivid, MXN, Respira, Vigamox, Zigat</p> <p>Untuk mengetahui dosis dan informasi lebih lanjut mengenai obat ini, silakan buka laman obat <a href=\"https://www.alodokter.com/moxifloxacin\" target=\"_blank\">moxifloxacin</a>.</p> <h4>Nalidixic Acid</h4> <p>Merek dagang nalidixic acid: Urineg</p> <p>Kondisi: infeksi saluran kemih bagian bawah</p> <ul> <li>Dewasa: 1 g, 4 kali sehari selama 1–2 minggu. Untuk pengobatan jangka panjang, kurangi dosis menjadi 2 g per hari.</li> <li>Anak &gt;3 bulan: 50 mg/kgBB, dibagi ke dalam 4 dosis per hari. Untuk terapi jangka panjang, dosis dapat dikurangi menjadi 30 mg/kgBB per hari. Untuk pencegahan, dosisnya adalah 15 mg/kgBB, 2 kali sehari.</li> </ul> <p>Kondisi: <a href=\"https://www.alodokter.com/infeksi-shigella\" target=\"_blank\">shigellosis</a> atau infeksi Shigella</p> <ul> <li>Dewasa: 1 g, 4 kali sehari selama 5 hari.</li> <li>Anak &gt;3 bulan: 15 mg/kgBB, 4 kali sehari selama 5 hari.</li> </ul> <h4><strong>Norfloxacin</strong></h4> <p>Merek dagang norfloxacin: Pyrflox</p> <ul> <li>Kondisi: prostatitis bakteri kronis<br> Dewasa: 400 mg, 2 kali sehari selama 28 hari.</li> <li>Kondisi: infeksi saluran kemih ringan<br> Dewasa: 400 mg, 2 kali sehari selama 3–10 hari, tergantung jenis bakteri yang menjadi penyebabnya.</li> <li>Kondisi: infeksi saluran kemih berat<br> Dewasa: 400 mg, 2 kali sehari selama 10–21 hari.</li> <li>Kondisi: infeksi saluran kemih berulang<br> Dewasa: 400 mg, 2 kali sehari selama 12 minggu. Jika membaik, dosis bisa dikurangi menjadi 1 kali sehari.</li> </ul> <h4><strong>Sparfloxacin</strong></h4> <p>Merek dagang sparfloxacin: Newspar</p> <ul> <li>Kondisi: pneumonia dan bronkitis kronis eksaserbasi akut<br> Dewasa: 100-300 mg, 1–2 kali sehari.</li> </ul> <h4><strong>Gatifloxacin</strong></h4> <p>Merek dagang gatifloxacin: Gaforin, Giflox</p> <ul> <li>Kondisi: konjungtivitis bakteri (obat tetes mata)<br> Dewasa: 1–2 tetes cairan 0,3% ke mata yang terinfeksi, 8 kali sehari pada 2 hari pertama, kemudian turunkan dosis menjadi 1 tetes, 4 kali sehari selama 5 hari berikutnya. Dosis ini juga dapat digunakan untuk anak usia 1 tahun ke atas.</li> </ul> <p>Untuk quinolone dalam bentuk suntik, dosisnya akan ditentukan oleh <a href=\"https://www.alodokter.com/cari-dokter/dokter-penyakit-dalam\" target=\"_blank\">dokter</a> di rumah sakit sesuai dengan kondisi pasien.</p>"}