{"Definisi Tortikolis": "<p>Tortikolis adalah gangguan pada otot leher yang mengakibatkan kepala miring. Saat seseorang mengalami tortikolis, bagian atas kepala terlihat miring ke satu sisi&nbsp;sementara dagu miring ke sisi lain. Tortikolis kronis dapat menimbulkan rasa nyeri, sehingga penderitanya sulit melakukan kegiatan sehari-hari.</p>\n<p>Tortikolis umumnya merupakan kondisi bawaan sejak lahir yang disebut tortikolis otot kongenital. Namun, kondisi ini juga bisa terjadi setelah lahir karena masalah medis tertentu, disebut tortikolis yang didapat, contohnya gangguan pada otot leher.</p>", "<img class=\"alignnone size-full wp-image-269943\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1547775160/attached_image/tortikolis-alodokter.jpg\" alt=\"tortikolis-alodokter\" width=\"650\" height=\"434\">": "<p>Kondisi ini kadang kala dapat hilang tanpa diobati, meski ada juga kemungkinan akan muncul kembali. Langkah penanganan perlu segera dilakukan begitu seorang anak terdiagnosis menderita tortikolis. Penanganan dini dapat meningkatkan&nbsp;keberhasilan penyembuhan bagi penderita, serta mencegah komplikasi jangka panjang.</p>", "Gejala Tortikolis": "<p>Awal gejala tortikolis dapat terjadi secara perlahan. Gejala ini terkadang tidak terlihat pada bulan pertama atau kedua setelah lahir, dan baru diketahui secara jelas saat&nbsp;bayi sudah lebih dapat mengendalikan gerakan leher dan kepala. Seiring waktu, gejala bisa semakin parah.</p>\n<p>Beberapa gejala yang nampak pada penderita tortikolis adalah:</p>\n<ul>\n<li>Gerakan kepala terbatas, sehingga kepala sulit berpaling ke samping, atau melihat ke atas dan bawah.</li>\n<li>\n<a href=\"https://www.alodokter.com/menelisik-leher-kaku-termasuk-kondisi-serius\" target=\"_blank\">Kaku otot leher</a>.</li>\n<li>Leher terasa nyeri.</li>\n<li>Otot leher terlihat bengkak.</li>\n<li>\n<a href=\"https://www.alodokter.com/tremor\">Tremor</a> kepala.</li>\n<li>Sakit kepala.</li>\n<li>Salah satu sisi bahu terlihat lebih tinggi.</li>\n<li>Dagu miring ke satu sisi.</li>\n<li>Ada benjolan lunak pada otot leher.</li>\n<li>Bayi tortikolis lebih suka menyusui pada satu sisi payudara saja.</li>\n<li>Kepala terlihat datar pada satu sisi akibat sering berbaring hanya di sisi tersebut (plagiosefali).</li>\n<li>Kepala terlihat datar pada satu sisi akibat sering berbaring hanya di sisi tersebut (plagiosefali).</li>\n<li>Mengalami gangguan pendengaran atau penglihatan.</li>\n</ul>", "Penyebab Tortikolis": "<p>Saat seseorang mengalami tortikolis, otot pada salah satu sisi leher yang membentang dari belakang telinga hingga tulang selangka menjadi lebih pendek dari&nbsp;sisi lainnya. Berbagai kondisi dapat menyebabkan otot yang disebut sternokleidomastoid ini menjadi lebih pendek.</p>\n<p>Salah satu penyebabnya adalah karena&nbsp;kelainan genetik yang diturunkan dalam keluarga atau masalah pada sistem saraf, tulang belakang bagian atas, atau otot.&nbsp;Selain itu, tortikolis juga kerap terjadi tanpa diketahui penyebab yang jelas atau dikenal dengan istilah tortikolis idiopatik.</p>\n<p>Sedangkan tortikolis kongenital biasanya terjadi karena posisi kepala bayi yang tidak normal dalam kandungan, seperti sungsang, yang dapat meningkatkan tekanan pada salah satu sisi kepala janin sehingga otot leher menegang. Tortikolis juga bisa&nbsp;terjadi saat persalinan jika proses kelahiran bayi dilakukan dengan bantuan alat forsep atau vakum, sehingga salah satu sisi otot leher mendapat tekanan lebih&nbsp;besar. Selain itu, kerusakan otot atau kurangnya pasokan darah pada leher juga dapat menimbulkan tortikolis.</p>\n<p>Berdasarkan penyebabnya, terdapat beberapa jenis tortikolis, yaitu:</p>\n<ul>\n<li>\n<strong>Tortikolis temporer.</strong> Tortikolis ini disebabkan kelenjar getah bening yang bengkak, infeksi telinga, pilek, atau cedera kepala dan leher yang&nbsp;menyebabkan bengkak. Tortikolis jenis ini biasanya dapat hilang dalam waktu satu atau dua hari.</li>\n<li>\n<strong>Tortikolis permanen.</strong> Kondisi ini terjadi karena masalah pada otot atau struktur tulang.</li>\n<li>\n<strong>Tortikolis otot.</strong> Jenis ini diakibatkan jaringan parut atau otot yang mengeras pada salah satu sisi leher.</li>\n<li>\n<strong>Distonia tengkuk atau tortikolis spasmodik. </strong>Kondisi ini membuat otot leher tegang dan miring ke samping, ke atas, atau bawah, serta terasa sangat&nbsp;menyakitkan. Umumnya, tortikolis spasmodik terjadi pada usia di atas 40-60 tahun, dan lebih banyak diderita oleh wanita.</li>\n<li>\n<strong>Sindrom Klippel-Feil.</strong> Kondisi ini terjadi karena kelainan posisi tulang pada leher bayi. Penderita sindrom Klippel-Feil biasanya juga mengalami kesulitan dalam mendengar dan melihat.</li>\n</ul>", "Diagnosis Tortikolis": "<p>Diagnosis tortikolis diawali dengan menanyakan kebiasaan serta gejala yang dialami pasien, serta melakukan pemeriksaan fisik, terutama melihat gerakan kepala pasien dan kondisi otot leher pasien. Guna memastikan diagnosis, dokter dapat melakukan&nbsp;beberapa pemeriksaan penujang. Salah satunya adalah elektromiogram (EMG). Pemeriksaan ini bertujuan mengukur aktivitas listrik dalam otot sehingga dapat memastikan bagian otot yang terganggu.</p>\n<p>Selain itu, pemindaian dengan foto Rontgen leher, CT scan leher, atau <a href=\"https://www.alodokter.com/mri-ini-yang-harus-anda-ketahui\" target=\"_blank\">MRI</a> juga bisa dilakukan untuk melihat masalah pada struktur jaringan yang diduga&nbsp;menimbulkan keluhan pada penderita. Sementara itu, tes&nbsp;darah dilakukan untuk mencari kondisi lain yang menyebabkan tortikolis.</p>", "Penanganan Tortikolis": "<p>Penanganan tortikolis perlu dilakukan secepat mungkin untuk mencegah komplikasi dalam jangka panjang. Untuk tortikolis kongenital, penanganan utama yang bisa dilakukan adalah peregangan otot leher. Dapat dilakukan peregangan secara pasif&nbsp;pada penderita atau memakai alat penyangga untuk mempertahankan posisi tubuh tertentu. Dokter juga dapat mengajarkan beberapa gerakan pada orang tua yang bisa dilakukan bersama penderita. Gerakan tersebut dapat membantu&nbsp; &nbsp;memanjangkan otot leher yang mengeras atau pendek, serta menguatkan otot leher pada sisi yang satunya.</p>\n<p>Perawatan ini sering kali berhasil, terutama jika perawatan diawali sejak usia 3 bulan. Jika perawatan ini belum dapat mengatasi kondisi, maka diperlukan prosedur&nbsp;operasi untuk memperbaiki posisi otot leher. Prosedur ini baru bisa dilakukan setelah penderita mencapai usia prasekolah.</p>\n<p>Sementara tortikolis yang disebabkan kerusakan sistem saraf, tulang belakang, atau otot, dapat ditangani sesuai penyebabnya, Pilihan penanganan yang bisa dilakukan antara lain adalah dengan menggunakan pemanas atau memijat leher untuk&nbsp;meredakan rasa nyeri, melakukan latihan peregangan atau menggunakan penyangga leher untuk mengatasi otot yang tegang, serta menjalani&nbsp;<a href=\"https://www.alodokter.com/fisioterapi-ini-yang-harus-anda-ketahui\" target=\"_blank\">fisioterapi</a>.</p>\n<p>Di samping penanganan tersebut, dokter juga dapat memberi obat pada pasien guna meredakan gejala. Obat tersebut meliputi obat pelemas otot (misalnya&nbsp;<a href=\"https://www.alodokter.com/baclofen\" target=\"_blank\"><em>baclofen</em><em>&nbsp;</em></a>), obat pereda nyeri, serta suntikan <a href=\"https://www.alodokter.com/botulinum-toxin\" target=\"_blank\"><em>botulinum toxin</em></a> atau botox yang diulang tiap beberapa bulan.</p>\n<p>Jika upaya tersebut belum mendatangkan hasil, maka dokter dapat menganjurkan prosedur operasi. Tujuan prosedur ini adalah untuk memperbaiki tulang belakang yang tidak normal, memperpanjang otot leher, memotong otot atau saraf leher, serta&nbsp;menggunakan stimulasi otak dalam untuk mengganggu sinyal saraf, yang dilakukan pada distonia tengkuk yang sangat parah.</p>", "Komplikasi Tortikolis": "<p>Tortikolis biasanya merupakan cedera ringan, dan dapat disembuhkan. Namun pada tortikolis kongenital yang parah, dapat terjadi gangguan jangka panjang.</p>\n<p>Pada kasus tortikolis akut yang terjadi secara sementara, penanganan perlu dilakukan dengan segera. Jika tidak, terdapat risiko munculnya beberapa komplikasi berikut:</p>\n<ul>\n<li>Pembengkakan otot leher.</li>\n<li>Gangguan saraf akibat ada saraf yang tertekan.</li>\n<li>Nyeri kronis.</li>\n<li>Kesulitan menjalankan kegiatan rutin atau berkendara.</li>\n<li>\n<a href=\"https://www.alodokter.com/depresi\" target=\"_blank\">Depresi</a>.</li>\n</ul>"}