{"Definisi Kriptorkismus": "<p><strong>Kriptorkismus adalah kondisi bayi laki-laki lahir tanpa salah satu atau kedua testis (buah zakar) di kantung skrotum. Diperkirakan sekitar 1 dari 25 bayi laki-laki lahir dengan kondisi ini. Kriptorkismus lebih berisiko terjadi pada bayi yang lahir prematur.</strong></p> <p>Kriptorkismus dikenal dengan sebutan ‘<em>undescended testis</em>’ yang artinya testis tidak turun. Hal ini karena hampir seluruh bentuk dari kriptorkismus terjadi akibat tertunda atau terhentinya proses penurunan testis dari rongga perut ke dalam kantong buah buah zakar (skrotum).</p> <a><img class=\"alignnone size-full wp-image-939089\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1590470673/attached_image/kriptorkismus-0-alodokter.jpg\" alt=\"Kriptopkismus\" width=\"650\" height=\"433\"></a>", "Penyebab Kriptorkismus": "<p>Proses pembentukan dan perkembangan testis di dalam rahim terbagi menjadi dua fase. Fase pertama terjadi pada masa awal kehamilan. Pada fase ini, terjadi pembentukan testis di rongga perut yang dipengaruhi oleh hormon androgen. Pada fase ini, sangat jarang terjadi masalah.</p> <p>Fase selanjutnya dimulai sejak sekitar usia 7 bulan kehamilan. Pada fase ini, testis yang sudah terbentuk akan turun secara bertahap dari rongga perut melalui saluran inguinal yang ada di sepanjang selangkangan ke skrotum.</p> <p>Sebagian besar kasus kriptorkismus terjadi di fase kedua. Sehingga testis yang sudah terbentuk mengalami keterlambatan penurunan, tidak turun sehingga tetap ada di saluran inguinal, berada di tempat yang salah (ektopik), atau naik kembali ke saluran inguinal setelah sempat turun sebelumnya (retraktil).</p> <p>Walau jarang terjadi, tidak turun atau tidak ditemukannya testis pada skrotum juga bisa disebabkan oleh kelainan pembentukan testis yang terjadi di fase pertama. Akibatnya, testis memang tidak terbentuk sehingga tidak ditemukan di kantong buah zakar ataupun di saluran inguinal.</p> <p>Penyebab pasti terjadinya kriptorkismus belum diketahui. Meski demikian, faktor genetik dan lingkungan diduga mempengaruhi terjadinya kondisi ini.</p> <p>Selain itu, terdapat sejumlah kondisi pada bayi dan ibu hamil yang dinilai meningkatkan risiko terjadinya kriptorkismus, yaitu:</p> <ul> <li> <a href=\"https://www.alodokter.com/kelahiran-prematur\" target=\"_blank\">Lahir prematur</a>, yaitu kelahiran terjadi sebelum usia kehamilan mencapai 37 minggu</li> <li>Lahir dengan berat badan rendah (<a href=\"https://www.alodokter.com/berat-badan-lahir-rendah\" target=\"_blank\">BBLR</a>)</li> <li>Riwayat kriptokismus dan ganggguan perkembangan kelamin di dalam keluarga</li> <li>Paparan bahan kimia, seperti pestisida, dietilstilebestrol, <em>phthalets,</em> atau dioxin selama kehamilan</li> <li>Riwayat sering mengonsumsi alkohol selama kehamilan</li> <li>Riwayat terpapar asap rokok selama kehamilan</li> <li>Obesitas atau diabetes yang dialami oleh ibu saat hamil</li> </ul>", "Gejala Kriptorkismus": "<p>Testis adalah sepasang kelenjar penting di dalam sistem reproduksi pria. Organ ini berfungsi untuk memproduksi sperma dan hormon <a href=\"https://www.alodokter.com/kelebihan-atau-kekurangan-hormon-testosteron-apa-jadinya\" target=\"_blank\">testosteron</a>. Kelenjar ini berbentuk lonjong seperti telur, bertekstur lembut, dan dibungkus oleh kantung kulit bernama skrotum.</p> <p>Pada kondisi normal, testis akan turun dan menggantung di bawah perut, tepatnya di tengah pangkal paha dan di belakang penis. Kelenjar ini perlu menggantung di luar tubuh karena produksi sperma memerlukan temperatur lebih rendah dari temperatur tubuh.</p> <p>Pada kriptorkismus, salah satu atau kedua testis tidak ada di dalam skrotum saat bayi lahir. Kondisi ini bisa langsung diketahui dokter dengan melihat atau meraba area skrotum bayi, baik saat bayi baru lahir atau saat dilakukan pemeriksaan rutin.</p> <p>Tidak ada gejala spesifik lain pada kriptorkismus. Kondisi ini tidak menyebabkan nyeri atau gangguan berkemih pada anak. Meski demikian, kriptorkismus yang tidak ditangani dengan tepat bisa menyebabkan gangguan produksi sperma. Oleh karena itu, kondisi ini perlu ditangani.</p> <h4>Kapan harus ke dokter</h4> <p>Segera periksakan <a href=\"https://www.alodokter.com/cari-dokter/dokter-anak\" target=\"_blank\">ke dokter</a> jika Anda menemukan kondisi kriptorkismus sesuai dengan ciri yang telah disebutkan di atas pada anak Anda. Penanganan diperlukan jika testis tidak juga turun sampai usia anak 6 bulan untuk mencegah komplikasi.</p> <p>Pemeriksaan secara rutin ke dokter juga disarankan untuk memantau kondisi kesehatan bayi, terutama bila bayi lahir prematur, memiliki berat lahir rendah, atau menderita penyakit tertentu. Secara umum, bayi disarankan untuk melakukan pemeriksaan pada usia 3–5 hari dan kemudian secara teratur pada usia 1, 2, 4, 6, 9, dan 12 bulan.</p>", "Diagnosis Kriptorkismus": "<p>Untuk mendiagnosis kriptorkismus, dokter akan menanyakan gejala yang dialami, serta riwayat kesehatan pasien dan keluarganya. Setelah itu, dokter akan melakukan pemeriksaan fisik dengan melihat dan meraba area skrotum dan testis.</p> <p>Pada sebagian kasus, langkah pemeriksaan di atas cukup untuk mendiagnosis kriptorkismus. Namun pada beberapa kasus lain, testis bisa saja tidak teraba sehingga diperlukan pemeriksaan lanjutan.</p> <p>Selain itu, ada beberapa kondisi lain yang juga mirip dengan kriptorkismus, seperti <a href=\"https://www.alodokter.com/hidrokel\" target=\"_blank\">hidrokel </a>dan <a href=\"https://www.alodokter.com/segera-periksa-kemungkinan-hernia-pada-bayi\" target=\"_blank\">hernia</a>. Untuk memastikannya, beberapa pemeriksaan lanjutan berikut mungkin akan dilakukan oleh dokter, yaitu:</p> <ul> <li> <a href=\"https://www.alodokter.com/laparoskopi-ini-yang-harus-anda-ketahui\" target=\"_blank\">Laparoskopi</a>, yaitu prosedur memasukkan selang berkamera melalui sayatan kecil di perut bayi, untuk mengetahui letak testis dengan detail</li> <li>Pemindaian dengan <a href=\"https://www.alodokter.com/lebih-jauh-tentang-usg\" target=\"_blank\">USG </a>atau MRI, untuk melihat gambaran testis secara detail dan untuk mengetahui posisi testis</li> <li> <a href=\"https://www.alodokter.com/kenali-jenis-dan-fungsi-tes-darah\" target=\"_blank\">Tes darah</a>, untuk mengetahui kadar hormon yang berkaitan dengan tidak turun atau tidak adanya testis di skrotum</li> </ul>", "Pengobatan Kriptorkismus": "<p>Penanganan kriptorkismus bertujuan untuk memindahkan testis ke posisi normal, yaitu di dalam skrotum. Sebelum usia bayi 6 bulan, dokter tidak akan melakukan langkah khusus, karena umumnya testis masih bisa turun dengan sendirinya.</p> <p>Bila setelah usia 6 bulan testis tidak kunjung turun, maka diperlukan penanganan lebih lanjut. Penanganan sebaiknya dilakukan saat bayi berusia 6–18 bulan, agar mendapatkan hasil terbaik dan mencegah komplikasi.</p> <p>Penanganan kriptorkismus oleh dokter dapat meliputi:</p> <h4>Orchidopexy</h4> <p><em>Orchidopexy</em> adalah operasi untuk memindahkan atau memosisikan testis ke dalam skrotum. Operasi dilakukan dengan membuat sayatan pada area selangkangan atau perut, dilanjutkan dengan proses pemindahan testis ke skrotum. Jika posisi testis lebih tinggi atau mencapai area perut, dokter akan melakukan laparoskopi untuk membantu memindahkan testis.</p> <p>Setelah operasi, dokter akan melakukan pemeriksaan pada skrotum, diikuti dengan USG, dan tes hormon, secara berkala. Hal ini dilakukan untuk memastikan fungsi dan posisi testis tetap normal.</p> <h4>Terapi hormon</h4> <p>Terapi hormon tidak selalu direkomendasikan. Namun, pada beberapa kasus, dokter mungkin mempertimbangkan terapi hormon dengan menyuntikkan hormon <a href=\"https://www.alodokter.com/human-chorionic-gonadotropin-hcg\" target=\"_blank\">human chorionic gonadotropin</a> (hCG) untuk merangsang proses turunnya testis hingga menempati skrotum.</p>", "Komplikasi Kriptorkismus": "<p>Jika tidak ditangani dengan tepat, kriptorkismus dapat meningkatkan risiko terjadinya beberapa kondisi berikut:</p> <ul> <li><a href=\"https://www.alodokter.com/kanker-testis\" target=\"_blank\">Kanker testis</a></li> <li>Infertilitas atau kemandulan</li> <li><a href=\"https://www.alodokter.com/hernia-inguinalis\" target=\"_blank\">Hernia inguinalis</a></li> <li>Stres karena skrotum yang kosong</li> <li><a href=\"https://www.alodokter.com/torsio-testis\" target=\"_blank\">Torsio testis</a></li> </ul>", "Pencegahan Kriptorkismus": "<p>Tidak ada pencegahan khusus untuk kriptorkismus. Namun, ada beberapa hal yang bisa dilakukan untuk menurukan risiko terjadinya kondisi ini, yaitu:</p> <ul> <li>Melakukan kontrol kehamilan secara rutin, yaitu setiap 1 bulan sekali pada trimester pertama dan kedua, serta 2 minggu sekali pada trimester ketiga</li> <li>Menerapkan gaya hidup sehat selama hamil, seperti mengonsumsi makanan bergizi, rajin berolahraga, serta menjauhi rokok dan minuman beralkohol</li> <li>Menghindari kontak dengan bahan kimia yang berpotensi bahaya selama hamil, seperti yang terkandung di pestisida, cat, dan produk pembersih</li> <li>Menjaga dan mengontrol masalah kesehatan yang telah dimiliki sebelumnya selama hamil, seperti diabetes atau obesitas</li> </ul>"}