{"Definisi Penyakit Tiroid": "<p><strong>Penyakit tiroid adalah </strong><strong>gangguan</strong><strong> yang disebabkan oleh</strong><strong> kelainan bentuk atau fungsi kelenjar tiroid</strong><strong>.</strong> <strong>Penyakit ini lebih sering terjadi pada wanita dan bukan penyakit yang menular</strong><strong>. </strong></p>\n<p>Kelenjar tiroid adalah kelenjar yang terletak di leher dan berfungsi untuk menghasilkan hormon tiroid yang mengatur metabolisme tubuh. Gangguan pada kelenjar tiroid dan hormon tiroid akan menimbulkan gejala penyakit tiroid yang berbeda-beda, tergantung jenis dan penyebabnya</p>\n<a><img class=\"alignnone size-full wp-image-33137\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1592449846/attached_image/penyakit-tiroid-0-alodokter.jpg\" alt=\"\" width=\"650\" height=\"434\"></a>\n<p>Penyakit tiroid terjadi ketika kelenjar tiroid mengalami perubahan bentuk, serta menghasilkan hormon tiroid yang terlalu sedikit (hipotiroidisme) atau terlalu banyak (hipertiroidisme). Perubahan bentuk kelenjar tiroid sendiri dapat disebabkan oleh penyakit gondok, nodul tiroid, dan kanker tiroid.</p>", "Jenis dan Penyebab Penyakit Tiroid": "<p>Penyakit tiroid yang umum ditemukan adalah:</p>\n<ul>\n<li>\n<strong>Hipotiroidisme<br>\n</strong><u><a href=\"https://www.alodokter.com/hipotiroidisme\">Hipotiroidisme</a> </u>adalah kondisi ketika jumlah hormon tiroksin yang diproduksi oleh kelenjar tiroid terlalu sedikit.</li>\n<li>\n<strong>Hipertiroidisme<br>\n</strong><a href=\"https://www.alodokter.com/hipertiroidisme\">Hipertiroidisme</a> adalah penyakit tiroid yang terjadi ketika kelenjar tiroid menghasilkan hormon tiroid yang berlebihan dalam tubuh.</li>\n<li>\n<strong>Penyakit gondok<br>\n</strong><a href=\"https://www.alodokter.com/penyakit-gondok\">Penyakit gondok</a> adalah pembengkakan kelenjar tiroid yang terlihat sebagai benjolan di leher.</li>\n<li>\n<strong>Nodul tiroid<br>\n</strong><a href=\"https://www.alodokter.com/nodul-tiroid-gejala-penyebab-dan-pengobatannya\">Nodul tiroid</a> adalah benjolan padat atau berisi air yang terbentuk dalam kelenjar tiroid. Benjolan ini dapat berupa tumor jinak atau kista.</li>\n<li>\n<strong>Kanker Tiroid<br>\n</strong><a href=\"https://www.alodokter.com/kanker-tiroid\">Kanker tiroid</a> adalah penyakit tiroid yang terjadi akibat munculnya jaringan kanker pada kelenjar tiroid.</li>\n</ul>\n<p>Penyebab penyakit tiroid berbeda-beda, tergantung jenisnya. Beberapa kondisi yang menjadi penyebab dan pemicu munculnya penyakit tiroid, antara lain:</p>\n<ul>\n<li>\n<a href=\"https://www.alodokter.com/kekurangan-yodium\">Kekurangan yodium</a> (iodium).</li>\n<li>Peradangan pada kelenjar tiroid atau <a href=\"https://www.alodokter.com/tiroiditis\">tiroiditis</a>.</li>\n<li>Faktor genetik.</li>\n<li>Pasca melahirkan.</li>\n<li>\n<a href=\"https://www.alodokter.com/penyakit-autoimun\">Autoimun</a>.</li>\n<li>Gangguan pada <a href=\"https://www.alodokter.com/kelenjar-pituitari-master-kelenjar-yang-kendalikan-banyak-fungsi-tubuh\">kelenjar pituitari</a> atau hipofisis.</li>\n</ul>\n<p>Penyakit tiroid dapat terjadi pada siapa saja, namun terdapat beberapa faktor yang membuat seseorang berisiko menderita sakit tiroid, di antaranya:</p>\n<ul>\n<li>Berjenis kelamin wanita.</li>\n<li>Berusia diatas 60 tahun.</li>\n<li>Memiliki keluarga dengan riwayat penyakit tiroid.</li>\n<li>Memiliki riwayat menderita penyakit kronis, seperti <a href=\"https://www.alodokter.com/diabetes\">diabetes</a> atau penyakit autoimun.</li>\n<li>Pernah menjalani pengobatan dengan iodium radioaktif.</li>\n<li>Pernah menjalani <a href=\"https://www.alodokter.com/operasi-tiroid-persiapan-pelaksanaan-dan-risiko-efek-samping\">operasi tiroid</a>.</li>\n<li>Pernah menjalani radioterapi pada dada.</li>\n</ul>", "Ciri-Ciri dan Gejala Penyakit Tiroid": "<p>Tergantung jenis penyakitnya, gejala yang timbul pada penyakit tiroid adalah munculnya <a href=\"https://www.alodokter.com/benjolan-di-leher-bisa-jadi-tanda-penyakit-serius\">benjolan di leher</a>. Selain benjolan, gejala lain yang dapat muncul adalah gejala akibat perubahan hormon tiroid, apakah hipertiroidisme atau hipotiroidisme.</p>\n<p>Penderita hipertiroidisme dapat mengalami gejala berupa:</p>\n<ul>\n<li>\n<a href=\"https://www.alodokter.com/tremor\">Tremor</a>.</li>\n<li>Turunnya berat badan.</li>\n<li>Mudah berkeringat.</li>\n<li>Gangguan tidur.</li>\n<li>Gugup, cemas, dan mudah tersinggung.</li>\n<li>\n<a href=\"https://www.alodokter.com/jantung-berdebar\">Jantung berdebar</a>.</li>\n</ul>\n<p>Penderita hipotiroidisme dapat mengalami gejala berupa:</p>\n<ul>\n<li>Mudah mengantuk dan cepat letih (<a href=\"https://www.alodokter.com/letargi-bukan-sekadar-lelah-penting-mencari-penyebabnya\" target=\"_blank\">letargi</a>).</li>\n<li>Mudah lupa.</li>\n<li>Mudah merasa kedinginan.</li>\n<li>Kulit dan rambut menjadi</li>\n<li>Suara serak.</li>\n<li>Pembengkakan pada bagian tubuh (<a href=\"https://www.alodokter.com/edema\">edema</a>).</li>\n<li>Khusus perempuan, menstruasi yang lebih banyak dari biasanya.</li>\n</ul>\n<h4>\n<strong>Kapan </strong><strong>h</strong><strong>arus ke </strong><strong>d</strong><strong>okter</strong>\n</h4>\n<p>Segera ke dokter jika muncul gejala-gejala penyakit tiroid, yaitu muncul benjolan di leher atau gejala hipertiroidisme dan hipotiroidisme.</p>\n<p>Jika Anda menderita sakit tiroid, lakukan kontrol rutin untuk pengobatan penyakit tiroid. Kontrol rutin ke <a href=\"https://www.alodokter.com/cari-dokter/dokter-endokrin\">dokter endokrin</a> bertujuan untuk memantau perkembangan penyakit dan evaluasi pengobatan.</p>\n<p>Hipotiroidisme dan hipertiroidisme dapat menimbulkan komplikasi berupa <a href=\"https://www.alodokter.com/koma-miksedema\">koma miksedema</a> dan <a href=\"https://www.alodokter.com/krisis-tiroid\">krisis tiroid</a>. Kedua kondisi tersebut merupakan kondisi gawat darurat yang harus segera ditangani. Oleh karena itu, segera ke IGD bila Anda menderita penyakit tiroid dan timbul gejala demam, kejang, atau <a href=\"https://www.alodokter.com/penurunan-kesadaran\">tidak sadarkan diri</a>.</p>", "Diagnosis Penyakit Tiroid": "<p>Proses diagnosis penyakit tiroid membutuhkan pemeriksaan yang detail. Namun, dokter terlebih dahulu akan menanyakan gejala-gejala yang dialami pasien. Setelah itu, dokter akan melakukan pemeriksaan fisik untuk mencari penyebabnya. Salah satunya adalah dengan memeriksa benjolan di leher.</p>\n<p>Setelah memeriksa pasien, dokter akan melakukan pemeriksaan penunjang. Jenis pemeriksaan tersebut meliputi:</p>\n<h4><strong>Tes darah</strong></h4>\n<p>Tes darah dilakukan untuk evaluasi fungsi kelenjar tiroid. Dengan tes darah dapat diukur kadar hormon tiroid dan TSH (<em>thyroid-stimulating hormone</em>). Dari tes ini, dapat diketahui apakah pasien mengalami hipertiroidisme atau hipotiroidisme.</p>\n<h4><strong>Pemindaian</strong></h4>\n<p>Selain tes darah, dapat juga dilakukan pemindaian melalui USG tiroid atau nuklir tiroid. Dari pemeriksaan tersebut, dapat diketahui ukuran serta jenis benjolan yang dialami pasien.</p>\n<h4><strong>Biopsi</strong></h4>\n<p>Jika diduga penyakit tiroid yang diderita adalah kanker tiroid, dokter dapat menyarankan pasien menjalani biopsi. Biopsi dilakukan untuk mengambil sampel jaringan tiroid dan dianalisis di laboratorium.</p>", "Pengobatan Penyakit Tiroid": "<p>Jenis pengobatan penyakit tiroid tergantung jenis dan penyebabnya. Terdapat tiga cara yang biasanya dilakukan dalam penanganan penyakit tiroid, yaitu:</p>\n<h4><strong>Obat-obatan</strong></h4>\n<p>Obat-obatan yang diberikan memiliki fungsi yang berbeda-beda, tergantung dari jenis penyakit tiroid yang dialami. Fungsi obat-obatan yang diberikan umumnya adalah untuk:</p>\n<ul>\n<li>Menggantikan hormon tiroid dalam tubuh pada hipotiroid.</li>\n<li>Menurunkan produksi hormon tiroid dalam tubuh pada hipertiroid.</li>\n<li>Menghancurkan sel-sel tiroid.</li>\n</ul>\n<p>Pemberian obat-obatan juga ditujukan untuk mengatasi gejala lain yang timbul, seperti menurunkan detak jantung yang meningkat.</p>\n<h4><strong>Terapi iodium radioaktif</strong></h4>\n<p><a href=\"https://www.alodokter.com/cari-rumah-sakit/onkologi/terapi-iodium-radioaktif\">Terapi iodium radioaktif</a> atau nuklir tiroid dilakukan dengan cara menyuntikkan iodium radioaktif ke dalam tubuh yang kemudian diserap oleh kelenjar tiroid. Iodium radioaktif berperan untuk menghancurkan jaringan tiroid abnormal.</p>\n<h4>\n<strong>O</strong><strong>perasi</strong>\n</h4>\n<p>Operasi yang biasanya dilakukan pada penyakit tiroid adalah <a href=\"https://www.alodokter.com/cari-rumah-sakit/endokrinologi/operasi-tiroid\">operasi pengangkatan kelenjar tiroid</a> atau tiroidektomi. Prosedur ini bisa dilakukan untuk mengangkat kelenjar tiroid yang membesar atau benjolan yang terdapat di dalam kelenjar.</p>\n<p>Beberapa penyakit tiroid memerlukan terapi kombinasi, dan penderitanya mungkin perlu menjalani pengobatan seumur hidup. Meskipun demikian, dengan pengobatan yang tepat, penyakit tiroid tidak membahayakan nyawa.</p>", "Komplikasi Penyakit Tiroid": "<p>Komplikasi yang dapat timbul akibat penyakit tiroid tergantung pada jenis dan penyebab penyakit tiroid yang diderita. Namun secara umum, penyakit tiroid dapat menimbulkan komplikasi berupa:</p>\n<h4><strong>Krisis tiroid</strong></h4>\n<p>Krisis tiroid terjadi ketika hipertiroidisme tidak ditangani dengan baik dan menyebabkan tingginya kadar hormon tiroid dalam tubuh. Kondisi tersebut menyebabkan berbagai organ tubuh bekerja dengan cepat hingga memicu kegagalan fungsi sejumlah organ. Krisis tiroid merupakan kondisi darurat yang perlu segera ditangani.</p>\n<h4>\n<strong>Koma </strong><strong>m</strong><strong>iksedema</strong>\n</h4>\n<p>Koma miksedema terjadi ketika hipotiroidisme tidak ditangani dengan baik, hingga memengaruhi fungsi otak. Sama halnya dengan krisis tiroid di hipertiroidisme, koma miksedema pada penderita hipotiroidisme perlu segera ditangani.</p>", "Pencegahan Penyakit Tiroid": "<p>Langkah pencegahan penyakit tiroid tergantung penyebab dan faktor risikonya. Sebagai contoh, hipotiroidisme akibat kekurangan asupan yodium dapat dicegah dengan <a href=\"https://www.alodokter.com/pentingnya-mengonsumsi-garam-beryodium\">mengonsumsi garam beryodium</a>.</p>\n<p>Seseorang yang menderita penyakit yang bisa berisiko menimbulkan penyakit tiroid, seperti diabetes dan <a href=\"https://www.alodokter.com/penyakit-celiac\">penyakit celiac</a>, perlu berkonsultasi dengan dokter secara berkala untuk memantau perkembangan penyakit.</p>"}