{"Definisi Penyakit Celiac": "<p>Penyakit celiac adalah <a href=\"https://www.alodokter.com/penyakit-autoimun\">penyakit autoimun&nbsp;</a>yang terjadi akibat mengonsumsi gluten. Pada penyakit celiac, sistem kekebalan tubuh akan memberikan reaksi setelah mengonsumsi gluten, yang dapat merusak lapisan usus halus dan menghambat&nbsp;penyerapan nutrisi (malabsorpsi nutrisi). Akibatnya, penderita penyakit celiac akan mengalami diare, lemas, atau <a href=\"https://www.alodokter.com/anemia\">anemia</a>.</p>\n<p>Gluten sendiri merupakan protein yang bisa ditemukan pada beberapa jenis sereal, misalnya gandum. Beberapa contoh makanan yang mengandung sereal adalah pasta, keik, sereal sarapan, saus atau kecap tertentu, roti, dan beberapa jenis&nbsp;makanan instan. Gluten berfungsi membuat adonan roti atau makanan lain menjadi elastis dan kenyal.</p>\n<a><img class=\"alignnone size-full wp-image-217254\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1593496697/attached_image/penyakit-celiac-0-alodokter.jpg\" alt=\"celiac disease - alodokter\" width=\"650\" height=\"433\"></a>\n<p>Belum ada obat yang dapat menyembuhkan penyakit celiac. Kendati demikian, menerapkan <a href=\"https://www.alodokter.com/menelusuri-makna-gluten-free\" target=\"_blank\">pola makan bebas gluten dapat membantu meredakan gejala dan penyembuhan usus</a>.</p>", "Gejala Penyakit Celiac": "<p>Gejala penyakit celiac dapat muncul lalu menghilang, dari yang ringan hingga yang berat. Gejala pada kasus yang ringan seringkali tidak nampak jelas. Meski demikian, saat gejala ringan terdeteksi, dokter akan menganjurkan pengobatan mengingat&nbsp;komplikasi tetap mungkin terjadi. Gejala paling umum yang dirasakan penderita celiac adalah <a href=\"https://www.alodokter.com/diare\">diare</a>. Hal ini terjadi karena ketidakmampuan sistem pencernaan menyerap nutrisi dari makanan secara sempurna. Ketidakmampuan tubuh menyerap&nbsp;&nbsp;nutrisi ini membuat tinja mengandung lemak yang tinggi. Kotoran yang dikeluarkan penderita penyakit celiac akan berbau tidak sedap, berminyak, dan berbusa.</p>\n<p>Gejala penyakit celiac pada anak-anak dan dewasa dapat sedikit berbeda, di mana gejala pada sebagian penderita dewasa tidak berkaitan dengan sistem pencernaan. Gejala tersebut antara lain:</p>\n<ul>\n<li>\n<a href=\"https://www.alodokter.com/anemia\">Anemia</a>, sebagai akibat dari kekurangan zat besi atau vitamin B12.</li>\n<li>Kesemutan dan mati rasa pada ujung jari tangan dan kaki (<a href=\"https://www.alodokter.com/neuropati-perifer\">neuropati perifer</a>).</li>\n<li>Pembengkakan pada tangan, telapak kaki, lengan, serta tungkai, akibat penumpukan cairan di jaringan tubuh.</li>\n<li>Rusaknya kepadatan tulang.</li>\n<li>Rusaknya lapisan gigi.</li>\n<li>Ruam pada kulit yang terasa gatal dan lecet (dermatitis herpetiformis).</li>\n<li>\n<a href=\"https://www.alodokter.com/nyeri-sendi\">Nyeri sendi</a>.</li>\n<li>Gangguan keseimbangan tubuh.</li>\n<li>Gangguan fungsi limpa.</li>\n<li>Sulit hamil.</li>\n</ul>\n<p>Sedangkan pada anak-anak, gejala penyakit celiac dapat berupa:</p>\n<ul>\n<li>Nyeri perut.</li>\n<li>\n<a href=\"https://www.alodokter.com/perut-kembung\">Perut kembung</a>.</li>\n<li>Konstipasi.</li>\n<li>Turunnya berat badan, hingga gangguan tumbuh-kembang.</li>\n<li>Tinggi tubuh di bawah rata-rata.</li>\n<li>Pubertas terlambat.</li>\n<li>Gangguan saraf, seperti <a href=\"https://www.alodokter.com/adhd\">ADHD</a>, ketidakmampuan belajar, sakit kepala, dan koordinasi otot yang buruk.</li>\n</ul>\n<p><strong>Penyebab dan Faktor Resiko Penyakit Celiac</strong></p>\n<p>Celiac bukanlah alergi atau intoleransi tubuh terhadap gluten. Penyakit ini merupakan kondisi autoimun, di mana tubuh salah mengenali senyawa yang terkandung di dalam gluten sebagai ancaman yang membahayakan dan malah&nbsp;membentuk antibodi untuk mengatasinya, sehingga menyerang jaringan tubuh yang sehat. Pada kasus celiac, antibodi membuat usus halus mengalami peradangan dan bengkak. Zat antibodi ini akan membuat bulu-bulu halus (<em>vil</em><em>li</em>) di permukaan usus&nbsp;menjadi rusak, sehingga proses penyerapan nutrisi dari makanan menjadi tidak sempurna. Selain itu, pada sebagian besar penderita celiac juga ditemukan kelainan genetik yang dapat menimbulkan perubahan sel pada usus halus.</p>\n<p>Hingga kini penyebab pasti dari penyakit celiac belum diketahui, tetapi kombinasi dari proses autoimun dan kelainan genetik, serta pengaruh dari kondisi lain, seperti&nbsp;menjalani prosedur pembedahan, kehamilan dan persalinan, infeksi virus, atau gangguan emosional berat, diduga menjadi penyebab penyakit celiac.</p>\n<p>Berikut ini adalah beberapa faktor yang dapat meningkatkan risiko seseorang menderita penyakit celiac:</p>\n<ul>\n<li>\n<strong>Faktor keturunan.</strong> Jika memiliki anggota keluarga yang menderita penyakit celiac, maka risiko mengalami penyakit serupa juga lebih besar.</li>\n<li>\n<strong>Faktor lingkungan.</strong> Seseorang yang pernah mengalami infeksi sistem pencernaan saat masih anak-anak, misalnya infeksi <a href=\"https://www.alodokter.com/rotavirus\">rotavirus</a>, akan memiliki risiko lebih besar terkena penyakit celiac</li>\n<li>\n<strong>Kondisi kesehatan.&nbsp;</strong>Diabetes tipe 1, <a href=\"https://www.alodokter.com/kolitis-ulseratif\">kolitis ulseratif</a>, gangguan saraf, sindrom Down, sindrom bisa meningkatkan risiko terkena penyakit celiac.</li>\n</ul>", "Diagnosis Penyakit Celiac": "<p>Ada beberapa prosedur diagnosis yang akan dilakukan dokter jika pasien dicurigai menderita penyakit celiac, yaitu:</p>\n<ul>\n<li>\n<strong>Tes darah.</strong> Tes darah yang dilakukan berupa tes serologi dan genetik. Tes serologi bertujuan mencari antibodi celiac dalam tubuh, sedangkan&nbsp;tes genetik mencari kelainan genetik pada penderita penyakit celiac (HLA-DQ2 dan HLA-DQ8).</li>\n<li>\n<strong>Endoskopi dan biopsi.</strong> Untuk mengetahui kondisi usus halus, maka dapat dilakukan <a href=\"https://www.alodokter.com/cari-rumah-sakit/gastroenterologi/endoskopi\">endoskopi</a>. Pemeriksaan ini dilakukan dengan memasukkan alat endoskop (selang kecil dengan cahaya dan kamera)&nbsp;dari mulut atau dubur hingga mencapai daerah yang dituju. Setelah ditemukan, akan diambil sampel jaringan untuk dilihat perubahannya di bawah mikroskop. Terdapat juga pemeriksaan endoskopi kapsul, yaitu&nbsp;kamera nirkabel yang ditelan untuk melihat keadaan sepanjang saluran pencernaan. Namun, pemeriksaan ini tidak dapat dibarengi dengan pemeriksaan biopsi.</li>\n<li>\n<strong>Biopsi kulit.&nbsp;</strong>Jika pasien terlihat menderita dermatitis herpetiformis, maka diperlukan pengambilan sampel kulit untuk memastikannya.</li>\n<li>\n<strong>BMD.</strong> Pasien akan menjalani pemeriksaan kepadatan tulang dengan BMD</li>\n</ul>\n<p>Tes untuk mengidentifikasi penyakit celiac ini dijalani pasien sebelum melakukan diet bebas gluten terlebih dahulu.</p>", "Pengobatan Penyakit Celiac": "<p>Untuk menangani penyakit celiac, biasanya dokter akan menyarankan penderita menghindari seluruh makanan atau bahan apa pun yang mengandung gluten dengan menjalankan program diet bebas gluten. Hal ini dilakukan untuk mencegah&nbsp;rusaknya dinding usus, serta gejala diare dan nyeri perut. Dokter juga akan menyarankan diet dengan gizi yang seimbang di mana seluruh nutrisi yang&nbsp;&nbsp;dibutuhkan tubuh dapat terpenuhi. Selain pada makanan, gluten juga bisa terdapat pada obat-obatan, vitamin, bahkan lipstik.</p>\n<p>Beberapa makanan alami bebas gluten yang dapat dikonsumsi adalah daging dan ikan, sayuran dan buah, susu dan produk olahan susu seperti keju dan mentega, kentang, serta nasi. Beberapa jenis tepung ada yang bebas gluten, seperti tepung&nbsp;beras, tepung jagung, tepung kedelai, dan tepung kentang. ASI dan sebagian besar susu formula bayi juga bebas dari kandungan gluten.</p>\n<p>Selain diet bebas gluten, beberapa terapi tambahan diperlukan untuk membantu mengatasi gejala dan mencegah komplikasi. Terapi tersebut antara lain:</p>\n<ul>\n<li>\n<strong>Vaksinasi.</strong> Pada beberapa kasus, penyakit celiac bisa menyebabkan kerja limpa kurang efektif sehingga penderita rentan terkena infeksi. Oleh karena itu, penderita membutuhkan vaksinasi tambahan, seperti vaksin flu, vaksin&nbsp;<em>Haemophillus influenza type B</em>, vaksin meningitis, serta vaksin pneumokokus, untuk melindungi pasien dari infeksi.</li>\n<li>\n<strong>Suplemen.</strong> Terapi ini dibutuhkan untuk menjamin penderita mendapatkan semua nutrisi yang dibutuhkan. Suplemen yang dibutuhkan berupa kalsium, asam folat, zat besi, <a href=\"https://www.alodokter.com/vitamin-b12\">vitamin B12</a>, vitamin D, vitamin K, dan <em>zinc</em>.</li>\n<li>\n<strong>Kortikosteroid.</strong> Obat ini diperlukan saat kerusakan usus sangat parah, untuk meredakan gejala selama proses penyembuhan usus.</li>\n<li>\n<strong><em>Dapsone.</em></strong> Obat ini digunakan agar gejala lebih cepat mereda. Dosis obat <em>dapsone</em> yang diberikan biasanya sangat kecil, mengingat dapat menimbulkan efek samping sakit kepala dan depresi<em>.</em>\n</li>\n</ul>\n<p>Pasca diet bebas gluten dan beberapa kali terapi, pasien perlu memeriksakan diri secara berkala guna memastikan diet dan terapi memberikan hasil seperti yang diharapkan. Pemeriksaan yang biasanya dilakukan melalui tes darah ini akan&nbsp;menentukan apakah diet bebas gluten perlu dilanjutkan atau tidak. Jika gejala masih terus berlangsung atau kambuh kembali, maka perlu dilakukan pemeriksaan endoskopi dengan biopsi. Setelah beberapa minggu menjalani diet bebas gluten,&nbsp;&nbsp;biasanya kondisi pasien sudah membaik, namun penyembuhan sistem pencernaan seluruhnya dapat memakan waktu selama 2 tahun.</p>", "Komplikasi Penyakit Celiac": "<p>Jika penyakit celiac tidak ditangani atau tetap mengonsumsi makanan yang mengandung gluten, maka ada beberapa komplikasi yang bisa dialami penderita, yaitu:</p>\n<ul>\n<li>\n<strong>Malabsorpsi dan malnutrisi</strong>. Tubuh penderita tidak bisa menyerap nutrisi dengan sempurna (<a href=\"https://www.alodokter.com/malabsorbsi-makanan\" target=\"_blank\">malabsorpsi</a>), yang bisa mengakibatkan <a href=\"https://www.alodokter.com/anemia-defisiensi-besi\">anemia defisiensi zat besi&nbsp;</a>, osteoporosis, turunnya berat badan, dan pertumbuhan terhambat. Pada&nbsp;kondisi ini juga akan timbul gejala lemas, pusing, atau tampak bingung</li>\n<li>\n<strong>Infertilitas dan keguguran</strong>.&nbsp;Kurangnya kalsium dan vitamin D bisa menyebabkan gangguan pada organ reproduksi.</li>\n<li>\n<strong>Intoleransi laktosa.&nbsp;</strong>Penderita akan berisiko mengalami intoleransi laktosa karena tubuhnya kekurangan enzim untuk mencerna laktosa, yang biasanya ditemukan pada produk susu seperti keju, susu, atau yogurt.</li>\n<li>\n<strong>Kanker.</strong> Penderita penyakit celiac memiliki risiko lebih besar terkena kanker usus dan limfoma usus.</li>\n<li>\n<strong>Berat badan bayi lahir rendah.</strong> Risiko ini lebih tinggi pada ibu hamil dengan penyakit celiac yang tidak terkontrol.</li>\n</ul>"}