{"Definisi Dermatofibrosarkoma Protuberans": "<p>Dermatofibrosarkoma protuberans (DFSP) adalah jenis kanker kulit yang jarang terjadi dan bermula dari sel jaringan penghubung di lapisan tengah kulit (dermis). Kanker ini&nbsp;awalnya terlihat seperti memar atau luka yang kemudian berkembang menjadi benjolan di permukaan kulit. DFSP biasanya muncul pada badan, &nbsp;kaki dan tangan.</p>\n<p><img class=\"alignnone size-full wp-image-1458939\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1547958355/attached_image/dermatofibrosarkoma-protuberans-alodokter.jpg\" alt=\"dermatofibrosarkoma protuberans\" width=\"650\" height=\"433\"></p>\n<p>Tumor sarkoma kulit ini bisa dialami semua usia, namun paling sering terjadi pada pria di usia 20 hingga 59 tahun, Pertumbuhan DFSP cenderung lambat dan jarang menyebar ke bagian tubuh lain. Oleh karena itu, kanker ini memiliki kesempatan pulih&nbsp;lebih tinggi pasca pengobatan. Namun jika tidak diobati, kanker ini akan tumbuh ke dalam lapisan lemak, otot, atau tulang sehingga akan lebih sulit ditangani. Penanganan&nbsp;utama yang dilakukan pada kasus DFSP adalah prosedur operasi, namun risiko untuk kambuh pasca operasi tetap tinggi.</p>", "Gejala Dermatofibrosarkoma Protuberans": "<p>Gejala awal dari dermatofibrosarkoma protuberans kadang terabaikan dan muncul dalam bentuk:</p>\n<ul>\n<li>Penebalan kulit (plak) pada kulit.</li>\n<li>Permukaan kulit terasa kenyal atau keras saat disentuh.</li>\n<li>Permukaan kulit berwarna merah kecoklatan,</li>\n<li>Benjolan yang tumbuh seperti jerawat pada kulit.</li>\n<li>Kulit terasa kasar,</li>\n<li>Benjolan tidak terasa sakit.</li>\n</ul>\n<p>Gejala awal tersebut dapat berkembang selama beberapa bulan hingga beberapa tahun, tetapi pada wanita hamil cenderung berkembang lebih cepat.</p>\n<p>Dalam perkembangannya, benjolan muncul di permukaan kulit dengan tanda:</p>\n<ul>\n<li>Pertumbuhan benjolan membuat kulit semakin meregang.</li>\n<li>Kulit di tempat benjolan dapat retak dan berdarah.</li>\n<li>Warna kulit menjadi biru atau merah pada anak-anak dan pada orang dewasa berwarna coklat kemerahan</li>\n<li>Ukuran benjolan berdiamater dari 0.5 hingga 25 cm.</li>\n</ul>\n<p>Sebagian besar benjolan tumbuh pada badan, seperti daerah bahu dan dada, namun sebagian kecil dapat tumbuh di tungkai, kepala, atau area leher. Gejala lebih parah timbul saat kanker menjadi benjolan yang lebih besar .</p>", "Penyebab Dermatofibrosarkoma Protuberans": "<p>Hingga saat ini, penyebab dermatofibrosarkoma protuberans belum dapat dipastikan. DFSP banyak terjadi setelah cedera kulit yang parah, luka parut karena terbakar atau bekas operasi, serta &nbsp;muncul pada penderita yang sering menjalani radioterapi. Dalam&nbsp;sel tumor, termasuk pada kasus DFSP, ditemukan adannya kromosom abnormal yang menghasilkan penggabungan gen sehingga mendorong pertumbuhan sel tumor tersebut.</p>", "Diagnosis Dermatofibrosarkoma Protuberans": "<p>Diagnosis dermatofibrosarkoma protuberans diawali dengan pemeriksaan fisik, terutama melihat kondisi area benjolan. Untuk memastikannya, dokter dapat melakukan serangkaian pemeriksaan, di antaranya:</p>\n<ul>\n<li>\n<strong>Pemeriksaan MRI. </strong>Pemeriksaan ini dilakukan menggunakan alat khusus dengan gelombang magnet, untuk melihat gambaran luasnya kanker dalam rangka menentukan tindakan pengobatan.</li>\n<li>\n<strong>Biopsi kulit</strong>. Dilakuan dengan mengambil sampel jaringan kulit dan akan diperiksa di laboratorium, guna mengetahui keberadaan sel kanker.</li>\n<li>\n<strong>Pemeriksaan kromosom.</strong> Pemeriksaan ini untuk mendeteksi gen abnormal pada sel kanker.</li>\n</ul>", "Pengobatan Dermatofibrosarkoma Protuberans": "<p>Penanganan utama dermatofibrosarkoma protuberans adalah prosedur operasi untuk menghilangkan sel kanker. Prosedur operasi yang bisa dilakukan adalah:</p>\n<ul>\n<li>\n<strong>Bedah eksisi</strong>. Prosedur ini dilakukan untuk mengangkat kanker pada kulit dan jaringan kulit sehat yang berada di sekelilingnya. Prosedur ini dilakukan untuk memastikan semua sel kanker terangkat.</li>\n<li>\n<strong>Bedah Mohs.</strong> Tehnik bedah ini dilakukan dengan mengangkat sel kanker dan sedikit jaringan sehat di seklitarnya. Dengan bedah mohs,, dokter mengangkat lebih sedikit jaringan dibanding tehnik bedah eksisi. Dokter kemudian meneliti tepi jaringan yang dipotong dengan mikroskop untuk memastikan tidak ada sel kanker&nbsp; lagi yang tersisa.</li>\n<li>\n<strong>Terapi radiasi atau radioterapi.&nbsp;</strong>Terapi menggunakan sinar khusus untuk membunuh sel kanker dan dilakukan saat lapisan yang mengandung sel kanker tidak bisa diangkat semua melalui prosedur operasi.</li>\n<li>\n<strong>Terapi target. </strong> Pemberian obat ini juga dapat mencegah keruskan serius pada sel sehat (non-kanker). Kendati demikian, obat ini baru bisa bekerja secara efektif pada penderita yang memiliki DNA tertentu. Oleh karena itu pemeriksaan DNA diperlukan sebelum pemberiian obat &nbsp;untuk memastikan penderita memiliki DNA tersebut. Selama pemberian obat ini, kondisi penderita juga perlu diamati secara seksama.</li>\n</ul>\n<p>Pada kasus DFSP yang tumbuh sangat dalam, operasi rekonstruksi perlu dilakukan untuk memperbaiki luka yang disebabkan operasi pengangkatan kanker.</p>\n<p>Pasca pengobatan, penderita perlu memeriksakan diri setiap 6 bulan selama 5 tahun. Sebagian kecil kasus DFSP dapat muncul kembali dalam waktu 3 tahun pasca operasi&nbsp;pengangkatan kanker. Oleh karena itu, pemeriksaan berkala pasca pengobatan sangat dianjurkan.</p>"}