{"Definisi Otitis Eksterna": "<p>Otitis eksterna adalah peradangan pada daun telinga atau liang telinga, yaitu saluran dari lubang telinga sampai gendang. Peradangan tersebut paling sering terjadi karena air masuk ke telinga dan tidak dikeringkan, sehingga membentuk lingkungan lembab dan asam yang mendukung bakteri atau jamur untuk tumbuh dan berkembang. Hal ini umum terjadi pada perenang. Oleh karena itu, penyakit otitis eksterna juga diberi istilah <em>swimmer’s ear</em> (telinga perenang).</p> <a><img class=\"alignnone size-full wp-image-140703\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1595836642/attached_image/otitis-eksterna-0-alodokter.jpg\" alt=\"otitis externa - alodokter\" width=\"650\" height=\"432\"></a>", "Gejala Otitis Eksterna": "<p>Gejala otitis eksterna umumnya terasa ringan di awal, namun bisa semakin memburuk jika infeksi menyebar dan tidak segera ditangani. Gejala ringan pada otitis eksterna antara lain gatal dan merah di liang telinga. Gejala lainnya adalah terasa sakit jika daun telinga ditarik dan keluar cairan bening yang tidak berbau. Nyeri juga dirasakan saat tragus telinga ditekan. Tragus adalah tonjolan yang berada di depan lubang telinga.</p> <p>Pada tahap yang lebih berat, liang telinga akan semakin merah. Telinga akan terasa gatal dan nyeri. Cairan yang keluar lebih banyak, bahkan bisa keluar nanah dan <a href=\"https://www.alodokter.com/ketahui-penyebab-di-balik-telinga-bau/\" target=\"_blank\">berbau</a>. Liang telinga akan terasa penuh karena terjadi penyumbatan sebagian akibat pembengkakan, cairan, dan kotoran. Penurunan pada kemampuan mendengar juga bisa terjadi.</p> <p>Gejala sudah termasuk parah jika nyeri hebat menjalar ke wajah, leher, dan kepala. Daun telinga akan bengkak dan merah, serta penderita akan mengalami demam dan pembengkakan kelenjar getah bening di leher. Pada tahap ini, seluruh liang telinga sudah tersumbat.</p>", "Penyebab Otitis Eksterna": "<p>Otitis eksterna umumnya disebabkan oleh infeksi bakteri<em> Staphylococcus aureus</em> atau <em>Pseudomonas aeruginosa</em>. Kondisi ini terjadi ketika air atau debu merusak lapisan kulit di liang telinga. Lapisan kuit ini berfungsi mencegah bakteri atau jamur menempel pada liang telinga dan menjaga liang telinga agar tidak terlalu lembab. Rusaknya lapisan kulit ini bisa menyebabkan bakteri atau jamur menempel pada liang telinga dan menyebabkan infeksi.</p>", "Faktor Risiko Otitis Eksterna": "<p>Beberapa faktor yang dapat meningkatkan risiko seseorang mengalami otitis eksterna, antara lain:</p> <ul> <li> <strong>Berenang</strong>. Risiko akan semakin besar jika berenang di tempat yang banyak mengandung bakteri, misalnya di danau.</li> <li> <strong>Kotoran telinga terlalu sedikit atau terlalu banyak</strong>. Kotoran telinga (serumen) sebenarnya berfungsi melindungi liang telinga, namun harus dalam kadar yang tepat. Serumen yang terlalu sedikit bisa menyebabkan infeksi. Begitu juga jika terlalu banyak, serumen akan menumpuk sehingga air dan kotoran terperangkap di liang telinga. Pada kondisi ini, bakteri mudah berkembang dan menyebabkan infeksi atau <a href=\"https://www.alodokter.com/macam-macam-gangguan-pada-telinga-dan-penanganannya\" target=\"_blank\">gangguan pada telinga</a>.</li> <li> <strong>Liang </strong><strong>telinga </strong><strong>tergores atau lecet</strong><strong>.</strong> Membersihkan telinga menggunakan korek kuping, menggaruk liang telinga dengan kuku, menggunakan alat bantu dengar, atau menggunakan <em>headphone</em> saat mendengarkan musik dapat menyebabkan pengelupasan kulit yang memungkinkan bakteri tumbuh.</li> <li>Produk perawatan rambut, seperti sampo atau cat rambut yang tidak sengaja masuk ke liang telinga bisa menyebabkan iritasi pada kulit yang memicu infeksi.</li> <li> <strong>Penyakit kulit.</strong> Kondisi kulit, seperti <a href=\"https://www.alodokter.com/dermatitis-seboroik\">dermatitis seboroik</a> atau psoriasis, bisa menyebabkan pengelupasan kulit dan menyebabkan masuknya bakteri dan jamur.</li> <li> <strong>Saluran telinga yang sempit. </strong>Kondisi ini membuat air terjebak di dalam telinga.</li> </ul>", "Diagnosis Otitis Eksterna": "<p><a href=\"https://www.alodokter.com/cari-dokter/dokter-tht\">Dokter THT</a> akan menanyakan riwayat gejala serta kebiasaan yang sering dilakukan dan mungkin berisiko menimbulkan otitis eksterna. Kemudian dokter akan memeriksa telinga dengan mencoba menarik daun telinga atau menekan tragus telinga. Pasien akan merasa sedikit sakit saat pemeriksaan dilakukan.</p> <p>Selanjutnya, dokter akan menggunakan alat yang dinamakan otoskop, untuk melihat liang telinga dan gendang telinga. Jika tampilan gendang telinga terhalang, dokter akan membersihkan liang telinga terlebih dahulu dengan alat khusus.</p> <p>Pemeriksaan awal ini dapat menentukan keparahan dari otitis eksterna. Dokter juga dapat mengambil sampel cairan dari liang telinga untuk dilakukan kultur, bila infeksi tidak membaik dengan obat-obatan yang diberikan. Dengan kultur, dokter dapat mengetahui bakteri penyebab infeksi dan antibiotik yang tepat untuk membunuh bakteri tersebut.</p>", "Pengobatan Otitis Eksterna": "<p><a href=\"https://www.alodokter.com/ini-obat-telinga-gatal-akibat-gangguan-otitis-eksterna\" target=\"_blank\">Otitis eksterna umumnya cukup diobati dengan obat tetes telinga.</a> Namun pada beberapa kasus, obat lain perlu digunakan sebagai tambahan, terutama pada kondisi berikut:</p> <ul> <li>Sakit dan bengkak pada telinga.</li> <li>Saluran telinga terhalang, sehingga obat tidak masuk dengan sempurna.</li> <li>Otitis eksterna berulang.</li> </ul> <p>Berikut ini merupakan beberapa <a href=\"https://www.alodokter.com/obat-infeksi-telinga-yang-tepat-untuk-anak\" target=\"_blank\">jenis pengobatan</a> yang dilakukan untuk mengobati otitis eksterna, yaitu:</p> <ul> <li> <strong>Obat tetes/semprot telinga. </strong>Dokter biasanya memberikan obat tetes atau obat semprot ke liang telinga yang digunakan selama seminggu atau lebih, hingga gejala yang dirasakan hilang. Umumnya, obat tetes telinga yang digunakan memiliki kandungan antibiotik dan <a href=\"https://www.alodokter.com/kortikosteroid\">kortikosteroid</a> untuk mengatasi infeksi, serta mengurangi radang dan gatal. Sedangkan untuk otitis eksterna yang terjadi akibat penggunaan antibiotik secara berlebihan atau yang disebabkan oleh kelainan kulit seperti <a href=\"https://www.alodokter.com/psoriasis\">psoriasis</a>, obat tetes telinga yang digunakan hanya mengandung kortikosteroid. Obat tetes telinga dengan kandungan antibiotik akan diberikan pada otitis eksterna yang disebabkan oleh infeksi. Selain diteteskan langsung, obat tetes telinga dapat diteteskan ke kain kasa dan dimasukkan ke dalam liang telinga, serta diganti setiap 2-3 hari sekali. Hal ini terutama dilakukan untuk liang telinga yang mengalami pembengkakan dan tersumbat.</li> <li> <strong>Obat penahan rasa sakit. </strong>Otitis eksterna bisa menimbulkan nyeri hebat. Jika pasien merasakan gejala tersebut, dokter akan meresepkan ibuprofen atau <a href=\"https://www.alodokter.com/paracetamol\">paracetamol</a> untuk meredakan nyeri.</li> <li> <strong>Pembersihan kotoran telinga. </strong>Sebelum diberikan obat tetes telinga, kotoran telinga dapat dibersihkan terlebih dahulu oleh dokter dengan alat khusus, sehingga obat tetes akan bekerja lebih efektif. Pembersihan kotoran telinga ini dapat diulang dalam beberapa hari.</li> <li> <strong>Antibiotik minum. </strong>Jika infeksi sudah berat dan terjadi pada kulit di sekitar telinga (<a href=\"https://www.alodokter.com/penyakit-a-z/selulitis\">selulitis</a>), dokter akan memberi antibiotik minum yang digunakan bersamaan dengan obat tetes telinga.</li> </ul>", "Komplikasi Otitis Eksterna": "<ul> <li> <strong>Hilang pendengaran sementara.</strong> Pasien mungkin akan mengalami masalah pendengaran, namun segera membaik setelah infeksi ditangani.</li> <li> <strong>Infeksi jangka panjang.</strong> Jika gejala penyakit ini bertahan hingga 3 bulan, maka otitis eksterna memasuki tahap kronis. Kondisi ini umumnya terjadi pada infeksi yang diakibatkan jenis bakteri yang langka, alergi, atau karena kombinasi infeksi bakteri dan <a href=\"https://www.alodokter.com/infeksi-jamur\">infeksi jamur</a>.</li> <li> <strong>Infeksi jaringan dalam (selulitis).</strong> Meski jarang terjadi, otitis eksterna bisa menyebar hingga ke lapisan dalam kulit.</li> <li> <strong><em>Necrotizing otitis externa</em>.</strong> Akibat otitis eksterna yang menyebar dan menyebabkan radang pada tulang rawan telinga serta pada tulang kepala. Lansia, penderita <a href=\"https://www.alodokter.com/diabetes\">diabetes</a>, dan orang dengan sistem kekebalan tubuh yang lemah berisiko mengalami komplikasi ini. <em>Necrotizing otitis externa</em> juga bisa membuat infeksi menyebar ke bagian lain, misalnya otak. Meski jarang, namun komplikasi ini bisa mengakibatkan kematian.</li> </ul>", "Pencegahan Otitis Eksterna": "<p>Berikut beberapa langkah untuk mencegah terjadinya otitis eksterna:</p> <ul> <li>Gunakan pelindung telinga saat mandi atau berenang, agar air tidak masuk ke dalam telinga.</li> <li>Keringkan bagian dalam telinga segera setelah mandi dan berenang.</li> <li>Jangan memasukkan objek yang bisa menyebabkan lapisan liang telinga luka atau tergores, karena bisa menimbulkan infeksi.</li> <li>Jangan gunakan korek kuping untuk membersihkan liang telinga, karena akan mendorong kotoran masuk semakin dalam dan bisa menyebabkan masalah yang lebih buruk.</li> </ul>"}