{"Definisi Trombosis Arteri": "<p><strong>Trombosis arteri adalah terbentuknya gumpalan darah (trombosis) di pembuluh darah arteri. Kondisi ini bisa menghambat aliran darah ke organ tubuh </strong><strong>tertentu </strong><strong>sehingga berpotensi menyebabkan kondisi </strong><strong>yang </strong><strong>serius, seperti serangan jantung dan stroke.</strong></p> <p>Sebagian besar trombosis arteri disebabkan oleh keluarnya keping darah atau trombosit sebagai respon tubuh akibat pecahnya plak penyebab <a href=\"https://www.alodokter.com/aterosklerosis\" target=\"_blank\">aterosklerosis</a>. Keping darah ini kemudian menyatu dan menggumpal. Jika gumpalan yang terbentuk cukup besar, maka kondisi ini bisa menyebabkan sumbatan pada pembuluh darah arteri.</p> <a><img class=\"alignnone size-full wp-image-958235\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1591961090/attached_image/trombosis-arteri-0-alodokter.jpg\" alt=\"Trombosis Arteri - alodokter\" width=\"600\" height=\"400\"></a> <p>Meski mirip, trombosis berbeda dengan emboli. Pada trombosis, penyumbatan terjadi secara spesifik akibat gumpalan darah di pembuluh darah. Sedangkan pada <a href=\"https://www.alodokter.com/emboli\" target=\"_blank\">emboli</a>, penyumbatan bisa disebabkan benda atau zat asing apa pun, termasuk gelembung udara, lemak, bahkan cairan ketuban.</p>", "Penyebab Trombosis Arteri": "<p>Trombosis arteri terjadi saat keping darah atau <a href=\"https://www.alodokter.com/ini-pentingnya-jumlah-trombosit-normal-dalam-darah-anda\" target=\"_blank\">trombosit</a> menggumpal sehingga &nbsp;menghambat aliran darah. Gumpalan darah bisa terbentuk sebagai respon tubuh terhadap cedera atau luka yang terjadi di pembuluh darah.</p> <p>Penyebab trombosis yang paling sering adalah pecahnya plak pada aterosklerosis. Selain itu, trombosis arteri juga bisa terjadi pada penderita <a href=\"https://www.alodokter.com/vaskulitis\" target=\"_blank\">vaskulitis</a>, fibrilasi atrium, atau penderita <a href=\"https://www.alodokter.com/sindrom-antifosfolipid\" target=\"_blank\">sindrom antifosfolipid</a>.</p> <p>Ada beberapa faktor yang bisa meningkatkan potensi seseorang mengalami trombosis arteri, yaitu:</p> <ul> <li>Memiliki kebiasaan merokok</li> <li>Menderita <a href=\"https://www.alodokter.com/hipertensi\" target=\"_blank\">tekanan darah tinggi</a>, kolesterol tinggi, atau <a href=\"https://www.alodokter.com/diabetes\" target=\"_blank\">diabetes</a> </li> <li>Memiliki berat badan berlebih hingga menderita <a href=\"https://www.alodokter.com/obesitas\" target=\"_blank\">obesitas</a> </li> <li>Memiliki pola makan yang tidak sehat dan tinggi lemak</li> <li>Memiliki keluarga dengan riwayat trombosis arteri atau aterosklerosis</li> <li>Memiliki gaya hidup kurang aktif bergerak atau beraktivitas fisik</li> <li>Mengalami <a href=\"https://www.alodokter.com/kecanduan-alkohol\" target=\"_blank\">kecanduan alkohol</a> </li> <li>Berusia lanjut</li> </ul>", "Gejala Trombosis Arteri": "<p>Trombosis arteri umumnya tidak menimbulkan gejala sampai gumpalan darah menyumbat atau menghentikan aliran darah ke bagian tubuh tertentu. Gejala kondisi tersebut bisa beragam, tergantung lokasi sumbatan yang terjadi.</p> <p><strong>Sumbatan pada pembuluh arteri koroner</strong></p> <p>Trombosis arteri yang menyumbat pembuluh darah arteri koroner akan menyebabkan <a href=\"https://www.alodokter.com/serangan-jantung\" target=\"_blank\">serangan jantung</a>. Kondisi ini umumnya ditandai dengan beberapa gejala berikut:</p> <ul> <li><a href=\"https://www.alodokter.com/nyeri-dada\" target=\"_blank\">Nyeri dada</a></li> <li>Sesak napas</li> <li>Pusing</li> <li>Pucat</li> <li>Keringat dingin</li> <li>Mual dan muntah</li> </ul> <p><strong>Sumbatan pada pembuluh arteri ke otak</strong></p> <p>Jika trombosis arteri menyumbat arteri di otak, maka akan terjadi <a href=\"https://www.alodokter.com/stroke\" target=\"_blank\">stroke</a> iskemik. Kondisi ini umumnya ditandai dengan beberapa gejala berikut:</p> <ul> <li>Mati rasa atau kelemahan pada salah satu sisi tubuh</li> <li>Wajah tampak tidak simetris atau salah satu terlihat lebih turun</li> <li>Bicara pelo, sulit berbicara, atau memahami pembicaraan</li> <li>Sulit mempertahankan keseimbangan</li> <li>Sakit kepala atau pusing</li> <li>Sulit menelan</li> </ul> <p>Terkadang, sumbatan akibat gumpalan darah ini bisa hanya berlangsung sementara. Kondisi ini disebut stroke ringan atau TIA (<a href=\"https://www.alodokter.com/tia-transient-ischaemic-attack\" target=\"_blank\"><em>transient ischemic attack</em></a>).</p> <p><strong>Sumbatan pada pembuluh arteri perifer</strong></p> <p>Kondisi ini umumnya terjadi akibat komplikasi dari <a href=\"https://www.alodokter.com/penyakit-arteri-perifer\" target=\"_blank\">penyakit arteri perifer</a>. Pada penyakit arteri perifer, penumpukan plak yang terjadi bisa pecah. Akibatnya, bisa terjadi gumpalan darah. Gumpalan darah yang menyumbat arteri perifer bisa menyebabkan timbulnya keluhan dan gejala, seperti:</p> <ul> <li>Nyeri tungkai</li> <li>Tungkai tampak pucat, kebiruan, atau terasa dingin</li> <li>Mati rasa atau kelemahan pada tungkai</li> </ul> <h4><strong>Kapan harus ke dokter</strong></h4> <p>Segera periksakan diri <a href=\"https://www.alodokter.com/cari-dokter/dokter-penyakit-dalam\" target=\"_blank\">ke dokter</a> jika mengalami gejala-gejala trombosis arteri yang telah disebutkan di atas. Anda perlu segera ke IGD bila mengalami gejala serangan jantung atau stroke. Kedua kondisi ini membutuhkan penanganan sesegera mungkin karena bisa berakibat fatal.</p> <p>Jika Anda memiliki kondisi atau faktor yang bisa meningkatkan risiko terjadinya trombosis arteri, seperti obesitas, diabetes, atau hipertensi, maka lakukan kontrol atau pemeriksaan berkala ke dokter untuk memantau kondisi Anda.</p>", "Diagnosis Trombosis Arteri": "<p>Untuk mendiagnosis trombosis arteri, dokter akan menanyakan secara rinci keluhan yang dialami pasien, baik kepada pasien sendiri maupun kepada keluarga pasien.</p> <p>Jika pasien datang dengan kondisi yang gawat, misalnya serangan jantung atau stroke, dokter akan melakukan penanganan awal terlebih dahulu untuk menstabilkan kondisi pasien sebelum melakukan pemeriksaan menyeluruh.</p> <p>Untuk memastikan diagnosis trombosis arteri, dokter juga akan melakukan pemeriksaan berikut:</p> <ul> <li> <a href=\"https://www.alodokter.com/kenali-jenis-dan-fungsi-tes-darah\" target=\"_blank\">Tes darah</a>, untuk mengetahui kecepatan penggumpalan darah, kadar gula darah, dan kadar kolesterol</li> <li> <a href=\"https://www.alodokter.com/memahami-fungsi-doppler-dan-cara-kerjanya\" target=\"_blank\">USG Doppler</a>, untuk mengamati aliran darah pada pembuluh arteri yang diduga mengalami penyumbatan</li> <li>MRI dan <a href=\"https://www.alodokter.com/melacak-penyakit-dengan-ct-scan\" target=\"_blank\">CT scan</a>, untuk melihat secara detail bagian yang mengalami penyumbatan atau kerusakan</li> <li> <a href=\"https://www.alodokter.com/angiografi-ini-yang-harus-anda-ketahui\" target=\"_blank\">Angiografi</a>, untuk melihat lebih detail kondisi pembuluh darah arteri yang mengalami sumbatan dan kerusakan</li> </ul>", "Pengobatan Trombosis Arteri": "<p>Pengobatan trombosis arteri bertujuan untuk menghancurkan atau menghilangkan gumpalan darah dan mencegahnya terbentuk kembali. Dengan begitu, aliran darah ke organ-organ tubuh dapat kembali lancar. Hal ini dapat dilakukan dengan beberapa penanganan berikut:</p> <p><strong>Pemberian obat-obatan</strong></p> <p>Berikut ini adalah beberapa obat-obatan yang dapat diberikan untuk mengatasi trombosis arteri:</p> <ul> <li>Obat-obatan untuk mencegah penggumpalan darah (antikoagulan dan antiplatelet), seperti <a href=\"https://www.alodokter.com/aspirin\" target=\"_blank\">aspirin</a>, clopidogrel, dan <a href=\"https://www.alodokter.com/heparin\" target=\"_blank\">heparin</a> </li> <li>Obat-obatan untuk menghancurkan gumpalan darah (trombolitik), seperti <a href=\"https://www.alodokter.com/streptokinase\" target=\"_blank\">streptokinase</a> </li> <li>Obat-obatan untuk meredakan rasa sakit, seperti ibuprofen atau morfin</li> <li>Obat-obatan untuk mengontrol kadar kolesterol, seperti <a href=\"https://www.alodokter.com/simvastatin\" target=\"_blank\">statin</a> </li> <li>Obat-obatan untuk menurunkan tekanan darah, seperti <a href=\"https://www.alodokter.com/ace-inhibitor\" target=\"_blank\">ACE inhibitor</a> </li> <li>Obat-obatan untuk mengontrol gula darah, seperti insulin</li> </ul> <p><strong>Pembedahan atau operasi</strong></p> <p>Pembedahan atau operasi dapat dipilih bila penanganan dengan obat-obatan saja tidak cukup atau jika letak sumbatan berpotensi untuk membahayakan nyawa penderitanya.</p> <p>Berikut beberapa pilihan operasi untuk menangani trombosis arteri:</p> <ul> <li> <em>Thrombectomy</em>, yaitu prosedur operasi untuk mengangkat gumpalan darah dari pembuluh arteri yang tersumbat</li> <li> <a href=\"https://www.alodokter.com/angioplasti-penyelamat-nyawa-pengidap-sakit-jantung\" target=\"_blank\">Angioplasti</a>, yaitu prosedur pembukaan pembuluh arteri yang tersumbat dengan balon kateter untuk selanjutnya dilebarkan menggunakan kateter dan dipasang <em>stent</em> sehingga tetap lebar</li> <li> <em>Coronary artery bypass graft</em> (<a href=\"https://www.alodokter.com/cari-rumah-sakit/kardiologi/operasi-bypass-jantung\" target=\"_blank\">CABG</a>), yaitu prosedur membuat rute aliran darah baru dengan mengambil pembuluh darah dari bagian tubuh lain</li> </ul>", "Komplikasi Trombosis Arteri": "<p>Komplikasi yang disebabkan oleh trombosis arteri tergantung pada letak pembuluh darah yang tersumbat. Bila trombosis arteri terjadi di pembuluh darah otak, dapat terjadi stroke; bila terjadi di pembuluh darah jantung, dapat terjadi serangan jantung. Komplikasi trombosis arteri juga bisa berupa kematian jaringan pada tungkai.</p> <p>Kondisi-kondisi tersebut selanjutnya bisa menyebabkan komplikasi lebih jauh. Sebagai contoh, serangan jantung akibat sumbatan di pembuluh darah arteri koroner bisa menyebabkan kerusakan jantung, gagal jantung, bahkan kematian.</p>", "Pencegahan Trombosis Arteri": "<p>Secara umum, trombosis arteri dapat dicegah dengan menerapkan pola hidup sehat. Caranya adalah dengan:</p> <ul> <li><a href=\"https://www.alodokter.com/bahas-satu-satu-cara-berhenti-merokok\" target=\"_blank\">Berhenti merokok</a></li> <li>Melakukan olahraga secara rutin</li> <li>Menjaga berat badan ideal</li> <li>Mengonsumsi makanan yang kaya akan serat dan tidak mengandung banyak lemak jenuh</li> <li>Menghindari atau membatasi konsumsi minuman beralkohol</li> <li>Memeriksakan diri ke dokter secara berkala bila memiliki kondisi yang berisiko menyebabkan penggumpalan darah, seperti diabetes atau hipertensi</li> <li>Mengonsumsi obat dari dokter sesuai anjuran bila sudah pernah mengalami trombosis arteri</li> </ul>"}