{"Definisi Demam Scarlet": "<p>Demam scarlet atau scarlatina adalah demam yang ditandai dengan munculnya <a href=\"https://www.alodokter.com/ruam-kulit\">ruam</a> merah pada kulit. Penyakit ini paling sering menimpa anak-anak berusia 5-15 tahun. Demam scarlet biasanya disertai dengan radang tenggorokan dan demam tinggi. Bila dibiarkan, penyakit ini dapat berdampak pada organ tubuh lain seperti ginjal dan jantung.</p>\n<p><img class=\"alignnone size-full wp-image-305765\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1546846513/attached_image/demam-scarlet-alodokter.jpg\" alt=\"Scarlet fever - alodokter\" width=\"650\" height=\"433\"></p>", "Gejala Demam Scarlet": "<p>Gejala khas demam scarlet adalah timbul ruam yang berwarna merah atau merah muda, hampir di seluruh tubuh. Ruam ini terlihat seperti <a href=\"https://www.alodokter.com/luka-bakar\">luka bakar</a> akibat sinar matahari dan terasa kasar. Umumnya ruam bermula dari dada dan perut, kemudian menyebar ke seluruh area tubuh. Ruam akan terlihat lebih merah di area lipatan kulit, seperti ketiak, siku dan lutut.</p>\n<p>Ruam kulit biasanya muncul sekitar satu minggu. Setelah gejala ini mereda, kulit yang terkena ruam akan mengelupas.</p>\n<p>Beberapa gejala lain yang menyertai demam scarlet adalah:</p>\n<ul>\n<li>Demam disertai menggigil.</li>\n<li>Lidah kemerahan disertai bintil-bintil kecil, atau biasa disebut lidah stroberi.</li>\n<li>Radang disertai bercak putih atau kekuningan di tenggorokan.</li>\n<li>\n<a href=\"https://www.alodokter.com/pembengkakan-kelenjar-getah-bening\">Pembesaran kelenjar getah bening</a> di leher.</li>\n<li>Wajah dan leher memerah.</li>\n<li>Kulit pucat di sekitar bibir.</li>\n<li>Mual atau muntah.</li>\n<li>Sulit menelan.</li>\n<li>Sakit kepala.</li>\n</ul>", "Penyebab dan Faktor Risiko Demam Scarlet": "<p>Demam scarlet disebabkan oleh infeksi bakteri <em>Streptococcus pyogenes,</em> yang kerap ditemukan di mulut dan saluran hidung. Bakteri ini adalah jenis bakteri yang menjadi penyebab radang tenggorokan. Pada penderita demam scarlet, bakteri ini melepaskan racun yang menimbulkan ruam merah pada kulit. Seseorang yang telah terinfeksi bakteri ini, dapat merasakan gejala dalam waktu 2-4 hari sejak terpapar bakteri.</p>\n<p>Bakteri <em>Streptococcus </em>dapat ditularkan melalui percikan air liur ketika penderita demam scarlet bersin atau batuk. Penularan juga dapat terjadi bila seseorang minum atau makan dari gelas dan piring yang sama dengan penderita.</p>\n<p>Sentuhan pada benda yang terpercik air liur penderita demam scarlet juga dapat menjadi media penularan. Bakteri yang berada di tangan akan masuk ke tubuh, bila anak menyentuh mulut atau hidung tanpa mencuci tangan terlebih dahulu.</p>\n<p>Demam scarlet umumnya menyerang anak usia 5-15 tahun, dan lebih mudah menyebar di lingkungan dengan interaksi rutin, seperti dalam keluarga atau di sekolah.</p>", "Diagnosis Demam Scarlet": "<p>Dokter akan menanyakan riwayat gejala yang timbul, serta melakukan pemeriksaan fisik pada anak, seperti melihat kondisi bagian dalam mulut seperti lidah, tenggorokan, dan amandel. Dokter juga akan memeriksa kelenjar getah bening dan memeriksa tampilan dan tekstur ruam.</p>\n<p>Bila dari hasil pemeriksaan, anak diduga anak menderita demam scarlet, dokter akan menjalankan kultur usap tenggorokan, yaitu pengambilan sampel dengan usapan (<em>swab</em>) bagian belakang tenggorokan untuk diperiksa di laboratorium.</p>", "Pengobatan Demam Scarlet": "<p>Umumnya penderita sembuh 4-5 hari setelah diobati. Untuk menangani demam scarlet, dokter akan memberikan antibiotik minum, seperti <a href=\"https://www.alodokter.com/penisilin\">penisilin</a>, selama 10 hari. Pada penderita yang alergi penisilin, dokter dapat meresepkan <em>erythromycin</em> sebagai alternatif. Dokter akan meminta pasien menjalani pengobatan hingga tuntas, agar infeksi dapat hilang dan sembuh sepenuhnya. Demam umumnya akan hilang dalam kurun waktu 12-24 jam setelah mengonsumsi antibiotik.</p>\n<p>Penanganan mandiri di rumah dapat dilakukan, untuk membuat pasien lebih nyaman dan mengurangi rasa sakitnya, seperti:</p>\n<ul>\n<li>Mengonsumsi <a href=\"https://www.alodokter.com/paracetamol\">paracetamol</a> untuk meredakan demam dan sakit tenggorokan.</li>\n<li>Menjaga kecukupan asupan cairan agar tenggorokan tetap lembap dan mencegah dehidrasi.</li>\n<li>Berkumur dengan larutan air garam agar sakit tenggorokan berkurang.</li>\n<li>Mengonsumsi permen pelega tenggorokan untuk meredakan radang tenggorokan.</li>\n<li>Menggunakan pelembap udara untuk menghilangkan udara kering, yang dapat memicu radang tenggorokan.</li>\n<li>Menghindari pemicu iritasi, seperti asap rokok atau produk pembersih.</li>\n<li>Menggunakan losion dengan kandungan <em>calamine</em> atau mengonsumsi tablet <a href=\"https://www.alodokter.com/antihistamin\">antihistamin</a> untuk meredakan gatal yang muncul akibat ruam.</li>\n</ul>", "Komplikasi Demam Scarlet": "<p>Demam scarlet yang tidak segera ditangani, dapat membuat bakteri menyebar ke organ tubuh lainnya, seperti paru-paru, ginjal, telinga bagian tengah, amandel, darah, dan kulit. Pada kasus yang jarang terjadi, komplikasi yang muncul dapat berupa <a href=\"https://www.alodokter.com/demam-reumatik\">demam reumatik</a>, yaitu suatu kondisi serius yang menyerang sistem saraf, kulit, sendi, dan jantung.</p>", "Pencegahan Demam Scarlet": "<p>Demam scarlet dapat dicegah dengan menghalangi penyebaran bakteri penyebab penyakit ini. Beberapa tindakan pencegahan infeksi yang bisa dilakukan meliputi:</p>\n<ul>\n<li>Mengajarkan anak untuk membiasakan diri mencuci tangan menggunakan sabun hingga bersih.</li>\n<li>Tidak menggunakan peralatan makan yang sama atau bergantian dengan penderita demam scarlet.</li>\n<li>Menghindari berbagi makanan, agar bakteri tidak menyebar pada orang lain.</li>\n<li>Mencuci perangkat makan dan mainan anak dengan air panas dan sabun setelah digunakan.</li>\n<li>Mengajari anak untuk menutup mulut dan hidung saat batuk atau bersin, agar bakteri tidak menyebar ke orang di sekitarnya.</li>\n<li>Bila anak mengalami demam scarlet, istirahatkan dia di rumah selama 24 jam setelah diberikan antibiotik, agar infeksi tidak menyebar.</li>\n</ul>"}