{"Definisi Polip Usus": "<p><strong>Polip usus adalah </strong><strong>b</strong><strong>enjolan kecil yang tumbuh pada</strong><strong> bagian dalam</strong><strong> usus besar (kolon). Kebanyakan polip usus tidak berbahaya, </strong><strong>namun</strong> <strong>beberapa jenis </strong><strong>polip usus dapat</strong><strong> berkembang menjadi kanker usus </strong><strong>besar</strong><strong>.</strong></p> <p>Polip usus dapat dialami oleh orang segala usia, tetapi lebih sering muncul pada orang berusia di atas 50 tahun. Perokok, orang dengan berat badan berlebih, serta orang yang anggota keluarganya pernah menderita polip usus atau kanker usus besar berisiko lebih tinggi menderita polip usus.</p> <p><img class=\"alignnone size-full wp-image-602476\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1559293634/attached_image/polip-usus-alodokter.jpg\" alt=\"polip usus - alodokter\" width=\"650\" height=\"433\"></p>", "Gejala Polip Usus": "<p>Umumnya polip usus tidak menimbulkan gejala, sehingga banyak orang yang tidak menyadari keberadaan benjolan kecil ini. Namun pada kasus tertentu, penderita polip usus dapat merasakan beberapa kondisi berikut:</p> <ul> <li> <strong>Perubahan</strong><strong> frekuensi buang air besar<br> </strong>Berubahnya frekuensi buang air besar selama lebih dari seminggu, misalnya menjadi konstipasi atau diare, dapat menandakan adanya polip usus yang berukuran besar.</li> </ul> <ul> <li> <strong>Perubahan </strong><strong>warna feses<br> </strong><a href=\"https://www.alodokter.com/ingin-tahu-kondisi-kesehatan-tubuh-coba-cek-feses-anda\" target=\"_blank\">Feses</a> berubah warna karena bercampur dengan darah, sehingga warnanya menjadi kehitaman atau bergaris merah.</li> </ul> <ul> <li> <strong>Nyeri</strong><strong> perut<br> </strong>Polip berukuran besar dapat menyumbat sebagian usus, sehingga penderitanya akan mengalami kram dan<a href=\"https://www.alodokter.com/sakit-perut\" target=\"_blank\"> nyeri perut</a>.</li> </ul> <ul> <li> <strong>Anemia</strong><strong> akibat</strong> <strong>kekurangan</strong> <strong>zat </strong><strong>besi<br> </strong>Perdarahan akibat polip usus dapat mengakibatkan zat besi di dalam tubuh banyak terpakai, sehingga penderitanya dapat mengalami <a href=\"https://www.alodokter.com/anemia-defisiensi-besi\" target=\"_blank\">anemia</a>.</li> </ul>", "Penyebab Polip Usus": "<p>Polip usus disebabkan oleh perubahan atau mutasi genetik, yang menyebabkan sel di dalam usus menjadi abnormal. Makin aktif pertumbuhan polip, makin besar pula risikonya menjadi ganas.</p> <p>Ada beberapa faktor yang dapat meningkatkan risiko terjadinya polip usus, yaitu:</p> <ul> <li>Berusia 50 tahun ke atas.</li> <li>Memiliki anggota keluarga yang pernah menderita polip atau <a href=\"https://www.alodokter.com/kanker-usus-besar\" target=\"_blank\">kanker usus besar</a>.</li> <li>Menderita radang usus, seperti <a href=\"https://www.alodokter.com/kolitis-ulseratif\" target=\"_blank\">kolitis ulseratif</a> atau <a href=\"https://www.alodokter.com/crohns-disease\" target=\"_blank\">penyakit Crohn</a>.</li> <li>Menderita diabetes tipe 2 yang tidak terkontrol.</li> <li>Mengalami obesitas dan kurang berolahraga.</li> <li>Merokok dan sering mengonsumsi minuman beralkohol.</li> </ul> <p>Beberapa kelainan genetik juga dapat meningkatkan risiko seseorang terkena polip usus. Kelainan genetik yang dimaksud adalah:</p> <p><strong>1<em>. Familial adenomatous polyposis</em> (FAP)<br> </strong>FAP merupakan penyakit langka, di mana ratusan bahkan ribuan polip tumbuh pada usus besar. Penyakit ini biasanya mulai muncul di usia remaja, dan akan berkembang menjadi kanker usus besar apabila tidak segera ditangani.</p> <p><strong>2. Sindrom Gardner<br> </strong>Sindrom Gardner merupakan salah satu varian FAP, di mana polip tumbuh di sepanjang usus halus dan usus besar. Penderita penyakit ini juga dapat memiliki tumor jinak di bagian tubuh lain, seperti kulit, perut, atau tulang.</p> <p><strong><em>3. Serrated </em></strong><strong><em>p</em></strong><strong><em>olyposis </em></strong><strong><em>s</em></strong><strong><em>yndrome<br> </em></strong>Kelainan ini memicu munculnya banyak polip yang bergerigi. Polip tersebut muncul di usus besar di bagian perut kanan atas dan mudah berkembang menjadi kanker.</p> <p><strong>4. MYH<em>-</em></strong><strong><em>a</em></strong><strong><em>ssociated </em></strong><strong><em>p</em></strong><strong><em>olyposis (</em></strong><strong>MAP<em>)<br> </em></strong>Kondisi ini serupa dengan FAP, tetapi disebabkan oleh perubahan pada gen MYH.</p> <p><strong>5. Sindrom Peutz-Jeghers<br> </strong>Kondisi ini ditandai dengan munculnya bercak-bercak kecokelatan di sekujur tubuh, termasuk di bibir, gusi, dan kaki.</p> <p><strong>6. Sindrom Lynch<br> </strong>Sindrom ini disebabkan oleh faktor keturunan. Jumlah polip pada penderita kelainan ini relatif lebih sedikit, namun polip cepat berkembang menjadi ganas.</p>", "Kapan Harus ke Dokter": "<p>Jika Anda berusia 50 tahun ke atas dan memiliki berbagai faktor risiko seperti di atas, Anda dianjurkan untuk melakukan skrining rutin ke <a href=\"https://www.alodokter.com/cari-dokter/dokter-gastroenterologi\" target=\"_blank\">dokter gastroenterologi</a>. Hal ini perlu dilakukan untuk mendeteksi apakah ada polip di dalam usus.</p> <p>Apabila mengalami nyeri perut dan perubahan pada frekuensi buang air besar selama lebih dari seminggu, atau terdapat <a href=\"https://www.alodokter.com/bab-berdarah\" target=\"_blank\">darah di tinja</a>, segera hubungi dokter. Penanganan polip usus yang cepat dapat mencegah perkembangan polip usus menjadi kanker usus besar.</p>", "Diagnosis Polip Usus": "<p>Diagnosis polip penting dilakukan terutama untuk mendeteksi polip yang dapat berubah menjadi kanker. Karena sering kali polip usus tidak menimbulkan gejala, pemeriksaan skrining rutin sangat dianjurkan untuk mendeteksinya secara dini.</p> <p>Pemeriksaan skrining yang dilakukan untuk mendeteksi polip usus adalah:</p> <p><strong>Kolonoskopi</strong></p> <p>Dalam pemeriksaan <a href=\"https://www.alodokter.com/cari-rumah-sakit/gastroenterologi/kolonoskopi\" target=\"_blank\">kolonoskopi</a>, dokter akan memasukkan alat berbentuk selang berkamera melalui dubur untuk mengamati lapisan dalam dari usus besar pasien. Jika ditemukan polip, dokter akan memotong dan mengangkatnya, untuk kemudian diperiksa di laboratorium.</p> <p><strong>Uji feses</strong></p> <p>Ada dua jenis <a href=\"https://www.alodokter.com/cari-rumah-sakit/laboratorium-klinik/pemeriksaan-feses\" target=\"_blank\">pemeriksaan feses</a> yang bisa dilakukan, yaitu FIT (<em>fecal immunochemical test</em>) dan FOBT (<em>fecal occult blood test</em>). Keduanya bertujuan untuk mendeteksi kandungan darah di dalam feses, yang dalam keadaan normal seharusnya tidak ada. Kedua pemeriksaan ini juga dilakukan untuk mendeteksi kanker usus besar lebih awal.</p>", "Pengobatan Polip Usus": "<p>Jika terdapat polip usus, dokter akan melakukan pengangkatan polip. Ada berbagai cara bisa dilakukan untuk mengangkat polip, di antaranya:</p> <p><strong>Pengangkatan </strong><strong>polip </strong><strong>(polipektomi)</strong><strong> melalui kolonoskopi </strong><strong>&nbsp;</strong></p> <p>Dokter akan menyuntikkan cairan ke polip tersebut agar terpisah dari jaringan di sekitarnya dan dapat diangkat. Tindakan ini dilakukan dengan bantuan alat kolonoskopi.</p> <p><strong>Pengangkatan </strong><strong>polip </strong><strong>(polipektomi)</strong><strong> melalui laparoskopi </strong><strong>&nbsp;</strong></p> <p>Jika ukuran polip terlalu besar, maka pengangkatan polip dilakukan melalui teknik <a href=\"https://www.alodokter.com/laparoskopi-ini-yang-harus-anda-ketahui\" target=\"_blank\">laparoskopi</a>. Tindakan ini mirip dengan kolonoskopi, tetapi alat masuk melalui dinding perut, bukan dubur.</p> <p><strong>Pengangkatan seluruh usus besar</strong></p> <p>Prosedur bedah ini dilakukan bila seseorang menderita <em>familial adenomatous polyposis</em> (FAP).</p>", "Pencegahan Polip Usus": "<p>Sebagian polip usus muncul akibat adanya kelainan genetik. Hal ini memang sulit untuk dicegah, namun dapat diteksi lebih awal dengan pemeriksaan skrining rutin.</p> <p>Sedangkan untuk polip usus yang disebabkan oleh faktor lain, pencegahan dapat dilakukan dengan:</p> <ul> <li>Memperbanyak konsumsi buah-buahan dan sayur-sayuran.</li> <li>Mengurangi konsumsi makanan berlemak, daging merah, serta daging olahan.</li> <li>Tidak merokok.</li> <li>Menghindari konsumsi minuman keras.</li> <li>Menjaga <a href=\"https://www.alodokter.com/memahami-kalkulator-berat-badan-ideal\" target=\"_blank\">berat badan ideal</a>.</li> <li>Berolahraga secara teratur, setidaknya 1 jam per minggu.</li> <li>Meningkatkan <a href=\"https://www.alodokter.com/daftar-makanan-berkalsium-tinggi\" target=\"_blank\">konsumsi kalsium</a> untuk mencegah kambuhnya polip usus.</li> </ul> <p>Bagi penderita diabetes dan <a href=\"https://www.alodokter.com/radang-usus\" target=\"_blank\">radang usus</a>, dianjurkan untuk melakukan kontrol rutin ke dokter agar penyakitnya tetap terkontrol.</p>"}