{"Definisi Kutu Air": "<p><strong>Kutu air atau tinea pedis adalah infeksi jamur pada kulit kaki. Infeksi jamur ini biasanya bermula dari sela jari kaki kemudian menyebar ke semua area kaki. Kondisi ini dapat terjadi pada semua golongan usia. </strong></p> <p>Kutu air dikenal juga dengan istilah <em>athlete’s foot</em> atau kurap kaki. Kutu air rentan terjadi pada kaki yang sering basah atau lembap akibat berkeringat atau menggunakan sepatu ketat. Keluhan yang biasanya dirasakan saat seseorang mengalami kutu air adalah kulit kaki yang terasa gatal, bersisik, dan kemerahan.</p> <a><img class=\"alignnone size-full wp-image-126847\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1590428125/attached_image/tinea-pedis-0-alodokter.jpg\" alt=\"Tinea Pedis - alodokter\" width=\"650\" height=\"435\"></a> <p>Kutu air dapat diobati dengan obat antijamur. Akan tetapi, kondisi ini dapat muncul kembali jika faktor pencetusnya, seperti kaki yang sering lembap dan basah, tidak di atasi. <strong>&nbsp;</strong></p>", "Penyebab Kutu Air ": "<p>Kutu air paling sering disebabkan oleh infeksi jamur dari kelompok <em>dermatophytes</em>. Infeksi kelompok jamur ini juga bisa menyebabkan <a href=\"https://www.alodokter.com/tinea-cruris\">tinea cruris</a> dan <a href=\"https://www.alodokter.com/kurap\">kurap</a>. &nbsp;Beberapa jenis jamur dari kelompok <em>dermatophytes</em> yang bisa menyebabkan tinea pedis adalah <em>Tricophyton rubrum, Tricophyton interdigitale, </em>dan <em>Epidermophyton floccosum</em>.</p> <p>Kutu air dapat menular, dan penularannya dapat terjadi melalui kontak langsung dengan penderita kutu air atau kontak dengan lingkungan dan benda yang terkontaminasi jamur, seperti handuk, lantai, sepatu, atau pakaian. <strong>&nbsp;</strong></p> <p>Ada beberapa faktor yang bisa meningkatkan risiko seseorang mengalami kutu air, yaitu:</p> <ul> <li>Tinggal di daerah perkotaan yang padat penduduk dan bercuaca panas</li> <li>Melakukan aktivitas di tempat umum tanpa menggunakan alas kaki, seperti kolam renang umum atau kamar mandi umum</li> <li>Memiliki kondisi kaki yang <a href=\"https://www.alodokter.com/hiperhidrosis\">sering berkeringat</a> </li> <li>Memiliki luka di kulit atau kuku kaki</li> <li>Pernah atau sering bertukar pakai barang pribadi, seperti kaus kaki, sepatu, atau handuk, dengan penderita kutu air</li> <li>Menggunakan sepatu yang terlalu ketat</li> <li>Menggunakan kaus kaki yang basah</li> <li>Memiliki kebiasaan jarang mengganti kaus kaki</li> </ul> <p>Kutu air bisa menyerang semua golongan usia maupun jenis kelamin. Namun, kondisi ini lebih mudah dialami oleh orang dengan kondisi sistem imun (sistem kekebalan tubuh) yang lemah, seperti penderita <a href=\"https://www.alodokter.com/diabetes\">diabetes</a> atau <a href=\"https://www.alodokter.com/hiv-aids\">HIV/AIDS</a>. <strong>&nbsp;</strong></p>", "Gejala Kutu Air ": "<p>Kutu air adalah kurap atau <a href=\"https://www.alodokter.com/jamur-kulit\">infeksi jamur</a> yang terjadi pada kulit kaki. Kutu air umumnya berkembang mulai dari sela jari kaki dan menyebar ke area kulit kaki lainnya, seperti kuku, telapak, punggung, dan sisi samping kaki. Infeksi jamur ini juga bisa menyebar ke area yang ada di sekitar kaki, seperti kulit selangkangan.</p> <p>Kutu air akan ditandai dengan munculnya ruam kemerahan, bersisik, dan terasa gatal, pada kulit kaki. Rasa gatal akan bertambah parah ketika penderitanya melepas kaus kaki atau sepatu. Pada beberapa kasus, kutu air juga bisa menyebabkan terjadinya bau kaki, luka pada kaki, dan kulit kaki yang terlihat melepuh.</p> <p>Selain itu, kutu air juga bisa menyebabkan munculnya keluhan berupa:</p> <ul> <li>Kulit kaki terasa terbakar</li> <li>Kulit kaki kering</li> <li>Kulit kaki pecah-pecah</li> <li>Kulit kaki terkelupas</li> <li>Kulit di antara jari dan telapak kaki yang berwarna kemerahan</li> </ul> <p>Infeksi jamur pada tinea pedis juga bisa menyebar ke kuku dan menyebabkan terjadinya <a href=\"https://www.alodokter.com/jamur-kuku\">jamur kuku</a> atau onikomikosis. Infeksi jamur pada kuku akan ditandai dengan kuku yang tampak pucat atau berubah warna, menebal dengan permukaan yang tidak rata, dan rapuh.</p> <h4><strong>Kapan harus ke dokter </strong></h4> <p>Lakukan pemeriksaan <a href=\"https://www.alodokter.com/cari-dokter/dokter-kulit\">ke dokter</a> jika Anda mengalami keluhan dan gejala yang telah disebutan di atas, terlebih jika keluhan tidak kunjung membaik.</p> <p>Jika Anda menderita diabetes atau memiliki sistem imun yang lemah, periksakan diri ke dokter jika Anda mengalami ruam di kaki. Pemeriksaan dan penanganan perlu segera dilakukan, karena pada kondisi tersebut rentan terjadi infeksi sekunder yang bisa membahayakan penderitanya.</p> <p>Anda juga perlu segera melakukan pemeriksaan ke dokter jika terlihat adanya infeksi sekunder pada kulit kaki. Kondisi ini bisa ditandai dengan kemerahan pada kulit yang semakin meluas disertai munculnya bengkak, rasa nyeri, dan keluarnya cairan. <strong>&nbsp;</strong></p> <h4></h4>", "Diagnosis Kutu air ": "<p>Untuk mendiagnosis kutu air, dokter akan melakukan tanya jawab terkait gejala dan keluhan yang dialami, riwayat kesehatan, serta kebiasaan sehari-hari pasien. Selanjutnya, akan dilakukan pemeriksaan dengan melihat kondisi pada kaki.</p> <p>Biasanya, tinea pedis bisa didiagnosis setelah dilakukan tanya jawab dan pemeriksaan langsung pada kaki. &nbsp;Namun, untuk memastikan jenis jamur, dokter mungkin akan melakukan beberapa jenis pemeriksaan pendukung, seperti:</p> <ul> <li> <strong>Pemeriksaan KOH<br> </strong>Pemeriksaan ini dilakukan dengan mengambil sampel kulit melalui metode kerokan. Sampel ini selanjutnya di periksa di bawah mikroskop dengan bantuan larutan kaliun hidroksida (KOH) untuk melihat jenis jamur.</li> </ul> <ul> <li> <strong>Tes kultur jamur<br> </strong>Pada beberapa kondisi, kultur jamur diperlukan untuk mengetahui dengan lebih spesifik jenis jamur yang tumbuh dan menginfeksi kulit. Tes ini dilakukan dengan cara mengambil sampel kulit, lalu menaruhnya di medium tertentu untuk melihat ada atau tidaknya jamur yang tumbuh pada medium tersebut.</li> </ul>", "Pengobatan Kutu air ": "<p>Pengobatan yang dilakukan bertujuan untuk meredakan infeksi serta mencegah penyebaran dan kekambuhan infeksi. Perlu diingat, bahwa pengobatan untuk infeksi jamur umumnya membutuhkan waktu hingga beberapa minggu.</p> <p>Kutu air dapat diobati dengan menggunakan obat <a href=\"https://www.alodokter.com/antijamur\">antijamur</a> topikal (yang dioleskan langsung ke kulit yang terinfeksi) atau oral (diminum). Beberapa jenis antijamur yang bisa digunakan untuk mengatasi kutu air adalah:</p> <ul> <li><a href=\"https://www.alodokter.com/miconazole\">Miconazole</a></li> <li>Econazole</li> <li><a href=\"https://www.alodokter.com/clotrimazole\">Clotrimazole</a></li> <li>Terbinafine</li> <li><a href=\"https://www.alodokter.com/ketoconazole\">Ketoconazole</a></li> <li>Ciclopirox</li> <li><a href=\"https://www.alodokter.com/itraconazole\">Itraconazole</a></li> <li>Fluconazole</li> <li>Naftifine</li> </ul> <p>Jenis obat, dosis, dan cara penggunaan akan disesuaikan dengan kondisi dan tingkat keparahan kutu air yang dialami oleh pasien. Umumnya, dokter akan memulai pengobatan dengan obat topikal. Jika tidak ada perbaikan dengan metode ini, pengobatan bisa dilanjutkan dengan pemberian obat antijamur oral.</p> <p>Selain itu, beberapa jenis obat untuk mengurangi rasa gatal, kulit yang kering, atau bersisik, mungkin akan diberikan oleh dokter. Jika terjadi infeksi sekunder, dokter bisa meresepkan <a href=\"https://www.alodokter.com/antibiotik\">antibiotik</a>.</p> <p>Perlu diingat, pengobatan perlu terus dilakukan sampai tuntas atau telah dinyatakan sembuh oleh dokter. Jangan menghentikan pengobatan secara sembarangan meski keluhan yang dirasakan telah membaik.</p> <p>Selain dengan melakukan pengobatan secara rutin dan sampai tuntas, penderita kutu air juga perlu melakukan kebiasaan baru yang bisa menurunkan risiko terjadinya kutu air, seperti menjaga agar kaki tidak lembap, rutin mengganti kaus kaki, memilih sepatu atau alas kaki yang nyaman dan sesuai dengan ukuran kaki.</p> <p>Kutu air adalah penyakit yang bisa sembuh. Namun, pada penderita kutu air yang juga memiliki penyakit lain, seperti diabetes atau kondisi lain yang menyebabkan sistem imun lemah, pemantauan yang lebih terkadang diperlukan untuk mencegah komplikasi.</p>", "Komplikasi Kutu air ": "<p>Walaupun jarang terjadi, pada beberapa kasus yang serius, kutu air dapat menyebabkan komplikasi berupa:</p> <ul> <li>Infeksi jamur menyebar ke kulit area tubuh lain, seperti tangan, perut, dan selangkangan</li> <li>Infeksi sekunder di kulit, dan salah satunya infeksi bakteri, seperti <a href=\"https://www.alodokter.com/penyakit-a-z/selulitis\">selulitis</a> </li> </ul>", "Pencegahan Kutu air ": "<p>Untuk mencegah terjadinya kutu air pada kaki, Anda dapat melakukan langkah-langkah pencegahan di bawah ini:</p> <ul> <li>Menjaga kaki tetap bersih, kering, dan tidak lembap</li> <li>Mengganti kaus kaki secara rutin, terutama jika sudah terasa basah</li> <li>Menggunakan alas kaki yang nyaman, sesuai ukuran kaki (tidak terlalu ketat), dan memiliki sirkulasi udara yang baik</li> <li>Selalu menggunakan alas kaki saat beraktivitas di ruangan atau fasilitas umum</li> <li>Tidak berbagi pakai sepatu, kaus kaki, atau handuk, dengan orang lain</li> </ul>"}