{"Definisi Phlegmon": "<p>Phlegmon adalah peradangan yang meluas pada jaringan ikat dan jaringan lunak yang disebabkan oleh infeksi. Istilah phlegmon mungkin terdengar asing, namun phlegmon dikaitkan dengan dua kondisi yaitu abses dan selulitis. Contohnya pada kasus infeksi diabetes kaki, cukup sulit untuk membedakan apakah jaringan lunak yang terinfeksi mengalami abses, selulitis, atau phlegmon.</p> <p><img class=\"alignnone size-full wp-image-1095357\" src=\"http://res.cloudinary.com/dk0z4ums3/image/upload/v1519183337/attached_image/phlegmon-alodokter.jpg\" alt=\"cleaned abscess wound\" width=\"650\" height=\"430\"></p> <p>Walau begitu, ketiga kondisi ini ternyata memiliki perbedaan. Selulitis adalah peradangan yang menyebar di sepanjang <em>fascia</em> (pita jaringan fibrosa seperti yang membentang di bawah kulit dan membungkus otot dan berbagai organ tubuh), hingga ruang-ruang di jaringan tanpa disertai supurasi kotor atau nanah. Sementara itu, phlegmon adalah peradangan akut yang mengeluarkan nanah, terjadi pada jaringan ikat di bawah kulit (subkutan). Sedangkan, abses diartikan sebagai nanah yang terkumpul dalam satu tempat di dalam suatu rongga yang diakibatkan kerusakan jaringan.</p>", "Gejala Phlegmon": "<p>Gejala umum phlegmon dapat berupa kelelahan, demam, dan menggigil. Pada penderita kondisi ini nanah dapat menyebar di jaringan ikat longgar, tanpa adanya batas area peradangan yang jelas.</p> <p>Gejala-gejala phlegmon lainnya bisa ditandai dengan:</p> <ul> <li>Lapisan kulit berwarna merah padam.</li> <li>Terasa sangat sakit.</li> <li>Matinya jaringan ikat dan jaringan otot yang terinfeksi.</li> <li>Peradangan edema ringan.</li> <li>Penyebaran abses kemungkinan meluas.</li> <li>Limfadenitis.</li> <li><em>Lymphangitis.</em></li> <li>Meningkatnya nilai laju endap darah (<em>erythrocyte sedimentation rate</em>/ESR).</li> </ul>", "Penyebab Phlegmon": "<p>Phlegmon disebabkan infeksi bakteri <em>Staphylococcus aureus</em> koagulase positif. Lokasi terjadinya infeksi pada kasus phlegmon bisa bervariasi, yaitu bisa di langit-langit mulut, otot, rongga di antara paru-paru kanan dan kiri atau mediastinum, dan pada dinding organ-organ yang berlubang.</p>", "Diagnosis Phlegmon": "<p>Phlegmon tergolong infeksi yang sulit dikeringkan. Oleh karena itu, untuk memastikan seseorang menderita phlegmon ialah melalui drainase abses di kulit yang terinfeksi atau disebut <em>percutaneous abcess drainage</em> (PAD).</p> <p>Phlegmon yang melekat dan tidak terindikasi kotoran akan cukup sulit dibersihkan dengan tusukan jarum medis. Setelah phlegmon kempes, proses pengeringan dilanjutkan dengan menggunakan kateter. Proses pengairan menggunakan saline atau agen fibrinolitik akan dilakukan jika kondisi phlegmon mengeluarkan darah, kotoran, dan lengket.</p> <p>Keberadaan phlegmon juga bisa dipastikan melalui:</p> <ul> <li>CT scan atau MRI.</li> <li> <em>Contrast enhanced ultrasound</em> (CEUS), untuk mendiagnosis dan membedakan antara phlegmon intraabdominal dan abses.</li> <li>Operasi</li> </ul>", "Pengobatan Phlegmon": "<p>Pengobatan phlegmon dilakukan melalui obat antibiotik untuk melawan serangan bakteri. Contohnya seperti:</p> <p>Perlu diketahui bahwa phlegmon yang terjadi di langit-langit mulut dan pembungkus tendon tergolong penyakit yang sangat berbahaya. Untuk itu, tindakan pencegahan dilakukan melalui operasi. Dalam banyak kasus, operasi yang dilaksanakan sebelum phlegmon makin parah bisa membantu penanganan phlegmon. Penderita juga dianjurkan untuk tirah baring (<em>bed rest</em>) guna mengistirahatkan anggota tubuh yang mengalami phlegmon.</p>"}