{"Definisi Hipotiroidisme": "<p><strong>Penyakit hipotirodisme adalah kelainan akibat kekurangan hormon tiroid. Kelainan ini akan membuat penderitanya mudah lelah dan sulit untuk berkonsentrasi.</strong></p>\n<p>Hipotirodisme atau <a href=\"https://www.alodokter.com/hati-hati-hipotiroid-dapat-dialami-semua-usia\" target=\"_blank\">hipotiroid</a> lebih sering ditemui pada wanita lanjut usia. Umumnya, penyakit ini menimbulkan gejala yang tidak spesifik di tahap awal, misalnya kenaikan berat badan atau mudah lelah yang dianggap biasa terjadi seiring pertambahan usia. Namun seiring perkembangan penyakit, gejala tersebut akan makin berat.</p>\n<a><img class=\"alignnone size-full wp-image-772136\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1593402193/attached_image/hipotiroidisme-0-alodokter.jpg\" alt=\"Hipotiroidisme - Alodokter\" width=\"600\" height=\"400\"></a>\n<p>Meski jarang terjadi, hipotiroidisme juga dapat diderita oleh bayi baru lahir. Kondisi ini disebut hipotiroidisme kongenital. Bayi baru lahir yang mengalami hipotiroidisme kongenital akan mengalami gejala berupa penyakit kuning, lidah berukuran besar, hingga sesak napas.</p>", "Gejala Hipotiroidisme": "<p>Gejala hipotirodisme bervariasi, tergantung seberapa rendah kadar hormon yang dihasilkan oleh kelenjar tiroid. Gejala tersebut meliputi:</p>\n<ul>\n<li>Mudah lelah dan pusing.</li>\n<li>\n<a href=\"https://www.alodokter.com/konstipasi\" target=\"_blank\">Sembelit</a> atau susah buang air besar.</li>\n<li>Otot-otot terasa lemah, nyeri, dan kaku.</li>\n<li>Lebih sensitif pada cuaca dingin.</li>\n<li>Kulit kering, kasar, mudah mengelupas, dan keriput.</li>\n<li>Berat badan naik tanpa penyebab yang jelas.</li>\n<li>Wajah bengkak dan suara menjadi parau.</li>\n<li>\n<a href=\"https://www.alodokter.com/rambut-rontok\" target=\"_blank\">Rambut rontok</a> dan tipis.</li>\n<li>Kuku rapuh.</li>\n<li>Mudah lupa dan sulit berkonsentrasi.</li>\n</ul>\n<p>Gejala-gejala di atas berkembang cukup lambat, bahkan hingga hitungan tahun. Hal ini membuat gejala hipotiroidisme tidak langsung disadari.</p>\n<p>Meski lebih sering dialami oleh wanita berusia lanjut, namun <a href=\"https://www.alodokter.com/hati-hati-hipotiroid-dapat-dialami-semua-usia\" target=\"_blank\">hipotiroid dapat diderita oleh siapa saja</a>, termasuk bayi baru lahir (<a href=\"https://www.alodokter.com/deteksi-dini-hipotiroid-kongenital-dapat-mencegah-gangguan-pertumbuhan\" target=\"_blank\">hipotiroidisme kongenital</a>). Meski begitu, gejala hipotiroid pada bayi sedikit berbeda dengan orang dewasa, yaitu:</p>\n<ul>\n<li>Sering kentut atau bersendawa (<a href=\"https://www.alodokter.com/perut-kembung\" target=\"_blank\">perut kembung</a>).</li>\n<li>Tidak mau makan dan jarang buang air besar (sembelit).</li>\n<li>Tidur terlalu lama.</li>\n<li>Tangan dan kaki terasa dingin.</li>\n<li>Lebih rewel dan suara tangisannya parau.</li>\n<li>Lidah bengkak dan menjulur keluar.</li>\n<li>\n<a href=\"https://www.alodokter.com/penyakit-kuning\" target=\"_blank\">Penyakit kuning</a>.</li>\n<li>Sulit bernapas.</li>\n<li>Pertumbuhannya terhambat, berat badan rendah, dan terlambat berjalan.</li>\n</ul>\n<h4>Kapan harus ke dokter</h4>\n<p>Periksakan diri ke dokter jika Anda mengalami gejala-gejala hipotirodisme yang telah disebutkan di atas, untuk memastikan penyebabnya. Penanganan secara medis diperlukan untuk mencegah bertambah parahnya kondisi hipotiroid dan munculnya komplikasi.</p>\n<p>Jika Anda pernah atau sedang menjalani perawatan untuk <a href=\"https://www.alodokter.com/penyakit-tiroid\" target=\"_blank\">penyakit tiroid</a>, lakukan pemeriksaan secara berkala sesuai anjuran dokter. Penyakit tiroid, termasuk hipotirodisme, bisa menjadi penyakit kronis. Oleh karena itu, kondisinya perlu dipantau dari waktu ke waktu.</p>\n<p>Orang yang menderita <a href=\"https://www.alodokter.com/depresi\" target=\"_blank\">depresi</a> atau <a href=\"https://www.alodokter.com/penyakit-autoimun\" target=\"_blank\">penyakit autoimun</a> lebih berpotensi mengalami penyakit hipotirodisme. Oleh karena itu, diperlukan pemeriksaan rutin ke dokter agar kondisinya dapat dipantau.</p>\n<p>Segera ke IGD bila Anda mengalami gejala hipotirodisme yang disertai dengan pembengkakan di seluruh wajah, kesulitan bernapas, <a href=\"https://www.alodokter.com/syok\" target=\"_blank\">syok</a>, atau <a href=\"https://www.alodokter.com/kejang\" target=\"_blank\">kejang</a>. Penanganan perlu segera dilakukan karena bisa berakibat fatal.</p>\n<p>Bila Anda sedang hamil, lakukan kunjungan rutin ke <a href=\"https://www.alodokter.com/cari-dokter/dokter-kandungan\" target=\"_blank\">dokter kandungan</a> minimal sebulan sekali atau sesuai anjuran dokter. Informasikan secara rinci segala keluhan yang Anda rasakan untuk membantu dokter memberikan saran yang tepat. Hal ini karena wanita hamil juga berisiko mengalami hipotirodisme.</p>", "Penyebab Hipotiroidisme": "<p>Kelenjar tiroid adalah kelenjar kecil berbentuk kupu-kupu yang terletak di sisi depan leher, tepat di bawah jakun. Kelenjar ini bertugas menghasilkan <a href=\"https://www.alodokter.com/jangan-sampai-kelebihan-atau-kekurangan-hormon-tiroid\" target=\"_blank\">hormon tiroid</a> yang membantu tubuh menggunakan energi, termasuk mengatur metabolisme, suhu tubuh, serta detak jantung.</p>\n<p>Hipotiroidisme terjadi saat kelenjar tiroid tidak dapat memproduksi hormon tersebut dalam jumlah cukup. <a href=\"https://www.alodokter.com/gangguan-hormon-dapat-memicu-berbagai-penyakit\" target=\"_blank\">Gangguan hormon </a>ini biasa disebabkan oleh beberapa hal berikut:</p>\n<ul>\n<li>\n<strong>Penyakit autoimun</strong><br>\nPenyakit autoimun, terutama <a href=\"https://www.alodokter.com/penyakit-hashimoto\" target=\"_blank\">penyakit Hashimoto</a>, adalah penyebab hipotirodisme paling umum. Pada penyakit ini, tubuh menghasilkan antibodi yang justru menyerang kelenjar tiroid, sehingga fungsinya terganggu.</li>\n<li>\n<strong>Pengobatan pada kelenjar tiroid</strong><br>\n<a href=\"https://www.alodokter.com/radioterapi-ini-yang-harus-anda-ketahui\" target=\"_blank\">Radioterapi</a> pada area leher dapat merusak sel-sel kelenjar tiroid, sehingga kelenjar tersebut sulit untuk memproduksi hormon. Selain itu, <a href=\"https://www.alodokter.com/operasi-tiroid-persiapan-pelaksanaan-dan-risiko-efek-samping\" target=\"_blank\">operasi tiroid</a> juga dapat menjadi penyebab hipotiroidisme.</li>\n<li>\n<strong>Obat-obatan tertentu</strong><br>\nPenggunaan beberapa jenis obat, seperti <a href=\"https://www.alodokter.com/lithium\" target=\"_blank\">lithium</a>, amiodarone, serta <a href=\"https://www.alodokter.com/interferon\" target=\"_blank\">interferon</a>, dapat menyebabkan hipertiroidisme. Obat-obatan ini digunakan untuk <a href=\"https://www.alodokter.com/kesehatan-mental\" target=\"_blank\">gangguan mental</a>, gangguan irama jantung, dan kanker.</li>\n</ul>\n<p>Selain ketiga penyebab di atas, sejumlah kondisi berikut ini juga dapat menyebabkan hipotirodisme walaupun potensi kejadiannya lebih jarang:</p>\n<ul>\n<li>\n<strong>Pola makan rendah yodium</strong><br>\nYodium adalah mineral penting yang dibutuhkan oleh kelenjar tiroid agar dapat memproduksi hormon. <a href=\"https://www.alodokter.com/kekurangan-yodium\" target=\"_blank\">Kekurangan yodium</a> bisa menyebabkan hipotirodisme.</li>\n<li>\n<strong>Kelainan bawaan</strong><br>\nBeberapa bayi lahir dengan kelenjar tiroid yang tidak berkembang sempurna, bahkan tanpa kelenjar tiroid. Kondisi yang disebut hipotiroidisme kongenital ini terjadi akibat beragam hal, mulai dari pola makan ibu hamil yang rendah yodium hingga faktor genetik.</li>\n<li>\n<strong>Gangguan hormon TSH</strong><br>\nTSH (thyroid-stimulating hormone) adalah hormon yang diproduksi oleh <a href=\"https://www.alodokter.com/kelenjar-pituitari-master-kelenjar-yang-kendalikan-banyak-fungsi-tubuh\" target=\"_blank\">kelenjar pituitari</a> untuk membantu kelenjar tiroid dalam memproduksi dan melepaskan hormon. Gangguan pada hormon TSH akan memengaruhi produksi hormon tiroid.</li>\n</ul>\n<p>Terdapat juga sejumlah kondisi yang bisa membuat seseorang lebih berisiko menderita hipertiroidisme, di antaranya:</p>\n<ul>\n<li>Berjenis kelamin wanita dan berusia di atas 60 tahun.</li>\n<li>Memiliki anggota keluarga dengan riwayat penyakit tiroid.</li>\n<li>Sedang hamil atau baru melahirkan dalam waktu 6 bulan terakhir.</li>\n<li>Menderita penyakit autoimun lainnya, seperti <a href=\"https://www.alodokter.com/diabetes-tipe-1\" target=\"_blank\">diabetes tipe 1</a>, penyakit celiac, atau <em>multiple sclerosis.</em>\n</li>\n<li>Menderita <a href=\"https://www.alodokter.com/gangguan-bipolar\" target=\"_blank\">gangguan bipolar</a>, sindrom Down, atau sindrom Turner.</li>\n</ul>", "Diagnosis Hipotiroidisme": "<p>Untuk mendiagnosis hipertiroidisme, dokter akan menanyakan keluhan yang dialami pasien, obat-obatan yang sedang dikonsumsi, serta prosedur medis yang pernah dijalani pasien. Dokter juga akan menanyakan riwayat penyakit yang pernah diderita pasien dan anggota keluarganya.</p>\n<p>Selanjutnya, pemeriksaan fisik dilakukan untuk mengamati kondisi kulit, kemampuan otot, refleks, hingga laju detak jantung pasien. Bila pasien diduga mengalami hipotirodisme, tes darah akan dilakukan untuk memastikan diagnosis.</p>\n<p>Tes darah dapat mengukur kadar hormon tiroid dan TSH di dalam tubuh. Rendahnya kadar tiroid atau tingginya kadar TSH di dalam darah dapat menandakan terjadinya hipotirodisme.</p>", "Pengobatan Hipotiroidisme": "<p>Pengobatan penyakit hipotirodisme bertujuan untuk mengurangi atau meringankan gejala yang dialami pasien. Hal ini dilakukan dengan mengonsumsi obat minum yang berisi hormon tiroid sintetis, yaitu <a href=\"https://www.alodokter.com/levothyroxine\" target=\"_blank\">levothyroxine</a>.</p>\n<p>Sebagian besar hipotirodisme bersifat kronis, sehingga konsumsi levothyroxine dapat berlangsung seumur hidup agar penyakit bisa terus terkontrol. Dalam menjalani pengobatan, pasien hipotiroid harus rutin kontrol ke <a href=\"https://www.alodokter.com/cari-dokter/dokter-endokrin\" target=\"_blank\">dokter endokrin</a> secara berkala, karena dosis obat perlu selalu disesuaikan dengan kondisi pasien.</p>\n<p>Pasien juga tidak disarankan berhenti minum obat tiba-tiba, kecuali direkomendasikan oleh dokter. Selama masa pengobatan, pasien perlu melakukan tes darah setiap 6-12 bulan untuk memantau efek pengobatan.</p>", "Komplikasi Hipotiroidisme": "<p>Jika tidak ditangani, hipotiroidisme bisa menyebabkan beragam komplikasi, seperti:</p>\n<ul>\n<li>Nyeri sendi</li>\n<li>Obesitas</li>\n<li>Penyakit gondok</li>\n<li>Infertilitas atau gangguan kesuburan</li>\n<li>Kerusakan saraf</li>\n<li>Penyakit jantung</li>\n<li><a href=\"https://www.alodokter.com/koma-miksedema\" target=\"_blank\">Koma miksedema</a></li>\n</ul>\n<p>Sedangkan hipotiroid yang terjadi pada wanita hamil dapat menimbulkan komplikasi berupa:</p>\n<ul>\n<li>Anemia</li>\n<li>Preeklamsia</li>\n<li>Keguguran</li>\n<li>Bayi lahir prematur atau memiliki berat badan lahir rendah</li>\n<li>Bayi lahir dalam kondisi cacat</li>\n<li>Bayi mengalami gangguan perkembangan fisik atau mental.</li>\n</ul>", "Pencegahan Hipotiroidisme": "<p>Penyakit hipotirodisme dapat dicegah dengan menghindari penyebab dan faktor risikonya. Caranya adalah dengan:</p>\n<ul>\n<li>Menerapkan pola makan sehat dan seimbang.</li>\n<li>Mengonsumsi makanan beryodium, termasuk <a href=\"https://www.alodokter.com/pentingnya-mengonsumsi-garam-beryodium\" target=\"_blank\">garam beryodium</a>, rumput laut, telur, udang, dan produk susu.</li>\n<li>Menjalani pengobatan dan pemeriksaan secara berkala bila menderita penyakit autoimun atau pernah menjalani pengobatan penyakit tiroid.</li>\n<li>Menjalani pemeriksaan rutin ke dokter kandungan selama masa kehamilan.</li>\n</ul>\n<p>Bila sedang menjalani pengobatan hipotirodisme, hindari mengonsumsi obat atau suplemen lain tanpa memberi tahu dokter karena dapat mengganggu efektivitas obat. Selain itu, hindari konsumsi kacang kedelai berdekatan dengan waktu minum obat, karena bisa menghambat penyerapan hormon tiroid. Namun, hal tersebut masih terus diteliti.</p>"}