{"Definisi Limfadenopati": "<p>Limfadenopati adalah kondisi di mana terjadi pembengkakan atau <a href=\"https://www.alodokter.com/pembengkakan-kelenjar-getah-bening\">pembesaran kelenjar getah bening</a>. Kelenjar getah bening tersebar di banyak bagian tubuh dan merupakan bagian dari sistem kekebalan tubuh, yang membantu tubuh melawan virus atau bakteri yang dapat membahayakan kesehatan.</p> <p>Berikut ini adalah tempat di mana kelenjar getah bening berada di bagian tubuh:</p> <ul> <li>Ketiak</li> <li>Dagu</li> <li>Belakang telinga</li> <li>Leher</li> <li>Pangkal paha</li> <li>Belakang kepala</li> </ul> <p>Pada dasarnya kelenjar getah bening dapat bertambah besar. Namun, bertambahnya ukuran tersebut memiliki batas normal. Ukuran normal pada tiap orang berbeda, tergantung umur, lokasi kelenjar getah bening, dan sistem kekebalan tubuh orang itu sendiri.</p> <p><img class=\"alignnone size-full wp-image-403173\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1474864713/attached_image/limfadenopati-alodokter.jpg\" alt=\"Lymphadenopathy - alodokter\" width=\"650\" height=\"433\"></p> <p>&nbsp;</p>", "Gejala Limfadenopati": "<p>Limfadenopati menimbulkan gejala berupa pembengkakan atau pembesaran kelenjar getah bening. Pembengkakan tersebut dapat diketahui dengan munculnya benjolan di bawah kulit, yang bisa terasa nyeri atau pun tidak.</p> <p>Selain benjolan, penderita limfadenopati juga dapat merasakan gejala lain. Gejala lain yang muncul dapat berbeda-beda, tergantung penyebab, lokasi pembengkakan kelenjar getah bening, dan kondisi pasien. Di antaranya adalah:</p> <ul> <li>Ruam kulit</li> <li>Lemas</li> <li>Demam</li> <li>Berkeringat ketika malam</li> <li>Berat badan turun</li> </ul> <p>Segera temui dokter apabila pembengkakan kelenjar getah bening yang dialami:</p> <ul> <li>Muncul tanpa sebab yang jelas.</li> <li>Terus bertambah besar dan telah berlangsung lebih dari 2 minggu.</li> <li>Bertekstur keras dan tidak bergerak ketika digoyangkan.</li> </ul> <p>Pada beberapa kasus, penderita limfadenopati tidak merasakan gejala. Meski demikian, akan lebih baik apabila pasien melakukan pemeriksaan rutin.</p>", "Penyebab Limfadenopati": "<p>Limfadenopati dapat disebabkan oleh berbagai kondisi, di antaranya:</p> <ul> <li> <strong>Infeksi,</strong> seperti infeksi telinga, infeksi pada gigi atau gusi (seperti gingivitis), <a href=\"https://www.alodokter.com/faringitis\">faringitis</a>, infeksi kulit, campak, <a href=\"https://www.alodokter.com/mononukleosis\">mononukleosis</a>, Tuberkulosis, HIV.</li> <li> <strong>Penyakit autoimun,</strong> seperti lupus dan <em>rheumatoid arthritis</em>.</li> <li> <strong>Kanker,</strong> seperti <a href=\"https://www.alodokter.com/limfoma\">limfoma</a> dan leukemia.</li> <li> <strong>Penggunaan obat-obatan,</strong> seperti obat antikejang (misalnya <em>phenytoin</em>) atau vaksin tifus.</li> </ul> <p>Limfadenopati juga dapat disebabkan oleh kondisi lain yang tidak tercantum pada daftar di atas. Segera temui dokter apabila merasakan gejala limfadenopati.</p>", "Diagnosis Limfadenopati": "<p>Dalam mendiagnosis kondisi, dokter awalnya akan melakukan pemeriksaan riwayat penyakit dan gejala yang muncul. Dokter akan melakukan sesi tanya jawab, memberikan pertanyaan ke pasien terkait kondisi yang diderita, seperti bagaimana dan sejak kapan pembengkakan kelenjar getah bening dialami. Kemudian dokter akan melakukan pemeriksaan berupa pengamatan terhadap ukuran dan tekstur benjolan.</p> <p>Setelah itu, prosedur medis juga dapat dijalani untuk memastikan kondisi pasien. Beberapa prosedur yang digunakan untuk mendiagnosis limfadenopati meliputi:</p> <ul> <li> <strong>Tes darah.</strong> Dokter akan menjalankan tes <a href=\"https://www.alodokter.com/hitung-darah-lengkap-ini-yang-harus-anda-ketahui\">hitung darah lengkap</a> <em>atau complete blood count</em> (CBC) untuk melihat kemungkinan infeksi.</li> <li> <strong>CT scan atau MRI.</strong> Kedua tes ini dapat dilakukan dengan disuntikkan zat pewarna kontras sebelumnya. Beri tahu dokter apabila memiliki riwayat alergi terhadap zat tersebut. Pemindaian ini berfungsi untuk mendeteksi sumber infeksi dan juga tumor.</li> <li> <strong>Biopsi</strong>. Dokter akan mengambil sampel dari kelenjar getah bening yang bermasalah, dan kemudian akan diperiksa di bawah mikroskop.</li> </ul>", "Pengobatan Limfadenopati": "<p>Pengobatan harus disesuaikan dengan penyebab, lokasi pembengkakan kelenjar getah bening, dan kondisi pasien. Pada beberapa kasus, limfadenopati dapat pulih dengan sendirinya.</p> <ul> <li> <strong>Infeksi. </strong>Pengobatan terhadap infeksi tergantung dari jenis infeksinya sendiri. Infeksi bakteri adalah salah satu penyebab limfadenopati. Pengobatan limfadenopati yang disebabkan oleh adnya infeksi bakteri dapat dilakukan dengan pemberian antibiotik.</li> <li> <strong>Penyakit autoimun. </strong>Apabila pembengkakan kelenjar getah bening disebabkan oleh <a href=\"https://www.alodokter.com/penyakit-autoimun\">penyakit autoimun</a>, seperti <em>rheumatoid arthritis,</em> maka pengobatan dapat dilakukan dengan menggunakan <a href=\"https://www.alodokter.com/obat-imunosupresif\">obat imunosupresif</a>, seperti kortikosteroid. Untuk rasa sakit yang dirasakan, dapat diberikan obat pereda rasa sakit, seperti ibuprofen atau <em>naproxen</em>.</li> <li> <strong>Kanker.</strong> Pengobatan limfadenopati yang disebabkan oleh kanker dilakukan dengan mengatasi kanker itu sendiri. Tergantung jenis kanker dan kondisi pasien, metode pengobatan yang dapat dilakukan untuk mengatasi kanker berupa operasi, <a href=\"https://www.alodokter.com/cari-rumah-sakit/onkologi/radioterapi\">radioterapi</a>, atau kemoterapi.</li> </ul> <p>Konsultasikan dengan dokter terkait metode pengobatan yang tepat dalam mengatasi limfadenopati. Pengobatan yang tidak tepat dapat memperburuk kondisi dan menimbulkan komplikasi penyakit.</p> <p>Selain pengobatan di atas, pasien limfadenopati juga dapat melakukan upaya yang bisa dilakukan sendiri di rumah guna meredakan gejala rasa nyeri yang muncul, seperti:</p> <ul> <li>Kompres area yang bermasalah dengan air hangat.</li> <li>Konsumsi obat pereda rasa sakit, yang dijual bebas seperti <a href=\"https://www.alodokter.com/paracetamol\">paracetamol</a>. Konsultasikan penggunaan obat dengan dokter.</li> <li>Istirahat yang cukup.</li> </ul>", "Komplikasi": "<p>Komplikasi yang dapat muncul akibat limfadenopati dapat berbeda, tergantung penyebab yang menyertainya. Apabila kondisi ini disebabkan oleh infeksi, maka komplikasi yang dapat terjadi berupa abses dan <a href=\"https://www.alodokter.com/sepsis\">sepsis</a>.</p>"}