{"Definisi Penyakit Meniere": "<p>Penyakit Meniere adalah kelainan yang terjadi pada telinga bagian dalam, yang menimbulkan gejala pusing berputar (<a href=\"https://www.alodokter.com/vertigo\">vertigo</a>), telinga berdenging (<a href=\"https://www.alodokter.com/tinnitus\">tinnitus</a>), dan tekanan pada telinga. Penyakit Meniere juga bisa menyebabkan kehilangan kemampuan pendengaran yang hilang timbul, yang berujung pada tuli permanen.</p>\n<p>Penyakit ini bisa menyerang siapa saja, namun biasanya terjadi pada individu dalam rentang usia 20-50 tahun.</p>\n<a><img class=\"alignnone size-full wp-image-288834\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1592295564/attached_image/penyakit-meniere-0-alodokter.jpg\" alt=\"penyakit-meniere-alodokter\" width=\"650\" height=\"434\"></a>", "Gejala Penyakit Meniere": "<p>Gejala penyakit Meniere bisa terjadi dalam durasi yang berbeda-beda pada tiap penderitanya. Ada yang mengalaminya selama beberapa menit, dan ada juga yang terjadi selama beberapa jam. Frekuensi gejala juga bervariasi, bisa dalam beberapa minggu, bulan, atau bahkan hingga beberapa tahun sekali.</p>\n<p>Gejala-gejala tersebut meliputi:</p>\n<ul>\n<li>\n<strong>Vertigo yang sering kambuh</strong>. Penderita akan mengalami pusing berputar yang muncul dan menghilang secara mendadak. Kondisi ini bisa terjadi selama 20 menit atau beberapa jam.&nbsp;Saat vertigo kambuh, penderita penyakit Meniere juga bisa mengalami <a href=\"https://www.alodokter.com/nistagmus-mengganggu-penglihatan-kenali-penyebab-dan-cara-mengatasinya\" target=\"_blank\">nistagmus</a>.</li>\n<li>\n<strong>Tinnitus</strong> atau telinga berdenging.</li>\n<li>\n<strong>Tekanan pada telinga</strong>. Kondisi ini dirasakan seperti terasa penuh di dalam telinga.</li>\n<li>\n<strong>Hilang pendengaran</strong>. Penderita bisa mengalami kehilangan pendengaran yang hilang timbul, sebelum kemampuan mendengar hilang sepenuhnya.</li>\n</ul>", "Penyebab dan Faktor Risiko Penyakit Meniere": "<p>Belum diketahui apa yang menyebabkan penyakit Meniere. Para ahli menduga penyakit ini dipicu oleh ketidaknormalan kadar cairan (<em>endolymph</em>) pada telinga bagian dalam. Meski demikian, ada sejumlah faktor yang diduga memengaruhi kadar <em>endolymph</em> dan memicu penyakit Meniere, antara lain:</p>\n<ul>\n<li>Kelebihan cairan pada bagian dalam telinga.</li>\n<li>Gangguan sistem kekebalan tubuh.</li>\n<li>Riwayat penyakit Meniere pada keluarga.</li>\n<li>Infeksi virus, seperti <a href=\"https://www.alodokter.com/meningitis\">meningitis</a>.</li>\n<li>Cedera kepala.</li>\n<li>\n<a href=\"https://www.alodokter.com/migrain\">Migrain</a>.</li>\n<li>Alergi.</li>\n</ul>", "Diagnosis Penyakit Meniere": "<p>Untuk mendiagnosis penyakit Meniere, dokter akan menanyakan gejala yang dialami, juga riwayat kesehatan pasien dan keluarganya. Pasien dicurigai menderita penyakit Meniere jika mengalami:</p>\n<ul>\n<li>Tinnitus atau adanya tekanan dalam telinga.</li>\n<li>Dua kali serangan vertigo dengan durasi 20 menit hingga 24 jam.</li>\n<li>Kehilangan pendengaran.</li>\n</ul>\n<p>Beberapa tes yang akan dijalankan <a href=\"https://www.alodokter.com/cari-dokter/dokter-tht\">dokter THT</a> untuk mendiagnosis penyakit Meniere adalah:</p>\n<p style=\"padding-left: 30px;\"><strong>Tes pendengaran (audiometri)</strong>.</p>\n<p style=\"padding-left: 30px;\">Penderita penyakit Meniere sulit mendengar suara dalam frekuensi rendah. <a href=\"https://www.alodokter.com/cari-rumah-sakit/tht-kl/tes-pendengaran\">Tes pendengaran</a> dilakukan untuk mengetahui kemampuan pasien mendengar suara dalam nada dan volume yang bervariasi.</p>\n<p style=\"padding-left: 30px;\"><strong>Tes keseimbangan</strong></p>\n<p style=\"padding-left: 30px;\">Keseimbangan merupakan salah satu fungsi dari telinga bagian dalam. Sehingga pada penderita penyakit Meniere juga terdapat gangguan keseimbangan. Beberapa tes keseimbangan yang bisa dilakukan adalah:</p>\n<ul>\n<li>\n<strong><em>Videonystagmography</em></strong> <strong>(VNG).</strong> VNG adalah pemeriksaan gerakan mata untuk menilai fungsi keseimbangan. Sensor keseimbangan di dalam telinga terhubung pada otot yang mengendalikan gerakan mata. Abnormalitas pada gerakan mata dapat menjadi tanda adanya gangguan pada keseimbangan pasien.</li>\n<li>\n<strong><em>Rotary-chair test</em></strong><strong> (tes kursi putar)</strong>. Sama seperti VNG, tes kursi putar memeriksa fungsi keseimbangan berdasarkan gerakan mata saat kursi diputar.</li>\n<li>\n<strong><em>Electrocochleography</em></strong><strong> (ECoG)</strong>. ECoG memeriksa bagian dalam telinga untuk mengetahui respons penderita terhadap suara. EcoG juga dapat membantu dokter melihat apakah ada penumpukan cairan di dalam telinga.</li>\n<li>\n<strong><em>Video head impulse test </em></strong><strong>(vHIT)</strong>. Tes ini menggunakan video untuk mengetahui reaksi mata pada saat diberikan rangsangan gerakan yang tiba-tiba.</li>\n<li>\n<strong>Posturografi</strong>. Tes ini dilakukan untuk mengetahui bagian sistem keseimbangan yang mengalami gangguan dengan meminta pasien melakukan beberapa tantangan menggunakan tali pengaman dan telanjang kaki.</li>\n<li>\n<strong><em>Vestibular evoked myogenic potentials</em></strong><strong> (VEMP)</strong>, yaitu pengukuran sensitivitas suara pada vestibular (saraf pengatur keseimbangan).</li>\n</ul>", "Pengobatan Penyakit Meniere": "<p>Penyakit Meniere termasuk penyakit yang belum dapat disembuhkan. Namun demikian, gejalanya bisa diatasi. Penanganan yang dapat dijalani pasien adalah:</p>\n<p style=\"padding-left: 30px;\"><strong>Obat-obatan&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </strong></p>\n<p style=\"padding-left: 30px;\">Dokter akan meresepkan obat untuk mengurangi gejala mual muntah saat pasien mengalami vertigo, seperti <em><a href=\"https://www.alodokter.com/diazepam\">diazepam</a></em> dan <em>promethazine</em>. Selain itu, pemberian obat <a href=\"https://www.alodokter.com/diuretik\">diuretik</a> juga dapat dilakukan untuk mengurangi kelebihan cairan tubuh. Biasanya dokter menyarankan obat diuretik dikombinasikan dengan pembatasan kadar garam pada makanan.</p>\n<p style=\"padding-left: 30px;\">Selain dalam bentuk tablet, terdapat obat dalam bentuk suntikan langsung ke telinga bagian tengah untuk mengurangi gejala vertigo pada penderita penyakit Meniere, dengan didahului pemberian bius lokal. Beberapa jenis obat yang digunakan dalam prosedur ini adalah:</p>\n<ul>\n<li>\n<strong>Gentamicin</strong>. Obat ini bekerja dengan meracuni bagian dalam telinga, untuk mengurangi fungsi keseimbangan di telinga. Meski demikian, gentamicin dapat menyebabkan kehilangan pendengaran yang lebih parah.</li>\n<li>\n<strong>Kortikosteroid</strong>. Pada beberapa penderita penyakit Meniere, obat golongan kortikosteroid seperti <em><a href=\"https://www.alodokter.com/dexamethasone\">dexamethasone</a></em> dapat membantu mengurangi gejala vertigo. Meski tidak seefektif gentamicin, namun risiko kehilangan pendengaran akan lebih kecil bila menggunakan <em>dexamethasone</em>.</li>\n</ul>\n<p style=\"padding-left: 30px;\"><strong>Terapi noninvasif</strong></p>\n<p style=\"padding-left: 30px;\">Ada beberapa terapi dan prosedur tanpa pembedahan yang dapat meredakan gejala pada penderita penyakit Meniere. Di antaranya adalah:</p>\n<ul>\n<li>\n<strong>Terapi rehabilitasi saraf vestibular.</strong> Saraf vestibular adalah saraf yang berfungsi mengirim sinyal keseimbangan ke otak. Terapi ini bertujuan untuk meredakan gejala vertigo.</li>\n<li>\n<strong>Meniett</strong>. Terapi ini menggunakan alat yang memberi tekanan pada telinga tengah untuk mengurangi cairan di dalam telinga. Terapi ini biasanya dilakukan pada vertigo yang sulit ditangani.</li>\n<li>\n<strong>Alat bantu dengar. </strong>Alat bantu dengar dapat membantu memulihkan fungsi pendengaran yang turun pada penderita penyakit Meniere.</li>\n</ul>\n<p style=\"padding-left: 30px;\"><strong>Bedah</strong></p>\n<p style=\"padding-left: 30px;\">Bila sejumlah langkah di atas tidak efektif, dokter akan menyarankan pasien menjalani metode bedah, seperti:</p>\n<ul>\n<li>\n<strong>Bedah kantung endolimfatik.</strong> Prosedur ini mengurangi cairan pada telinga bagian dalam, dengan membuang sebagian kecil tulang dari kantung endolimfatik. Pada sejumlah kasus, prosedur ini melibatkan pemasangan tabung (<em>shunt</em>)</li>\n<li>\n<strong>Operasi pemotongan saraf vestibular.</strong> Prosedur ini dilakukan untuk menangani vertigo pada penderita penyakit Pasien membutuhkan 5 hari rawat inap setelah menjalani prosedur ini.</li>\n<li>\n<strong><em>L</em></strong><strong><em>abyrinthectomy</em></strong><strong><em>,</em></strong> yaitu pengangkatan bagian telinga yang mengatur fungsi pendengaran dan keseimbangan. Dampaknya, telinga yang mengalami penyakit Meniere akan kehilangan kedua fungsi tadi. Prosedur ini hanya dilakukan pada penderita yang fungsi pendengarannya hampir hilang total.</li>\n</ul>"}