{"Definisi HPV": "<p><em><strong>Human papillomavirus</strong></em><strong> atau HPV adalah virus yang dapat menyebabkan infeksi di permukaan kulit, serta berpotensi menyebabkan kanker serviks. Infeksi&nbsp;virus ini ditandai dengan tumbuhnya kutil pada kulit di berbagai area tubuh, seperti lengan, tungkai, mulut, serta area kelamin. </strong></p>\n<p>Infeksi virus HPV dapat menular melalui kontak langsung dengan kulit penderita atau melakukan hubungan seks dengan penderita. Sebagian besar infeksi HPV tidak&nbsp;berbahaya dan tidak menimbulkan gejala. Meski begitu, diperkirakan sekitar&nbsp;dan tidak menimbulkan gejala. Meski begitu, diperkirakan sekitar 70% dari kasus kanker serviks di dunia disebabkan infeksi virus ini.</p>\n<p><img class=\"alignnone size-full wp-image-8919\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1572849731/attached_image/hpv-alodokter.jpg\" alt=\"alodokter-hpv\" width=\"650\" height=\"492\"></p>\n<p>Untuk mencegahnya, vaksinasi HPV dapat diberikan kepada pria dan wanita sejak usia 9 hingga 26 tahun. Selain itu, guna mengurangi risiko tertular infeksi virus HPV, disarankan untuk tidak bergonta-ganti pasangan.</p>", "Gejala&nbsp;HPV": "<p>Infeksi virus HPV sering kali tidak menimbulkan gejala. Namun pada beberapa kasus, virus ini dapat bertahan hingga menimbulkan gejala berupa tumbuhya <a href=\"https://www.alodokter.com/kutil\" target=\"_blank\">kutil</a> di&nbsp;permukaan kulit. Kutil bisa tumbuh di lengan, tungkai, wajah, dan kelamin. Berikut adalah ciri-ciri kutil pada kulit sesuai dengan area tumbuhnya :</p>\n<ul>\n<li>\n<strong>Kutil yang tumbuh di bahu, lengan, dan jari tangan<br>\n</strong>Kutil yang tumbuh di area ini berbentuk benjolan yang terasa kasar. Kutil ini dapat terasa sakit dan rentan mengalami perdarahan.</li>\n<li>\n<strong>Kutil yang tumbuh pada telapak kaki (<em>plantar warts</em>)<br>\n</strong>Berbentuk bejolan keras dan terasa kasar, sehingga menimbulkan rasa tidak nyaman saat menapak.</li>\n<li>\n<strong>Kutil</strong><strong> di daerah wajah<br>\n</strong>Kutil di wajah memiliki permukaan yang datar (<em>flat warts</em>). Pada anak-anak, lebih sering muncul di daerah rahang bawah.<strong><br>\n</strong>\n</li>\n<li>\n<strong>Kutil kelamin<br>\n</strong><a href=\"https://www.alodokter.com/kutil-kelamin\" target=\"_blank\">Kutil kelamin</a> berbentuk seperti kembang kol dan bisa tumbuh pada kelamin wanita maupun laki-laki. Selain di kelamin, kutil juga bisa tumbuh di dubur dan menimbulkan rasa gatal.</li>\n</ul>", "Penyebab dan Fakor Risiko HPV": "<p>Virus HPV hidup dalam sel permukaan kulit yang masuk melalui luka di kulit. Penyebaran infeksi HPV dapat terjadi melalui kontak langsung dengan kulit penderita.</p>\n<p>Sebagian besar virus HPV menimbulkan kutil pada bagian tubuh, sedangkan sebagian kecil lainnya dapat memasuki tubuh melalui hubungan seksual. Ibu hamil juga dapat menularkan virus ini pada bayinya saat persalinan.</p>\n<p>Ada beberapa kondisi yang dapat meningkatkan risiko infeksi virus HPV, yaitu:</p>\n<ul>\n<li>Sering berganti pasangan seksual.</li>\n<li>Memiliki sistem kekebalan tubuh yang lemah.</li>\n<li>Memiliki luka terbuka pada kulit.</li>\n<li>Menderita penyakit menular seksual, seperti <a href=\"https://www.alodokter.com/gonore\" target=\"_blank\">gonore</a> atau <em><a href=\"https://www.alodokter.com/chlamydia\" target=\"_blank\">chlamydia</a></em>.</li>\n<li>Melakukan hubungan seksual melalui anal.</li>\n</ul>", "Diagnosis&nbsp;HPV": "<p>Diagnosis infeksi HPV dapat dilihat melalui munculnya kutil pada kulit. Namun, seperti telah dikatakan, kutil bisa saja tidak tumbuh dan celakanya infeksi HPV pada kelamin wanita berisiko menimbulkan <a href=\"https://www.alodokter.com/kanker-serviks\" target=\"_blank\">kanker serviks</a>.</p>\n<p>Untuk melihat adanya infeksi HPV yang berisiko mengakibatkan kanker serviks, dokter dapat melakukan pemeriksaan:</p>\n<ul>\n<li>\n<strong>Tes </strong><strong>IVA<br>\n</strong>Prosedur ini dilakukan dengan meneteskan cairan khusus asam asetat pada area kelamin atau genital. Jika mengalami infeksi HPV, warna kulit akan berubah menjadi putih.</li>\n<li>\n<em><strong>Pap smear</strong><br>\n</em><em><a href=\"https://www.alodokter.com/cari-rumah-sakit/ginekologi/pap-smear\" target=\"_blank\">Pap smear</a></em> bertujuan untuk mengetahui perubahan kondisi serviks yang mengarah pada kanker akibat infeksi HPV. <em>Pap smear</em> dilakukan dengan mengambil sampel sel serviks untuk selanjutnya diperiksa di laboratorium.</li>\n<li>\n<strong>Tes&nbsp;HPV DNA</strong><br>\nTes <a href=\"https://www.alodokter.com/cari-rumah-sakit/ginekologi/pemeriksaan-hpv-dna\" target=\"_blank\">HPV DNA</a> dilakukan untuk mendeteksi adanya unsur genetik (DNA) dari virus HPV yang berisiko tinggi menimbulkan kanker serviks.</li>\n</ul>", "Pengobatan Infeksi HPV": "<p>Sebagian besar kasus HPV dapat hilang dengan sendirinya tanpa diobati. Namun bagi yang telah terdiagnosis mengalami infeksi HPV, terutama wanita yang mengalami kutil kelamin, <a href=\"https://www.alodokter.com/cari-dokter/dokter-kandungan\" target=\"_blank\">dokter kandungan</a> akan menganjurkan penderita untuk melakukan tes kembali dalam waktu 1 tahun.</p>\n<p>Kunjungan ulang ke dokter ini bertujuan untuk mengetahui apakah penderita masih terinfeksi HPV dan adakah perubahan sel pada serviks (leher rahim), yang berisiko menimbulkan kanker serviks.</p>\n<p>Sedangkan untuk mengobati kutil yang muncul akibat infeksi HPV, tindakan yang dapat dilakukan oleh dokter adalah:</p>\n<h4>\n<strong>Pemberian o</strong><strong>bat oles</strong>\n</h4>\n<p>Untuk kutil di kulit, dokter dapat memberikan obat oles yang berisi <a href=\"https://www.alodokter.com/asam-salisilat\">asam salisilat</a>. Asam salisilat berfungsi mengikis lapisan kutil secara bertahap.</p>\n<h4><strong>Pengangkatan kutil</strong></h4>\n<p>Jika obat oles tidak berhasil menghilangkan kutil, dokter dapat melakukan pengangkatan kutil dengan cara:</p>\n<ul>\n<li>\n<a href=\"https://www.alodokter.com/cari-rumah-sakit/ginekologi/krioterapi\" target=\"_blank\">Krioterapi</a>, yaitu membekukan kutil dengan cairan nitrogen.</li>\n<li>Kauter, yaitu pembakaran kutil dengan aliran listrik.</li>\n<li>Operasi.</li>\n<li>Sinar laser.</li>\n</ul>\n<p>Berbagai penanganan terhadap kutilini tidak dapat membunuh virus HPV,&nbsp; sehingga&nbsp;kutil dapat tumbuh kembali selama virus masih ada di dalam tubuh. Hingga saat ini tidak ada pengobatan yang dapat membunuh HPV. HPV dapat hilang dengan sistem kekebalan tubuh yang baik.</p>", "Komplikasi HPV ": "<p>Meski demikian, upaya penanganan wajib dilakukan. Karena jika tidak ditangani dengan baik, infeksi HPV dapat menyebabkan komplikasi berupa:</p>\n<ul>\n<li>\n<strong>Luka pada mulut dan saluran pernapasa</strong><strong>n atas</strong> <strong><br>\n</strong>Luka ini dapat timbul di lidah, tenggorokan, laring, atau hidung.</li>\n<li>\n<strong>K</strong><strong>anker<br>\n</strong>Beberapa jenis kanker yang dapat timbul adalah kanker serviks, <a href=\"https://www.alodokter.com/kanker-anus\" target=\"_blank\">kanker anus</a>, dan kanker pada saluran pernapasan atas. <a href=\"https://www.alodokter.com/gejala-kanker-serviks-stadium-awal-dan-pencegahannya\" target=\"_blank\">Gejala kanker serviks pada stadium awal</a> biasanya tidak khas, bahkan bisa tidak bergejala sama sekali.</li>\n<li>\n<strong>Gangguan</strong><strong> kehamilan dan persalinan<br>\n</strong>Komplikasi ini bisa terjadi pada wanita hamil yang menderita infeksi HPV dengan kutil kelamin.</li>\n</ul>\n<p>Perubahan hormon dapat membuat kutil kelamin menyebar dan menghalangi jalan lahir. Pada beberapa kasus, kutil tersebut juga dapat mengalami perdarahan dan menularkan infeksi HPV ke bayi saat dilahirkan.</p>", "Langkah Pencegahan Infeksi HPV": "<p>Langkah utama untuk mencegah infeksi HPV adalah melakukan vaksinasi HPV. Vaksin tersebut bertujuan untuk mencegah infeksi HPV yang berisiko menimbulkan&nbsp;kanker serviks. Usia yang dianjurkan untuk mendapat <a href=\"https://www.alodokter.com/cari-rumah-sakit/ginekologi/vaksin-hpv\" target=\"_blank\">vaksin HPV</a> adalah 9-26 tahun. Berikut ini adalah anjuran dalam vaksinasi HPV:</p>\n<ul>\n<li>Perempuan berusia di bawah 15 tahun dianjurkan untuk menjalani 2 kali vaksinasi HPV, dengan selang waktu 6 bulan.</li>\n<li>Perempuan di atas 15 tahun diajurkan untuk menjalani 3 kali vaksinasi HPV, dengan jarak waktu 2 bulan antara vaksinasi pertama dan kedua, serta 6 bulan antara vaksinasi kedua dan ketiga.</li>\n</ul>\n<p>Tidak hanya pada wanita, vaksinasi juga perlu dilakukan pada pria untuk mencegah penyebaran HPV. Pria dan wanita antara usia 27 hingga 45 tahun atau <a href=\"https://www.alodokter.com/vaksin-hpv-setelah-menikah-bagaimana-efektivitasnya\" target=\"_blank\">yang sudah aktif berhubungan seksual</a>, namun belum pernah menerima vaksin HPV juga masih dapat melakukan vaksinasi, tetapi&nbsp;sebaiknya konsultasikan dahulu dengan dokter mengenai manfaat dan risikonya.</p>\n<p>Di samping vaksinasi, terdapat sejumlah langkah pencegahan yang dapat dilakukan, di antaranya:</p>\n<ul>\n<li>\n<strong>Mel</strong><strong>akukan pemeriksaan rutin&nbsp;</strong><strong><br>\n</strong>Makin cepat terdeteksi, infeksi HPV bisa segera ditangani.</li>\n<li>\n<strong>Tidak menyentuh kutil secara langsung<br>\n</strong>Jika tidak sengaja menyentuh dengan tangan, segera cuci tangan setelahnya.</li>\n<li>\n<strong>Melakukan hubungan seksual yang aman<br>\n</strong>Melakukan hubungan seksual yang aman artinya tidak bergonta-ganti pasangan dan menggunakan kondom.</li>\n<li>\n<strong>Memakai alas kaki<br>\n</strong>Memakai alas kaki ketika beraktivitas di luar rumah adalah salah satu upaya agar tidak tertular infeksi HPV di tempat umum.<strong><br>\n</strong>\n</li>\n</ul>"}