{"Definisi Limfoma Sel Mantel": "<p>Limfoma sel mantel adalah jenis kanker yang berkembang di sebuah area dalam kelenjar getah bening yang disebut zona mantel. Hal ini mengakibatkan gangguan pada salah satu jenis sel darah putih, yaitu limfosit B, yang mampu memproduksi antibodi untuk melawan infeksi. Jenis kanker ini bersifat agresif dan sering kali tidak terdiagnosis hingga sel kanker menyebar ke organ lain. Limfoma sel mantel merupakan salah satu jenis limfoma non-Hodgkin dan sangat jarang terjadi.</p> <p><a href=\"https://www.alodokter.com/wp-content/uploads/2019/01/limfoma-sel-mantel-alodokter.jpg\"><img class=\"alignnone size-full wp-image-1440071\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1546558520/attached_image/limfoma-sel-mantel-alodokter.jpg\" alt=\"Limfoma Sel Mantel - Alodokter\" width=\"650\" height=\"433\"></a></p>", "Penyebab Limfoma Sel Mantel": "<p>Penyebab limfoma sel mantel belum diketahui secara pasti, namun mutasi gen diduga sebagai penyebab terbentuknya limfosit B yang bersifat abnormal. Mutasi gen menyebabkan tubuh terlalu banyak melepaskan protein <em>cyclin D1</em> yang memicu reaksi dan pertumbuhan abnormal dari sel limfosit di kelenjar getah bening.</p> <p>Selain itu, ada beberapa faktor yang meningkatkan risiko seseorang menderita limfoma sel mantel, yaitu:</p> <ul> <li>Jenis kelamin pria</li> <li>Usia di atas 60 tahun</li> <li>Sistem kekebalan tubuh lemah, yang dapat disebabkan oleh HIV atau konsumsi <a href=\"https://www.alodokter.com/obat-imunosupresif\">obat imunosupresif</a> </li> <li>Infeksi yang disebabkan virus atau bakteri, seperti <em>Helicobacter pylori</em> dan virus Epstein Barr</li> <li>Penyakit autoimun, seperti <em>rheumatoid arthritis</em>, sindrom Sjogren, dan lupus</li> <li>Paparan pestisida.</li> </ul>", "Gejala Limfoma Sel Mantel": "<p>Sebagian besar penderita tidak menyadari bahwa dirinya menderita limfoma sel mantel, sehingga baru terdiagnosis pada stadium lanjut, setelah sel kanker sudah menyebar ke bagian tubuh lain. Gejala utama limfoma sel mantel adalah pembengkakan kelenjar getah bening di bagian leher, ketiak, atau pangkal paha.</p> <p>Limfoma sel mantel juga dapat menimbulkan gejala lain, di antaranya:</p> <ul> <li>Mual dan muntah</li> <li>Demam tanpa penyebab yang jelas</li> <li>Keringat berlebih pada malam hari</li> <li>Nafsu makan menurun</li> <li>Sakit maag</li> <li>Nyeri punggung bagian bawah</li> <li>Rasa tidak nyaman akibat pembesaran amandel, dan organ hati atau limpa.</li> </ul>", "Diagnosis Limfoma Sel Mantel": "<p>Dokter dapat mencurigai seorang pasien menderita limfoma sel mantel jika terdapat gejala-gejalanya, yang diperkuat oleh pemeriksaan fisik dan pemeriksaan penunjang. Pemeriksaan penunjang yang akan dilakukan, antara lain:</p> <ul> <li> <strong>Tes darah, </strong>untuk menghitung jumlah sel darah putih dan mendeteksi keberadaan antibodi yang menandakan limfoma sel mantel.</li> <li> <strong>Biopsi, </strong>yaitu pemeriksaan terhadap sampel jaringan kelenjar getah bening yang mengalami pembengkakan untuk mendeteksi keberadaan sel kanker. Biopsi juga dapat dilakukan pada organ lainnya, seperti sumsum tulang.</li> <li> <strong>CT scan, </strong>untuk mendeteksi penyebaran sel limfoma pada organ tubuh lain.</li> <li> <strong>Kolonoskopi, </strong>untuk mendeteksi apakah sel limfoma telah menyebar ke usus besar.</li> </ul> <p>Setelah memastikan diagnosis, dokter akan menentukan stadium kanker yang diderita pasien. Penentuan stadium kanker dapat membantu dokter untuk menentukan metode pengobatan dan memperkirakan kemungkinan kesembuhan. Sama seperti jenis limfoma lainnya, limfoma sel mantel juga terbagi menjadi 4 stadium, yaitu:</p> <ul> <li> <strong>Stadium 1 – </strong>sel kanker menyerang kelenjar getah bening pada satu area tubuh, misalnya leher.</li> <li> <strong>Stadium 2 –</strong> sel kanker menyerang kelenjar getah bening pada dua area tubuh atau lebih, namun semua area tersebut masih berada di atas diafragma atau di bawah diafragma.</li> <li> <strong>Stadium 3 –</strong> sel kanker telah menyebar hingga ke kelenjar getah bening pada beberapa area tubuh di atas serta di bawah diafragma.</li> <li> <strong>Stadium 4 –</strong> sel kanker telah menyebar hingga ke organ di luar sistem limfatik, seperti sumsum tulang, hati, atau paru.</li> </ul>", "Pengobatan Limfoma Sel Mantel": "<p>Dokter akan menentukan langkah pengobatan limfoma sel mantel berdasarkan beberapa faktor, yaitu:</p> <ul> <li>Gejala yang muncul</li> <li>Usia dan kondisi pasien secara keseluruhan</li> <li>Stadium limfoma.</li> </ul> <p>Penderita limfoma sel mantel yang berkembang lambat (<em>indolent lymphomas</em>) akan menjalani proses pemantauan tanpa tindakan pengobatan. Dokter akan menginstruksikan pasien untuk melakukan konsultasi setiap 2-3 bulan dan menjalani tes pemeriksaan setiap 3-6 bulan untuk memantau perkembangan limfoma. Jika mengalami pembesaran, maka dokter akan melakukan tindakan pengobatan. Jenis pengobatan yang dapat dilakukan, yaitu:</p> <ul> <li> <strong>Kemoterapi.&nbsp;</strong>Merupakan langkah pengobatan utama untuk menangani limfoma sel mantel. Kemoterapi menggunakan kombinasi obat yang diberikan melalui infus untuk membunuh dan mencegah perkembangan limfoma. Beberapa kombinasi obat yang digunakan dalam prosedur <a href=\"https://www.alodokter.com/kemoterapi-ini-yang-harus-anda-ketahui\">kemoterapi</a>, yaitu: <ul> <li> <strong>R-CHOP, </strong>kombinasi obat <em>rituximab, cyclophosphamide, doxorubicin, vincristine,</em> dan <em>prednisone</em>.</li> <li> <strong>VcR-CAP</strong>, kombinasi <em>bortezomib, rituximab, cyclophosphamide, doxorubicin,</em> dan <em>prednisone</em>.</li> <li> <strong>Maxi-R-CHOP, </strong>kombinasi R-CHOP dengan <em>cytarabine</em>.</li> <li> <strong>R-hyperCVAD, </strong>kombinasi <em>rituximab, <a href=\"https://www.alodokter.com/cyclophosphamide\">cyclophosphamide</a>, vincristine, doxorubicin,</em> dan <em>dexamethasone,</em> bergantian dengan <em>cytarabine</em> dan <em>methotrexate</em> dosis tinggi.</li> <li> <strong>R-DHAP, </strong>kombinasi obat <em>rituximab, dexamethasone, cytarabine,</em> dan <em>cisplatin</em>.</li> <li> <strong>R-CVP, </strong>kombinasi obat <em>rituximab, cyclophosphamide, vincristine,</em> dan <em>prednisone</em>.</li> <li> <strong>R-CBP, </strong>kombinasi obat <em>rituximab, cyclophosphamide, bortezomib, </em>dan <em>prednisone</em>.</li> </ul> </li> <li> <strong>Radioterapi, </strong>yaitu prosedur pengobatan dengan paparan sinar X berdosis tinggi untuk menghancurkan sel kanker. Radioterapi dilakukan pada penderita limfoma sel mantel stadium 1 atau 2, dan untuk meredakan nyeri di bagian tubuh tertentu.</li> <li> <strong>Transplantasi sumsum tulang, </strong>yaitu prosedur pengobatan dengan cara memasukkan sel induk darah sehat ke dalam tubuh untuk mengembalikan fungsi sumsum tulang dalam memproduksi sel darah sehat. Tindakan transplantasi sumsum tulang dilakukan jika: <ul> <li>Tubuh pasien cukup sehat dan siap untuk menjalani pengobatan dosis tinggi</li> <li>Limfoma merespons baik terhadap pengobatan kemoterapi</li> <li>Limfoma muncul kembali.</li> </ul> </li> </ul> <p>Selama menjalani pengobatan, pasien akan merasakan efek samping dari kemoterapi, radioterapi, atau prosedur transplantasi sumsum tulang. Efek samping yang dapat muncul yaitu mual, muntah, tubuh terasa lemas, gatal atau ruam pada kulit, rambut rontok, serta tangan atau kaki terasa terbakar dan mati rasa. Dukungan keluarga dan orang terdekat sangat penting bagi pasien, mengingat kondisi pasien yang rentan mengalami gangguan emosional selama menjalani pengobatan.</p>", "Komplikasi Limfoma Sel Mantel": "<p>Limfoma sel mantel dapat menyebabkan beberapa komplikasi, yaitu:</p> <ul> <li> <strong>Leukositosis atau tingginya jumlah sel darah putih.</strong> Kondisi ini terjadi ketika sel kanker telah menyebar ke pembuluh arteri dan vena.</li> <li> <strong>Jumlah sel darah rendah, </strong>terjadi ketika sel limfoma berkembang makin banyak dan memengaruhi sumsum tulang dalam menghasilkan sel darah normal, sehingga produksi sel darah berkurang. Rendahnya jumlah sel darah dapat menyebabkan anemia (sel darah merah rendah), neutropenia (sel darah putih rendah), dan <a href=\"https://www.alodokter.com/trombositopenia\">trombositopenia</a> (jumlah trombosit rendah).</li> <li> <strong>Gangguan saluran pencernaan. </strong>Pertumbuhan sel limfoma dapat menyebabkan terbentuknya polip di sepanjang saluran pencernaan, sehingga usus akan menyempit.</li> </ul>"}