{"Definisi Sindrom Fragile X": "<p>Sindrom Fragile X adalah kelainan genetik yang menyebabkan seorang anak mengalami keterlambatan perkembangan fisik dan mental, ketidakmampuan belajar dan berinteraksi, serta gangguan perilaku. Kondisi ini bersifat kronis atau dapat berlangsung sepanjang hidup sang anak. Sindrom Fragile X dikenal juga dengan sebutan sindrom Martin-Bell.</p> <p><a href=\"https://www.alodokter.com/wp-content/uploads/2018/12/sindrom-fragile-X-alodokter.jpg\"><img class=\"alignnone size-full wp-image-1423375\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1546402508/attached_image/sindrom-fragile-x-alodokter.jpg\" alt=\"\" width=\"650\" height=\"433\"></a></p>", "Penyebab Sindrom Fragile X": "<p>Sindrom Fragile X disebabkan oleh mutasi gen FMR1 (<em>Fragile X Mental Retardation</em> 1) yang terletak di kromosom X. Kromosom X merupakan salah satu dari dua jenis kromosom seks, selain kromoson Y. Perempuan memiliki 2 kromosom X, sedangkan laki-laki memiliki 1 kromosom X dan 1 kromosom Y. Oleh karena itu, gejala sindrom Fragile X akan lebih dirasakan oleh anak laki-laki dibandingkan anak perempuan, sebab anak perempuan masih memiliki kromosom X lain yang normal.</p> <p>Penyebab terjadinya mutasi belum diketahui hingga saat ini. Gen FMR1 yang bermutasi menyebabkan tubuh sedikit atau bahkan tidak mampu menghasilkan protein FMR (FMRP) yang penting bagi otak. Protein ini bertugas menciptakan dan menjaga interaksi antara sel otak dan sistem saraf agar berfungsi dengan baik. Ketika protein FMRP tidak dihasilkan, sinyal dari otak akan menyimpang, sehingga menghasilkan gejala sindrom Fragile X.</p>", "Gejala Sindrom Fragile X": "<p>Gejala sindrom Fragile X dapat muncul setelah bayi dilahirkan atau setelah anak melalui masa pubertas. Anak penderita sindrom Fragile X memiliki gejala sebagai berikut:</p> <ul> <li>Keterlambatan tumbuh kembang. Anak penderita sindrom Fragile X membutuhkan waktu lebih lama untuk belajar duduk, merangkak, dan berjalan.</li> <li>Gangguan cara bicara, misalnya bicara cadel.</li> <li>Sulit memahami dan mempelajari hal baru.</li> <li>Gangguan interaksi dalam lingkungan sosial, seperti tidak melakukan kontak mata dengan orang lain, tidak suka jika disentuh, dan sulit memahami bahasa tubuh.</li> <li>Sensitif terhadap cahaya dan suara.</li> <li>Perilaku agresif dan cenderung menyakiti diri sendiri.</li> <li>Gangguan tidur.</li> <li> <a href=\"https://www.alodokter.com/kejang\">Kejang</a>.</li> <li>Depresi.</li> </ul> <p>Sindrom Fragile X juga memengaruhi kondisi fisik penderita, yang ditandai dengan:</p> <ul> <li>Ukuran kepala dan telinga lebih besar.</li> <li>Bentuk wajah lebih panjang.</li> <li>Dahi dan dagu lebih lebar.</li> <li>Sendi menjadi longgar.</li> <li> <a href=\"https://www.alodokter.com/kaki-rata\">Kaki rata</a>.</li> <li>Testis membesar, ketika anak laki-laki telah melalui masa pubertas.</li> </ul>", "Diagnosis Sindrom Fragile X": "<p>Dokter dapat mencurigai seorang pasien menderita sindrom Fragile X jika terdapat gejala-gejalanya, yang diperkuat oleh pemeriksaan fisik. Untuk memastikannya, perlu dilakukan <a href=\"https://www.alodokter.com/apa-yang-bisa-didapatkan-dari-tes-dna.html\">pemeriksaan DNA</a> FMR1, yaitu pemeriksaan melalui sampel darah untuk mendeteksi kelainan atau perubahan pada gen FMR1. Tes ini dilakukan setelah bayi dilahirkan atau setelah anak melalui masa pubertas.</p> <p>Pemeriksaan DNA juga dapat dilakukan oleh <a href=\"https://www.alodokter.com/cari-dokter/dokter-kandungan\">dokter kandungan</a> saat janin masih di dalam kandungan, yaitu melalui:</p> <ul> <li> <strong><em>Chorionic villus sampling</em></strong><strong> (CVS),</strong> yaitu pemeriksaan laboratorium melalui sampel jaringan plasenta untuk memeriksa gen FMR1 dalam sel plasenta. Tes ini dilakukan antara minggu ke-10 dan 12 masa kehamilan.</li> <li> <strong>Amniosentesis, </strong>yaitu pemeriksaan melalui pengambilan sampel cairan ketuban untuk mendeteksi kelainan atau perubahan pada gen FMR1. Pemeriksaan ini sebaiknya dilakukan antara minggu ke-15 dan 18 masa kehamilan.</li> </ul>", "Pengobatan Sindrom Fragile X": "<p>Sindrom Fragile X belum dapat disembuhkan hingga saat ini. Langkah pengobatan dilakukan untuk memaksimalkan potensi anak dan meredakan gejala yang dialami. Upaya pengobatan ini membutuhkan bantuan dan dukungan dari anggota keluarga, dokter, dan terapis atau psikolog. Jenis pengobatan yang dapat dilakukan, di antaranya:</p> <ul> <li> <strong>Sekolah berkebutuhan khusus,</strong> dengan kurikulum, materi belajar, dan lingkungan kelas yang telah disesuaikan dengan kebutuhan anak penderita sindrom Fragile X.</li> <li> <strong>Psikoterapi, </strong>untuk mengatasi gangguan emosional yang dialami penderita dan mengedukasi anggota keluarga dalam mendampingi anak dengan sindrom Fragile X. Salah satu psikoterapi yang dapat dilakukan adalah melalui <a href=\"https://www.alodokter.com/ketahui-apa-itu-perilaku-kognitif\">terapi perilaku kognitif</a>, dengan tujuan mengubah pola pikir dan respons negatif pasien menjadi positif.</li> <li> <strong>Fisioterapi, </strong>bertujuan untuk meningkatkan pergerakan, kekuatan, koordinasi, dan keseimbangan tubuh pada anak penderita sindrom Fragile X.</li> <li> <strong>Terapi wicara, </strong>yaitu metode yang dilakukan untuk meningkatkan kemampuan bicara atau berkomunikasi, serta memahami dan mengekspresikan bahasa.</li> <li> <strong>Terapi okupasi, </strong>bertujuan untuk memaksimalkan kemampuan penderita dalam menjalani kehidupan sehari-hari secara mandiri, baik di rumah maupun di lingkungan sekitar.</li> </ul> <p>Obat-obatan juga diberikan oleh dokter untuk meredakan dan mengendalikan gejala yang dialami penderita sindrom Fragile X. Di antaranya adalah:</p> <ul> <li> <strong>Methylphenidate</strong>, jika sindrom Fragile X menimbulkan <a href=\"https://www.alodokter.com/adhd\">ADHD</a>.</li> <li> <strong>Obat antidepresan golongan SSRI (<em>selective serotonin reuptake inhibitor</em>),</strong> seperti sertraline, escitalopram, dan <a href=\"https://www.alodokter.com/duloxetine\">duloxetine</a>, untuk mengendalikan gejala serangan panik.</li> <li> <strong>Antipsikotik,</strong> seperti aripiprazole, untuk menstabilkan emosi, meningkatkan fokus, dan mengurangi rasa cemas.</li> <li> <strong>Antikonvulsan,</strong> seperti benzodiazepine dan phenobarbital, untuk meredakan kejang.</li> </ul>", "Pencegahan Sindrom Fragile X": "<p>Sindrom Fragile X adalah kondisi genetik, sehingga sulit untuk dicegah. Namun, jika Anda memiliki anggota keluarga yang menderita sindrom Fragile X sebelumnya, tes genetik penting dilakukan untuk melihat apakah ada risiko sindrom tersebut diturunkan ke anak-anaknya.</p> <p>Meskipun sindrom Fragile X tidak dapat dicegah, namun langkah penanganan dini perlu dilakukan untuk membantu penderita mencapai potensi tertinggi mereka dalam kemampuan kognitif, perilaku, dan kehidupan sosial.</p>", "Komplikasi Sindrom Fragile X": "<p>Sindrom Fragile X jarang menyebabkan komplikasi. Namun, ada beberapa gangguan medis yang rentan dialami oleh anak-anak penderita sindrom Fragile X. Di antaranya:</p> <ul> <li>Kejang.</li> <li>Gangguan pendengaran.</li> <li>Gangguan penglihatan, seperti mata juling (strabismus), rabun jauh, dan <a href=\"https://www.alodokter.com/astigmatisme\">astigmatisme</a>.</li> <li>Gangguan jantung.</li> </ul>"}