{"Definisi Polip Pulpa": "<p><strong><em>P</em></strong><strong><em>ulp polyp</em></strong><strong> atau p</strong><strong>olip pulpa</strong> <strong>adalah </strong><strong>pembengkakan </strong><strong>pada pulpa</strong><strong>, yaitu</strong><strong> bagian tengah gigi yang berisi jaringan dan sel pembentuk gigi</strong><strong>.</strong> <strong>Polip pulpa kerap muncul di gigi geraham, tepatnya menutupi gigi berlubang, sehingga terlihat seperti daging lebih.</strong></p> <p>Polip pulpa terjadi ketika pulpa pada gigi yang berlubang mengalami iritasi atau infeksi bakteri. Polip pulpa umumnya hanya menyerang satu gigi, tapi kadang bisa juga muncul pada beberapa gigi. Kondisi ini biasanya terjadi pada anak-anak atau remaja, dan sangat jarang dialami oleh orang dewasa.</p> <p><img class=\"alignnone size-full wp-image-1727637\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1573615539/attached_image/polip-pulpa-alodokter.jpg\" alt=\"polip pulpa - alodokter\" width=\"650\" height=\"431\"></p> <p>Di dunia kedokteran, polip pulpa juga disebut dengan nama <em>chronic hyperplastic pulpitis</em> atau <em>proliferative pulpitis</em>.</p>", "Gejala Polip Pulpa": "<p>Tanda dan gejala yang dapat muncul akibat polip pulpa antara lain:</p> <ul> <li>Munculnya benjolan lunak berwarna merah muda, merah, atau putih dari gigi yang berlubang.</li> <li>Perdarahan dan luka terbuka dari benjolan lunak tersebut.</li> <li>Polip cenderung membesar sampai memenuhi lubang di gigi.</li> <li>Rasa tidak nyaman saat mengunyah makanan.</li> </ul> <p>Pada beberapa kasus, penderita juga bisa tidak merasakan gejala apa pun.</p>", "Kapan harus ke dokter gigi": "<p>Jika muncul daging lebih di tempat gigi yang berlubang, segera periksakan ke <a href=\"https://www.alodokter.com/cari-dokter/dokter-gigi\" target=\"_blank\">dokter gigi</a>. Salah satu penyebab polip pulpa adalah gigi patah, yang bisa diakibatkan oleh cedera atau kecelakaan. Segera periksakan juga ke dokter gigi bila ada gigi yang patah, goyang, atau tanggal.</p> <p>Disarankan untuk rutin <a href=\"https://www.alodokter.com/cari-rumah-sakit/gigi-dan-mulut/pemeriksaan-dan-konsultasi-perawatan-gigi\" target=\"_blank\">memeriksakan kondisi mulut dan gigi</a> setiap 6 bulan hingga 1 tahun, terutama jika gigi Anda sering bermasalah.</p>", "Penyebab Polip Pulpa": "<p>Penyebab munculnya polip pulpa bermacam-macam, antara lain:</p> <ul> <li> <a href=\"https://www.alodokter.com/gigi-berlubang\" target=\"_blank\">Gigi berlubang</a> hingga menyebabkan banyaknya struktur gigi yang hilang, terutama bagian email atau enamel</li> <li>Gigi berlubang yang tidak diperbaiki, sehingga pulpa gigi terpapar oleh bakteri.</li> <li> <a href=\"https://www.alodokter.com/gigi-patah-masih-berguna-jangan-dibuang\" target=\"_blank\">Gigi patah</a> akibat cedera sehingga membuat pulpa gigi terbuka.</li> </ul> <p>Selain perubahan pada struktur gigi, perubahan hormon estrogen dan progesteron serta <a href=\"https://www.alodokter.com/alergi\" target=\"_blank\">reaksi alergi</a> pada gigi juga diduga dapat memicu terbentuknya polip pulpa pada gigi.</p>", "Diagnosis Polip Pulpa": "<p>Untuk menentukan polip pulpa, dokter gigi akan menanyakan gejala yang dialami pasien terlebih dahulu dan melihat keberadaan polip pada gigi yang berlubang. Setelah itu, dokter akan melakukan pemeriksaan lanjutan sebagai berikut:</p> <ul> <li>Pemindaian rongga mulut dan gigi melalui <a href=\"https://www.alodokter.com/foto-rontgen-ini-yang-harus-anda-ketahui\" target=\"_blank\">foto Rontgen</a>, untuk melihat tingkat kerusakan gigi serta mendeteksi kelainan di sekitar tulang rahang.</li> <li>Pengambilan sampel jaringan polip untuk diperiksa melalui mikroskop, guna melihat kemungkinan infeksi bakteri pada pulpa.</li> </ul>", "Pengobatan Polip Pulpa": "<p>Metode pengobatan polip pulpa tergantung pada tingkat keparahannya. Beberapa metode pengobatan tersebut adalah:</p> <ul> <li>Pulpotomi, yaitu pengangkatan pulpa tanpa mengangkat bagian akar. Prosedur ini dilakukan bila polip tidak memengaruhi pulpa di dekat akar gigi.</li> <li> <a href=\"https://www.alodokter.com/hal-yang-perlu-diketahui-tentang-perawatan-saluran-akar-gigi\" target=\"_blank\">Perawatan saluran akar gigi</a> bila pertumbuhan akar gigi tidak matang.</li> <li>Operasi <a href=\"https://www.alodokter.com/ketahui-hal-hal-yang-berkaitan-dengan-cabut-gigi\" target=\"_blank\">cabut gigi</a> dan akar gigi. Prosedur cabut gigi ini bisa diikuti dengan pemasangan gigi palsu.</li> </ul> <p>Bagi pasien yang menjalani operasi cabut gigi, jangan menggunakan bagian mulut yang baru saja dioperasi untuk mengunyah makanan. Dokter akan meresepkan obat <a href=\"https://www.alodokter.com/antibiotik\" target=\"_blank\">antibiotik</a> dan obat antinyeri, serta menyarankan pasien berkumur setiap hari selama seminggu setelah operasi. Obat kumur yang digunakan adalah yang mengandung <a href=\"https://www.alodokter.com/chlorhexidine\" target=\"_blank\">chlorhexidine</a>.</p> <p>Untuk perawatan setelah pengobatan polip pulpa, ikutilah anjuran dokter. Sikatlah gigi dengan hati-hati agar tidak mengenai gigi yang baru dioperasi, serta periksakan gigi secara rutin untuk memantau keberhasilan pengobatan.</p>", "Komplikasi Polip Pulpa": "<p>Bila tidak ditangani, polip pulpa dapat menyebabkan sejumlah komplikasi berikut:</p> <ul> <li>Formasi gigi yang berantakan (<a href=\"https://www.alodokter.com/ketahui-penyebab-maloklusi-dan-cara-mengobatinya\" target=\"_blank\">maloklusi gigi</a>).</li> <li>Pertumbuhan gigi yang saling berbenturan (<a href=\"https://www.alodokter.com/mengenal-impaksi-gigi-dan-cara-mengatasinya\" target=\"_blank\">impaksi gigi</a>).</li> <li>Peradangan pada ujung akar gigi.</li> <li>Infeksi pada tulang rahang (<a href=\"https://www.alodokter.com/osteomielitis\" target=\"_blank\">osteomielitis</a>).</li> </ul>", "Pencegahan Polip Pulpa": "<p>Cara mencegah polip pulpa adalah dengan menjaga kesehatan mulut dan gigi. Caranya antara lain adalah dengan:</p> <ul> <li>Menyikat gigi dua kali sehari.</li> <li>Membersihkan sisa makanan di sela-sela gigi menggunakan <a href=\"https://www.alodokter.com/ketahui-manfaat-dan-cara-mengajarkan-pemakaian-benang-gigi-pada-anak\" target=\"_blank\">benang gigi</a>.</li> <li>Berkumur dengan obat kumur antiseptik untuk mencegah timbulnya plak.</li> <li>Memeriksakan gigi secara rutin ke dokter gigi.</li> </ul>"}