{"asam_valproat": "<p>Asam valproat adalah jenis obat yang digunakan untuk mengatasi <a href=\"https://www.alodokter.com/kejang\" target=\"_blank\">kejang</a>, terutama yang disebabkan oleh epilepsi. Obat ini bekerja dengan cara memengaruhi keseimbangan senyawa alami di otak atau yang disebut neurotransmiter untuk menghentikan kejang.</p>\n<p>Asam valproat juga digunakan untuk menangani kondisi ketidakstabilan mood atau suasana hati pada penderita gangguan bipolar, terutama fase mania, yaitu fase di mana suasana hati penderita gangguan bipolar menjadi senang berlebihan. Selain itu, asam valproat juga digunakan untuk mencegah migrain.</p>\n<p><strong>Merek dagang: </strong>Depakene, Falpro, Ikalep, Lepsio, Procifer, Sodium Valproate, Valproic Acid</p>\n<p><img class=\"alignnone size-full wp-image-33128\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1515118593/attached_image/asam-valproat-alodokter.jpg\" alt=\"alodokter-asam-valproat\" width=\"650\" height=\"433\"></p>\n<h4><strong>Tentang Asam Valproat&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </strong></h4>\n<table>\n<tbody>\n<tr>\n<td width=\"138\">Golongan</td>\n<td width=\"456\">Antikonvulsan</td>\n</tr>\n<tr>\n<td width=\"138\">Kategori</td>\n<td width=\"456\">Obat resep</td>\n</tr>\n<tr>\n<td width=\"138\">Manfaat</td>\n<td width=\"456\">\n<ul>\n<li>Menangani kejang akibat epilepsi.</li>\n<li>Menangani kondisi ketidakstabilan mood atau suasana hati.</li>\n<li>Mencegah migrain.</li>\n</ul>\n</td>\n</tr>\n<tr>\n<td width=\"138\">Dikonsumsi oleh</td>\n<td width=\"456\">Dewasa dan anak-anak usia di atas 10 tahun</td>\n</tr>\n<tr>\n<td width=\"138\">Kategori kehamilan dan menyusui</td>\n<td width=\"456\">\n<strong>Kategori D:</strong> Ada bukti positif mengenai risiko terhadap janin manusia, tetapi besarnya manfaat yang diperoleh mungkin lebih besar dari risikonya, misalnya untuk mengatasi situasi yang mengancam jiwa.<strong>Kategori X (bila digunakan untuk mencegah migrain): </strong>Studi pada binatang percobaan dan manusia telah memperlihatkan adanya abnormalitas terhadap janin atau adanya risiko terhadap janin. Obat dalam kategori ini dikontraindikasikan pada wanita yang sedang atau memiliki kemungkinan untuk hamil.Asam valproat diketahui bisa diserap ke dalam ASI. Untuk itu, ibu menyusui disarankan untuk berkonsultasi terlebih dahulu kepada dokter sebelum menggunakan obat ini.</td>\n</tr>\n<tr>\n<td width=\"138\">Bentuk</td>\n<td width=\"456\">Sirop</td>\n</tr>\n</tbody>\n</table>\n<h4><strong>Peringatan:</strong></h4>\n<ul>\n<li>Harap berhati-hati dalam menggunakan asam valproat <em>jika </em><em>menderita</em> <a href=\"https://www.alodokter.com/penyakit-liver\" target=\"_blank\">penyakit liver</a>, gangguan ginjal, <a href=\"https://www.alodokter.com/pankreatitis-akut\" target=\"_blank\">pankreatitis</a>, demensia, dehidrasi, kelainan bawaan (seperti sindrom Alpers-Huttenlocher dan gangguan siklus urea), perdarahan, serta infeksi HIV.</li>\n<li>Beri tahu dokter jika memiliki riwayat hilangnya kemampuan berpikir dan memahami sesuatu, <a href=\"https://www.alodokter.com/koma\" target=\"_blank\">koma</a>, sulit mengoordinasikan gerakan tubuh, atau infeksi <a href=\"https://www.alodokter.com/cytomegalovirus\" target=\"_blank\">cytomegalovirus</a>.</li>\n<li>Informasikan pada dokter mengenai obat-obatan yang rutin dikonsumsi, termasuk suplemen dan obat herba.</li>\n<li>Pasien yang sedang menjalani pengobatan dengan asam valproat berisiko mengalami perubahan kondisi mental, terutama pada awal pengobatan, misalnya kecenderungan untuk bunuh diri. Lakukan pemeriksaan rutin ke dokter sesuai dengan jadwal kontrol selama mengonsumsi obat ini.</li>\n<li>Jangan mengendarai kendaraan atau mengoperasikan alat-alat berat ketika sedang mengonsumsi obat ini.</li>\n<li>Jika terjadi reaksi <a href=\"https://www.alodokter.com/alergi-obat\" target=\"_blank\">alergi</a> atau overdosis setelah mengonsumsi asam valproat, segera temui dokter.</li>\n</ul>\n<h4>\n<strong>Dosis</strong><strong> Asam Valproat</strong>\n</h4>\n<p>Setiap pasien membutuhkan dosis asam valproat yang berbeda. Dosis ini ditentukan oleh dokter berdasarkan kondisi yang ditangani, usia, berat badan, kondisi kesehatan pasien, dan respons tubuh pasien terhadap obat. Berikut ini dosis umum asam valproat untuk orang dewasa atau anak-anak usia di atas 10 tahun:</p>\n<table>\n<tbody>\n<tr>\n<td width=\"236\"><strong>Kondisi</strong></td>\n<td width=\"321\"><strong>Dosis</strong></td>\n</tr>\n<tr>\n<td width=\"236\">Kejang akibat <a href=\"https://www.alodokter.com/epilepsi\" target=\"_blank\">epilepsi</a>\n</td>\n<td width=\"321\">\n<strong>Anak-anak usia di atas 10 tahun hingga dewasa:</strong>Dosis awal: 10-15mg/kgBB per hari, dibagi menjadi 2-4 kali konsumsi. Dosis ditingkatkan sebanyak 5-10mg/kgBB per minggu. Dosis maksimal: 60mg/kgBB per hari.</td>\n</tr>\n<tr>\n<td width=\"236\">Fase mania akut pada penderita gangguan bipolar</td>\n<td width=\"321\">\n<strong>Dewasa:</strong>Dosis awal yang diberikan 750 mg per hari, dibagi ke dalam beberapa dosis. Dosis bisa ditingkatkan secara cepat jika memungkinkan, untuk meraih respons obat yang optimal. Dosis maksimal: 60 mg/kgBB per hari.</td>\n</tr>\n<tr>\n<td width=\"236\"><a href=\"https://www.alodokter.com/gangguan-bipolar\" target=\"_blank\">Gangguan bipolar</a></td>\n<td width=\"321\">\n<strong>Dewasa:</strong>600-1800 mg per hari, yang dibagi menjadi dua kali konsumsi.</td>\n</tr>\n<tr>\n<td width=\"236\">Pencegahan <a href=\"https://www.alodokter.com/migrain\" target=\"_blank\">migrain</a>\n</td>\n<td width=\"321\">\n<strong>Dewasa:</strong>Dosis awal: 250 mg, dua kali sehari. Dosis maksimal: 1 g per hari.</td>\n</tr>\n</tbody>\n</table>\n<h4>\n<strong>Menggunakan </strong><strong>Asam Valproat</strong><strong> dengan Benar</strong>\n</h4>\n<p>Gunakan asam valproat sesuai anjuran dokter dan jangan lupa untuk membaca keterangan pada kemasan.</p>\n<p>Ambil dosis sirop asam valproat menggunakan sendok takar yang biasa disertakan di dalam kemasan obat. Konsumsi asam valproat saat makan untuk mencegah sakit maag. Hindari minum obat dengan minuman berkarbonasi (soda).</p>\n<p>Bagi pasien yang lupa mengonsumsi asam valproat, disarankan untuk segera meminumnya jika jadwal konsumsi berikutnya belum terlalu dekat. Jangan menggandakan dosis <em>asam valproat</em> pada jadwal berikutnya untuk mengganti dosis yang terlewat.</p>\n<p>Jika ingin berhenti mengonsumsi asam valproat, jangan melakukannya secara tiba-tiba. Penghentian obat harus dilakukan secara bertahap dan disertai anjuran dokter.</p>\n<p>Periksakan kesehatan secara rutin selama mengonsumsi asam valproat, agar dokter dapat memantau kondisi kesehatan dan keefektifan obat.</p>\n<h4><strong>Interaksi Obat</strong></h4>\n<p>Konsultasikan kepada dokter mengenai obat-obatan yang sedang digunakan bersama asam valproat, karena dikhawatirkan bisa menimbulkan interaksi yang tidak diinginkan. Obat-obatan tersebut, antara lain:</p>\n<ul>\n<li>Antibiotik carbapenem: menurunkan kadar asam valproat dalam darah.</li>\n<li>Salisilat: berisiko menyebabkan hepatotoksisitas (kerusakan organ hati) pada anak berusia di bawah 3 tahun.</li>\n<li>\n<a href=\"https://www.alodokter.com/aspirin\" target=\"_blank\">Aspirin</a>: meningkatkan kadar asam valproat.</li>\n<li>Carbamazepine: meningkatkan risiko hepatotoksisitas dan keracunan carbamazepine, serta penurunan kadar asam valproat dalam darah.</li>\n<li>\n<a href=\"https://www.alodokter.com/clozapine-2\" target=\"_blank\">Clozapine</a>: menurunkan kadar clozapine dalam darah.</li>\n<li>Clonazepam: meningkatkan risiko kejang jenis absen pada penderita epilepsi.</li>\n<li>Olanzapine: meningkatkan risiko hepatotoksisitas.</li>\n<li>Phenobarbital, nimodipine, <a href=\"https://www.alodokter.com/nifedipine\" target=\"_blank\">nifedipine</a>, lamotrigine, zidovudine, amitriptyline, dan <a href=\"https://www.alodokter.com/antikonvulsan\" target=\"_blank\">antikonvulsan</a> jenis benzodiazepin: meningkatkan kadar obat-obat tersebut dalam darah.</li>\n<li>Rifampicin, phenytoin, dan phenobarbital: menurunkan kadar asam valproat dalam darah.</li>\n<li>Topiramate: meningkatkan risiko keracunan amonia.</li>\n</ul>\n<h4>\n<strong>Efek Samping </strong><strong>Asam Valproat</strong>\n</h4>\n<p>Setiap obat berisiko menyebabkan efek samping, termasuk asam valproat. Beberapa efek samping yang dapat terjadi ketika mengonsumsi asam valproat, antara lain:</p>\n<ul>\n<li>Mengantuk</li>\n<li><a href=\"https://www.alodokter.com/sakit-kepala\" target=\"_blank\">Sakit kepala</a></li>\n<li>Konstipasi</li>\n<li>Diare</li>\n<li>Nyeri punggung</li>\n<li>Perubahan suasana hati, emosional, tidak mampu berpikir jernih</li>\n<li>Kejang di sebagian tubuh tertentu dan sulit dikendalikan</li>\n<li>Gangguan penglihatan</li>\n<li><a href=\"https://www.alodokter.com/tinnitus\" target=\"_blank\">Tinnitus</a></li>\n<li>Perubahan nafsu makan dan berat badan</li>\n<li>Rambut rontok.</li>\n</ul>"}