{"redoxon": "<p><strong>Redoxon bermanfaat untuk membantu menjaga dan memelihara daya tahan </strong><strong>tubuh</strong>. <strong>Suplemen vitamin yang dijual secara bebas ini mengandung sejumlah vitamin dan mineral, termasuk vitamin C dan zinc.</strong></p>\n<p>Selain membantu menjaga daya tahan tubuh, Redoxon juga dapat digunakan sebagai suplemen atau tambahan untuk memenuhi kebutuhan akan vitamin dan mineral.</p>\n<a><img class=\"alignnone size-full wp-image-1093720\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1598770530/attached_image/redoxon-0-alodokter.jpg\" alt=\"Redoxon - alodokter_compress\" width=\"650\" height=\"433\"></a>\n<h3><strong>Produk Redoxon</strong></h3>\n<p>Ada 3 jenis produk Redoxon yang tersedia di pasaran, yaitu:</p>\n<ul>\n<li>\n<strong>Redoxon Double Action<br>\n</strong>Tiap tablet Redoxon Double Action mengandung 1000 mg vitamin C dan 10 mg zinc.</li>\n</ul>\n<ul>\n<li>\n<strong>Redoxon Fortimun<br>\n</strong>Tiap tablet Redoxon Fortimun mengandung 1000 mg vitamin C dan 10 mg zinc. Selain itu, suplemen vitamin ini juga mengandung 2.333 IU vitamin A, 400 IU vitamin D, 45 mg vitamin E, 6,5 mg vitamin B6, 400 mcg asam folat, 9,6 mcg vitamin B12, 900 mcg tembaga, 5 mg zat besi, dan 110 mcg selenium.</li>\n</ul>\n<ul>\n<li>\n<strong>Redoxon Triple Action<br>\n</strong>Tiap tablet Redoxon Triple Action mengandung 1000 mg vitamin C, 10 mg zinc, dan 400 IU vitamin D.</li>\n</ul>\n<h3><strong>Apa itu Redoxon</strong></h3>\n<table>\n<tbody>\n<tr>\n<td width=\"146\">Komposisi</td>\n<td width=\"455\">Vitamin dan mineral</td>\n</tr>\n<tr>\n<td width=\"146\">Golongan</td>\n<td width=\"455\">Obat bebas</td>\n</tr>\n<tr>\n<td width=\"146\">Kategori</td>\n<td width=\"455\">Suplemen vitamin</td>\n</tr>\n<tr>\n<td width=\"146\">Manfaat</td>\n<td width=\"455\">Suplemen vitamin untuk membantu menjaga daya tahan tubuh</td>\n</tr>\n<tr>\n<td width=\"146\">Digunakan oleh</td>\n<td width=\"455\">Dewasa</td>\n</tr>\n<tr>\n<td width=\"146\">Redoxon untuk ibu hamil dan menyusui</td>\n<td width=\"455\">\n<strong>Kategori C:&nbsp;</strong>Studi pada binatang percobaan memperlihatkan adanya efek samping terhadap janin, namun belum ada studi terkontrol pada wanita hamil. Obat hanya boleh digunakan jika besarnya manfaat yang diharapkan melebihi besarnya risiko terhadap janin.\n<p>Kandungan vitamin C pada Redoxon dapat terserap ke dalam ASI. Bila Anda sedang menyusui, jangan menggunakan obat ini tanpa berkonsultasi dulu dengan dokter.</p>\n</td>\n</tr>\n<tr>\n<td width=\"146\">Bentuk obat</td>\n<td width=\"455\">Tablet larut (<em>effervescent</em>)</td>\n</tr>\n</tbody>\n</table>\n<h3><strong>Peringatan Sebelum Mengonsumsi Redoxon</strong></h3>\n<p>Meski Redoxon dikategorikan sebagai obat bebas, namun suplemen vitamin ini tidak boleh digunakan sembarangan. Sebelum mengonsumsi Redoxon, Anda perlu memperhatikan beberapa hal berikut:</p>\n<ul>\n<li>Jangan mengonsumsi Redoxon jika Anda alergi terhadap vitamin C atau kandungan yang ada di dalam produk ini.</li>\n<li>Hati-hati dalam mengonsumsi obat ini jika menderita <a href=\"https://www.alodokter.com/fenilketonuria\">fenilketonuria</a>, penyakit jantung, batu ginjal, <a href=\"https://www.alodokter.com/hemokromatosis\">hemokromatosis</a>, diabetes, anemia, gangguan kelenjar paratiroid, atau <em>defisiensi glucose-6-phosphate dehydrogenase</em> (<a href=\"https://www.alodokter.com/defisiensi-glukosa-6-fosfat-dehidrogenase\">G6PD</a>)</li>\n<li>Konsultasikan penggunaan Redoxon dengan dokter jika Anda sedang mengonsumsi obat, suplemen, atau produk herbal.</li>\n<li>Konsultasikan penggunaan Redoxon dengan dokter jika Anda sedang hamil, menyusui, atau sedang merencanakan kehamilan.</li>\n<li>Segera ke dokter jika terjadi <a href=\"https://www.alodokter.com/alergi-obat\">reaksi alergi obat</a> atau overdosis setelah mengonsumsi Redoxon.</li>\n</ul>\n<h3><strong>Dosis dan Aturan Pakai Redoxon</strong></h3>\n<p>Berikut ini adalah dosis Redoxon berdasarkan usia dan jenis varian produk yang digunakan:</p>\n<p><strong>Redoxon Double Action</strong></p>\n<ul>\n<li>Dewasa: 1 tablet effervescent per hari.</li>\n</ul>\n<p><strong>Redoxon Fortimun</strong></p>\n<ul>\n<li>Dewasa: 1 tablet effervescent per hari.</li>\n</ul>\n<p><strong>Redoxon Triple Action</strong></p>\n<ul>\n<li>Dewasa: 1 tablet effervescent per hari.</li>\n</ul>\n<h3><strong>Cara Mengonsumsi Redoxon dengan Benar</strong></h3>\n<p>Gunakan Redoxon sesuai aturan pakai yang tertera di kemasan obat atau anjuran <a href=\"https://www.alodokter.com/cari-dokter/dokter-penyakit-dalam\">dokter</a>. Redoxon dapat dikonsumsi sebelum atau setelah makan.</p>\n<p>Larutkan 1 tablet Redoxon dengan segelas air, tunggu sampai benar-benar larut.</p>\n<p>Suplemen vitamin dan mineral dikonsumsi untuk melengkapi kebutuhan asupan vitamin dan mineral, terutama jika seseorang mengalami kondisi yang mengakibatkan asupan vitamin dan mineral dari makanan tidak cukup untuk memenuhi kebutuhan tubuh.</p>\n<p>Kondisi tersebut mencakup adanya suatu penyakit, sedang hamil, atau sedang mengonsumsi obat yang dapat mengganggu metabolisme vitamin dan mineral.</p>\n<p>Asupan vitamin C alami bisa didapatkan dari buah dan sayur, seperti jeruk, stroberi, kiwi, paprika, brokoli, bayam, tomat, kentang, dan kubis.</p>\n<p>Simpan Redoxon dalam suhu ruangan di tempat kering yang tidak terkena sinar matahari langsung. Hindari Redoxon dari jangkauan anak-anak.</p>\n<h3><strong>Interaksi Redoxon dengan Obat Lain</strong></h3>\n<p>Mengonsumsi suplemen vitamin yang mengandung vitamin C dan mineral dengan obat tertentu dapat menimbulkan interaksi. Berikut adalah beberapa interaksi yang dapat ditimbulkan:</p>\n<ul>\n<li>Peningkatan efektivitas obat kemoterapi, seperti fluorouracil dan capecitabine</li>\n<li>Penurunan efektivitas dari bortezomib</li>\n<li>Penurunan penyerapan dan efektivitas dolutegravir</li>\n<li>Peningkatan efek samping pada ginjal, jika digunakan bersama dengan dimercaprol</li>\n<li>Peningkatan penyerapan aluminium</li>\n</ul>\n<h3><strong>Efek Samping dan Bahaya Redoxon</strong></h3>\n<p>Suplemen vitamin dan mineral cenderung aman bila digunakan sesuai dengan petunjuk penggunaan yang tertera di kemasan atau sesuai anjuran dokter. Walaupun jarang, beberapa efek samping berikut bisa terjadi setelah mengonsumsi sumplen vitamin dan mineral:</p>\n<ul>\n<li><a href=\"https://www.alodokter.com/sakit-perut\">Sakit perut</a></li>\n<li>Sakit kepala</li>\n<li>Rasa tidak enak di mulut</li>\n<li>Mual</li>\n<li><a href=\"https://www.alodokter.com/muntah\">Muntah<br>\n</a></li>\n<li>Diare</li>\n<li>Detak jantung tidak teratur</li>\n<li>Kebingungan</li>\n<li>Lemah otot</li>\n<li><a href=\"https://www.alodokter.com/konstipasi\">Konstipasi</a></li>\n</ul>\n<p>Lakukan pemeriksaan ke dokter jika timbul efek samping seperti yang telah disebutkan di atas atau mengalami reaksi alergi obat, seperti muncul ruam yang gatal dan bengkak, mata dan bibir yang membengkak, atau kesulitan bernapas, setelah mengonsumsi Redoxon.</p>"}