{"Definisi Priapismus": "<p>Priapismus adalah kondisi ketika pria mengalami ereksi berkepanjangan tanpa adanya rangsangan seksual. Ereksi dapat berlangsung hingga lebih dari 4 jam dan sering kali menimbulkan rasa nyeri.</p> <p><img class=\"alignnone size-full wp-image-492958\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1483525665/attached_image/priapismus-alodokter.jpg\" alt=\"Priapism - alodokter\" width=\"650\" height=\"433\"></p>", "Penyebab Priapismus": "<p>Pada penderita priapismus, ereksi tidak dipicu oleh rangsangan seksual. Kondisi ini terjadi ketika terdapat gangguan pada aliran darah di penis. Penyebab priapismus belum diketahui secara pasti, namun priapismus terbagi menjadi dua tipe, dengan gejala dan pengobatan yang berbeda. Kedua tipe itu adalah priapismus iskemik dan priapismus noniskemik.</p> <p><strong>Priapismus iskemik</strong></p> <p>Priapismus iskemik terjadi ketika pembuluh darah penis mengalami penyumbatan, sehingga darah tidak mampu mengalir dan menumpuk di penis. Priapismus tipe ini merupakan jenis priapismus yang paling sering terjadi dan dapat berulang, terutama pada penderita&nbsp;<a href=\"https://www.alodokter.com/anemia-sel-sabit\">anemia sel sabit</a>.</p> <p>Beberapa kondisi yang dapat memicu terjadinya priapismus iskemik, yaitu:</p> <ul> <li>Menderita penyakit, seperti anemia sel sabit, leukemia, thalasemia, dan <em>multiple myeloma</em>.</li> <li>Mengonsumsi obat-obatan, seperti: <ul> <li>Obat pengencer darah, misalnya <a href=\"https://www.alodokter.com/warfarin\">warfarin</a> dan heparin.</li> <li>Obat antidepresan, seperti <em>fluoxetine</em>, <em>bupropion</em>, dan <em>sertraline</em>.</li> <li>Obat untuk pembesaran prostat, seperti <em>terazosin</em>, <em>doxazosin</em>, dan <em><a href=\"https://www.alodokter.com/tamsulosin\">tamsulosin</a></em>.</li> <li>Obat disfungsi ereksi dalam bentuk suntik, seperti <em>papaverine</em>.</li> <li>Obat untuk menangani gangguan mental, seperti <em>risperidone</em>, <em>olanzapine</em>, dan <em>clozapine</em>.</li> <li>Terapi hormon, seperti testosteron dan hormon pelepas gonadotropin (GnRH).</li> <li>Obat untuk menangani ADHD, seperti <em>atomoxetine</em>.</li> <li>Mengonsumsi minuman beralkohol secara berlebihan dan <a href=\"https://www.alodokter.com/penyalahgunaan-napza\">menyalahgunakan NAPZA</a>.</li> </ul> </li> </ul> <p><strong>Priapismus noniskemik</strong></p> <p>Priapismus noniskemik terjadi ketika pembuluh darah di dalam penis robek atau pecah, sehingga jumlah darah yang mengalir ke penis terlalu banyak. Kondisi ini dapat disebabkan oleh cedera di bagian penis, panggul, dan perineum, yaitu area antara penis dan anus.</p> <p>Selain itu, ada beberapa faktor lain yang diduga dapat memicu priapismus noniskemik, yaitu:</p> <ul> <li>Gangguan metabolisme, seperti <a href=\"https://www.alodokter.com/amiloidosis\">amiloidosis</a>.</li> <li>Gangguan saraf.</li> <li>Kanker yang letaknya dekat dengan penis, seperti kanker prostat dan kanker kandung kemih.</li> <li>Gigitan laba-laba atau kalajengking.</li> </ul>", "Gejala Priapismus": "<p>Gejala yang muncul tergantung kepada jenis priapismus yang dialami oleh penderita. Jika penderita mengalami priapismus iskemik, gejalanya dapat berupa:</p> <ul> <li>Nyeri yang meningkat secara bertahap di penis.</li> <li>Ereksi yang berlangsung selama lebih dari 4 jam.</li> <li>Batang penis kaku dengan bagian ujung yang lunak.</li> </ul> <p>Priapismus noniskemik memiliki gejala yang hampir serupa dengan priapismus iskemik. Namun demikian, hal yang membedakan adalah penderita priapismus noniskemik tidak merasakan nyeri dan batang penis tidak sepenuhnya kaku.</p> <p>Jika ereksi berlangsung selama lebih dari 4 jam, segera kunjungi dokter untuk penanganan darurat karena kondisi ini dapat menimbulkan komplikasi permanen.</p>", "Diagnosis Priapismus": "<p>Priapismus dapat bersifat darurat, sehingga dokter akan memeriksa dengan cepat dan melakukan tindakan penanganan untuk mencegah komplikasi yang mungkin terjadi. Bila diperlukan, pemeriksaan analisis gas darah yang langsung diambil pada pembuluh darah penis atau USG penis dibutuhkan untuk mengetahui tipe priapismus.</p> <p>Apabila priapismus sementara telah teratasi, dokter akan mencari tahu faktor yang menjadi pemicu terjadinya priapismus. Akan dibutuhkan pemeriksaan penunjang untuk mendeteksi penyebab priapismus dan langkah pengobatan lanjutan yang akan dilakukan, untuk mencegah kekambuhan. Jenis pemeriksaan penunjang yang dapat dilakukan meliputi:</p> <ul> <li> <strong>Tes darah,</strong> untuk mengukur jumlah sel darah merah dan trombosit. Melalui pemeriksaan ini, dokter dapat mengidentifikasi kelainan atau penyakit yang diduga menjadi penyebab yang mendasari priapismus, seperti anemia sel sabit.</li> <li> <strong>Tes toksikologi, </strong>untuk mendeteksi kandungan obat penyebab priapismus melalui sampel urine.</li> <li> <strong>USG penis, </strong>selain untuk mengukur aliran darah di dalam penis dan menentukan jenis priapismus, USG penis dapat mendeteksi cedera atau kelainan yang menjadi penyebab priapismus.</li> </ul>", "Pengobatan Priapismus": "<p>Langkah penanganan priapismus dilakukan berdasarkan jenis priapismus yang dialami oleh pasien. Priapismus noniskemik umumnya dapat sembuh dengan sendirinya tanpa melalui prosedur tindakan pengobatan tertentu. Penanganan awal untuk meredakan ereksi dapat dilakukan sendiri di rumah. Langkah penanganan awal tersebut meliputi:</p> <ul> <li>Memperbanyak konsumsi cairan.</li> <li>Mencoba untuk buang air kecil.</li> <li>Berendam dengan air hangat.</li> <li>Melakukan olahraga ringan, seperti jalan santai atau lari di tempat.</li> <li>Mengonsumsi obat pereda nyeri, seperti paracetamol, jika diperlukan.</li> </ul> <p>Bila ereksi tidak mereda, segera konsultasikan dengan dokter, Anda mungkin mengalami priapismus iskemik, yang perlu mendapat penanganan dari dokter.</p> <p>Apabila priapismus terjadi akibat cedera, prosedur operasi terkadang dilakukan guna memperbaiki pembuluh darah atau jaringan penis yang rusak. Selain itu, operasi juga dapat dilakukan dengan memasukkan bahan, seperti gel, untuk memblokir aliran darah ke penis Anda untuk sementara.</p> <p>Untuk priapismus iskemik, tindakan pengobatan yang dilakukan adalah:</p> <ul> <li> <strong>Terapi obat.</strong> Obat perangsang sistem saraf yang mengatur pembuluh darah, seperti <em><a href=\"https://www.alodokter.com/phenylephrine\">phenylephrine</a></em>. Obat ini diberikan melalui suntikan langsung ke penis dan pemberian dosis dapat diulangi, jika diperlukan.</li> <li> <strong>Mengeluarkan darah yang menumpuk pada penis. </strong>Dengan menggunakan jarum kecil, darah yang menumpuk akan dikeluarkan hingga ereksi mereda. Setelah tindakan selesai, penis akan dibersihkan dengan cairan steril.</li> <li> <strong></strong><strong>Operasi. </strong>Tindakan pembedahan dilakukan dengan mengubah rute aliran darah penis. Operasi dilakukan jika terapi lain dianggap tidak efektif untuk menangangi priapismus iskemik.</li> </ul>", "Komplikasi Priapismus": "<p>Priapismus iskemik dapat menyebabkan komplikasi yang bersifat serius jika tidak segera ditangani. Darah yang terperangkap ketika penis mengalami ereksi dalam jangka waktu lama, akan mengalami kekurangan oksigen. Darah yang kekurangan oksigen dapat merusak atau menghancurkan jaringan penis. Jika dibiarkan, kondisi ini dapat menyebabkan disfungsi ereksi.</p> <p>Cedera penis atau panggul yang menyebabkan priapismus noniskemik juga dapat menyebabkan infeksi pada jaringan dalam penis.</p>", "Pencegahan Priapismus ": "<p>Langkah pencegahan utama priapismus adalah dengan mengobati penyakit yang menyebabkan priapismus, misalnya pengobatan anemia sel sabit. Selain itu, ada beberapa jenis obat yang dapat digunakan untuk mencegah serangan priapismus berulang, yaitu:</p> <ul> <li> <em>Phenylephrine</em> tablet atau suntik.</li> <li>Konsumsi obat disfungsi ereksi, seperti&nbsp;<a href=\"https://www.alodokter.com/sildenafil\">sildenafil</a> atau tadalafil.</li> </ul>"}