{"Definisi Sindrom Heller": "<p>Sindrom Heller atau gangguan disintegratif anak adalah kondisi ketika anak tumbuh normal sampai usia 3 atau 4 tahun, kemudian kehilangan kemampuan pada sejumlah aspek, dalam beberapa bulan berikutnya. Sejumlah kemampuan yang hilang tersebut meliputi aspek bahasa, sosial, motorik, dan mental.</p> <p>Gangguan disintegratif anak termasuk ke dalam kategori gangguan spektrum autisme, dan tergolong jarang terjadi.</p> <p><img class=\"alignnone size-full wp-image-1412783\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1546402622/attached_image/sindrom-heller-alodokter.jpg\" alt=\"Baby girl touch ear\" width=\"650\" height=\"496\"></p> <p><strong>Penyebab Sindrom Heller</strong></p> <p>Belum diketahui apa yang menyebabkan sindrom Heller, namun diduga ada kaitannya dengan sistem saraf otak. Para ahli menduga demikian, karena dari hasil pemeriksaan elektroensefalografi diketahui bahwa aktivitas listrik otak pada setengah penderita sindrom Heller tidak normal. Selain itu, penderita sindrom Heller juga kerap mengalami kejang, suatu indikasi adanya gangguan pada sistem saraf otak.</p>", "Gejala dan Diagnosis Sindrom Heller": "<p>Seorang anak dengan sindrom Heller umumnya menunjukkan perkembangan yang normal, setidaknya hingga usia dua tahun. Namun kemudian, terjadi penurunan atau kehilangan pada minimal dua kondisi berikut:</p> <ul> <li>Kemampuan dalam memahami bahasa</li> <li>Kemampuan dalam berinteraksi dan menyesuaikan diri</li> <li>Kemampuan dalam mengendalikan BAK atau BAB</li> <li>Kemampuan bermain dengan teman sebaya</li> <li>Kemampuan berbicara</li> <li>Kemampuan motorik.</li> </ul> <p>Selain itu, anak juga harus menunjukkan setidaknya dua kondisi di bawah ini, untuk didiagnosis menderita sindrom Heller:</p> <ul> <li>Kesulitan dalam berhubungan dengan sebayanya</li> <li>Kesulitan memulai atau menyesuaikan diri dalam percakapan</li> <li>Perilaku berulang, seperti menganggukkan kepala.</li> </ul> <p>Penurunan atau kehilangan kemampuan di atas dapat terjadi secara sekaligus atau bertahap. Pada umumnya, sindrom Heller menyerang anak di bawah usia 10 tahun, dengan rata-rata kasus terjadi antara usia 3 sampai 4 tahun.</p>", "Pengobatan Sindrom Heller": "<p>Metode pengobatan sindrom Heller tidak jauh berbeda dengan pengobatan untuk autisme, dan akan disesuaikan dengan kebutuhan pasien. Pengobatan umumnya menggunakan terapi perilaku, seperti analisis perilaku terapan, untuk mengajarkan kembali anak cara berkomunikasi, bersosialisasi, dan berperilaku.</p> <p>Metode terapi lain yang dapat diterapkan untuk penderita sindrom Heller adalah <em>sensory enrichment therapy</em>. Terapi ini bertujuan merangsang indera peraba pasien, menggunakan berbagai benda dengan tekstur yang beragam. Sejumlah benda yang dapat digunakan, antara lain adalah bunga imitasi, solasi, dan kertas alumunium.</p> <p>Dokter juga dapat meresepkan beberapa jenis obat untuk menangani beberapa gejala yang dialami penderita. Di antara jenis obat yang digunakan adalah obat antikejang, obat <a href=\"https://www.alodokter.com/antipsikotik\">antipsikotik</a> seperti risperidon, dan obat antidepresan golongan<em> selective serotonin reuptake inhibitors</em> (SSRIs).</p>"}