{"Definisi Sindrom Tourette": "<p>Sindrom Tourette adalah gangguan yang menyebabkan penderitanya tiba-tiba melakukan gerakan atau ucapan berulang yang tidak disengaja dan di luar kendali, yang disebut <em>tic</em>. Kondisi ini biasanya dimulai pada usia 2-15 tahun, dan lebih umum terjadi pada anak laki-laki dibanding anak perempuan.</p>\n<p><img class=\"alignnone size-full wp-image-257508\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1530169266/attached_image/sindrom-tourette-alodokter.jpg\" alt=\"Tourette Syndrome - alodokter\" width=\"650\" height=\"430\"></p>\n<p><em>Tic</em> umum terjadi pada anak-anak, dan biasanya tidak bertahan lebih dari satu tahun. Namun pada anak-anak dengan sindrom Tourette, <em>tic</em> berlangsung selama lebih dari satu tahun dan muncul dalam berbagai macam perilaku.</p>", "Penyebab Sindrom Tourette": "<p>Hingga saat ini, penyebab pasti sindrom Tourette masih belum diketahui. Namun ada sejumlah dugaan bahwa kondisi ini disebabkan oleh:</p>\n<ul>\n<li>\n<strong>Sistem saraf otak.</strong> Beberapa studi menunjukkan, anak dengan sindrom Tourette memiliki cacat pada struktur, fungsi, atau zat kimia otak yang menghantarkan impuls saraf (<em>neurotransmitter</em>), termasuk serotonin dan dopamin.</li>\n<li>\n<strong>Genetik</strong>. Pada banyak kasus, kelainan gen yang diwarisi orang tua pada anak diduga sebagai penyebab sindrom Tourette.</li>\n<li>\n<strong> Lingkungan</strong>. Gangguan yang dialami ibu selama masa kehamilan dan kelahiran diduga menjadi pemicu sindrom Tourette pada anak. Gangguan tersebut dapat berupa stres yang dialami ibu dalam masa kehamilan atau proses kelahiran yang berlangsung lama. Kondisi fisik bayi saat lahir juga diduga turut berdampak pada kemunculan sindrom ini, misalnya berat lahir di bawah normal. Selain itu, infeksi kuman <em>Streptococcus</em> pada anak diduga juga terkait dengan terjadinya sindrom ini.</li>\n</ul>", "Faktor Risiko Sindrom Tourette": "<p>Meski penyebab pastinya belum diketahui, namun ada sejumlah faktor risiko yang bisa menyebabkan seseorang terserang sindrom Tourette, yaitu:</p>\n<ul>\n<li>\n<strong>Jenis kelamin</strong><strong>.</strong> Laki-laki 3-4 kali berisiko lebih tinggi mengalami kondisi ini dibanding perempuan.</li>\n<li>\n<strong>Riwayat keluarga.</strong> Seseorang yang memiliki keluarga dekat penderita sindrom Tourette atau gangguan <em>tic</em> lainnya, lebih berisiko mengalami sindrom Tourette.</li>\n</ul>", "Gejala Sindrom Tourette": "<p>Gejala umum sindrom Tourette adalah <em>tic</em>. <em>Tic</em> dapat diklasifikasikan dalam beberapa jenis, yaitu:</p>\n<ul>\n<li>\n<strong><em>Motor tics,</em></strong> yaitu melakukan gerakan yang sama secara berulang. <em>Motor tics</em> dapat melibatkan kelompok otot dalam jumlah terbatas (<em>simple tics</em>), maupun beberapa otot sekaligus (<em>complex tics</em>). Beberapa gerakan yang termasuk ke dalam <em>simple motor tics</em> adalah berkedip, mengangguk, menggeleng, dan menggerak-gerakkan mulut. Sedangkan pada <em>complex motor tics</em>, penderita umumnya mengulang gerakan seperti menyentuh atau mencium suatu benda, meniru pergerakan suatu benda, menekuk atau memutar badan, meloncat, dan melangkah dalam pola tertentu.</li>\n<li>\n<strong><em>Vocal tics,</em></strong> yaitu membuat suara yang berulang. Sama seperti motor tics, vocal tics juga bisa terjadi dalam bentuk <em>simple tics </em>maupun <em>complex tics</em>.eberapa contoh dari <em>simple vocal tics</em> adalah batuk, berdeham, dan membuat suara menyerupai binatang seperti menggonggong. Sedangkan pada <em>complex vocal tics</em>, gejala yang muncul antara lain mengulang perkataan sendiri (palilalia) atau perkataan orang lain (<em>echophenomena</em>), dan mengucapkan kata-kata kasar dan vulgar (koprolalia).</li>\n</ul>\n<p>Stres, cemas, kelelahan, atau sebaliknya terlalu bersemangat, bisa memperburuk <em>tic</em>. Selain itu, tic juga bisa memburuk di awal masa remaja, dan berkembang saat masa transisi dari masa remaja ke masa dewasa.</p>", "Diagnosis Sindrom Tourette": "<p>Diagnosis sindrom Tourette dilakukan dengan mengetahui riwayat gejala yang dialami pasien. Beberapa kriteria yang digunakan untuk mendapatkan diagnosis sindrom ini adalah:</p>\n<ul>\n<li>\n<em>Tics</em> dimulai sebelum usia 18 tahun.</li>\n<li>\n<em>Tics</em> tidak disebabkan oleh obat-obatan, zat, atau kondisi medis lainnya.</li>\n<li>\n<em>Tics</em> dialami beberapa kali dalam sehari, hampir setiap hari atau berselang-seling, dan terjadi selama lebih dari satu tahun.</li>\n<li>Mengalami baik <em>motor</em> maupun <em>vocal tics</em>, walaupun tidak selalu di saat yang bersamaan.</li>\n</ul>\n<p>Beberapa tes lain dapat dilakukan oleh dokter untuk memastikan gejala yang dialami tidak disebabkan oleh penyakit lain, misalnya dengan melakukan tes darah dan <a href=\"https://www.alodokter.com/mri-ini-yang-harus-anda-ketahui\">MRI</a>.<strong><br>\n</strong></p>", "Komplikasi Sindrom Tourette": "<p>Penderita Sindrom Tourette umumnya juga mengalami satu atau lebih kondisi tertentu. Belum diketahui mengapa berbagai kondisi tersebut muncul saat penderita mengalami sindrom Tourette. Sejumlah kondisi tersebut adalah:</p>\n<ul>\n<li>Gangguan perilaku, dialami 8 dari 10 anak penderita sindrom Tourette.</li>\n<li>\n<a href=\"https://www.alodokter.com/adhd\">ADHD</a> (<em>attention deficit hyperactivity disorder</em>)<em>.</em> Kondisi ini terjadi pada 6 dari 10 anak dengan sindrom Tourette.</li>\n<li>\n<a href=\"https://www.alodokter.com/ocd\">OCD</a> (<em>obsessive-compulsive disorder</em>) atau OCB (<em>obsessive-compulsive behavior</em>). 5 dari 10 anak penderita sindrom Tourette diketahui mengalami kondisi ini.</li>\n<li>Perilaku melukai diri sendiri. Kondisi ini dialami oleh 3 dari 10 anak dengan sindrom Tourette.</li>\n<li>Gangguan suasana hati. 2 dari 10 anak penderita sindrom Tourette mengalami depresi.</li>\n<li>Kesulitan belajar. 3 dari 10 anak dengan sindrom Tourette mengalami kondisi ini.</li>\n<li>Gangguan tingkah laku (<em>conduct diso</em><em>r</em><em>der</em>), dialami oleh 1-2 anak dari 10 penderita sindrom Tourette.</li>\n</ul>", "Pengobatan Sindrom Tourette": "<p>Sindrom Tourette dengan gejala yang ringan umumnya tidak memerlukan pengobatan. Namun jika gejala yang dialami cukup parah, mengganggu aktivitas keseharian, atau membahayakan diri, ada beberapa metode pengobatan yang bisa dilakukan, seperti:</p>\n<ul>\n<li><strong>Psikoterapi</strong></li>\n</ul>\n<p style=\"padding-left: 30px;\">Terapi yang dapat dijalani pasien antara lain adalah terapi perilaku kognitif. Terapi tersebut berguna untuk meringankan gejala dari ADHD, OCD dan depresi. Dalam sesi psikoterapi, terapis juga dapat menggunakan beberapa metode bantuan seperti hipnosis, meditasi, teknik pernapasan atau relaksasi.</p>\n<ul>\n<li><strong>Obat-obatan</strong></li>\n</ul>\n<p style=\"padding-left: 30px;\">Hingga saat ini belum ada obat untuk menangani sindrom Tourette, namun ada beberapa obat yang bisa membantu pasien untuk mengendalikan <em>tics</em>, seperti obat antipsikotik (misalnya haloperidol), <a href=\"https://www.alodokter.com/antidepresan\">antidepresan</a>, suntik botox, atau obat <a href=\"https://www.alodokter.com/antikonvulsan\">antikonvulsan</a>.</p>\n<ul>\n<li><strong>DBS (<em>deep brain stimulation</em>)</strong></li>\n</ul>\n<p style=\"padding-left: 30px;\">Prosedur ini menggunakan elektroda yang ditanam ke dalam otak pasien, untuk merangsang reaksi otak dalam. DBS hanya direkomendasikan bagi penderita dengan gejala yang parah, dan tidak tertangani dengan terapi lain.</p>", "Dukungan untuk Penderita Sindrom Tourette": "<p>Penderita sindrom Tourette umumnya memiliki masalah saat harus berinteraksi dengan orang lain. Kepercayaan diri mereka dapat berkurang akibat kondisi yang mereka miliki, sehingga turut meningkatkan stres dan depresi. Kondisi tersebut dapat berujung pada penyalahgunaan NAPZA. Beberapa hal yang dapat dilakukan untuk membantu penderita sindrom Tourette, antara lain:</p>\n<ul>\n<li>Usahakan untuk selalu mendapatkan informasi yang akurat mengenai sindrom Tourette, baik bagi penderita maupun keluarga.</li>\n<li>Ingatlah bahwa <em>tics</em> akan mencapai puncaknya saat penderita mencapai usia remaja, namun kondisi tersebut akan membaik seiring bertambahnya usia.</li>\n<li>Pupuklah kepercayaan diri penderita sindrom Tourette, salah satunya dengan mendukung olahraga pilihannya, atau kegiatan lain yang menarik perhatiannya, serta menjaga hubungan baik dengan teman bermainnya.</li>\n<li>Jadilah pendukung yang baik bagi penderita, dengan membantu mengedukasi orang lain di sekitar anak secara rutin. Anak dengan sindrom Tourette dapat berkembang lebih baik dalam lingkungan belajar yang lebih kecil atau melalui les privat.</li>\n<li>Ikuti kelompok dukungan yang sesuai dengan kebutuhan penderita.</li>\n</ul>\n<p>Sindrom Tourette tidak mengurangi kepintaran atau usia penderitanya. Gejala sindrom Tourette dapat membaik seiring bertambahnya usia, namun dapat juga bertambah parah, dan membutuhkan perawatan lanjutan. Dukungan pada penderita sindrom Tourette dapat membantu meredakan gejala yang mereka alami, yang umumnya dipicu oleh serangan panik, cemas, dan depresi yang berasal dari lingkungan sekitar mereka. Itulah sebabnya edukasi, terapi, dan kelompok dukungan berperan penting bagi perkembangan kondisi penderita.</p>"}