{"Definisi Sindrom Guillain-Barré": "<p>Sindrom Guillain-Barré adalah penyakit autoimun yang tergolong langka. Pada penyakit ini, sistem kekebalan tubuh yang seharusnya melindungi justru menyerang sistem saraf perifer yang bertanggung jawab mengendalikan pergerakan tubuh.</p> <p>Sebagai akibatnya, penderita sindrom Guillain-Barré bisa mengalami gejala bertahap yang diawali dari kesemutan dan nyeri pada otot kaki serta tangan. Selanjutnya penderita penyakit ini mengalami pelemahan pada kedua sisi otot tubuh dari kaki dan menjalar ke bagian tubuh atas, bahkan hingga ke otot mata. Dapat pula terjadi gangguan koordinasi.</p> <p><img class=\"alignnone size-full wp-image-184022\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1546852305/attached_image/sindrom-guillain-barr%25c3%25a9-alodokter.jpg\" alt=\"Sindrom Guillain-Barre - Alodokter\" width=\"650\" height=\"434\"></p> <p>Gejala nyeri tidak mesti dialami oleh semua penderita sindrom Guillain-Barré karena sebagian dari mereka ada yang tidak merasakannya. Namun sebaliknya, ada juga yang merasakan nyeri tidak tertahankan, bukan hanya pada bagian kaki dan tangan, tapi juga pada tulang punggung.</p> <p>Pada kasus sindrom Guillain-Barré yang parah, penderitanya ada yang sampai mengalami gejala <a href=\"https://www.alodokter.com/disfagia\" target=\"_blank\">disfagia</a> atau sulit menelan, sulit bicara, gangguan pencernaan, penglihatan menjadi ganda atau buram, kelumpuhan otot sementara (otot wajah, kaki, tangan, bahkan otot pernapasan), hipertensi, aritmia atau ketidakteraturan detak jantung, dan hilang kesadaran atau pingsan.</p>", "Penyebab Sindrom Guillain-Barré": "<p>Belum diketahui secara pasti alasan sistem kekebalan tubuh berbalik menyerang sistem saraf perifer. Namun dengan adanya sebagian kasus sindrom Guillain-Barré yang terjadi setelah sebelumnya penderita mengalami sakit tenggorokan, pilek, atau flu, maka para ahli menyimpulkan bahwa autoimun dipicu oleh bakteri atau virus penyebab kondisi-kondisi yang mendasari tersebut.</p> <p>Jenis bakteri yang juga bisa memicu sindrom Guillain-Barré adalah bakteri <em>campylobacter</em> yang sering ditemukan pada kasus keracunan makanan. Sedangkan dari golongan virus adalah virus <em>Epstein-Barr, </em>virus <em>cytomegalovirus</em> pada penyakit herpes, dan virus HIV. Karena sindrom Guillain-Barré merupakan penyakit autoimun, maka kondisi ini tidak bisa ditularkan atau diturunkan secara genetik.</p>", "Diagnosis Sindrom Guillain-Barré": "<p>Dianjurkan bagi Anda untuk menemui dokter jika sering mengalami kesemutan, nyeri pada otot tangan dan kaki, atau otot melemah secara progresif dari bagian tubuh bawah menjalar ke atas. Penting untuk melakukan pemeriksaan karena mungkin saja gejala tersebut merupakan gejala awal sindrom Guillain-Barré. Terlebih lagi jika Anda menjadi sulit menelan, mengalami kelumpuhan sementara pada wajah dan tungkai, sulit bernapas, bahkan pernah pingsan, maka penanganan oleh dokter harus segera dilakukan.</p> <p>Selain melalui gejala yang dirasakan oleh pasien dan diperoleh dari riwayat kesehatan mereka, diagnosis sindrom Guillain-Barré bisa ditentukan melalui pemeriksaan saraf, misalnya studi konduksi saraf untuk mengukur kecepatan sinyal saraf dan elektromiografi yang bertujuan mengukur aktivitas saraf otot. Selain kedua metode tersebut, dokter juga bisa melakukan pemeriksaan cairan saluran sumsum tulang belakang melalui metode yang disebut <a href=\"https://www.alodokter.com/Informasi-Seputar-Lumbal-Pungsi-%28LP%29-yang-Harus-Anda-Ketahui\" target=\"_blank\">lumbal pungsi</a>.</p>", "Pengobatan Sindrom Guillain-Barré": "<p>Inti dari pengobatan Sindrom Guillain-Barré adalah menangani antibodi yang menyerang saraf perifer guna mengurangi gejala dan mempercepat penyembuhan.</p> <p>Ada dua jenis metode pengobatan yang bisa dilakukan pada kasus sindrom Guillain-Barré. Metode yang pertama adalah pemberian immunoglobulin intravena (IVIg). Melalui metode ini, dokter akan mengambil immunoglobulin sehat dari donor dan menyuntikkannya kepada penderita sindrom Guillain-Barré dengan harapan bisa melawan immunoglobulin jahat yang menyerang saraf penderita.</p> <p>Metode kedua adalah plasmaferesis atau penggantian plasma darah. Melalui metode ini, dokter akan menyaring plasma jahat yang berada di sel darah penderita sindrom Guillain-Barré dengan menggunakan sebuah mesin khusus. Sel darah yang telah bersih kemudian dikembalikan lagi ke dalam tubuh penderita dengan harapan bisa memproduksi plasma baru yang sehat untuk mengganti plasma jahat yang telah tersaring.</p> <p>IVIg atau plasmaferesis biasanya akan rutin dilakukan selama beberapa minggu pertama sejak gejala muncul. Keduanya sama-sama efektif, namun IVIg dianggap lebih mudah dan aman diterapkan daripada plasmaferesis.</p> <p>Perawatan penyakit sindrom Guillain-Barré di rumah sakit biasanya akan membutuhkan waktu lama agar dokter bisa memonitor perkembangan kondisi tekanan darah, denyut jantung, dan sistem pernapasan penderita. Bagi pasien yang mengalami kesulitan bernapas, dapat dibantu dengan menggunakan mesin ventilator.</p> <p>Sebagian pasien ada yang sembuh dalam jangka waktu beberapa minggu dan sebagian lainnya lebih dari itu. Sebagian pasien masih membutuhkan terapi karena tubuhnya masih terasa sangat lelah, lemas dan kebas pada otot kaki dan tangan, serta hilang keseimbangan. Diperkirakan gejala otot lemas masih dirasakan 1 dari 5 penderita sindrom Guillain-Barré selama tiga tahun sejak awal pemulihan.</p> <p>Terapi yang biasanya dianjurkan dokter untuk membantu mengembalikan kemampuan gerak pasien dan memulihkan otot yang kaku dan nyeri yang masih terasa adalah terapi okupasi dan fisioterapi. Sedangkan untuk memulihkan kemampuan bicara dan mengatasi kesulitan menelan adalah terapi wicara.</p>", "Kematian Akibat Sindrom Guillain-Barré": "<p>Risiko kematian akibat sindrom Guillain-Barré terbilang rendah, yaitu hanya sekitar lima persen dari keseluruhan kasus yang pernah terjadi. Kematian biasanya terjadi akibat komplikasi obstruksi usus, gangguan jantung, dan gagal napas. Orang yang memiliki riwayat sakit paru-paru atau orang yang telah berusia lanjut berisiko lebih tinggi mengalami kematian apabila terkena sindrom Guillain-Barré.</p>"}