{"Definisi Dermatographia": "<p><strong>Dermatographia adalah </strong><strong>penyakit</strong> <strong>yang</strong> <strong>membuat kulit penderitanya menjadi timbul atau menonjol setelah digaruk atau tergores.</strong> <strong>Dermatographia juga disebut dengan <em>dermographism</em> atau <em>dermatographic urticaria</em>.</strong></p>\n<p>Dermatographia merupakan gangguan kulit ringan yang biasanya tidak perlu diobati. Kulit yang menonjol tersebut sering kali hilang dengan sendirinya dalam waktu 30 menit.</p>\n<p><img class=\"alignnone size-full wp-image-708597\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1546590417/attached_image/dermatographia-alodokter.jpg\" alt=\"Dermatographia alodokter\" width=\"650\" height=\"432\"></p>\n<p>Akan tetapi, terdapat beberapa kondisi yang dapat memperparah gejala penyakit <em>dermographism</em>. Bila gejalanya cukup mengganggu, penderita dapat berkonsultasi dengan dokter.</p>", "Gejala Dermatographia": "<p>Gejala dermatographia tidak muncul dengan sendirinya, melainkan baru timbul ketika kulit tergores. Gejala ini berupa tonjolan yang bentuknya mengikuti bentuk goresan di kulit, atau bisa dibilang ‘seseorang bisa menulis di kulitnya dengan goresan’. Di samping itu, kulit yang tergores bisa menjadi kemerahan, gatal, dan mengalami peradangan.</p>\n<p>Gejala dermatographia dapat semakin memburuk bila kulit terpapar udara kering, serta suhu yang terlalu panas atau terlalu dingin. Mandi air panas atau sauna juga bisa memperparah gejala dermatographia.</p>\n<p>Dermatographia bisa terjadi di hampir semua bagian tubuh, termasuk di telapak tangan dan kaki, namun sangat jarang terjadi di kelamin dan kulit kepala.</p>", "Kapan harus ke dokter": "<p>Gejala dermatographia sering kali hilang dengan sendirinya dalam 30 menit. Periksakan diri ke dokter bila gejala berlangsung selama sehari atau lebih dan cukup mengganggu Anda.</p>\n<p>Anda juga perlu ke IGD rumah sakit bila mengalami gejala dermatographia yang disertai dengan gejala alergi parah (<a href=\"https://www.alodokter.com/syok-anafilaktik\" target=\"_blank\">anafilaksis</a>), misalnya sulit menelan atau sesak napas.</p>", "Penyebab Dermatographia": "<p>Sampai saat ini, belum diketahui apa yang menyebabkan dermatographia. Akan tetapi, dermatographia lebih berisiko terjadi pada orang dengan beberapa faktor berikut:</p>\n<ul>\n<li>Usia remaja dan dewasa.</li>\n<li>Kulit kering.</li>\n<li>Kulit sering tergores, misalnya orang yang menggeluti olahraga gulat.</li>\n<li>Pernah menderita peradangan kulit.</li>\n<li>Menderita <a href=\"https://www.alodokter.com/penyakit-tiroid\" target=\"_blank\">penyakit tiroid</a>.</li>\n<li>Memiliki riwayat <a href=\"https://www.alodokter.com/alergi\" target=\"_blank\">alergi</a>.</li>\n<li>Sedang menderita <a href=\"https://www.alodokter.com/penyakit-infeksi\" target=\"_blank\">penyakit infeksi</a>.</li>\n<li>Stress.</li>\n<li>Sedang mengonsumsi obat tertentu, misalnya antibiotik penisilin.</li>\n</ul>", "Diagnosis Dermatographia": "<p>Untuk menentukan apakah pasien menderita dermatographia, tidak diperlukan pemeriksaan penunjang, seperti tes darah atau foto Rontgen. Pemeriksaannya cukup dengan tes sederhana, yaitu dengan menempelkan alat khusus di kulit pasien, kemudian menyeretnya.</p>\n<p>Pada penderita dermatographia, area kulit yang digesek dengan alat tersebut akan memerah dan membengkak dalam beberapa menit.</p>", "Pengobatan Dermatographia": "<p>Seperti yang telah dijelaskan di atas, gejala dermatographia biasanya hilang dengan sendirinya setelah 30 menit. Pengobatan diberikan bila gejala cukup parah dan mengganggu, misalnya gejala berlangsung lama.</p>\n<p>Bila gejalanya mengganggu disarankan untuk berkonsultasi dengan dokter. Untuk meringankan gejala dermatographia yang tergolong parah, dokter akan meresepkan obat antihistamin, seperti diphenhydramine, fexofenadine, atau <a href=\"https://www.alodokter.com/cetirizine\" target=\"_blank\">cetirizine</a>.</p>", "Komplikasi Dermatographia": "<p>Dermatographia bukanlah suatu kondisi yang serius dan tidak menimbulkan komplikasi. Penyakit ini biasanya hanya menyebabkan iritasi kulit ringan, namun tidak sampai meninggalkan bekas luka di tubuh.</p>", "Pencegahan Dermatographia": "<p>Ada beberapa cara yang dapat dilakukan untuk mencegah atau meringankan gejala dermatographia, yaitu:</p>\n<ul>\n<li>Menghindari hal-hal yang dapat menyebabkan <a href=\"https://www.alodokter.com/11-penyebab-iritasi-kulit-yang-tidak-disangka-sangka\" target=\"_blank\">iritasi kulit</a>. Contohnya, memakai baju yang berbahan kasar, menggunakan sabun yang tidak mengandung parfum, atau berendam dalam air yang terlalu panas.</li>\n<li>\n<a href=\"https://www.alodokter.com/ternyata-tidak-sulit-mengatasi-stres\" target=\"_blank\">Mengelola stres dengan baik</a>, misalnya dengan berolahraga secara teratur, tidur yang cukup, serta meditasi.</li>\n<li>Senantiasa menjaga kelembapan kulit.</li>\n<li>Tidak menggaruk kulit bila gatal.</li>\n</ul>"}