{"Definisi Parafimosis": "<p><strong>Parafimosis atau paraphimosis adalah kelainan pada penis yang menyebabkan kulup penis yang ditarik ke belakang tidak bisa kembali ke posisi semula. Parafimosis terjadi pada penis yang belum disunat. Kelainan ini dapat terjadi di segala usia, namun lebih sering terjadi pada anak-anak dan lansia. </strong></p>\n<p>Parafimosis akan menimbulkan rasa sakit dan bengkak di ujung penis. Kondisi ini harus segera ditangani untuk mencegah komplikasi yang lebih serius.</p>\n<p><img class=\"alignnone size-full wp-image-791115\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1531222483/attached_image/parafimosis-alodokter.jpg\" alt=\"parafimosis alodokter\" width=\"650\" height=\"432\"></p>", "Penyebab Parafimosis": "<p>Parafimosis terjadi saat kulup penis yang ditarik ke belakang tidak dapat dikembalikan ke posisi semula. Seseorang dapat menarik kulup ketika melakukan aktivitas tertentu, contohnya:</p>\n<ul>\n<li>Selama berhubungan seksual</li>\n<li>Saat membersihkan penis</li>\n<li>Saat buang air kecil</li>\n<li>Saat menjalani pemeriksaan penis oleh dokter</li>\n<li>Saat dipasangkan kateter</li>\n</ul>\n<p>Parafimosis termasuk kondisi yang jarang terjadi. Seorang pria lebih mudah mengalami parafimosis bila memiliki sejumlah faktor risiko berikut:</p>\n<ul>\n<li>Masih anak-anak atau sudah lanjut usia</li>\n<li>Memiliki kebiasaan menarik kulup penis</li>\n<li>Mengalami cedera di sekitar alat kelamin</li>\n<li>Menderita infeksi pada penis</li>\n<li>Menindik penis</li>\n</ul>", "Gejala Parafimosis": "<p>Ketika mengalami parafimosis, penderita akan merasakan gejala berupa rasa sakit dan pembengkakan di ujung penis. Di samping itu, terhalangnya aliran darah ke penis akan menyebabkan perubahan warna ujung penis menjadi merah tua atau biru Penderita parafimosis juga akan kesulitan saat buang air kecil.</p>\n<p>Apabila tidak segera ditangani, kondisi ini berpotensi menyebabkan kematian jaringan penis (gangrene). Kondisi ini berbahaya dan harus segera diobati.</p>\n<h4>\n<strong>Kapan harus ke </strong><strong>d</strong><strong>okter</strong>\n</h4>\n<p>Segera <a href=\"https://www.alodokter.com/cari-dokter/dokter-bedah\">ke dokter</a> jika kulup yang ditarik ke belakang tidak bisa kembali ke posisi semula. Penanganan yang cepat dapat meredakan rasa nyeri dan mengatasi gangguan aliran darah yang terjadi, sehingga mencegah kerusakan penis lebih lanjut.</p>", "Diagnosis Parafimosis": "<p>Untuk mendiagnosis parafimosis, dokter akan menanyakan gejala yang dialami pasien, dan riwayat kesehatan termasuk sunat. Setelah itu, dokter akan melakukan pemeriksaan fisik pada penis untuk memastikan diagnosisnya. Saat melakukan pemeriksaan fisik dokter akan menilai kondisi kepala penis, kulup, dan skrotum pasien untuk melihat seberapa parah parafimosis yang dialami.</p>", "Pengobatan Parafimosis": "<p>Usia dan tingkat keparahan parafimosis akan menentukan langkah penanganan parafimosis. Parafimosis yang terdeteksi dini dapat ditangani melalui prosedur sederhana, seperti:</p>\n<ul>\n<li>Mengompres bagian yang bengkak dengan es</li>\n<li>Mengeluarkan kumpulan darah</li>\n<li>Menyuntikan obat <em>hyaluronidase</em> yang dapat mengurangi pembengkakan</li>\n</ul>\n<p>Dengan penanganan tersebut, bengkak pada penis dapat dikurangi sehingga posisi kulup dapat dikembalikan. Selama penanganan pembengkakan, dokter dapat meresepkan obat pereda nyeri untuk mengurangi sakit akibat parafimosis. Pereda nyeri yang diresepkan dapat berupa salep atau tablet.</p>\n<p>Jika pasien mengalami parafimosis yang parah, dokter akan menanganinya dengan beberapa prosedur berikut:</p>\n<h4><strong>Penyuntikan penis</strong></h4>\n<p>Penyuntikan penis bertujuan untuk mengeluarkan cairan yang terperangkap di kepala penis. Proses ini akan mengecilkan ukuran kepala penis sehingga memudahkan kulup kembali ke posisi semula.</p>\n<h4><strong>Penyayatan kulup</strong></h4>\n<p>Penyayatan kulup yang tersangkut akan dilakukan guna mengurangi tekanan dan meredakan pembengkakan. Prosedur ini dilakukan dengan membuat sayatan kecil pada kulup dan mengembalikannya ke posisi normalnya. Tindakan ini dapat dikombinasikan dengan penyuntikan penis.</p>\n<h4><strong>Sunat</strong></h4>\n<p><a href=\"https://www.alodokter.com/sunat-ini-yang-harus-anda-ketahui\">Sunat</a> dilakukan dengan cara memotong dan mengangkat seluruh kulup dari penis. Sunat dilakukan untuk menangani parafimosis yang sudah sangat parah. Selain sebagai bentuk pengobatan, sunat juga dilakukan sebagai pencegahan parafimosis pada waktu yang akan datang.</p>\n<p>Obat pereda nyeri kemungkinan masih diresepkan dokter setelah menjalani penanganan parafimosis. Parafimosis yang ditangani dengan cepat dan tepat dapat mencegah risiko komplikasi. Dokter juga akan mengajarkan cara membersihkan ujung penis pasien agar tetap bersih dan terhindar dari infeksi.</p>", "Komplikasi Parafimosis": "<p>Komplikasi serius dapat terjadi jika parafimosis tidak segera ditangani. Komplikasi muncul akibat gangguan aliran darah dan oksigen ke kepala penis. Komplikasi tersebut meliputi:</p>\n<ul>\n<li>Kerusakan jaringan kepala penis</li>\n<li>Infeksi pada kepala penis</li>\n<li>Kematian jaringan dan putusnya kepala penis</li>\n</ul>", "Pencegahan Parafimosis ": "<p>Selain dengan sunat, menjaga kebersihan penis merupakan cara utama dalam mencegah kondisi seperti parafimosis. Langkah-langkah sederhana yang bisa dilakukan meliputi:</p>\n<ul>\n<li>Tidak menarik atau membuka kulup bayi maupun balita.</li>\n<li>Menjaga kebersihan area kelamin dan penis dengan rutin membasuh penis menggunakan air hangat, atau membersihkan area penis menggunakan sabun yang berbahan lembut.</li>\n</ul>\n<h4></h4>"}