{"Definisi Kolesterol Tinggi": "<p>Kolesterol tinggi adalah kondisi di mana tingkat kolesterol dalam darah melampaui kadar normal sehingga dapat berpengaruh buruk bagi kesehatan. Kolesterol merupakan salah satu jenis lemak yang menyerupai lilin. Sebagian besar kolesterol diproduksi di organ hati, dan sebagian lainnya didapatkan dari makanan. Kolesterol diperlukan untuk memproduksi sel-sel sehat, sejumlah hormon, dan vitamin D.</p> <p>Di dalam darah, kolesterol dibawa oleh protein yang disebut lipoprotein. Terdapat dua jenis lipoprotein, yaitu LDL yang biasa disebut dengan&nbsp;kolesterol jahat, dan HDL yang biasa disebut dengan kolesterol baik. LDL bertugas mengangkut kolesterol dari organ hati ke sel-sel tubuh yang membutuhkan. Sedangkan HDL berfungsi mengangkut kolesterol kembali ke organ hati. Di dalam hati, kolesterol akan dihancurkan, untuk kemudian dikeluarkan dari dalam tubuh melalui kotoran.</p> <p><img class=\"alignnone size-full wp-image-2021\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1470388077/attached_image/kolesterol-tinggi-alodokter.jpg\" alt=\"kolesterol-tinggi-alodokter\" width=\"650\" height=\"434\"></p>", "Akibat Kolesterol Tinggi": "<p>Walaupun dibutuhkan oleh tubuh, jika jumlahnya berlebihan, kolesterol dapat mengendap pada dinding pembuluh darah sebagai plak. Plak tersebut akan menyempitkan pembuluh darah arteri dan menghambat aliran darah. Kondisi ini disebut <a href=\"https://www.alodokter.com/aterosklerosis\">aterosklerosis</a>.</p> <p>Bila aterosklerosis terjadi di pembuluh darah jantung, dapat menyebabkan <a href=\"https://www.alodokter.com/penyakit-jantung\">penyakit jantung koroner</a>. Penyakit jantung koroner dapat ditandai dengan keluhan nyeri dada atau angina, dan berisiko menyebabkan serangan jantung.</p> <p>Aterosklerosis juga dapat terjadi pada pembuluh darah otak yang akan menyebabkan stroke, serta pada pembuluh darah lainnya, seperti tungkai atau lengan, yang akan menyebabkan <a href=\"https://www.alodokter.com/penyakit-arteri-perifer\">penyakit arteri perifer</a>.</p> <p>Selain masalah jantung dan pembuluh darah, kolesterol tinggi juga dapat meningkatkan pembentukan kristal empedu yang bisa mengeras menjadi penyakit <a href=\"https://www.alodokter.com/batu-empedu\">batu empedu</a>.</p> <p>Mengingat risiko dari kolesterol tinggi, perlu dilakukan pemeriksaaan kadar kolesterol dalam darah secara berkala. Pemeriksaan kolesterol terutama dianjurkan pada orang dengan kondisi berikut ini:</p> <ul> <li>Memiliki anggota keluarga yang menderita kolesterol tinggi.</li> <li>Menderita penyakit jantung dan pembuluh darah.</li> <li>Menderita <a href=\"https://www.alodokter.com/hipertensi\">hipertensi</a> atau diabetes.</li> <li>Memiliki berat badan berlebih.</li> </ul>"}