{"Definisi Infeksi Saluran Pernapasan": "<p><strong>Infeksi saluran pernapasan adalah infeksi yang bisa menyerang setiap bagian saluran pernapasan.</strong>&nbsp;<strong>Infeksi saluran pernapasan bisa disebabkan oleh </strong><strong>bakteri atau virus. Walaupun bisa dialami oleh setiap orang dari golongan usia mana pun, kondisi ini </strong><strong>rentan diderita oleh anak-anak.</strong></p>\n<p>Ada dua jenis infeksi saluran pernapasan berdasarkan letaknya, yaitu infeksi saluran pernapasan atas atau <em>upper respiratory tract infections</em> (URI/URTI) dan infeksi saluran pernapasan bawah atau <em>lower respiratory tract infections</em> (LRI/LRTI).</p>\n<a><img class=\"alignnone size-full wp-image-97390\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1595427806/attached_image/infeksi-saluran-pernapasan-0-alodokter.jpg\" alt=\"Respiratory Infection - alodokter\" width=\"650\" height=\"481\"></a>\n<p>Infeksi yang terjadi pada rongga hidung, sinus, dan tenggorokan, merupakan bagian dari infeksi saluran napas atas. Sedangkan, infeksi pada bronkus, bronkiolus, dan paru-paru, digolongkan menjadi infeksi saluran napas bawah.</p>\n<p>Selain itu, infeksi saluran pernapasan juga bisa terjadi secara tiba-tiba atau akut, Kondisi ini sebut dengan <a href=\"https://www.alodokter.com/ispa\">ISPA</a> atau infeksi saluran pernapasan akut. Kondisi ini dapat terjadi di saluran napas atas atau pun bawah.</p>", "Penyebab Infeksi Saluran Pernapasan": "<p>Infeksi saluran pernapasan disebabkan kuman patogen, seperti bakteri, virus, jamur, atau parasit. Penularan kuman patogen ini bisa terjadi saat seseorang menghirup percikan cairan dari saluran napas, salah satunya <em>droplet</em> dari penderita infeksi saluran napas. Percikan cairan ini bisa keluar saat seseorang batuk atau bersin.</p>\n<p>Selain itu, penularan ini juga bisa terjadi saat seseorang menyentuh benda-benda yang sudah terpapar virus atau bakteri penyebab infeksi saluran pernapasan dan kemudian tanpa sengaja memegang hidung tanpa mencuci tangan sebelumnya.</p>\n<p>Infeksi saluran pernapasan disebabkan oleh virus, bakteri, jamur, atau parasit. Jika diuraikan lebih lanjut, berikut kuman patogen yang paling sering menyebabkan infeksi saluran pernapasan, yaitu:</p>\n<ul>\n<li>Infeksi virus, seperti <em>rhinovirus</em>, <a href=\"https://www.alodokter.com/virus-corona\">virus Corona</a>, virus parainfluenza, <em>adenovirus</em>, <em>respiratory syncytial virus</em> (RSV), virus influenza, <em>Epstein-Barr Virus </em>(EBV), <em><a href=\"https://www.alodokter.com/cytomegalovirus\">cytomegalovirus</a></em>, virus herpes simplex, <em><a href=\"https://www.alodokter.com/hantavirus\">hantavirus</a></em>, atau <em>paramyxovirus<br>\n</em>\n</li>\n<li>Infeksi bakteri, seperti <em>Streptococcus</em> grup A, <em>Corynebacteroum diphteriae</em>, <em>Neiseria gonorrhoeae</em>, <em>Mycoplasma pneumoniae</em>, <em>Streptococcus pneumoniae, <a href=\"https://www.alodokter.com/kenali-bahaya-bakteri-staphylococcus-aureus\">Staphylococcus aureus</a>, Klebsiella pneumoniae, E.coli, Pseudomonas aeruginosa, Chlamydia, Mycobacterium tuberculosis, </em>atau bakteri anaerob lain</li>\n<li>Infeksi jamur, seperti<em> Candida, <a href=\"https://www.alodokter.com/histoplasmosis\">Histoplasma</a>, atau <a href=\"https://www.alodokter.com/aspergillosis\">Aspergillus</a></em>\n</li>\n<li>Infeksi parasit, seperti&nbsp;<em>Pneumocytis carinii</em>\n</li>\n</ul>\n<p>Jika dibagi menurut letak infeksinya, beberapa penyakit yang bisa terjadi saat seseorang mengalami infeksi saluran pernapasan, yaitu:</p>\n<ul>\n<li>Infeksi saluran pernapasan atas, meliputi <em><a href=\"https://www.alodokter.com/batuk-pilek\">common cold</a></em>, sinusitis, <a href=\"https://www.alodokter.com/rhinitis\">rhinitis</a>, <a href=\"https://www.alodokter.com/radang-amandel\">tonsillitis</a>, radang tenggorokan, <a href=\"https://www.alodokter.com/laringitis\">laringitis</a>.</li>\n<li>Infeksi saluran pernapasan bawah, meliputi <a href=\"https://www.alodokter.com/bronkitis\">bronkitis</a>, bronkiolitis, <a href=\"https://www.alodokter.com/pneumonia\">pneumonia</a>, aspergilosis, atau <a href=\"https://www.alodokter.com/tuberkulosis\">tuberkulosis</a> (TBC).</li>\n</ul>\n<p>Selain itu, seseorang juga bisa mengalami infeksi saluran pernapasan yang telah disebutkan di atas dalam waktu tiba-tiba (ISPA). ISPA paling sering disebabkan oleh infeksi virus atau bakteri. ISPA mudah menular terutama lewat percikan air liur atau <em>droplet</em>. Contoh ISPA yang disebabkan oleh infeksi virus yang bisa menyerang saluran napas atas atau bawah adalah <a href=\"https://www.alodokter.com/flu\">flu</a>, SARS, dan&nbsp;<a href=\"https://www.alodokter.com/covid-19\">COVID-19</a>.</p>\n<h4><strong>Faktor risiko infeksi saluran pernapasan </strong></h4>\n<p>Selain karena bakteri atau virus, ada beberapa faktor yang dapat meningkatkan risiko seseorang menderita infeksi saluran pernapasan, yaitu:</p>\n<ul>\n<li>Memiliki sistem kekebalan tubuh yang lemah</li>\n<li>Memiliki riwayat <a href=\"https://www.alodokter.com/penyakit-jantung\">penyakit jantung</a> dan masalah paru-paru</li>\n<li>Memiliki <a href=\"https://www.alodokter.com/segudang-bahaya-merokok-terhadap-tubuh\">kebiasaan merokok&nbsp;</a>\n</li>\n<li>Kurang menjaga kebersihan, seperti tidak rutin mencuci tangan sebelum makan atau setelah memegang benda</li>\n<li>Berada di tempat ramai, seperti di rumah sakit, sekolah, atau pusat perbelanjaan</li>\n<li>Melakukan perjalanan ke daerah yang sedang banyak kasus infeksi saluran pernapasan</li>\n</ul>", "Gejala Infeksi Saluran Pernapasan": "<p>Infeksi saluran pernapasan bisa menimbulkan gejala yang beragam. Munculnya keluhan dan gejala biasanya bergantung pada kuman penyebab infeksi, letak infeksi, kondisi sistem imun (kekebalan tubuh), usia, dan kondisi kesehatan penderita.</p>\n<p>Namun, saat seseorang mengalami infeksi saluran pernapasan akan muncul keluhan dan gejala berupa:</p>\n<ul>\n<li><a href=\"https://www.alodokter.com/batuk-batuk\">Batuk</a></li>\n<li>Bersin-bersin</li>\n<li><a href=\"https://www.alodokter.com/hidung-tersumbat\">Hidung tersumbat</a></li>\n<li>Pilek</li>\n<li><a href=\"https://www.alodokter.com/sakit-tenggorokan\">Sakit tenggorokan</a></li>\n<li>Sakit kepala</li>\n<li>Tidak enak badan</li>\n<li><a href=\"https://www.alodokter.com/nyeri-otot\">Nyeri otot</a></li>\n<li>Kedinginan</li>\n<li><a href=\"https://www.alodokter.com/demam\">Demam</a></li>\n</ul>\n<p>Beberapa gejala lain yang bisa dialami oleh penderita infeksi saluran napas adalah:</p>\n<ul>\n<li>Sesak napas</li>\n<li>Sulit bernapas</li>\n<li>Mengi atau bengek</li>\n<li>Keringat di malam hari</li>\n<li>Turunnya kemampuan indera penciumanan</li>\n<li>Mata gatal dan berair</li>\n</ul>\n<p>Selain itu, jika infeksi saluran pernapasan terjadi pada anak-anak dan bayi, gejala lain yang mungkin timbul adalah sulit makan, rewel, dan gangguan tidur. Gejala-gejala bisa berlangsung selama 3–14 hari.</p>\n<h4><strong>Kapan harus ke dokter</strong></h4>\n<p>Lakukan pemeriksaan <a href=\"https://www.alodokter.com/cari-dokter/dokter-paru\">ke dokter</a> jika Anda mengalami gejala-gejala infeksi saluran pernapasan yang disebutkan di atas, terutama jika keluhan semakin parah atau mengganggu aktivitas.</p>\n<p>Segera ke dokter jika gejala berlangsung lebih dari 14 hari yang disertai oleh demam dengan suhu 39<sup>o</sup>C atau lebih dan mengigil, serta kesulitan bernapas.</p>\n<p>Jika Anda sudah didiagnosis mengalami infeksi saluran pernapasan, lakukan kontrol ke dokter secara rutin sesuai jadwal. Selain untuk memantau hasil terapi, pemeriksaan rutin ini juga bertujuan untuk menurunkan risiko terjadinya komplikasi.</p>", "Diagnosis Infeksi Saluran Pernapasan": "<p>Dokter akan melakukan tanya jawab seputar keluhan dan gejala yang dialami oleh pasien. Setelah itu, dokter akan melakukan pemeriksaan menyeluruh, termasuk pada hidung, tenggorokan, leher, dan <a href=\"https://www.alodokter.com/tahap-tahap-pemeriksaan-thorax-untuk-organ-dada\">dinding dada</a>.</p>\n<p>Untuk memastikan penyebab infeksi saluran napas dan untuk mengetahui tingkat keparahan kondisi pasien, dokter akan melakukan beberapa pemeriksaan penunjang, seperti:</p>\n<ul>\n<li>\n<a href=\"https://www.alodokter.com/pemeriksaan-darah-lengkap-dapat-mendeteksi-penyakit\">Pemeriksaan darah</a>,&nbsp;untuk melihat peningkatan jumlah sel darah putih dalam darah yang merupakan tanda infeksi</li>\n<li>Pemindaian dengan <a href=\"https://www.alodokter.com/foto-rontgen-ini-yang-harus-anda-ketahui\">Rontgen</a> dan <a href=\"https://www.alodokter.com/ct-scan-ini-yang-harus-anda-ketahui\">CT scan</a>, untuk memeriksa kondisi paru-paru serta jalan napas</li>\n<li>Pemeriksaan <a href=\"https://www.alodokter.com/ketahui-apa-itu-kultur-dahak\">dahak</a> atau sputum, untuk mendeteksi kuman, termasuk bakteri penyebab infeksi saluran pernafasan, termasuk pneumonia atau TBC</li>\n<li>Pemeriksaan <em>pulse oximetry</em>, untuk mendeteksi adanya gangguan pernapasan dan memeriksa banyaknya oksigen yang masuk ke paru-paru</li>\n</ul>\n<p>Pemeriksaan molekular, seperti <a href=\"https://www.alodokter.com/mengenal-tes-pcr-untuk-mendiagnosis-covid-19\">tes PCR</a> juga terkadang dibutuhkan untuk mendeteksi penyakit akibat infeksi virus, seperti COVID-19.</p>", "Pengobatan Infeksi Saluran Pernapasan": "<p>Pengobatan infeksi saluran pernapasan akan disesuaikan dengan kondisi penderitanya. Sebagian kasus infeksi saluran pernapasan yang disebabkan oleh virus terkadang tidak membutuhkan perawatan spesifik dan bisa sembuh dengan sendirinya.</p>\n<p>Namun, untuk membantu meredakan keluhan dan gejalanya, penderita disarankan untuk beristirahat dengan cukup, mandi dengan air hangat, mengonsumsi makanan atau minuman yang hangat, berkumur dengan air garam, minum air putih dalam jumlah yang cukup, dan menghindari paparan udara dingin.</p>\n<p>Jika penderita mengalami demam, mengonsumsi obat pereda demam, seperti <a href=\"https://www.alodokter.com/paracetamol\">paracetamol</a> juga bisa dilakukan.</p>\n<p>Namun, jika gejala infeksi saluran pernapasan tidak sembuh dan bertambah parah, segera ke dokter untuk mendapatkan penanganan yang tepat. Ada beberapa pilihan pengobatan yang akan diberikan oleh dokter untuk mengatasi infeksi saluran pernapasan, di antaranya:</p>\n<p><strong>Obat-obatan</strong></p>\n<p>Pemberian obat-obatan bertujuan untuk mengurangi gejala infeksi saluran pernapasan. Beberapa jenis obat yang biasanya diberikan adalah:</p>\n<ul>\n<li>Obat <a href=\"https://www.alodokter.com/analgetik-antipiretik\">antipiretik-analgetik</a>, seperti paracetamol dan ibuprofen, untuk meredakan demam dan mengurangi nyeri</li>\n<li>Obat&nbsp;<a href=\"https://www.alodokter.com/antibiotik\">antibiotik</a>, salah satunya <a href=\"https://www.alodokter.com/amoxicillin\">amoxicillin</a>,&nbsp;jika infeksi saluran pernapasan disebabkan oleh bakteri</li>\n<li>Obat <a href=\"https://www.alodokter.com/search?s=antihistamin\">antihistamin</a>, seperti diphenhydramine, untuk mengurangi pengeluaran lendir pada hidung jika infeksi saluran pernapasan disertai alergi</li>\n<li>Obat antitusif, untuk mengurangi batuk</li>\n<li>Obat&nbsp;<a href=\"https://www.alodokter.com/search?s=dekongestan\">dekongestan</a>, seperti pseudoefedrin atau phenylephrine, untuk meredakan hidung tersumbat</li>\n<li>Obat <a href=\"https://www.alodokter.com/kortikosteroid\">kortikosteroid</a>, seperti&nbsp;dexamethason atau prednison, untuk mengurangi peradangan pada saluran napas dan mengurangi pembengkakan</li>\n</ul>\n<p>Perawatan di rumah sakit dengan pemantauan intensif bisa dilakukan oleh dokter jika keluhan infeksi saluran pernapasan memberat atau jika ada keluhan berupa:</p>\n<ul>\n<li>Sesak napas</li>\n<li><a href=\"https://www.alodokter.com/penurunan-kesadaran\">Penurunan kesadaran</a></li>\n<li>Adanya tanda-tanda <a href=\"https://www.alodokter.com/syok\">syok<br>\n</a>\n</li>\n<li>Gangguan napas memberat, sehingga pasien memerlukan oksigen tambahan atau alat bantu napas lainnya</li>\n<li>Berusia lebih dari 65 tahun</li>\n</ul>\n<p><strong>Operasi</strong></p>\n<p>Meski jarang dilakukan, prosedur operasi dapat dilakukan jika seseorang menderita infeksi sinus (<a href=\"https://www.alodokter.com/sinusitis\">sinusitis</a>) yang parah, sumbatan jalan napas, atau terbentuknya kumpulan nanah atau abses di belakang tenggorokan (<a href=\"https://www.alodokter.com/abses-peritonsil-penyebab-dan-cara-penanganannya\">abses peritonsil</a>).</p>", "Komplikasi Infeksi Saluran Pernapasan": "<p>Jika tidak ditangani dengan baik, infeksi saluran pernapasan dapat menimbulkan berbagai komplikasi, seperti:</p>\n<ul>\n<li><a href=\"https://www.alodokter.com/otitis-media\" target=\"_blank\">Otitis media</a></li>\n<li><a href=\"https://www.alodokter.com/sepsis\">Sepsis</a></li>\n<li>Henti napas</li>\n<li><a href=\"https://www.alodokter.com/waspada-gagal-napas-dapat-memicu-kerusakan-organ-tubuh\">Gagal napas</a></li>\n<li>\n<a href=\"https://www.alodokter.com/bronkiektasis\">Bronkiektasis</a> atau fibrosis paru</li>\n<li>Gagal jantung&nbsp;kongestif</li>\n<li>\n<a href=\"https://www.alodokter.com/acute-respiratory-distress-syndrome\">ARDS</a>&nbsp;(<em>acute respiratory distress syndrome</em>)</li>\n</ul>", "Pencegahan Infeksi Saluran Pernapasan": "<p>Anda dapat menurunkan risiko terjadinya infeksi saluran pernapasan dengan melakukan beberapa langkah berikut:</p>\n<ul>\n<li>Menghentikan kebiasaan merokok dan menghindari asap rokok</li>\n<li>Mengonsumsi makanan sehat dan bergizi seimbang</li>\n<li>Melakukan olahraga secara teratur</li>\n<li>Mengurangi dan mengelola stres dengan cara yang positif</li>\n<li>Menghindari kontak langsung dengan penderita infeksi</li>\n<li>\n<a href=\"https://www.alodokter.com/langkah-mudah-mencuci-tangan-dengan-benar\">Mencuci tangan</a> secara rutin dengan sabun dan air mengalir atau <em>hand sanitizer<br>\n</em>\n</li>\n<li>Menutup mulut dan hidung dan menggunakan tisu setiap bersin atau batuk</li>\n<li>Menjaga kebersihan diri dan barang-barang di sekitar</li>\n</ul>\n<p>Selain cara-cara di atas, melakukan <a href=\"https://www.alodokter.com/vaksin-influenza-kenali-manfaat-hingga-efek-sampingnya\">vaksinasi flu</a> juga bisa dilakukan untuk mencegah terjadinya flu, terutama pada anak-anak. Bagi ibu yang memiliki bayi, dianjurkan untuk menyusui bayinya dengan ASI guna memperkuat sistem kekebalan tubuh bayi.</p>"}