{"bismuth_subsalicylate": "<p>Bismuth subsalicylate adalah obat yang digunakan untuk menangani masalah pencernaan, seperti diare, mulas, dan sakit perut. Kerja obat ini dalam menangani keluhan saluran pencernaan belum sepenuhnya diketahui. Tetapi obat ini diduga mempengaruhi penyerapan cairan dan elektrolit di usus, dapat mengurangi radang di usus, dan membunuh organisme penyebab diare.</p>\n<p><strong>Merek dagang:</strong> Neo Adiar, New Sybarin, Scantoma</p>\n<p><img class=\"alignnone size-full wp-image-1416398\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1546853449/attached_image/bismuth-subsalicylate-alodokter.jpg\" alt=\"Stomach pain\" width=\"650\" height=\"433\"></p>\n<h4><strong>Tentang Bismuth Subsalicylate</strong></h4>\n<table>\n<tbody>\n<tr>\n<td width=\"156\">Golongan</td>\n<td width=\"460\">Obat diare</td>\n</tr>\n<tr>\n<td width=\"156\">Kategori</td>\n<td width=\"460\">Obat bebas</td>\n</tr>\n<tr>\n<td width=\"156\">Manfaat</td>\n<td width=\"460\">Mengatasi diare, mulas, dan sakit perut</td>\n</tr>\n<tr>\n<td width=\"156\">Dikonsumsi oleh</td>\n<td width=\"460\">Dewasa dan anak usia 12 tahun ke atas</td>\n</tr>\n<tr>\n<td width=\"156\">Kategori kehamilan dan menyusui</td>\n<td width=\"460\">\n<strong>Kategori C: </strong>studi pada binatang percobaan memperlihatkan adanya efek samping terhadap janin, namun belum ada studi terkontrol pada wanita hamil. Obat hanya boleh digunakan jika besarnya manfaat yang diharapkan melebihi besarnya risiko terhadap janin.<strong>Kategori D</strong><strong> (pada trimester </strong><strong>ketiga</strong><strong>)</strong><strong>:</strong> ada bukti positif mengenai risiko terhadap janin manusia, tetapi besarnya manfaat yang diperoleh mungkin lebih besar dari risikonya, misalnya untuk mengatasi situasi yang mengancam jiwa.\n<p>Bismuth subsalicylate dapat terserap ke dalam ASI. Bila Anda sedang menyusui, jangan menggunakan obat ini tanpa konsultasi dahulu dengan dokter.</p>\n</td>\n</tr>\n<tr>\n<td width=\"156\">Bentuk obat</td>\n<td width=\"460\">Tablet</td>\n</tr>\n</tbody>\n</table>\n<h4><strong>Peringatan:</strong></h4>\n<ul>\n<li>Konsultasikan terlebih dulu dengan dokter sebelum menggunakan obat ini, khususnya bila memiliki riwayat penyakit ginjal, BAB berdarah atau muntah darah, <a href=\"https://www.alodokter.com/penyakit-von-willebrand\">penyakit Von Willebrand</a>, dan hemofilia.</li>\n<li>Konsultasikan terlebih dulu dengan dokter sebelum menggunakan obat ini, khususnya bila memiliki alergi pada bahan yang terkandung dalam bismuth subsalicylate atau obat golongan salisilat lain, seperti <a href=\"https://www.alodokter.com/aspirin.html\">aspirin</a>.</li>\n<li>Sebelum menggunakan bismuth subsalicylate, beri tahu dokter bila sedang menggunakan vitamin, suplemen, atau obat lain, terutama obat pengencer darah, serta obat untuk menangani <a href=\"https://www.alodokter.com/diabetes.html\">diabetes</a>, artritis, dan asam urat.</li>\n<li>Bismuth subsalicylate dapat memicu munculnya <a href=\"https://www.alodokter.com/sindrom-reye\">sindrom Reye</a> pada anak-anak, terutama bila sedang menderita cacar air atau influenza.</li>\n<li>Bismuth subsalicylate dapat memengaruhi hasil pemeriksaan radiologi pada sistem pencernaan.</li>\n<li>Obat ini dapat menyebabkan lidah dan feses menjadi hitam.</li>\n</ul>\n<h4><strong>Dosis Bismuth Subsalicylate</strong></h4>\n<table>\n<tbody>\n<tr>\n<td width=\"154\"><strong>Kondisi</strong></td>\n<td width=\"80\"><strong>Bentuk Obat</strong></td>\n<td width=\"116\"><strong>Usia</strong></td>\n<td width=\"274\"><strong>Dosis</strong></td>\n</tr>\n<tr>\n<td width=\"154\">\n<a href=\"https://www.alodokter.com/diare.html\">Diare</a>, mulas, mual, sakit perut</td>\n<td width=\"80\">Tablet</td>\n<td width=\"116\">Dewasa dan anak-anak 12 tahun ke atas</td>\n<td width=\"274\">525 mg, tiap 30 menit atau 1 jam bila perlu. Jangan melebihi 4 kali minum dalam 24 jam.&nbsp;</td>\n</tr>\n<tr>\n<td width=\"154\"><a href=\"https://www.alodokter.com/infeksi-helicobacter-pylori\">Infeksi <em>Helicobacter pylori</em></a></td>\n<td width=\"80\">Tablet</td>\n<td width=\"116\">Dewasa</td>\n<td width=\"274\">525 mg, dikombinasikan dengan metronidazole dan tetracycline, 4 kali sehari.</td>\n</tr>\n</tbody>\n</table>\n<h4><strong>Mengonsumsi Bismuth Subsalicylate dengan Benar</strong></h4>\n<p>Dosis bismuth subsalicylate diberikan berdasarkan usia, kondisi, dan respons pasien terhadap obat. Jangan meningkatkan dosis yang disarankan dokter.</p>\n<p>Apabila digunakan untuk mengobati diare, minum banyak air untuk mencegah <a href=\"https://www.alodokter.com/dehidrasi.html\">dehidrasi</a>.</p>\n<p>Simpan bismuth subsalicylate pada suhu ruangan, dan jauhkan dari tempat yang lembab. Jangan membekukan obat ini, dan jauhkan dari paparan sinar matahari langsung.</p>\n<h4><strong>Interaksi Obat</strong></h4>\n<p>Berikut ini adalah interaksi yang dapat terjadi, bila bismuth subsalicylate dikombinasikan dengan obat lain:</p>\n<ul>\n<li>Kombinasi bismuth subsalicylate dengan probenecid dapat mengurangi efektifitas probenecid.</li>\n<li>Bismuth subsalicylate dapat meningkatkan kadar <a href=\"https://www.alodokter.com/methotrexate.html\">methotrexate</a> dalam darah.</li>\n<li>Kombinasi bismuth subsalicylate dengan obat golongan salisilat lain, misalnya aspirin, dapat menyebabkan overdosis.</li>\n<li>Penggunaan bismuth subsalicylate dalam waktu lama dan dosis tinggi, dapat menyebabkan munculnya gula pada tes urine.</li>\n<li>Bismuth subsalicylate meningkatkan risiko perdarahan bila dikombinasikan dengan obat pengencer darah, seperti <a href=\"https://www.alodokter.com/clopidogrel.html\">clopidogrel</a> atau warfarin.</li>\n<li>Bismuth subsalicylate dapat meningkatkan risiko efek samping bila digunakan bersama dengan obat pereda nyeri, seperti ibuprofen atau naproxen.</li>\n</ul>\n<h4><strong>Efek Samping Bismuth Subsalicylate</strong></h4>\n<p>Beberapa efek samping yang mungkin timbul akibat penggunaan bismuth subsalicylate adalah:</p>\n<ul>\n<li>Mual dan muntah</li>\n<li><a href=\"https://www.alodokter.com/anoreksia-nervosa\">Anoreksia nervosa</a></li>\n<li>Diare atau sembelit</li>\n<li>Infeksi saluran pencernaan</li>\n<li>BAB berdarah</li>\n<li>Lemas</li>\n<li>Sakit kepala</li>\n<li>Penurunan fungsi saraf</li>\n</ul>"}