{"Definisi Hiperparatiroidisme": "<p>Hiperparatiroidisme adalah kondisi ketika kelenjar paratiroid yang terletak di leher memproduksi terlalu banyak hormon paratiroid dalam aliran darah. Banyaknya hormon paratiroid tersebut disebabkan satu atau beberapa dari keempat kelenjar&nbsp;paratiroid terlalu aktif. Tingginya kadar hormon paratiroid akan menyebabkan kadar kalsium dalam darah meningkat (hiperkalsemia), yang dapat menimbulkan berbagai masalah kesehatan.</p>\n<p>&nbsp;</p>\n<a><img class=\"alignnone size-full wp-image-353441\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1595399856/attached_image/hiperparatiroidisme-0-alodokter.jpg\" alt=\"hiperparatiroidisme - alodokter\" width=\"650\" height=\"434\"></a>\n<p><a href=\"https://www.alodokter.com/mengenal-fungsi-dan-gangguan-kelenjar-paratiroid\" target=\"_blank\">Kelenjar paratiroid</a> yang memproduksi hormon paratiroid berfungsi menyeimbangkan kadar kalsium dan fosfat dalam aliran darah. Kalsium dan fosfat membentuk kalsium fosfat yang dibutuhkan tubuh untuk membantu tulang dan gigi menjadi keras,&nbsp;membekukan darah setelah cedera, serta mendukung kerja otot dan saraf agar berfungsi dengan baik. Di sisi lain, fosfat juga dibutuhkan dalam menghasilkan energi.</p>\n<p>Hormon paratiroid dilepaskan kelenjar saat kadar kalsium dalam darah rendah. Namun saat kadar kalsium kembali normal, hormon tersebut berhenti diproduksi.</p>", "Gejala Hiperparatiroidisme": "<p>Sebenarnya <a href=\"https://www.alodokter.com/waspadai-hiperparatiroidisme-kelainan-pada-kelenjar-paratiroid\" target=\"_blank\">hiperparatiroidisme</a> sendiri jarang menimbulkan gejala. Gejala biasanya muncul karena kerusakan atau disfungsi organ dan jaringan, akibat kadar kalsium dalam darah terlalu tinggi sementara simpanan kalsium pada tulang menurun. Gejala yang dapat muncul antara lain:</p>\n<ul>\n<li>Nyeri tulang dan sendi.</li>\n<li>Tulang menjadi rapuh dan rentan mengalami patah tulang.</li>\n<li>Mual, muntah, serta selera makan menurun.</li>\n<li>Nyeri perut.</li>\n<li>Sembelit atau <a href=\"https://www.alodokter.com/konstipasi\" target=\"_blank\">konstipasi</a>.</li>\n<li>Banyak mengeluarkan urine.</li>\n<li>Cepat haus.</li>\n<li>Cepat lelah atau lemas.</li>\n<li>Badan terasa tidak enak tanpa penyebab pasti.</li>\n<li>\n<a href=\"https://www.alodokter.com/depresi\" target=\"_blank\">Depresi</a> atau cepat lupa.</li>\n<li>Konsentrasi hilang.</li>\n</ul>\n<p>Jika tidak diobati, kadar kalsium yang tinggi dalam darah dapat menimbulkan:</p>\n<ul>\n<li>Muntah.</li>\n<li>\n<a href=\"https://www.alodokter.com/dehidrasi\" target=\"_blank\">Dehidrasi</a>.</li>\n<li>Cepat mengantuk.</li>\n<li>Otot tegang.</li>\n<li>Detak jantung tidak beraturan.</li>\n<li>\n<a href=\"https://www.alodokter.com/hipertensi\" target=\"_blank\">Hipertensi</a>.</li>\n</ul>", "Penyebab Hiperparatiroidisme": "<p>Kadar kalsium dan fosfat dijaga kestabilannya oleh kelenjar paratiroid dengan mengeluarkan atau menghentikan keluarnya hormon paratiroid. Dalam keadaan normal, saat kadar kalsium darah terlalu rendah, maka kelenjar akan mengeluarkan&nbsp;hormon paratiroid dalam jumlah yang memadai untuk meningkatkan kadar kalsium darah dengan melepaskan kalsium dari tulang. Namun saat terjadi hiperparatiroidisme, hormon paratiroid yang dihasilkan terlalu banyak sehingga&nbsp;kadar kalsium meningkat jauh dan menyebabkan hiperkalsemia, sedangkan kadar fosfat dalam darah menjadi rendah.</p>\n<p>Berdasarkan penyebabnya, hiperparatiroidisme dapat terbagi menjadi:</p>\n<ul>\n<li>\n<strong>Hiperparatiroidisme primer. </strong>Kondisi ini terjadi ketika adanya ganguan pada satu atau beberapa kelenjar paratiroid. Hiperparatiroidisme primer bisa disebabkan karena adanya tumor jinak (adenoma) atau tumor ganas pada&nbsp;kelenjar paratiroid atau pembesaran pada kelenjar paratiroid sendiri. Risiko menderita hiperparatiroidisme primer ini dapat meningkat jika seseorang memiliki kelainan genetik, <a href=\"https://www.alodokter.com/kenali-penyebab-dan-gejala-kekurangan-vitamin-d\" target=\"_blank\">kekurangan vitamin D</a> dan kalsium dalam waktu&nbsp;lama, terpapar radiasi saat menjalani terapi kanker, mengonsumsi obat <a href=\"https://www.alodokter.com/lithium\" target=\"_blank\">lithium</a> untuk mengatasi gangguan bipolar, serta sudah mengalami menopause.</li>\n<li>\n<strong>Hiperparatiroidisme sekunder. </strong>Terjadi saat ada kondisi medis lain yang membuat kadar kalsium menjadi rendah, sehingga kelenjar paratiroid bekerja sangat aktif untuk menggantikan kalsium yang hilang. Contohnya adalah&nbsp;<a href=\"https://www.alodokter.com/gagal-ginjal-kronis\" target=\"_blank\">gagal ginjal kronis&nbsp;</a>, gangguan penyerapan makanan, atau kekurangan vitamin D.</li>\n<li>\n<strong>Hiperparatiroidisme tersier.</strong> Pada kondisi ini, penyebab dari hiperparatiroid sekunder telah diatasi, namun kelenjar paratiroid tetap menghasilkan hormon paratiroid secara berlebihan. Akibatnya, kadar kalsium dalam darah tetap tinggi.</li>\n</ul>", "Diagnosis Hiperparatiroidisme": "<p>Hiperparatiroidisme dapat nampak melalui pemeriksaan darah. Saat hasil tes darah menunjukkan kadar kalsium dan hormon paratiroid yang tinggi namun fosfat yang rendah, maka pasien tersebut dapat diduga menderita hiperparatiroidisme.</p>\n<p>Untuk mengetahui penyebab dan tingkat keparahan penyakit ini, dokter akan melakukan pemeriksaan penunjang lainnya, yang meliputi:</p>\n<ul>\n<li>\n<strong>Tes urine.</strong> Tes dengan mengumpulkan sampel urine selama 24 jam ini dapat menunjukkan kerja ginjal dan seberapa banyak kalsium yang dikeluarkan melalui urine.</li>\n<li>\n<strong>Tes kepadatan tulang atau <em>bone mineral densitometry</em> (BMD). </strong>Tes dengan perangkat foto Rontgen ini mengukur berapa jumlah kalsium dan mineral lain pada satu bagian tulang.</li>\n<li>\n<strong>Pemindaian ginjal.</strong> Pemindaian dengan foto Rontgen atau <a href=\"https://www.alodokter.com/usg-ini-yang-harus-anda-ketahui\" target=\"_blank\">USG</a> digunakan untuk mengidentifikasi kondisi ginjal yang tidak normal, termasuk keberadaan batu ginjal.</li>\n<li>\n<strong>Pemindaian DEXA.&nbsp;</strong>Pemindaian ini dilakukan untuk mengukur ketebalan tulang.</li>\n<li>\n<strong>Biopsi kelenjar paratiroid.</strong> Pengambilan sampel dari kelenjar ini dengan jarum untuk memastikan penyebab hiperparatiroidisme.</li>\n</ul>\n<p>Jika dari hasil pemeriksaan, dokter menyarankan dilakukannya prosedur operasi, maka pasien perlu menjalani beberapa pemindaian untuk memastikan lokasi kelenjar paratiroid. Pemindaian tersebut berupa:</p>\n<ul>\n<li>\n<strong>Pemindaian paratiroid sestamibi,</strong> untuk mendeteksi kelainan dengan senyawa radioaktif yang diserap kelenjar paratiroid. Pemindaian ini dapat dikombinasikan dengan <a href=\"https://www.alodokter.com/cari-rumah-sakit/radiologi/ct-scan\" target=\"_blank\">CT scan</a>.</li>\n<li>Pemindaian dengan gelombang suara ini dapat menghasilkan citra kelenjar paratiroid dan jaringan sekitarnya.</li>\n</ul>", "Pengobatan Hiperparatiroidisme": "<p>Jika kadar kalsium sedikit meningkat, namun kondisi ginjal dan kepadatan tulang masih normal, serta tidak ada gejala lain yang muncul, maka dokter hanya akan melakukan pengamatan dan pemeriksaan secara berkala. Pemeriksaan tersebut&nbsp;meliputi tes darah, fungsi ginjal, serta tekanan darah. Selama masa ini, penderita perlu memerhatikan hal-hal berikut:</p>\n<ul>\n<li>Banyak minum agar tidak mengalami dehidrasi. Sebaiknya berupa air putih, sehingga dapat membersihkan urine dan mengurangi risiko batu ginjal.</li>\n<li>Berolahraga secara teratur agar tulang tetap kuat.</li>\n<li>Tidak merokok, karena dapat menyebabkan kekuatan tulang menurun.</li>\n<li>Menghindari obat-obatan yang meningkatkan kadar kalisum, seperti <em>lithium</em> atau <a href=\"https://www.alodokter.com/diuretik\" target=\"_blank\">diuretik</a>.</li>\n<li>Memerhatikan asupan kalsium dan <a href=\"https://www.alodokter.com/vitamin-d\" target=\"_blank\">vitamin D</a> yang diperbolehkan dokter sesuai kondisi penderita.</li>\n</ul>\n<p>Langkah penanganan lain yang dapat dilakukan adalah melalui pemberian obat. Beberapa jenis obat yang biasa diberikan untuk penderita hiperparatiroidisme adalah:</p>\n<ul>\n<li>\n<strong><em>Calcimimetics</em>.</strong> Obat ini meniru kerja kalsium dalam darah sehingga kelenjar paratiroid dapat menyurutkan produksi hormon paratiroid. Obat ini biasa diberikan kepada penderita gagal ginjal kronis atau kanker paratiroid. Selain&nbsp;itu, obat ini juga ditujukan untuk penderita hiperparatiroidime primer yang tidak bisa menjalani operasi.</li>\n<li>\n<strong>Terapi pengganti hormon.</strong> Terapi ini bertujuan untuk mempertahankan kalsium dalam tulang, untuk wanita yang sudah mengalami menopause atau menderita <a href=\"https://www.alodokter.com/osteoporosis\" target=\"_blank\">osteoporosis</a>. Kendati demikian, terapi hormon ini dapat&nbsp;menimbulkan efek samping berupa nyeri payudara dan pusing. Konsumsi pengganti hormon yang terlalu lama juga akan meningkatkan risiko terjadinya penggumpalan darah dan <a href=\"https://www.alodokter.com/kanker-payudara\" target=\"_blank\">kanker payudara</a>.</li>\n<li>\n<strong><em>Bisphophonate</em></strong><strong>. </strong>Obat ini dapat mencegah kehilangan kalsium dari tulang dan mengatasi osteoporosis yang disebabkan hiperparatiroidisme. Efek samping yang dapat ditimbulkan, di antaranya adalah tekanan darah rendah, demam, serta muntah.</li>\n</ul>\n<p>Langkah penanganan yang paling banyak dilakukan untuk hiperparatiroidisme adalah prosedur operasi, terutama untuk kasus hiperparatiroidisme primer, yaitu dengan mengangkat kelenjar yang membesar atau memiliki tumor. Prosedur ini dinamakan paratiroidektomi. Prosedur ini juga dilakukan untuk hiperparatiroidisme tersier.</p>\n<p>Sebagian besar kasus hiperparatiroidisme primer dapat sembuh setelah paratiroidektomi dilakukan. Sedangkan untuk penderita hiperparairoidisme sekunder atau tersier, harapan sembuh akan sulit, terutama pada kondisi gagal ginjal kronis.</p>", "Komplikasi Hiperparatiroidisme": "<p>Komplikasi hiperparatiroidisme bisa timbul saat kadar kalsium dalam tulang sudah terlalu rendah, namun kalsium yang beredar dalam aliran darah terlalu banyak. Beberapa komplikasi tersebut adalah:</p>\n<ul>\n<li>\n<strong>Batu ginjal.</strong> Kelebihan kalsium dalam darah memicu peningkatan jumlah kalsium yang dikeluarkan melalui urine, sehingga rentan terbentuk endapan kalsium di ginjal yang menjadi <a href=\"https://www.alodokter.com/batu-ginjal\" target=\"_blank\">batu ginjal</a>.</li>\n<li>\n<strong>Penyakit kardiovaskuler.</strong> Tingginya kadar kalsium dapat memicu penyakit hipertensi atau beberapa jenis penyakit jantung.</li>\n<li>\n<strong>Osteoporosis. </strong>Kehilangan kalsium dalam tulang membuat tulang menjadi lemah, rapuh, dan mudah mengalami patah tulang.</li>\n<li>\n<strong>Hipoparatiroid pada bayi baru lahir. </strong>Hiperparatiroidisme yang terjadi pada wanita hamil, berisiko menyebabkan hipoparatiroidisme pada bayi baru lahir sehingga bayi memiliki kadar kalsium darah yang rendah.</li>\n</ul>\n<p>Kendati demikian, hiperparatiroidisme biasanya dapat didiagnosis pada tahap awal, sehingga&nbsp;berbagai komplikasi tersebut jarang terjadi.</p>"}