{"Definisi Koma": "<p><strong>Koma adalah</strong><strong> tingkatan paling dalam </strong><strong>ketika </strong><strong>seseorang</strong> <strong>tidak sadarkan diri. Penderita yang mengalami koma </strong><strong>tidak dapat merespons </strong><strong>terhadap </strong><strong>lingkungannya sama sekali. &nbsp;</strong></p> <p>Penderita koma tidak akan melakukan gerakan, mengeluarkan suara, apalagi membuka mata, meskipun sudah dicubit. Berbeda dengan pingsan, yang hanya terjadi sementara, penderita koma mengalami penurunan kesadaran untuk waktu yang lama.</p> <p><img class=\"alignnone size-full wp-image-23304\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1516073433/attached_image/koma-alodokter.jpg\" alt=\"koma-alodokter\" width=\"650\" height=\"433\"></p> <p>Koma terjadi karena kerusakan salah satu bagian otak, baik sementara maupun permanen. Penyebab kerusakan otak ini sangat beragam<strong>, </strong>contohnya stroke, cedera berat di kepala, infeksi, atau tumor. Identifikasi penyebab koma sangat penting bagi dokter untuk menentukan langkah pengobatannya.</p>", " Penyebab Koma ": "<p>Koma terjadi akibat kerusakan di salah satu bagian otak. Bagian otak yang mengalami kerusakan pada penderita koma adalah bagian yang mengatur kesadaran seseorang. Kerusakan tersebut dapat terjadi dalam jangka pendek maupun dalam jangka panjang.</p> <p>Ada beberapa kondisi yang dapat menyebabkan kerusakan di otak dan memicu terjadinya koma, di antaranya:</p> <ul> <li> <a href=\"https://www.alodokter.com/stroke\">Stroke</a>.</li> <li> <a href=\"https://www.alodokter.com/waspadai-risiko-fatal-di-balik-cedera-kepala\">Cedera berat di kepala</a>.</li> <li>Gula darah yang terlalu tinggi atau terlalu rendah.</li> <li>Infeksi pada otak, misalnya <a href=\"https://www.alodokter.com/meningitis\">meningitis</a> dan ensefalitis.</li> <li>Keracunan, misalnya akibat <a href=\"https://www.alodokter.com/keracunan-karbon-monoksida\">karbon monoksida</a> atau logam berat.</li> <li>Overdosis alkohol atau NAPZA.</li> <li>Kekurangan oksigen, misalnya setelah serangan jantung atau <a href=\"https://www.alodokter.com/tenggelam\">tenggelam</a>.</li> <li>Kejang.</li> <li> <a href=\"https://www.alodokter.com/tumor-otak\">Tumor pada otak</a>.</li> <li> <a href=\"https://www.alodokter.com/gagal-hati\">Kegagalan organ hati</a> (koma hepatikum).</li> <li>Ketidakseimbangan kadar garam dalam darah.</li> </ul>", "Gejala Koma": "<p>Gejala utama koma adalah <a href=\"https://www.alodokter.com/penurunan-kesadaran\">penurunan kesadaran</a> yang ditandai dengan kehilangan kemampuan berpikir serta tidak merespons lingkungan sekitarnya. Penderita koma tidak dapat melakukan gerakan atau mengeluarkan suara, apalagi membuka mata.</p> <p>Kondisi ini terjadi walaupun penderita sudah diberi rangsangan, misalnya dicubit keras. Kalaupun ada respons, respons tersebut hanya minimal, misalnya hanya mengerang kecil bila dicubit.</p> <p>Seseorang yang mengalami koma terkadang masih dapat bernapas dan memiliki denyut jantung yang teratur. Meskipun demikian, sering kali penderita koma sudah memakai alat bantu napas atau diberikan obat-obatan penopang denyut jantung.</p> <h4><strong>Kapan harus ke dokter</strong></h4> <p>Koma merupakan kondisi gawat darurat yang perlu segera ditangani oleh dokter. Kondisi ini dapat terjadi dengan seketika atau bertahap. Segera temui dokter jika mengalami kecelakaan, terutama bila ada benturan di kepala.</p> <p>Selain itu, rutin periksakan diri ke dokter jika memiliki penyakit yang berisiko menimbulkan koma, misalnya diabetes.</p> <p>Jika mendapati orang yang tidak sadar atau kesadarannya menurun, segera cari bantuan sambil memberikan pertolongan pertama. Beberapa langkah pertolongan pertama yang dapat dilakukan sebelum bantuan medis tiba adalah:</p> <ul> <li>Periksa pernapasan dan denyut nadi di leher orang tersebut, jika tidak bernapas atau tidak ada denyut nadi, lakukan <a href=\"https://www.alodokter.com/pengetahuan-resusitasi-jantung-paru-harus-menjadi-bekal-tiap-orang\">resusitasi jantung paru</a>.</li> <li>Longgarkan pakaiannya.</li> <li>Jika orang tersebut mengalami perdarahan parah, tutup dan tekan daerah yang mengalami perdarahan agar ia tidak kehilangan banyak</li> </ul>", "Diagnosis Koma": "<p>Pada saat seorang pasien dibawa ke rumah sakit dalam keadaan tidak sadarkan diri, dokter akan melakukan tindakan untuk memastikan keadaannya stabil. Kemudian dokter akan menilai tingkatan kesadaran pasien, yaitu dengan:</p> <ul> <li>Menilai apakah pasien dapat membuka mata</li> <li>Menilai apakah pasien dapat mengeluarkan suara</li> <li>Menilai apakah pasien dapat melakukan gerakan</li> </ul> <p>Saat pemeriksaan, dokter akan memberikan berbagai rangsangan, seperti cahaya ke mata, ketukan dan tekanan pada bagian tubuh tertentu untuk menilai respon, serta rangsang nyeri dengan mencubit pasien.</p> <p>Dokter lalu akan memberi nilai yang disesuaikan dengan Skala Koma Glasgow (<a href=\"https://www.alodokter.com/seberapa-sadarkah-anda-cek-dengan-gcs\">GCS</a>), untuk menentukan tingkat kesadaran pasien. Koma adalah nilai terendah dari tingkatan kesadaran.</p> <p>Setelah itu, dokter akan mencari tau penyebab dari koma dan kelainan lain yang dialami pasien, dengan memeriksa:</p> <ul> <li>Pola napas.</li> <li>Suhu tubuh.</li> <li>Denyut jantung dan tekanan darah.</li> <li>Tanda-tanda cedera pada kepala.</li> <li>Kondisi kulit, seperti ada tidaknya ruam dan warna kulit yang kuning, pucat, atau kebiruan.</li> </ul> <p>Dokter juga akan meminta keterangan dari keluarga atau orang di sekitar pasien yang mengetahui kondisinya sebelum mengalami koma. Beberapa hal yang akan ditanyakan dokter adalah:</p> <ul> <li>Riwayat kesehatan pasien, misalnya apakah dia pernah menderita diabetes.</li> <li>Bagaimana pasien kehilangan kesadarannya, apakah secara perlahan atau tiba-tiba.</li> <li>Gejala sebelum pasien mengalami koma, misalnya sakit kepala, <a href=\"https://www.alodokter.com/kejang\">kejang</a>, atau muntah-muntah.</li> <li>Obat-obatan yang digunakan sebelum pasien koma.</li> <li>Perilaku pasien sebelum mengalami koma.</li> </ul> <p>Untuk memastikan penyebab koma serta menentukan pengobatan yang tepat, dokter perlu melakukan pemeriksaan lebih detail. Pemeriksaan tersebut bisa berupa:</p> <h4><strong>MRI dan CT <em>scan</em></strong></h4> <p>Melalui pemindaian ini, gambaran kondisi otak bisa dilihat secara jelas oleh dokter, termasuk batang otak. Pemeriksaan melalui MRI dan <a href=\"https://www.alodokter.com/cari-rumah-sakit/radiologi/ct-scan\">CT scan</a> dilakukan untuk mengetahui penyebab koma pada pasien.</p> <h4><strong>Pemeriksaan darah </strong></h4> <p>Kadar hormon tiroid, gula darah, maupun elektrolit pasien akan diperiksa melalui tes darah. Tujuannya adalah untuk mengetahui adanya pemicu koma, misalnya overdosis alkohol atau obat-obatan, <a href=\"https://www.alodokter.com/gangguan-elektrolit\">gangguan elektrolit</a>, keracunan karbon monoksida, <a href=\"https://www.alodokter.com/gangguan-metabolik\">gangguan metabolik</a> (seperti diabetes), dan gangguan organ hati.</p> <h4><strong>Elektroensefalografi atau EEG </strong></h4> <p>Pemeriksaan ini dilakukan dengan cara mengukur aktivitas listrik dalam otak. Pemeriksaan EEG bertujuan untuk mengetahui apakah koma dipicu oleh adanya gangguan listrik di otak.</p> <h4><strong>Pungsi lumbal</strong></h4> <p>Pemeriksaan ini dilakukan untuk mengambil sampel cairan saraf tulang belakang, dengan menusuk celah di antara ruas tulang belakang di bagian punggung bawah. Dari sampel cairan tersebut, dapat diketahui adanya infeksi pada saraf tulang belakang maupun otak, yang bisa menjadi penyebab koma.</p>", "Pengobatan Koma": "<p>Penderita koma akan <a href=\"https://www.alodokter.com/kondisi-yang-memerlukan-ruang-icu-dan-peralatan-di-dalamnya\">dirawat di ruang ICU</a>, agar kondisinya dapat terpantau secara intensif. Selama dirawat di ruang ICU, penderita koma dapat dipasangkan alat bantu pernapasan untuk menjaga laju pernapasannya.</p> <p>Penderita koma juga akan dipasangkan selang makan dan infus untuk memasukkan nutrisi dan obat-obatan. Selain itu, dokter juga akan memasang monitor denyut jantung serta kateter urine.</p> <p>Selain pengobatan yang sifatnya pendukung seperti di atas, pengobatan koma juga diberikan untuk mengatasi penyebabnya. Dokter akan memberikan <a href=\"https://www.alodokter.com/antibiotik\">antibiotik</a> jika koma terjadi akibat infeksi pada otak. Infus gula juga bisa diberikan untuk mengatasi <a href=\"https://www.alodokter.com/hipoglikemia\">hipoglikemia</a>.</p> <p>Untuk mengurangi pembengkakan di otak, dokter dapat melakukan operasi. Bila ada kejang, dokter akan memberikan obat <a href=\"https://www.alodokter.com/antikonvulsan\">antikejang</a>.</p> <p>Peluang kesembuhan penderita sangat tergantung dari keparahan penyebab dan respons pasien terhadap pengobatan. Kapan penderita sadar dari koma tidak bisa diprediksi oleh dokter, namun semakin lama koma berlangsung, peluang penderita untuk sadar umumnya makin kecil.</p> <h4> <strong>Pulih dari </strong><strong>k</strong><strong>oma</strong> </h4> <p>Pulihnya kesadaran orang yang mengalami koma biasanya terjadi secara bertahap. Ada sebagian penderita yang dapat sembuh total dari koma tanpa mengalami kecacatan sedikit pun. Sebagian lainnya tersadar, namun dengan penurunan fungsi otak atau bagian tubuh tertentu, bahkan kelumpuhan.</p> <p>Penderita yang mengalami kecacatan setelah koma harus mendapatkan penanganan lebih lanjut melalui beragam terapi, mencakup <a href=\"https://www.alodokter.com/cari-rumah-sakit/rehabilitasi-medis/fisioterapi\">fisioterapi</a>, psikoterapi, dan <a href=\"https://www.alodokter.com/aneka-layanan-terapi-okupasi-dan-siapa-yang-membutuhkannya\">terapi okupasi</a>.</p>", "Komplikasi Koma": "<p>Akibat berbaring terlalu lama, penderita koma dapat mengalami berbagai komplikasi, seperti:</p> <ul> <li>Luka pada bagian belakang tubuh (<a href=\"https://www.alodokter.com/ulkus-dekubitus\">ulkus dekubitus</a>)</li> <li><a href=\"https://www.alodokter.com/pneumonia\">Pneumonia</a></li> <li>Infeksi saluran kemih</li> <li><em><a href=\"https://www.alodokter.com/deep-vein-thrombosis\">Deep vein thrombosis</a></em></li> </ul>", "Pencegahan Koma": "<p>Pencegahan utama untuk koma adalah mengobati penyakit yang berisiko menimbulkan koma. Orang yang menderita penyakit dengan risiko koma, misalnya diabetes atau <a href=\"https://www.alodokter.com/penyakit-liver\">penyakit liver</a>, perlu rutin memeriksakan diri ke dokter agar kondisinya dapat terpantau.</p> <p>Untuk menghindari koma akibat <a href=\"https://www.alodokter.com/cedera-kepala\">cedera kepala</a>, berhati-hatilah saat berjalan, bekerja, dan mengemudikan kendaraan. Jika melakukan aktivitas atau pekerjaan yang berisiko menyebabkan Anda jatuh atau terbentur, gunakanlah alat pelindung diri sesuai anjuran keselamatan kerja.</p> <p>Berkendaralah dengan aman dan gunakan sabuk pengaman jika Anda mengendarai mobil, atau helm jika Anda mengendarai motor. Apabila mengalami benturan pada kepala, segeralah periksakan diri ke dokter untuk memastikan tidak ada gangguan pada otak.</p> <p>&nbsp;</p>"}