{"Definisi Esofagitis": "<p><strong>Esofagitis adalah peradangan </strong><strong>pada</strong> <strong>lapisan </strong><strong>kerongkongan</strong><strong>. Esofagus atau kerongkongan merupakan organ berbentuk pipa yang menyalurkan makanan dari mulut ke </strong><strong>lambung</strong><strong>. </strong><strong>Esofagitis</strong><strong> dapat menimbulkan rasa </strong><strong>sakit</strong> <strong>dan ke</strong><strong>sulit</strong><strong>an saat </strong><strong>menelan, serta rasa perih di dada. </strong></p>\n<p><img class=\"alignnone size-full wp-image-529719\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1485932551/attached_image/esofagitis-alodokter.jpg\" alt=\"Esophagitis - alodokter\" width=\"650\" height=\"433\"></p>\n<p>Lamanya penyembuhan esofagitis tergantung dari penyebabnya dan kekebalan tubuh penderita. Penderita esofagitis dengan sistem kekebalan tubuh yang baik dapat sembuh setelah menjalani pengobatan selama 2-4 minggu.</p>\n<p>Bila tidak ditangani, esofagitis dapat merusak jaringan esofagus sehingga menimbulkan luka atau penyempitan pada kerongkongan. Esofagitis juga dapat menyebabkan penyakit <em>Barrett’s</em><em> eso</em><em>ph</em><em>agus</em>, yang akan meningkatkan risiko terjadinya kanker kerongkongan.</p>", "Gejala Esofagitis": "<p>Gejala yang dialami oleh penderita esofagitis adalah:</p>\n<ul>\n<li>Sakit saat menelan</li>\n<li><a href=\"https://www.alodokter.com/disfagia\">Sulit menelan</a></li>\n<li>Rasa perih di dada (biasanya terasa di belakang tulang dada saat makan)</li>\n<li>Mual dan <a href=\"https://www.alodokter.com/muntah\">muntah</a>\n</li>\n<li>Nyeri ulu hati</li>\n<li>Asam lambung terasa naik ke kerongkongan atau ke mulut (regurgitasi)</li>\n<li>Sariawan</li>\n<li>Tidak nafsu makan</li>\n<li>Batuk</li>\n</ul>\n<p>Pada anak-anak, selain ditandai dengan kesulitan makan atau menelan ASI, esofagitis juga bisa ditandai dengan terganggunya pertumbuhan.</p>\n<p>Bila Anda mengalami esofagitis, segera temui dokter saat muncul gejala berikut:</p>\n<ul>\n<li>\n<a href=\"https://www.alodokter.com/nyeri-dada\">Nyeri dada</a> seperti ditindih, terutama jika Anda juga menderita penyakit jantung atau hipertensi.</li>\n<li>Sulit menelan air meskipun hanya dalam jumlah sedikit.</li>\n<li>Merasa ada makanan yang tersangkut di dalam kerongkongan.</li>\n</ul>", "Penyebab Esofagitis": "<p>Peradangan pada kerongkongan atau esofagus ini dapat disebabkan oleh beberapa hal, antara lain:</p>\n<ul>\n<li>\n<strong>Refluks (naiknya) asam lambung ke kerongkongan. </strong>Kondisi ini disebabkan oleh gangguan pada katup yang berfungsi menahan isi lambung agar tidak naik ke kerongkongan.</li>\n<li>\n<strong>Alergi. </strong>Kondisi ini terjadi akibat reaksi <a href=\"https://www.alodokter.com/alergi\">alergi</a> yang dipicu oleh makanan tertentu, seperti telur, susu, gandum, kacang kedelai, atau daging sapi. Selain makanan, reaksi alergi yang menimbulkan esofagitis juga dapat dipicu oleh debu.</li>\n<li>\n<strong>Infeksi. </strong>Kondisi ini disebabkan oleh <a href=\"https://www.alodokter.com/infeksi-bakteri\">infeksi bakteri</a>, virus, atau jamur pada jaringan esofagus. Infeksi pada kerongkongan terutama terjadi pada pasien yang memiliki daya tahan tubuh yang lemah, seperti pasien HIV, kanker, atau <a href=\"https://www.alodokter.com/diabetes\">diabetes</a>.</li>\n<li>\n<strong>Obat-obatan. </strong>Beberapa jenis obat, seperti <a href=\"https://www.alodokter.com/antibiotik\">antibiotik</a> atau obat pereda nyeri, dapat menimbulkan peradangan pada esofagus jika terlalu lama berada di kerongkongan. Peradangan esofagus juga dapat dipicu oleh kebiasaan menelan obat tanpa air.</li>\n</ul>\n<p>Selain penyebab di atas, ada sejumlah faktor yang dapat membuat seseorang lebih berisiko mengalami esofagitis, yaitu:</p>\n<ul>\n<li>Memiliki anggota keluarga yang menderita esofagitis.</li>\n<li>Menderita penyakit alergi, seperti asma atau <a href=\"https://www.alodokter.com/rinitis-alergi\">rinitis alergi</a>.</li>\n<li>Berusia lanjut.</li>\n<li>Gemar mengonsumsi makanan berlemak atau makan dalam porsi besar.</li>\n<li>Mengonsumsi kafein, cokelat, alkohol, atau makanan dengan rasa <em>mint</em> secara berlebihan.</li>\n<li>Memiliki kebiasaan langsung tidur usai makan.</li>\n</ul>", "Diagnosis Esofagitis": "<p>Setelah menanyakan gejala yang dirasakan oleh pasien, dokter akan melakukan pemeriksaan fisik. Jika ada kecurigaan ke arah esofagitis, ada beberapa pemeriksaan yang akan dianjurkan oleh dokter, yaitu:</p>\n<ul>\n<li>\n<strong>Endoskopi,</strong> untuk melihat kondisi esofagus dengan bantuan alat berupa selang yang dilengkapi kamera pada ujungnya. Alat ini akan dimasukkan lewat mulut. Melalui prosedur <a href=\"https://www.alodokter.com/cari-rumah-sakit/gastroenterologi/endoskopi\">endoskopi</a>, sampel jaringan esofagus juga dapat diambil untuk kemudian diperiksa di laboratorium.</li>\n<li>\n<strong>P</strong><strong>emindaian</strong><strong>,</strong> untuk melihat struktur esofagus dengan bantuan sinar Rontgen dan zat pewarna khusus berbahan barium. Dalam metode ini, pasien diminta untuk menelan cairan yang mengandung barium sebelum pemindaian dilakukan.</li>\n</ul>\n<p><strong>Pengobatan dan Komplikasi Esofagitis</strong></p>\n<p>Pengobatan esofagitis bertujuan untuk mengatasi penyebab, mengurangi gejala, dan mencegah komplikasi.</p>\n<p>Pengobatan esofagitis akan disesuaikan dengan penyebabnya. Berikut adalah beberapa bentuk pengobatan esofagitis berdasarkan penyebabnya:</p>\n<ul>\n<li>\n<strong>Ref</strong><strong>l</strong><strong>uks asam lambung</strong><strong>.</strong> Penderita akan diberikan obat-obatan yang menetralkan asam lambung atau menurunkan produksi asam lambung. Contoh obat-obatan yang diberikan antasida, <a href=\"https://www.alodokter.com/ranitidin\">ranitidin</a>, cimetidin, omeprazole, atau lansoprazole. Jika diperlukan, tindakan pembedahan akan dilakukan untuk memperkuat katup antara lambung dan kerongkongan.</li>\n<li>\n<strong>Infeksi. </strong>Untuk menangani esofagitis jenis ini, dokter akan meresepkan obat antibiotik, antivirus, atau <a href=\"https://www.alodokter.com/antijamur\">antijamur</a> sesuai dengan penyebab infeksi.</li>\n<li>\n<strong>Obat-obatan.</strong> Konsultasikan kembali kepada dokter yang memberikan obat tersebut. Bicarakan mengenai manfaat dan risiko obat, serta tanyakan apakah obat tersebut dapat diganti atau dihentikan, karena menimbulkan efek samping esofagitis.</li>\n<li>\n<strong>Alergi. </strong>Selain memberikan obat yang menurunkan produksi asam lambung, dokter juga akan memberikan obat antialergi dan <a href=\"https://www.alodokter.com/kortikosteroid\">kortikosteroid</a>, serta mengatur jenis makanan yang dikonsumsi.</li>\n</ul>\n<p>Jika esofagitis sudah mengalami komplikasi hingga membuat kerongkongan menjadi sempit, dokter bedah saluran cerna akan melakukan operasi untuk melebarkannya kembali. Kerongkongan yang menyempit dapat membuat makanan tersangkut saat ditelan.</p>\n<p>Selain menjalani pengobatan dari dokter, ada beberapa hal yang dapat dilakukan pasien untuk membantu meredakan gejala sekaligus mencegah kambuhnya esophagitis, yaitu:</p>\n<ul>\n<li>\n<a href=\"https://www.alodokter.com/ketahui-cara-efektif-berhenti-merokok-di-sini\">Berhenti merokok</a>.</li>\n<li>Menurunkan berat badan.</li>\n<li>Menghindari tiduran setelah makan.</li>\n<li>Meninggikan posisi kepala pada saat tidur.</li>\n<li>Menelan obat dengan bantuan segelas air.</li>\n<li>Mengurangi konsumsi makanan yang dapat meningkatkan asam lambung, seperti kopi, alkohol, coklat, dan makanan berasa <em>mint</em>.</li>\n</ul>", "Komplikasi Esofagitis": "<p>Esofagitis perlu ditangani dengan baik, sebab jika tidak, esofagitis dapat menimbulkan komplikasi berupa:</p>\n<ul>\n<li>Penyempitan esofagus.</li>\n<li>\n<em>Barrett’s esophagus</em>, di mana terjadi perubahan struktur jaringan dinding esofagus yang membuat seseorang lebih berisiko mengalami <a href=\"https://www.alodokter.com/kanker-esofagus\">kanker esofagus</a>.</li>\n<li>Luka dan perdarahan pada dinding esofagus akibat makanan yang tersangkut.</li>\n</ul>"}