{"Definisi Rosacea": "<p><strong>Rosacea adalah gangguan kulit wajah yang ditandai dengan kulit kemerahan dan bintik yang menyerupai jerawat. Kondisi ini juga dapat menyebabkan kulit wajah menebal dan pembuluh darah </strong><strong>terlihat dan</strong><strong> membengkak.</strong></p>\n<p>Rosacea dapat terjadi pada siapa saja, tetapi umumnya menyerang wanita usia paruh baya yang berkulit terang. Gejalanya bisa hilang timbul dan umumnya berlangsung selama beberapa minggu atau bulan.</p>\n<a><img class=\"alignnone size-full wp-image-103902\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1590469113/attached_image/rosacea-0-alodokter.jpg\" alt=\"alodokter-rosacea\" width=\"650\" height=\"488\"></a>", "Penyebab Rosacea": "<p>Penyebab rosacea belum diketahui secara pasti, tapi ada dugaan penyakit ini terkait dengan faktor genetik dan lingkungan.</p>\n<p>Beberapa faktor yang diduga dapat memicu terjadinya rosacea adalah:</p>\n<ul>\n<li>Terpajan sinar matahari, angin, dan suhu udara dingin atau panas</li>\n<li>Menderita infeksi bakteri <em>Helicobacter plylori</em>\n</li>\n<li>Mengonsumsi makanan pedas, minuman panas, minuman beralkohol atau berkafein</li>\n<li>Mengonsumsi makanan yang mengandung <em>cinnamaldehyde</em>, seperti tomat, cokelat, kayu manis, atau citrus</li>\n<li>Mengonsumsi obat-obatan yang bisa melebarkan pembuluh darah, seperti obat tekanan darah tinggi</li>\n<li>Mengalami gigitan tungau <em>D</em><em>emodex</em> dan infeksi dari bakteri <em>Bacillus oleronius</em> yang dibawanya</li>\n<li>Memiliki respon tubuh yang tidak normal terhadap protein <em>cathelicidin</em> (protein yang melindungi kulit dari infeksi)</li>\n<li>Mengalami efek samping produk perawatan wajah</li>\n<li>Melakukan olahraga yang terlalu berat</li>\n<li>Mengalami <a href=\"https://www.alodokter.com/4-masalah-kulit-ini-bisa-menjadi-efek-stres-pada-kulit\" target=\"_blank\">stres</a>\n</li>\n</ul>\n<h4><strong>Faktor risiko rosacea</strong></h4>\n<p>Rosacea dapat terjadi pada siapa saja, tetapi kondisi ini lebih berisiko dialami oleh orang dengan kondisi berikut:</p>\n<ul>\n<li>Berusia 30–50 tahun</li>\n<li>Berjenis kelamin wanita</li>\n<li>Memiliki warna kulit cerah</li>\n<li>Memiliki kebiasaan merokok</li>\n<li>Memiliki riwayat rosacea dalam keluarga</li>\n</ul>", "Gejala Rosacea": "<p>Gejala rosacea tergantung pada tipe yang dialami penderita. Berikut adalah penjelasannya:</p>\n<p><strong> 1. Subtipe 1 atau <em>erythematotelangiectatic rosacea</em> (ETR)</strong></p>\n<p>Tanda dan gejala ETR antara lain:</p>\n<ul>\n<li>Kulit kemerahan, terutama di bagian tengah wajah</li>\n<li>Pembuluh darah di wajah membengkak, sehingga tampak jelas</li>\n<li>Kulit wajah membengkak, terasa perih dan seperti terbakar</li>\n<li>Kulit wajah terasa kering, kasar, bersisik dan sensitif</li>\n</ul>\n<p><strong> 2. Subtipe 2 atau <em>papulopustular rosacea</em></strong></p>\n<p>Subtipe 2 lebih sering menyerang wanita paruh baya. Kondisi ini ditandai dengan:</p>\n<ul>\n<li>Bintik menyerupai jerawat yang kadang berisi nanah</li>\n<li>Pembuluh darah di wajah tampak jelas</li>\n<li>Kulit wajah berminyak dan sensitif</li>\n</ul>\n<p><strong> 3. Subtipe 3 atau <em>rhinophyma</em></strong></p>\n<p>Subtipe 3 cenderung terjadi pada penderita pria dan disertai subtipe rosacea yang lain. Tanda subtipe 3 antara lain:</p>\n<ul>\n<li>Pori-pori wajah membesar</li>\n<li>Pembuluh darah di wajah tampak jelas</li>\n<li>Tekstur kulit yang tidak rata</li>\n<li>Kulit hidung menebal, sehingga hidung terlihat membesar</li>\n<li>Kulit yang menebal di dahi, dagu, pipi dan telinga</li>\n</ul>\n<p><strong> 4. Subtipe 4 atau <em>ocular rosacea</em></strong></p>\n<p>Subtipe 4 ditandai dengan gejala yang muncul di sekitar mata, seperti:</p>\n<ul>\n<li>Mata merah dan iritasi</li>\n<li>\n<a href=\"https://www.alodokter.com/penyebab-mata-berair-dan-cara-mengatasinya\" target=\"_blank\">Mata berair</a> atau malah kering</li>\n<li>Mata gatal dan terasa seperti terbakar</li>\n<li>Mata sensitif terhadap cahaya</li>\n<li>Kemampuan penglihatan menurun</li>\n<li>Muncul kista di mata</li>\n<li>Pembuluh darah di kelopak mata tampak jelas.</li>\n</ul>\n<p>Gejala rosacea bisa berlangsung beberapa minggu, kemudian hilang dan kambuh kembali.</p>\n<h4><strong>Kapan harus ke dokter</strong></h4>\n<p>Lakukan pemeriksaan ke <a href=\"https://www.alodokter.com/cari-dokter/dokter-kulit\" target=\"_blank\">dokter spesialis kulit</a> jika muncul keluhan dan gejala rosacea yang disebutkan di atas, terutama bila hidung memerah dan membengkak. Bila tidak ditangani, hidung bisa menjadi besar dan merah secara permanen</p>\n<p>Periksakan ke dokter bila mengalami gejala rosacea pada mata atau <em>ocular rosacea</em>. Jika dibiarkan tidak tertangani, rosacea pada mata dapat menyebabkan kerusakan serius pada mata.</p>", "Diagnosis Rosacea": "<p>Dokter akan menanyakan gejala yang dialami pasien, kemudian melakukan pemeriksaan fisik pada kulit pasien. Pada umumnya, dokter dapat mengenali rosacea melalui tanda-tanda yang tampak di kulit pasien.</p>\n<p>Meski demikian, terkadang tanda di kulit pasien dapat menyerupai penyakit lain, seperti <a href=\"https://www.alodokter.com/lupus\" target=\"_blank\">lupus</a>, eksim, atau <a href=\"https://www.alodokter.com/psoriasis\" target=\"_blank\">psoriasis</a>. Oleh karena itu, dokter mungkin akan menganjurkan pasien untuk menjalani pemeriksaan lanjutan, seperti tes darah dan biopsi kulit.</p>", "Pengobatan Rosacea": "<p>Pengobatan rosacea bertujuan untuk meredakan gejala. Cara terbaik yang dapat dilakukan adalah dengan mengetahui dan menghindari faktor yang dapat memicu timbulnya gejala.</p>\n<p>Ada beberapa langkah mandiri yang dapat dilakukan pasien untuk meredakan gejala sekaligus mencegah kambuhnya rosacea setelah gejala mereda, yaitu:</p>\n<ul>\n<li>Menghindari makanan dan minuman yang dapat memicu timbulnya gejala</li>\n<li>Menggunakan produk perawatan yang cocok untuk kulit sensitif</li>\n<li>Menggunakan pakaian tertutup dan syal di cuaca yang dingin</li>\n<li>Menghindari paparan sinar matahari langsung, terutama di cuaca terik</li>\n<li>Menggunakan pakaian tertutup dan topi lebar, serta mengoleskan <a href=\"https://www.alodokter.com/kesalahan-penggunaan-tabir-surya-untuk-wajah-yang-perlu-anda-ketahui\" target=\"_blank\">tabir surya</a> dengan SPF 30 atau lebih bila terpaksa keluar rumah di siang hari</li>\n<li>\n<a href=\"https://www.alodokter.com/cara-menghilangkan-stres-supaya-lebih-bahagia\" target=\"_blank\">Mengelola stres</a> dengan baik, misalnya dengan teknik pernapasan atau yoga</li>\n</ul>\n<p>Jika langkah di atas masih belum mampu meredakan gejala, ada beberapa metode pengobatan yang dapat dilakukan oleh dokter, antara lain:</p>\n<h4><strong>Obat-obatan</strong></h4>\n<p>Obat-obatan yang diberikan dokter bisa berupa obat tunggal atau obat kombinasi, tergantung pada gejala yang dialami pasien. Jenis obat-obatan tersebut adalah:</p>\n<ul>\n<li>Antibiotik minum, seperti <a href=\"https://www.alodokter.com/doxycycline\" target=\"_blank\">doxycycline</a>, untuk mengatasi bintik yang menyerupai jerawat</li>\n<li>Obat tetes mata dan antibiotik, untuk mengatasi <em>ocular rosacea</em>\n</li>\n<li>Salep atau krim wajah yang mengandung oxymetazoline, metronidazole, <a href=\"https://www.alodokter.com/asam-azaleat\" target=\"_blank\">asam azelaic</a>, atau ivermectin, untuk meredakan kemerahan dan bintik kulit yang menyerupai jerawat</li>\n</ul>\n<h4><strong>Terapi</strong></h4>\n<p>Terapi yang bisa dilakukan pada pasien rosacea adalah terapi laser. Terapi ini bertujuan untuk mengurangi kemerahan akibat pembesaran pembuluh darah. Agar hasil yang didapatkan maksimal, terapi laser harus diulang beberapa kali.</p>", "Komplikasi Rosacea": "<p>Rosacea tidak termasuk penyakit yang berbahaya. Akan tetapi, kondisi ini dapat menyebabkan beberapa komplikasi, yaitu:</p>\n<ul>\n<li>Pembengkakan dan kemerahan permanen pada kulit wajah</li>\n<li>Masalah psikologis, seperti malu atau rendah diri</li>\n<li>Hidung bengkak (<em>rhinophyma</em>) secara permanen</li>\n<li>Kerusakan serius pada mata</li>\n</ul>", "Pencegahan Rosacea": "<p>Seperti telah dijelaskan, rosacea dipicu oleh sejumlah faktor. Oleh sebab itu, cara mencegahnya adalah dengan menghindari faktor-faktor pemicu yang telah disebutkan di atas, seperti:</p>\n<ul>\n<li>Menghindari konsumsi makanan pedas, minuman panas, minuman beralkohol atau berkafein</li>\n<li>Berkonsultasi dengan dokter sebelum mengonsumsi obat-obatan yang melebarkan pembuluh darah, seperti obat tekanan darah tinggi</li>\n<li>Melakukan olahraga secara bertahap, mulai dari yang ringan terlebih dulu sebelum melakukan olahraga yang berat</li>\n</ul>"}