{"Definisi Perimenopause": "<p><strong>Perimenopause adalah periode transisi yang dialami wanita saat akan memasuki masa berakhirnya menstruasi (menopause). Pada periode perimenopause, wanita dapat mengalami beberapa gejala, seperti siklus menstruasi yang tidak teratur dan <em>hot flashes.</em></strong></p>\n<p>Perimenopause dapat berlangsung selama 4-10 tahun sebelum menopause terjadi. Kondisi ini umumnya dimulai pada usia 30-40 tahun, namun dapat juga muncul lebih awal, misalnya karena penyakit tertentu atau memang ada riwayat menopause dini dalam keluarga.</p>\n<p><img class=\"alignnone size-full wp-image-613874\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1536029368/attached_image/perimenopause-alodokter.jpg\" alt=\"perimenopause - alodokter\" width=\"650\" height=\"433\"></p>", "Gejala Perimenopause": "<p>Saat melalui fase perimenopause, wanita akan mengalami beberapa gejala akibat perubahan kadar hormon di dalam tubuh. Gejala utama perimenopause adalah siklus menstruasi tidak teratur. Ketidakteraturan siklus ini bisa berupa:</p>\n<ul>\n<li>Menstruasi tiba lebih cepat atau lebih lambat</li>\n<li>Menstruasi berlangsung lebih singkat atau lebih lama</li>\n</ul>\n<p>Semakin mendekati <a href=\"https://www.alodokter.com/menopause\">menopause</a>, menstruasi akan semakin jarang, hingga beberapa bulan sekali.</p>\n<p>Selain gangguan menstruasi, gejala lainnya yang dapat terjadi pada perimenopause atau menjadi <a href=\"https://www.alodokter.com/?p=724746\" target=\"_blank\">tanda-tanda menopause</a> sudah dekat adalah:</p>\n<ul>\n<li>\n<em>Hot</em> <em>flashes </em>atau sensasi gerah atau kepanasan yang muncul secara mendadak.</li>\n<li>Gangguan tidur, yang bisa disertai dengan atau tanpa keringat malam.</li>\n<li>Perubahan mood, misalnya mudah tersinggung. Kondisi ini dapat menyebabkan peningkatan risiko terjadinya <a href=\"https://www.alodokter.com/depresi\">depresi</a>.</li>\n<li>Gangguan kognitif, misalnya sulit berkonsentrasi dan mudah lupa.</li>\n<li>\n<a href=\"https://www.alodokter.com/sakit-kepala\">Sakit kepala</a> di masa awal perimenopause.</li>\n<li>\n<a href=\"https://www.alodokter.com/sakit-saat-berhubungan-intim-bisa-dirasakan-wanita-dan-pria\">Nyeri saat berhubungan seksual</a>, karena berkurangnya cairan pelumas vagina.</li>\n<li>Penurunan gairah seksual dan kesuburan.</li>\n<li>Pengeroposan tulang yang dapat meningkatkan risiko terkena <a href=\"https://www.alodokter.com/osteoporosis\">osteoporosis</a>.</li>\n<li>Perubahan kadar kolesterol, yaitu meningkatnya kadar kolesterol jahat (LDL) dan menurunnya kadar kolesterol baik (HDL).</li>\n</ul>\n<h4><strong>Kapan harus ke dokter </strong></h4>\n<p>Sebagian wanita tidak dapat menoleransi gejala-gejala di atas, sehingga mengalami gangguan dalam melakukan aktivitas sehari-hari. Jika Anda merasa gejala-gejala perimenopause cukup mengganggu, konsultasikanlah dengan <a href=\"https://www.alodokter.com/cari-dokter/dokter-kandungan\">dokter kandungan</a>.</p>\n<p>Selain itu, Anda juga perlu segera berkonsultasi ke dokter jika mengalami beberapa gejala gangguan menstruasi berikut ini:</p>\n<ul>\n<li>Terjadi <a href=\"https://www.alodokter.com/pendarahan-vagina-usai-berhubungan-seksual\">perdarahan vagina setelah hubungan seksual</a>.</li>\n<li>Perdarahan yang banyak saat menstruasi, misalnya sampai harus ganti pembalut setiap jam.</li>\n<li>Muncul gumpalan darah saat menstruasi.</li>\n<li>Keluar bercak-bercak darah di luar waktu menstruasi.</li>\n</ul>", "Penyebab dan Faktor Risiko Perimenopause": "<p>Perimenopause terjadi karena kadar hormon estrogen dan progesteron di dalam tubuh wanita mengalami penurunan seiring pertambahan usia. Kondisi ini dapat terjadi pada wanita memasuki usia 30-40 tahun.</p>\n<p>Perimenopause merupakan kondisi normal yang dialami setiap wanita. Namun, ada beberapa faktor yang dapat menyebabkan wanita memasuki fase perimenopause lebih cepat, yaitu:</p>\n<ul>\n<li>\n<strong>Histerektomi</strong><br>\nPengangkatan rahim atau <a href=\"https://www.alodokter.com/kenapa-perlu-histerektomi\">histerektomi</a> akan meningkatkan risiko seseorang mengalami menopause lebih cepat, terutama jika kedua indung telur (ovarium) juga ikut diangkat.</li>\n<li>\n<strong>Faktor keturunan</strong><br>\nWanita yang memiliki anggota keluarga dengan riwayat menopause dini akan lebih berisiko untuk mengalami kondisi serupa.</li>\n<li>\n<strong>Merokok</strong><br>\nWanita yang memiliki kebiasaan <a href=\"https://www.alodokter.com/segudang-bahaya-merokok-terhadap-tubuh\">merokok</a> dapat mengalami menopause 1-2 tahun lebih awal daripada wanita yang tidak merokok.</li>\n<li>\n<strong>Pengobatan kanker</strong><br>\n<a href=\"https://www.alodokter.com/perawatan-kemoterapi-dan-efek-sampingnya\">Kemoterapi</a> atau radioterapi pada daerah panggul dapat menyebabkan menopause dini.</li>\n</ul>", "Diagnosis Perimenopause": "<p>Untuk mendiagnosis apakah seorang wanita sedang dalam masa perimenopause, dokter akan menanyakan usia, gejala atau perubahan yang dirasakan, serta riwayat menstruasi.</p>\n<p>Selain itu, dokter akan melakukan tes darah untuk mengetahui kadar hormon di dalam tubuh pasien. Tes ini harus dilakukan beberapa kali guna melihat adanya perubahan kadar hormon selama masa perimenopause.</p>", "Pengobatan Perimenopause": "<p>Perimenopause merupakan kondisi alami yang tidak dapat dihindari. Oleh karena itu, tidak diperlukan obat-obatan untuk mengatasinya. Namun untuk meringankan gejala perimenopause, dokter kandungan dapat meresepkan beberapa obat berikut ini:</p>\n<h4><strong>Obat pengganti hormon</strong></h4>\n<p>Hormon <a href=\"https://www.alodokter.com/estrogen\">estrogen</a> tetap menjadi penanganan paling efektif untuk meredakan gejala perimenopause, khususnya <em>hot flashes</em> dan berkeringat di malam hari. Hormon esterogen bisa diberikan dalam beragam sediaan, mulai dari pil, obat tempel di kulit, hingga gel atau krim.</p>\n<p>Untuk menurunkan risiko kanker akibat penggunaan hormon estrogen, <a href=\"https://www.alodokter.com/terapi-penggantian-hormon\">terapi pengganti hormon</a> estrogen dapat dikombinasikan dengan hormon progesteron.</p>\n<h4><strong>Obat estrogen vaginal</strong></h4>\n<p>Untuk menangani vagina kering, hormon estrogen dapat langsung dimasukkan ke dalam vagina menggunakan tablet, ring, atau krim vagina. Estrogen vaginal ini juga dapat mengurangi rasa nyeri saat melakukan hubungan seksual serta gangguan saat buang air kecil pada masa perimenopause.</p>\n<h4><strong>Gabapentin</strong></h4>\n<p>Selain untuk menangani kejang, <a href=\"https://www.alodokter.com/gabapentin\">gabapentin</a> ternyata dapat mengurangi <em>hot flashes.</em> Dokter akan memberikan gabapentin pada wanita yang tidak bisa diberikan hormon estrogen.</p>\n<h4><strong>Antidepresan</strong></h4>\n<p>Beberapa <a href=\"https://www.alodokter.com/antidepresan\">antidepresan</a> dapat mengurangi <em>hot flashes</em> akibat perimenopause. Obat ini sering diresepkan kepada wanita yang tidak dapat menerima terapi esterogen karena alasan kesehatan.</p>\n<p>Selain menggunakan obat yang diresepkan oleh dokter, wanita yang merasakan gejala perimenopause dapat melakukan hal-hal berikut ini untuk meredakan gejalanya:</p>\n<ul>\n<li>\n<a href=\"https://www.alodokter.com/ketahui-cara-efektif-berhenti-merokok-di-sini\">Berhenti merokok</a> dan tidak minum alkohol.</li>\n<li>Mengurangi konsumsi kafein.</li>\n<li>Rutin berolahraga, namun hindari berolahraga pada malam hari.</li>\n<li>Hindari tidur siang jika mengalami gejala gangguan tidur.</li>\n<li>Hindari makan dengan porsi besar.</li>\n<li>Lakukan aktivitas yang membuat tenang atau rileks, seperti yoga atau mandi dengan air hangat, terutama menjelang waktu tidur.</li>\n</ul>", "Komplikasi Perimenopause": "<p>Menopause merupakan proses alami yang akan dialami oleh setiap wanita. Sebagian wanita merasakan gejalanya sejak masa perimenopause, namun tidak merasa terganggu. Sedangkan sebagian lainnya dapat merasakan gejala yang sangat mengganggu dan bahkan mengalami komplikasi.</p>\n<p>Ada beberapa penyakit yang risiko terjadinya dapat meningkat setelah wanita mengalami menopause, antara lain:</p>\n<ul>\n<li>Depresi</li>\n<li>Osteoporosis</li>\n<li><a href=\"https://www.alodokter.com/penyakit-jantung\">Penyakit jantung</a></li>\n<li><a href=\"https://www.alodokter.com/penyakit-alzheimer\">Penyakit Alzheimer</a></li>\n</ul>\n<p>Konsultasikan dengan dokter bila Anda sudah mengalami masa perimenopause. Diskusikan mengenai risiko penyakit yang dapat terjadi setelah menopause dan cara mencegahnya.</p>\n<p>Selain itu, Anda juga perlu berhati-hati saat menggunakan terapi pengganti hormon estrogen untuk mengatasi gejala perimenopause, karena obat ini berisiko menyebabkan <a href=\"https://www.alodokter.com/kanker-payudara\">kanker payudara</a>.</p>"}