{"Definisi Pinguecula": "<p>Pinguecula adalah benjolan atau bintik berwarna kuning yang tumbuh pada konjungtivalapisan bening di sepanjang kelopak mata dan menutupi bagian putih mata&nbsp;(sklera). Bintik atau benjolan pinguecula biasanya terlihat pada bagian kornea&nbsp;yang lain.</p> <p>Saat mengalami pinguecula, mata penderita akan terasa kering, merah, bengkak atau nyeri. Kendati demikian, pertumbuhan benjolan atau bintik pada pinguecula tersebut&nbsp;tergolong jinak dan bukan kanker, sehingga tidak berbahaya. Umumnya pinguecula dialami oleh orang-orang lanjut usia (lansia).</p>", "<img class=\"alignnone size-full wp-image-1195830\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1531215728/attached_image/pinguecula-alodokter.jpg\" alt=\"Pinguecula\" width=\"650\" height=\"433\">": "", "Gejala Pinguecula": "<p>Pinguecula ditunjukkan dengan bintik atau benjolan kecil berwarna kekuningan pada konjungtiva yang berbentuk segitiga. Bintik atau benjolan tersebut berada pada sisi&nbsp;kornea di dekat hidung. Pinguecula dapat bertambah besar, meski membutuhkan waktu beberapa tahun.</p> <p>Selain bintik dan benjolan berawarna kuning, beberapa gejala lain yang dapat dilihat pada penderita pinguecula antara lain:</p> <ul> <li>Konjungtiva mata berawarna merah dan bengkak.</li> <li> <a href=\"https://www.alodokter.com/mata-kering\">Mata kering</a>, gatal, terbakar, atau seperti ada pasir yang tersangkut di dalam mata.</li> <li>Penglihatan menjadi kabur.</li> </ul>", "Penyebab Pinguecula": "<p>Penyebab pinguecula belum dapat dipastikan. Meski demikian, beberapa faktor dikaitkan dengan kemunculan penyakit ini, antara lain terlalu sering terpapar matahari, debu, atau angin.</p> <p>Pinguecula berasal dari jaringan pada konjungtiva yang berubah, sehingga membentuk benjolan atau bintik kecil. Dalam benjolan atau bintik pinguecula, terdapat kandungan lemak, kalsium, atau keduanya.</p>", "Diagnosis dan Pengobatan Pinguecula": "<p>Pinguecula bisa didiagnosis melalui pemeriksan fisik mata. Umumnya, tidak dibutuhkan pengobatan tertentu dan penderita dapat pulih dengan sendirinya. Pengobatan bisa dilakukan saat mata terasa sangat tidak nyaman atau penglihatan terhalang.</p> <p>Guna mengatasi ketidaknyaman pada mata (biasanya rasa seperti ada pasir) dan iritasi akibat mata yang kering, dokter dapat memberi obat tetes mata atau salep mata. Untuk&nbsp;meredakan mata yang merah atau bengkak, dokter akan memberikan obat tetes mata <a href=\"https://www.alodokter.com/kortikosteroid\">kortikosteroid</a>.</p> <p>Jika pertumbuhan pinguecula dirasa mengganggu penampilan, benjolan atau bintik tersebut dapat dihilangkan dengan tindakan operasi. Pilihan operasi juga dapat dipertimbangkan jika pinguecula tumbuh pada kornea yang dapat mengganggu&nbsp;penglihatan, atau jika terus-menerus menimbulkan peradangan dan rasa tidak nyaman &nbsp;meski sudah diobati.</p>", "Pencegahan Pinguecula": "<p>Beberapa hal di bawah ini bisa Anda lakukan untukmencegah pinguecula bertambah parah, atau mencegahnya muncul kembali setelah dioperasi. Di antaranya adalah:</p> <ul> <li>Memakai kaca mata hitam saat berada di luar ruangan, terutama jika sering melakukan kegiatan di luar ruangan. Upaya ini bertujuan menghalangi radiasi sinar ultraviolet A (UVA) dan B (UVB), serta melindungi mata dari angin atau debu.</li> <li>Menggunakan air mata sintetis agar mata tetap lembap, dan untuk meredakan mata yang kering, kemerahan, serta nyeri.</li> <li>Menggunakan alat pelindung mata, terutama saat bekerja dengan zat kimia atau membersihkan ruangan yang berdebu.</li> <li>Jangan merokok. Nikotin dan zat kimia lain dalam rokok dapat memperburuk gejala pinguecula yang dialami.</li> </ul>"}