{"Definisi Nyeri Otot (Myalgia)": "<p><strong>Myalgia adalah istilah medis yang digunakan untuk menyebut nyeri otot. Meski biasanya ringan dan hanya terjadi di satu otot tertentu, nyeri otot juga bisa terasa di seluruh bagian tubuh dan sangat menyiksa.</strong></p> <p>Sebenarnya, nyeri otot bukanlah suatu penyakit, tetapi gejala dari suatu penyakit atau kondisi. Penyebabnya sangat beragam, mulai dari postur tubuh atau gerakan olahraga yang tidak tepat, cedera otot, infeksi, hingga efek samping obat-obatan.</p> <a><img class=\"alignnone size-full wp-image-30650\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1589789807/attached_image/nyeri-otot-0-alodokter.jpg\" alt=\"Nyeri Otot-Alodokter\" width=\"650\" height=\"433\"></a> <p>Nyeri otot bisa muncul di bagian tubuh mana pun, misalnya otot punggung, leher, lengan, paha, atau betis. Nyeri ini lazim dialami oleh setiap orang.</p>", "Gejala Nyeri Otot": "<p>Nyeri otot bisa digambarkan dengan rasa kaku, kram, tertarik, berat, atau lemah pada otot. Nyeri otot cenderung muncul selama atau setelah menjalani aktivitas tertentu. Misalnya, nyeri otot tangan akibat mengangkat benda berat, atau nyeri otot leher dan punggung akibat duduk dalam posisi yang salah terlalu lama.</p> <p>Terkadang nyeri otot dapat melibatkan lebih dari satu otot, bahkan bisa terasa di seluruh tubuh. Pada beberapa kasus, nyeri otot bisa terasa sangat parah dan berlangsung dalam waktu yang lama, bisa berminggu-minggu dan berbulan-bulan.</p> <p>Pada kasus yang parah, nyeri otot cenderung tidak membaik walaupun seseorang sudah beristirahat, bahkan menyebabkan kesulitan saat melakukan aktivitas. Misalnya, nyeri otot parah di jari tangan membuat penderita susah menjentikkan jari atau membuka tutup botol.</p> <p>Nyeri otot juga bisa disertai gejala lain, seperti bengkak pada area yang nyeri, <a href=\"https://www.alodokter.com/demam\" target=\"_blank\">demam</a> dan menggigil, serta lemas.</p>", "Kapan harus ke dokter": "<p>Nyeri otot biasanya tidak berbahaya dan akan sembuh dengan sendirinya. Namun, periksakan ke dokter bila nyeri otot disertai dengan kondisi atau karakteristik berikut:</p> <ul> <li>Demam.</li> <li>Muncul bengkak atau kemerahan di area yang nyeri.</li> <li>Nyeri muncul tiba-tiba tanpa diketahui sebabnya.</li> <li>Nyeri muncul setelah mengonsumsi obat-obatan.</li> <li>Nyeri masih belum hilang setelah beberapa hari.</li> </ul> <p>Waspada bila nyeri otot disertai dengan gejala-gejala di bawah ini, karena bisa jadi nyeri otot disebabkan oleh penyakit yang berbahaya. Anda perlu segera ke IGD di rumah sakit terdekat bila mengalami gejala di bawah ini:</p> <ul> <li>Buang air kecil</li> <li>Tidak mampu menggerakkan bagian tubuh.</li> <li>Kaku di area leher.</li> <li>Sulit menelan.</li> <li> <a href=\"https://www.alodokter.com/sering-sesak-nafas-ini-bisa-menjadi-penyebabnya\" target=\"_blank\">Sesak napas</a>.</li> </ul>", "Penyebab Munculnya Nyeri Otot": "<p>Nyeri otot sering kali disebabkan oleh penggunaan otot secara berlebihan, cedera otot, serta otot yang tegang di satu atau beberapa bagian tubuh. Kondisi-kondisi tersebut bisa terjadi ketika:</p> <ul> <li>Terjatuh, terbentur, atau mengalami kecelakaan.</li> <li>Kurang pemanasan sebelum berolahraga dan pendinginan setelahnya.</li> <li>Melakukan gerakan berulang-ulang, baik dalam olahraga atau aktivitas lain.</li> <li>Postur tubuh yang buruk, misalnya posisi duduk yang tidak tegak atau posisi tubuh yang salah ketika mengangkat beban berat.</li> <li>Teknik olahraga yang salah, misalnya terlalu cepat atau terlalu lama dalam melakukan suatu gerakan.</li> </ul> <p>Perlu diketahui, <a href=\"https://www.alodokter.com/penyebab-badan-pegal-dan-nyeri-otot-serta-obatnya\" target=\"_blank\">penyebab nyeri otot</a> tidak hanya karena aktivitas fisik yang berlebihan, namun juga bisa terjadi akibat sejumlah penyakit atau kondisi, seperti:</p> <ul> <li> <a href=\"https://www.alodokter.com/fibromyalgia\" target=\"_blank\">Fibromyalgia</a>, yaitu penyakit yang ditandai nyeri di sekujur tubuh.</li> <li> <em>Chronic fatigue syndrome</em> atau sindrom kelelahan kronis.</li> <li> <a href=\"https://www.alodokter.com/penyakit-autoimun\" target=\"_blank\">Penyakit autoimun</a>, seperti lupus, <a href=\"https://www.alodokter.com/dermatomiositis\" target=\"_blank\">dermatomiositis</a>, dan polimiositis.</li> <li> <a href=\"https://www.alodokter.com/penyakit-tiroid\" target=\"_blank\">Penyakit tiroid</a>, seperti hipertiroidisme dan hipotiroidisme.</li> <li> <a href=\"https://www.alodokter.com/rheumatoid-arthritis\" target=\"_blank\">Rheumatoid arthritis</a>.</li> <li>Dystonia atau kontraksi otot yang tidak terkendali.</li> <li> <a href=\"https://www.alodokter.com/rhabdomyolysis\" target=\"_blank\">Rhabdomyolisis</a> atau kerusakan pada otot.</li> <li><a href=\"https://www.alodokter.com/sindrom-kompartemen\" target=\"_blank\">Sindrom kompartemen</a></li> <li>Infeksi virus, seperti polio dan flu.</li> <li>Infeksi bakteri, misalnya penyakit Lyme.</li> <li>Gangguan elektrolit, seperti hipokalemia (kekurangan kalium).</li> <li>Penyumbatan aliran darah ke tungkai akibat <a href=\"https://www.alodokter.com/penyakit-arteri-perifer\" target=\"_blank\">penyakit arteri perifer</a>.</li> <li>Efek samping obat-obatan kolesterol golongan statin dan obat darah tinggi golongan <a href=\"https://www.alodokter.com/ace-inhibitor\" target=\"_blank\">ACE inhibitor</a>.</li> </ul>", "Diagnosis Nyeri Otot": "<p>Diagnosis dilakukan untuk mengetahui apakah nyeri otot disebabkan oleh penyakit tertentu atau hanya akibat aktivitas fisik sehari-hari yang berlebihan.</p> <p>Pertama, dokter akan menanyakan riwayat medis pasien, meliputi riwayat cedera, penyakit, dan obat-obatan yang dikonsumsi. Kemudian, dokter akan mengamati bagian tubuh yang terasa nyeri untuk mencari tahu apakah bagian tubuh tersebut terasa kaku atau lemah. Dokter juga akan mengamati postur tubuh dan cara pasien berjalan.</p> <p>Guna mencari tahu apakah terjadi peradangan atau kerusakan pada otot serta adanya penyakit yang mendasari, dokter dapat menjalankan tes darah dan pemindaian, misalnya dengan <a href=\"https://www.alodokter.com/cari-rumah-sakit/radiologi/mri-scan\" target=\"_blank\">MRI</a>.</p>", "Cara Mengatasi dan Menghilangkan Nyeri Otot": "<p>Nyeri otot biasanya tidak memerlukan penanganan medis. Penderita cukup menerapkan beberapa langkah sederhana di rumah untuk meredakan gejala, seperti:</p> <ul> <li>Tidur yang cukup.</li> <li>Mengelola <a href=\"https://www.alodokter.com/stres\" target=\"_blank\">stres</a> dengan baik.</li> <li>Mengistirahatkan bagian tubuh yang terasa nyeri.</li> <li>Memijat atau melakukan peregangan di bagian otot yang terasa nyeri.</li> <li> <a href=\"https://www.alodokter.com/jenis-kompres-dan-aturan-pakainya\" target=\"_blank\">Mengompres</a> otot yang sakit dengan kompres hangat atau dingin.</li> <li>Menghindari mengangkat beban berat, melakukan olahraga berat, atau aktivitas yang membutuhkan banyak kerja otot sampai otot benar-benar pulih.</li> <li>Melakukan yoga atau meditasi untuk membantu meredakan ketegangan otot-otot yang bermasalah.</li> <li>Mengonsumsi obat pereda nyeri, seperti <a href=\"https://www.alodokter.com/paracetamol\" target=\"_blank\">paracetamol</a>.</li> </ul> <p>Selain langkah-langkah di atas, penderita juga bisa melakukan olahraga ringan, seperti berjalan, bersepeda, dan berenang. Olahraga ringan dapat membantu memulihkan kekuatan otot. Meski demikian, mulailah berolahraga dengan ringan dan perlahan, kemudian tingkatkan secara bertahap.</p>", "Pencegahan Nyeri Otot": "<p>Nyeri otot yang disebabkan oleh aktivitas fisik berlebihan dapat dicegah dengan melakukan sejumlah langkah di bawah ini:</p> <ul> <li>Berolahraga secara rutin untuk menjaga kesehatan otot.</li> <li>Lakukan <a href=\"https://www.alodokter.com/karena-belum-pemanasan-jadi-cedera\" target=\"_blank\">pemanasan</a> dan pendinginan sebelum serta setelah berolahraga.</li> <li>Lakukan peregangan sebelum dan sesudah melakukan aktivitas fisik.</li> <li>Minum banyak air untuk memenuhi kebutuhan cairan tubuh, terutama bila sering melakukan aktivitas fisik yang menguras tenaga.</li> </ul> <p>Di samping sejumlah langkah di atas, lakukan peregangan secara teratur meski sedang bekerja. Sebagai contoh, bangunlah dari tempat duduk untuk berjalan-jalan sejenak bila Anda bekerja di balik meja untuk waktu yang lama. Lakukan setidaknya satu jam sekali.</p> <p>Seperti telah dijelaskan di atas, nyeri otot sering kali sembuh dengan terapi sederhana. Namun bila nyeri otot disebabkan oleh cedera berat atau penyakit serius, penanganan medis harus dilakukan. Hal ini karena beberapa penyebab nyeri otot, seperti <a href=\"https://www.alodokter.com/penyakit-infeksi\" target=\"_blank\">infeksi</a> atau penyakit autoimun, bisa menyebabkan komplikasi.</p>"}