{"Definisi Kista Ovarium": "<p><strong>Kista ovarium adalah kantong berisi cairan yang tumbuh pada indung telur (ovarium) wanita</strong><strong>. Kista ini biasanya muncul selama masa subur atau selama wanita mengalami menstruasi.</strong></p> <p>Tiap wanita memiliki dua indung telur (ovarium), satu di bagian kanan dan satu lagi di sebelah kiri rahim. Ovarium yang berukuran sebesar biji kenari ini merupakan bagian dari sistem reproduksi wanita.</p> <p><img class=\"alignnone size-full wp-image-3976\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1547506260/attached_image/kista-ovarium-alodokter.jpg\" alt=\"alodokter-kista-ovarium\" width=\"650\" height=\"433\"></p> <p>Ovarium berfungsi menghasilkan sel telur tiap bulan (mulai dari masa pubertas hingga menopause), serta memproduksi hormon estrogen dan progesteron. Fungsi ovarium terkadang dapat terganggu, kista termasuk jenis gangguan yang sering terjadi.</p>", "Gejala Kista Ovarium": "<p>Sebagian besar kista berukuran kecil dan tidak menimbulkan gejala. Kista ini biasanya &nbsp;akan hilang sendiri tanpa pengobatan. Kista baru menimbulkan masalah jika tidak kunjung menghilang atau justru makin membesar.</p> <p>Dalam kondisi seperti ini, penderita dapat merasakan <a href=\"https://www.alodokter.com/nyeri-panggul\" target=\"_blank\">nyeri panggul</a> atau perut kembung. Kondisi serius dapat terjadi saat kista pecah atau jaringan ovarium terpelintir sehingga memerlukan penanganan secepatnya.</p>", "Penyebab Kista Ovarium": "<p>Terbentuknya kista ovarium tergantung dari berbagai faktor. Bisa terkait dengan siklus <a href=\"https://www.alodokter.com/menstruasi\" target=\"_blank\">menstruasi</a> maupun akibat ada pertumbuhan sel yang tidak normal. Walaupun terdapat pertumbuhan sel yang abnormal, biasanya kista ovarium bersifat jinak.</p>", "Penanganan Kista Ovarium": "<p>Langkah penanganan terhadap kista ovarium dilakukan berdasarkan usia pasien, jenis, atau ukuran kista.&nbsp;beberapa pilihan penanganan kista ovarium, salah satunya&nbsp;hanya pemantauan rutin saja jika kista masih kecil dan tidak menimbulkan gejala. Namun jika kista membesar, dapat dilakukan tindakan <a href=\"https://www.alodokter.com/cari-rumah-sakit/ginekologi/operasi-kista-ovarium\" target=\"_blank\">operasi&nbsp; pengangkatan kista</a>.</p> <p>Sulit untuk dapat mencegah timbulnya kista. Kendati demikian, pemeriksaan panggul secara teratur dapat memantau jika terjadi perubahan pada ovarium. Pemeriksaan juga perlu dilakukan jika terjadi mengalami menstruasi di luar kebiasaan.</p>"}