{"Definisi Kista Pilonidal": "<p><strong><em>Pilonidal cyst</em> atau kista pilonidal adalah benjolan kulit yang muncul di dekat tulang ekor, tepatnya di bagian atas belahan bokong. Benjolan ini berisi serpihan folikel rambut dan kulit.</strong></p> <p>Kista pilonidal merupakan penyakit yang jarang terjadi. Kondisi ini lebih umum ditemui pada pria muda yang sering duduk terlalu lama, misalnya mereka yang berprofesi sebagai supir.</p> <p><img class=\"alignnone size-full wp-image-750356\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1571638163/attached_image/kista-pilonidal-alodokter.jpg\" alt=\"Kista Pilonidal - alodokter\" width=\"650\" height=\"433\"></p> <p>Kista pilonidal sering disebabkan oleh rambut yang tidak tumbuh ke luar (<em>ingrown hair</em>) hingga menimbulkan benjolan. Kista ini bisa terinfeksi dan terasa nyeri. Jika dibiarkan, infeksi ini dibiarkan bisa memicu komplikasi.</p>", "Gejala Kista Pilonidal": "<p>Kista pilonidal akan terlihat seperti jerawat di atas celah bokong. Letaknya berada sekitar 4-8 cm di atas lubang anus. Benjolan ini sering tak disadari karena biasanya tidak menimbulkan gejala yang mengganggu. Namun ketika terinfeksi, sejumlah gejala di bawah ini bisa dirasakan oleh penderita:</p> <ul> <li>Benjolan kista membengkak dan berwarna kemerahan</li> <li>Benjolan terasa hangat dan nyeri saat disentuh</li> <li>Keluar nanah atau darah berbau tak sedap bila kista pecah</li> <li><a href=\"https://www.alodokter.com/nyeri-punggung-bawah-gejala-penyebab-dan-cara-mengatasinya\">Nyeri pada punggung bagian bawah</a></li> <li>Demam</li> </ul> <h4>Kapan harus ke dokter</h4> <p>Periksakan diri ke dokter jika mengalami gejala kista pilonidal yang terinfeksi seperti yang telah disebutkan di atas. Penanganan oleh dokter diperlukan untuk mencegah terjadinya komplikasi.</p> <p>Infeksi pada kista pilonidal bisa terjadi berulang. Kondisi ini bisa berisiko menimbulkan <a href=\"https://www.alodokter.com/kanker-kulit\" target=\"_blank\">kanker kulit</a>. Maka dari itu, konsultasikan ke dokter selama menjalani pengobatan, untuk meminimalkan risiko timbulnya kanker kulit di kemudian hari.</p>", " Penyebab dan Faktor Risiko Kista Pilonidal ": "<p>Penyebab pasti munculnya kista pilonidal belum diketahui. Namun pada kebanyakan kasus, munculnya kista didahului oleh rambut yang tidak tumbuh ke luar (tumbuh di dalam). Kondisi ini disebut <a href=\"https://www.alodokter.com/rambut-tumbuh-ke-dalam\"><em>ingrown hair</em></a>.</p> <p>Selain <em>ingrown hair</em>, para ahli juga berpendapat bahwa kista pilonidal dapat terjadi akibat cedera berulang pada area selangkangan dan area tulang ekor. Misalnya, pada mereka yang sering berkendara di jalan rusak.</p> <p>Kista pilonidal bisa terjadi pada siapa saja. Namun, gangguan ini lebih sering ditemui pada orang yang memiliki sejumlah kondisi di bawah ini:</p> <ul> <li>Berjenis kelamin pria.</li> <li>Berusia 15 sampai 24 tahun.</li> <li> <a href=\"https://www.alodokter.com/obesitas\" target=\"_blank\">Obesitas</a>.</li> <li>Memiliki gaya hidup kurang gerak dan&nbsp;<a href=\"https://www.alodokter.com/duduk-terlalu-lama-bisa-pengaruhi-kesehatan-dan-prestasi\" target=\"_blank\">sering duduk terlalu lama</a>.</li> <li>Orang dengan rambut tubuh lebat dan tekstur rambutnya kaku atau kasar.</li> <li>Orang yang sering membawa benda berat.</li> <li>Memiliki cekungan kecil pada kulit di atas belahan bokong sejak lahir.</li> <li>Memproduksi keringat berlebihan (<a href=\"https://www.alodokter.com/hiperhidrosis\" target=\"_blank\">hiperhidrosis</a>).</li> <li>Memiliki keluarga dengan kondisi serupa.</li> </ul>", "Diagnosis Kista Pilonidal": "<p>Dalam mendiagnosis kista pilodinal, dokter akan menanyakan keluhan dan gejala yang dialami pasien. Kemudian, dokter juga akan menelusuri riwayat penyakit yang pernah diderita pasien dan anggota keluarganya. Selanjutnya, pemeriksaan fisik dilakukan dengan melihat dan menyentuh kulit area benjolan kista.</p> <p>Pemeriksaan penunjang jarang dilakukan, kecuali jika pasien mengalami <a href=\"https://www.alodokter.com/penyakit-infeksi\" target=\"_blank\">infeksi</a> yang parah. Dalam kondisi ini, tes darah dan <a href=\"https://www.alodokter.com/foto-rontgen-ini-yang-harus-anda-ketahui\" target=\"_blank\">foto Rontgen</a> umumnya dipilih sebagai jenis pemeriksaan penunjang.</p>", "Pengobatan Kista Pilonidal": "<p>Pengobatan diperlukan ketika kista pilonidal terasa mengganggu atau mengalami infeksi. Berikut adalah tahapan pengobatan yang bisa dilakukan:</p> <h4>Pengobatan mandiri di rumah</h4> <p>Penanganan awal kista pilonidal dapat dilakukan di rumah untuk mengurangi nyeri dan rasa tak nyaman. Tindakan yang dapat dilakukan adalah:</p> <ul> <li>Mengompres hangat area kista atau berendam di air hangat.</li> <li>Mengonsumsi obat pereda nyeri yang dijual bebas, seperti <a href=\"https://www.alodokter.com/paracetamol\" target=\"_blank\">paracetamol</a>.</li> <li>Menjaga benjolan kista selalu dalam kondisi bersih dan kering, misalnya dengan sering mengganti pakaian bila berkeringat.</li> <li>Selalu duduk di tempat yang empuk.</li> <li>Mengoleskan minyak esensial, seperti <em>tea tree oil</em>, pada benjolan kista.</li> </ul> <p>Meski mirip <a href=\"https://www.alodokter.com/jerawat\" target=\"_blank\">jerawat</a>, jangan mencoba memencet apalagi memecahkan benjolan kista. Pasalnya, tindakan ini justru bisa meningkatkan risiko terjadinya infeksi dan terbentuknya bekas luka pada area tumbuhnya kista.</p> <h4>Prosedur operasi ringan</h4> <p>Penanganan oleh dokter diperlukan bila kista terinfeksi. Pilihan penanganan yang akan dilakukan adalah operasi. Dokter akan membuat sayatan kecil pada benjolan kista untuk mengeluarkan nanah dan rambut di dalamnya. Untuk melakukannya, dokter akan membius area sekitar kista terlebih dulu.</p> <p>Pasien disarankan untuk menjaga kebersihan luka operasi usai tindakan bedah. Pasien juga dianjurkan untuk memeriksa adanya tanda-tanda infeksi dan melakukan kontrol rutin ke dokter untuk memantau <a href=\"https://www.alodokter.com/memahami-proses-penyembuhan-luka\" target=\"_blank\">proses penyembuhan luka</a>.</p>", "Komplikasi Kista Pilonidal": "<p>Jika dibiarkan tanpa penanganan, kista pilonidal bisa menyebabkan sejumlah komplikasi berikut ini:</p> <ul> <li>Terbentuknya abses (rongga peradangan berisi nanah)</li> <li>Kista pilonidal kembali muncul</li> <li>Infeksi menyebar ke bagian tubuh lain</li> <li>Kanker kulit jenis <a href=\"https://www.alodokter.com/karsinoma-sel-skuamosa\" target=\"_blank\">karsinoma sel skuamosa</a><a href=\"https://www.alodokter.com/karsinoma-sel-skuamosa\">&nbsp;</a> </li> </ul> <p>Perlu diketahui, komplikasi parah hingga menjadi kanker umumnya terjadi bila kista ini sudah mengalami infeksi berulang (kronis).</p>", "Pencegahan Kista Pilonidal": "<p>Selalu menjaga area sekitar bokong tetap bersih dan kering adalah salah satu langkah penting untuk mencegah timbulnya kista pilonidal. Selain itu, usahakan untuk mencegah kemunculan <em>ingrown hair</em> dan menghindari faktor risiko terjadinya kista tersebut. Cara yang dapat dilakukan adalah:</p> <ul> <li>Cukur bila tumbuh rambut berlebih di sekitar bokong.</li> <li>Bila pekerjaan menuntut Anda untuk duduk dalam waktu lama, cobalah berdiri dan berjalan-jalan sebentar setiap satu jam.</li> <li>Jaga <a href=\"https://www.alodokter.com/memahami-kalkulator-berat-badan-ideal\" target=\"_blank\">berat badan dalam rentang ideal</a>.</li> <li>Usahakan untuk tidak terlalu sering membawa benda berat.</li> <li>Hindari memakai pakaian atau celana terlalu ketat.</li> </ul>"}