{"acyclovir_tablet": "<p><strong>Acyclovir adalah obat untuk mengatasi infeksi virus, seperti cacar air, cacar ular, serta penyakit herpes. Obat ini tersedia dalam bentuk tablet 200 mg dan 400 mg.</strong></p>\n<p>Acyclovir tablet tidak membunuh virus di dalam tubuh, melainkan hanya menurunkan kemampuan virus menggandakan diri. Virus akan dibunuh oleh daya tahan tubuh penderita sendiri.</p>\n<p><img class=\"alignnone size-full wp-image-7062\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1470472785/attached_image/acyclovir-oral-alodokter.jpg\" alt=\"Acyclovir-Alodokter\" width=\"650\" height=\"431\"></p>\n<p>&nbsp;</p>\n<p>Dengan mengonsumsi obat ini, risiko perkembangan dan penyebaran virus dapat ditekan. Selain untuk mengatasi infeksi virus, aciclovir atau acyclovir juga digunakan untuk mencegah infeksi virus pada orang-orang dengan daya tahan tubuh yang lemah.</p>\n<p>Obat acyclovir sirup tidak tersedia di Indonesia. Selain obat minum dalam bentuk tablet, acyclovir (asiklovir) juga tersedia dalam bentuk suntikan, cream, dan salep mata.</p>\n<p><strong>Merek dagang acyclovir tablet</strong>: Acyclovir, Zovirax, Acifar, Clinovir, Zoter</p>\n<h3>Apa Itu Acyclovir Tablet ?</h3>\n<table>\n<tbody>\n<tr>\n<td width=\"156\">Golongan</td>\n<td width=\"460\">Obat antivirus</td>\n</tr>\n<tr>\n<td width=\"156\">Kategori</td>\n<td width=\"460\">Obat resep</td>\n</tr>\n<tr>\n<td width=\"156\">Manfaat</td>\n<td width=\"460\">Mengatasi infeksi virus, seperti cacar air, cacar ular, dan penyakit <a href=\"https://www.alodokter.com/herpes\" target=\"_blank\">herpes</a>.</td>\n</tr>\n<tr>\n<td width=\"156\">Dikonsumsi oleh</td>\n<td width=\"460\">Dewasa, lansia, dan anak-anak.</td>\n</tr>\n<tr>\n<td width=\"156\">Kategori acyclovir untuk ibu hamil dan menyusui</td>\n<td width=\"460\">\n<strong>Kategori B:</strong> Studi pada binatang percobaan tidak memperlihatkan adanya risiko terhadap janin, namun belum ada studi terkontrol pada wanita hamil. Maka dari itu, jangan mengonsumsinya saat hamil tanpa sepengetahuan dokter.\n<p>Acyclovir dapat terserap ke dalam ASI. Bila Anda sedang menyusui, jangan menggunakan obat ini tanpa memberi tahu dokter.</p>\n</td>\n</tr>\n<tr>\n<td width=\"156\">Bentuk obat</td>\n<td width=\"460\">Tablet</td>\n</tr>\n</tbody>\n</table>\n<h3>Peringatan Sebelum Mengonsumsi Acyclovir Tablet</h3>\n<ul>\n<li>Beri tahu dokter jika memiliki alergi pada obat atau bahan tertentu.</li>\n<li>Konsultasikan dengan dokter sebelum menggunakan acyclovir tablet jika memiliki masalah pada ginjal atau kondisi yang dapat melemahkan sistem imun, misalnya menderita <a href=\"https://www.alodokter.com/hiv-aids\" target=\"_blank\">HIV/AIDS</a>&nbsp;atau baru menjalani transplantasi organ.</li>\n<li>Sebelum menggunakan acyclovir tablet, informasikan ke dokter jika akan menjalani vaksinasi atau prosedur medis lain, termasuk operasi.</li>\n<li>Beri tahu dokter jika sedang menggunakan obat-obat lain, termasuk obat bebas, suplemen, atau obat herbal.</li>\n<li>Bila mengalami herpes, disarankan tidak berhubungan intim atau melakukan kontak fisik lain pada luka herpes. Acyclovir tablet tidak dapat menyembuhkan herpes dan tidak dapat mencegah penularannya.</li>\n<li>Jika terjadi reaksi <a href=\"https://www.alodokter.com/alergi-obat\" target=\"_blank\">alergi obat</a> atau overdosis, segera temui dokter.</li>\n</ul>\n<h3>\n<strong>Dosis dan Aturan Pakai Ac</strong><strong>y</strong><strong>clovir Tablet</strong>\n</h3>\n<p>Dosis acyclovir disesuaikan dengan kondisi pasien. Maka dari itu, pastikan mematuhi takaran dosis dan aturan pakai obat sesuai saran dokter serta petunjuk di kemasan obat. Secara umum, berikut adalah takaran penggunaan acylovir tablet untuk bayi, anak-anak, dan orang dewasa:</p>\n<p><strong>Kondisi</strong>: Herpes (termasuk <a href=\"https://www.alodokter.com/herpes-genital\" target=\"_blank\">herpes kelamin</a>)</p>\n<ul>\n<li>Dewasa: Saat pertama kali terkena, dosisnya adalah 200-400 mg sebanyak 5 kali per hari (setiap 4 jam) selama 5-10 hari. Untuk pencegahan, dosisnya adalah 200-400 mg, 4 kali per hari.</li>\n<li>Anak-anak berusia di bawah 2 tahun: Separuh dosis orang dewasa.</li>\n<li>Anak-anak berusia di atas 2 tahun: Sama dengan dosis orang dewasa.</li>\n</ul>\n<p><strong>Kondisi</strong>: Cacar ular (<a href=\"https://www.alodokter.com/herpes-zoster\" target=\"_blank\">herpes zoster</a>)</p>\n<ul>\n<li>Dewasa: 800 mg 5 kali per hari selama 7-10 hari.</li>\n</ul>\n<p><strong>Kondisi</strong>: <a href=\"https://www.alodokter.com/cacar-air\" target=\"_blank\">Cacar air</a></p>\n<ul>\n<li>Dewasa: 800 mg 4-5 kali per hari selama 5-7 hari</li>\n<li>Anak berusia di atas 2 tahun: 20 mg/kgBB sebanyak 4 kali per hari selama 5 hari. Dosis harian maksimal adalah 800 mg.</li>\n</ul>\n<h3>Cara Mengonsumsi Acyclovir Tablet dengan Benar</h3>\n<p>Bacalah petunjuk pada kemasan obat dan ikuti anjuran dokter sebelum mengonsumsi acyclovir tablet. Acyclovir tablet bisa dikonsumsi sebelum atau sesudah makan. Telan obat secara utuh dengan segelas air putih.</p>\n<p>Pastikan ada jarak waktu yang cukup dan teratur antara satu dosis dengan dosis berikutnya. Usahakan juga untuk mengonsumsi acyclovir tablet pada jam yang sama setiap harinya untuk memaksimalkan efek obat. Habiskan dosis obat yang sudah diresepkan meski kondisi dirasa sudah membaik.</p>\n<p>Bila lupa mengonsumsi acyclovir tablet, disarankan untuk segera melakukannya jika jeda dengan jadwal konsumsi berikutnya belum terlalu dekat. Jika sudah dekat, abaikan dan jangan menggandakan dosis.</p>\n<p>Acylovir tablet perlu disimpan dalam wadah tertutup dalam suhu ruang, tidak terpapar sinar matahari langsung, dan tidak lembap.</p>\n<p>Resep obat ini bersifat pribadi. Jangan berbagi obat ini dengan orang lain meski memiliki gejala yang sama.</p>\n<h3>Interaksi Acyclovir Tablet dengan Obat Lain</h3>\n<p>Harap berhati-hati jika mengonsumsi acyclovir tablet bersamaan dengan obat-obatan di bawah ini:</p>\n<ul>\n<li>\n<a href=\"https://www.alodokter.com/ciclosporin\" target=\"_blank\">Ciclosporin</a>, tacrolimus, atau bacitracin, karena dapat mengganggu fungsi ginjal.</li>\n<li>\n<a href=\"https://www.alodokter.com/obat-antiinflamasi-nonsteroid\" target=\"_blank\">Obat antiinflamasi nonsteroid (NSAID)</a>, seperti ibuprofen, diclofenac, atau meloxicam, karena dapat meningkatkan efek samping acyclovir.</li>\n<li>Probenecid, cimetidine, dan <a href=\"https://www.alodokter.com/mycophenolate-mofetil\" target=\"_blank\">mycophenolate mofetil</a>, karena dapat meningkatkan efek samping obat-obatan tersebut.</li>\n</ul>\n<h3>Efek Samping dan Bahaya Acyclovir Tablet</h3>\n<p>Beberapa efek samping yang biasa terjadi setelah mengonsumsi acyclovir adalah diare, <a href=\"https://www.alodokter.com/sakit-perut\" target=\"_blank\">sakit perut</a>, mual, muntah, atau kembung, serta sakit kepala atau pusing. Bila efek tersebut tak kunjung hilang, periksakan diri ke dokter.</p>\n<p>Selain efek samping di atas, sejumlah efek samping lebih berat juga bisa terjadi. Efek samping tersebut meliputi:</p>\n<ul>\n<li>Sangat mengantuk.</li>\n<li>Volume urine berubah, urine berwarna gelap, atau ada darah.</li>\n<li>Sulit bicara jelas, linglung, dan berhalusinasi.</li>\n<li>Ruam, gatal-gatal, dan bentol atau bengkak pada kulit.</li>\n<li>Gangguan penglihatan, misalnya pandangan menjadi kabur.</li>\n<li>Kulit dan mata tampak menguning.</li>\n<li>\n<a href=\"https://www.alodokter.com/jantung-berdebar\" target=\"_blank\">Jantung berdebar</a>&nbsp;dan sulit bernapas.</li>\n<li>\n<a href=\"https://www.alodokter.com/kejang\" target=\"_blank\">Kejang</a>.</li>\n</ul>\n<p>Bila mengalami gejala tersebut, segeralah ke IGD di rumah sakit terdekat. Hal ini karena efek samping yang berat akibat konsumsi acyclovir bisa berdampak serius pada kesehatan.</p>\n<h4></h4>"}