{"Definisi Sindrom Sjögren": "<p>Sindrom Sjögren adalah kondisi ketika sistem kekebalan tubuh sendiri menyerang kelenjar penghasil cairan, seperti, kelenjar air liur atau air mata (autoimun). Sindrom Sjögren dibagi menjadi dua kelompok, yaitu primer dan sekunder. Sindrom Sjögren primer terjadi ketika penyakit ini muncul pada penderita tanpa diawali dengan kemunculan penyakit autoimun yang lain. Sedangkan sindrom Sjögren sekunder terjadi ketika penyakit ini muncul pada penderita yang sudah mengalami penyakit autoimun lainnya, seperti lupus, skleroderma, atau <em>rheumatoid arthritis</em><em>.</em></p> <p>&nbsp;</p> <a><img class=\"alignnone size-full wp-image-431998\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1595221457/attached_image/sindrom-sj%25c3%25b6gren-0-alodokter.jpg\" alt=\"sindrom Sjögren\" width=\"650\" height=\"434\"></a> <p>Sindrom Sjögren kebanyakan diderita oleh wanita berusia 40 tahun ke atas. Penyakit ini ini jarang diderita pria, yaitu hanya sekitar 10 persen dari seluruh kasus.</p> <p><strong>Gejala Sindrom Sjögren</strong></p> <p>Sindrom Sjögren menyerang kelenjar eksokrin yang menghasilkan cairan. Gejala utama kondisi ini adalah <a href=\"https://www.alodokter.com/mata-kering\">mata kering</a> dan mulut kering (xerostomia). Kedua gejala ini bisa mengarah kepada masalah kesehatan lainnya.</p> <p>Bila terjadi mata kering, gejala yang dapat timbul yaitu:</p> <ul> <li>Pandangan kabur.</li> <li>Mata terasa pedih, mengalami kemerahan, dan bengkak.</li> <li>Rasa terbakar dan gatal pada mata.</li> <li>Rasa kelilipan, seperti kemasukan debu atau pasir.</li> <li>Rasa tidak nyaman ketika melihat ke sumber cahaya.</li> <li>Kelopak mata terasa lengket pada saat bangun tidur.</li> </ul> <p>Sedangkan gejala yang dapat muncul akibat <a href=\"https://www.alodokter.com/mulut-kering\">mulut kering</a> (xerostomia) adalah:</p> <ul> <li>Suara parau.</li> <li>Sulit menelan makanan, terutama makanan kering, dan terasa seperti tersangkut dalam mulut.</li> <li>Selalu membutuhkan minum pada saat makan, untuk membantu menelan makanan.</li> <li>Lidah kemerahan.</li> <li>Perubahan rasa makanan akibat perubahan kemampuan mengecap pada lidah.</li> <li>BIbir kering dan pecah-pecah pada sudut-sudut mulut.</li> <li>Lidah yang terasa tersangkut pada langit-langit mulut.</li> <li>Munculnya permasalahan mulut lainnya, seperti pembusukan gigi, penyakit gusi, dan <a href=\"https://www.alodokter.com/sariawan\">sariawan</a>.</li> </ul> <p>Gejala-gejala lainnya yang dapat timbul akibat sindrom Sjögren adalah:</p> <ul> <li>Sendi yang terasa nyeri, kaku, dan mengalami pembengkakan.</li> <li>Kulit kering dan terasa gatal.</li> <li>Batuk kering yang tidak kunjung sembuh.</li> <li>Ruam, terutama setelah kulit terpapar sinar matahari.</li> <li>Nyeri otot.</li> <li>Vagina kering.</li> <li>Sulit berpikir, berkonsentrasi, atau</li> <li>Pembengkakan kelenjar ludah.</li> <li>Rasa lelah dan letih yang sangat berat.</li> <li>Kaki dan tangan yang terasa kaku.</li> <li> <a href=\"https://www.alodokter.com/penyakit-tiroid\">Penyakit tiroid</a>.</li> </ul>", "Penyebab Sindrom Sjögren": "<p>Hingga saat ini, para ahli belum mengetahui secara jelas kenapa kinerja sistem kekebalan tubuh menjadi kacau dan berbalik menyerang sel-sel sehat di dalam kelenjar penghasil cairan. Dugaan sementara adalah kondisi ini disebabkan oleh kelainan genetik dengan adanya infeksi sebagai pemicunya, baik infeksi bakteri ataupun virus.</p> <p>Meskipun penyebab terjadinya sindrom Sjögren belum diketahui, terdapat beberapa faktor yang diduga dapat meningkatkan risko seseorang mengalami penyakit ini. Usia di atas 40 tahun, merupakan salah satu faktor risiko yang dapat meningkatkan kemungkinan seseorang terkena sindrom Sjögren. Selain itu, jenis kelamin juga menjadi faktor risiko, karena penyakit ini lebih banyak terjadi pada wanita dibanding pria. Seseorang yang menderita penyakit <a href=\"https://www.alodokter.com/penyakit-autoimun\">autoimun</a> lain, seperti <em><a href=\"https://www.alodokter.com/rheumatoid-arthritis.html\">rheumatoid arthritis</a></em> atau <a href=\"https://www.alodokter.com/lupus\">lupus</a><em>,</em> juga lebih mudah mengalami sindrom Sjögren.</p>", "Diagnosis Sindrom Sjögren": "<p>Dokter dapat mencurigai seorang pasien terkena sindrom Sjögren berdasarkan hasil yang didapat dari pemeriksaan fisik dan gejala, terutama mata dan mulut kering, adanya kendala pasien dalam menelan makanan, serta adanya pembengkakan kelenjar air liur.</p> <p>Untuk memastikan diagnosis sindrom Sjögren, dokter bisa menyarankan pasien untuk mengikuti tes lanjutan, seperti:</p> <ul> <li> <strong>Tes Schimer</strong><strong>,</strong> untuk mengetahui tingkat kecukupan air mata yang dihasilkan oleh kelenjar air mata, dengan melihat seberapa banyak air mata yang membasahi kertas khusus dalam waktu lima menit.</li> <li> <strong>Pengukuran tingkat aliran air liur</strong><strong>,</strong> dengan cara menimbang volume air liur yang mampu dikeluarkan oleh pasien ke suatu wadah, dalam waktu lima menit. Jika jumlah air liur yang dikeluarkan rendah, hal tersebut dapat mengindikasikan pasien menderita sindrom Sjögren.</li> <li> <strong>Tes darah</strong><strong>,</strong> untuk melihat adanya antibodi spesifik sindrom Sjögren, serta untuk memeriksa adanya gangguan pada liver atau Antibodi yang dicek pada penderita sindrom Sjögren adalah anti-Ro (SS-A) dan anti-LA (SS-B). Kedua jenis antibodi tersebut biasanya akan diproduksi tubuh seseorang yang sistem kekebalan tubuhnya terkena penyakit ini.</li> <li> <strong>Biopsi</strong><strong>.</strong> Sampel jaringan bagian dalam bibir pasien akan diperiksa di laboratorium, untuk mendeteksi keberadaan gugusan limfosit sebagai indikasi sindrom Sjögren.</li> <li> <strong>Pemindaian </strong><strong>kondisi </strong><strong>kelenjar </strong><strong>air</strong> <strong>liur</strong><strong>.</strong> Metode pemindaian yang dilakukan dapat berupa sialografi (menggunakan foto Rontgen) atau skintigrafi (menggunakan bahan radioaktif khusus).</li> </ul>", "Pengobatan Sindrom Sjögren": "<p>Pengobatan sindrom Sjögren akan disesuaikan dengan gejala yang ditimbulkannya. Untuk mengatasi mata kering, dokter akan meresepkan obat tetes mata. Sedangkan untuk mengatasi mulut kering, dokter akan meresepkan obat yang mampu meningkatkan produksi air liur.</p> <p>Di luar dari pertolongan dokter, sebagian penderita sindrom Sjögren dapat memilih mengatasi sendiri gejala mulut atau mata kering. Di antaranya adalah dengan minum air putih secara rutin atau menggunakan obat tetes mata yang dijual bebas di pasaran. Meski cara tersebut bisa berhasil, sebagian penderita sindrom Sjögren lainnya tetap membutuhkan obat resep dokter atau bahkan operasi.</p> <p>Selain contoh-contoh di atas, beberapa bentuk pengobatan lain dari dokter yang terkait dengan gejala sindrom Sjögren adalah:</p> <ul> <li> <b>Pilocarpine.&nbsp;&nbsp;</b><a href=\"https://www.alodokter.com/pilocarpine\">Pilocarpine</a> dapat diberikan kepada penderita sindrom Sjögren untuk merangsang aktivitas kelenjar ludah sehingga produksi ludah tetap terjaga dengan baik.</li> <li> <strong>Obat Antiinflamasi Non</strong><strong>steroid.&nbsp;</strong> <a href=\"https://www.alodokter.com/obat-antiinflamasi-nonsteroid\">Obat antiinflamasi nonsteroid</a> dapat membantu meringankan gejala sindrom Sjögren, terutama gejala nyeri sendi. Selain itu, nyeri sendi yang ditimbulkan oleh sindrom Sjögren dapat diringankan dengan obat nyeri sendi lainnya.</li> <li> <strong><em>Hydroxychloroquine</em></strong><strong>.</strong> Meskipun <em><a href=\"https://www.alodokter.com/hydroxychlroquine\">hydroxychloroquine</a></em> adalah obat malaria, namun juga dapat diberikan kepada penderita sindrom Sjögren untuk meringankan gejala penyakit tersebut. Gejala yang dapat diringankan oleh <em>hydroxychloroquine</em> adalah nyeri sendi dan iritasi mata ringan.</li> <li> <strong><em>Methotrexate</em></strong><strong>.</strong> <em><a href=\"https://www.alodokter.com/methotrexate\">Methotrexate</a></em> dapat membantu meringankan gejala sindrom Sjögren dengan cara menekan kerja sistem imun sehingga gejala sindrom Sjögren dapat berkurang.</li> <li> <strong>Obat antijamur.</strong> Penderita sindrom Sjögren seringkali mengalami gejala mulut kering akibat kurangnya produksi ludah. Hal tersebut menyebabkan penderita sindrom Sjögren cukup rentan terhadap infeksi jamur di bagian mulut, terutama jamur <em>Candida</em>. Jika terjadi infeksi jamur pada mulut, dapat diberikan obat <a href=\"https://www.alodokter.com/antijamur\">antijamur</a>.</li> </ul> <p>Untuk mencegah terjadinya komplikasi, penderita sindrom Sjögren dapat melakukan hal-hal berikut ini:</p> <ul> <li>Rajin minum air.</li> <li>Menghindari makanan dan minuman yang mengandung gula.</li> <li>Menjaga kebersihan mulut, terutama dengan menyikat gigi secara rutin.</li> <li>Menggunakan pencuci mulut antibakteri.</li> <li>Menggunakan pelembap bibir (<em>lip balm</em>) untuk menjaga bibir agar tidak kering.</li> <li> <a href=\"https://www.alodokter.com/ternyata-permen-karet-punya-manfaat-positif\">Mengunyah permen karet</a> bebas gula atau batu es secara rutin jika mulut terasa kering.</li> <li>Berhenti merokok dan tidak mengonsumsi minuman beralkohol.</li> <li>Melakukan pemeriksaan gigi dan mulut secara rutin.</li> <li>Menghindari obat-obatan yang dapat memicu keringnya mulut.</li> </ul> <p>Gejala-gejala sindrom Sjögren yang terjadi pada bagian tubuh lain juga dapat diringankan dengan melakukan hal-hal berikut ini:</p> <ul> <li>Untuk meringankan gejala kulit kering, penderita dapat secara rutin menggunakan krim pelembap dan menghindari penggunaan sabun yang mengandung parfum.</li> <li>Untuk meringankan nyeri sendi dan otot, penderita dapat rutin berolahraga serta berkonsultasi dengan terapis. Selain itu, mengonsumsi obat pereda nyeri juga dapat membantu meringankan nyeri otot dan sendi.</li> <li>Untuk <a href=\"https://www.alodokter.com/penyebab-dan-cara-mengatasi-vagina-kering\">meringankan gejala vagina kering</a>, penderita dapat rutin menggunakan pelumas saat akan berhubungan seksual, serta menggunakan pelembap</li> </ul>", "Komplikasi Sindrom Sjögren": "<p>Berikut ini adalah beberapa komplikasi yang dapat terjadi akibat penyakit sindrom Sjögren:</p> <ul> <li>Kerusakan mata dan kebutaan.</li> <li> <a href=\"https://www.alodokter.com/limfoma-non-hodgkin\">Limfoma non-Hodgkin</a> (salah satu jenis kanker getah bening).</li> <li>Ruam lupus dan cacat jantung pada bayi (komplikasi pada wanita penderita Sjögren yang mengandung).</li> <li>Hipotiroidisme.</li> <li> <em>I</em><em>rritable bowel syndrome</em><em>.</em> </li> <li> <a href=\"https://www.alodokter.com/neuropati-perifer\">Neuropati perifer</a>.</li> <li>Gigi berlubang.</li> <li>Penyakit ginjal, misalnya batu dan radang ginjal.</li> <li>Fenomena Raynaud.</li> </ul>"}