{"fentanyl": "<p>Fentanyl adalah obat pereda nyeri yang digunakan untuk meredakan rasa sakit yang hebat. Obat ini juga digunakan sebagai salah satu obat bius ketika pasien akan menjalani operasi. Fentanyl bekerja dengan mengubah respon otak dan sistem saraf pusat terhadap rasa sakit.</p>\n<p>Penggunaan fentanyl dapat menyebabkan ketergantungan. Dokter akan menyesuaikan dosis dengan kebutuhan, sekaligus mengawasi perkembangan pasien selama obat diberikan. Apabila dosis yang diberikan tidak sesuai dengan kondisi pasien, dapat membahayakan kesalamatan pasien.</p>\n<p><strong>Merek dagang</strong><strong>: </strong>Fentanyl, Durogesic</p>\n<p><img class=\"alignnone size-full wp-image-284720\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1547020635/attached_image/fentanyl-alodokter.jpg\" alt=\"FENTANYL - alodokter\" width=\"650\" height=\"433\"></p>\n<p><strong>Tentang Fentanyl</strong></p>\n<table>\n<tbody>\n<tr>\n<td width=\"179\">Golongan</td>\n<td width=\"444\">Analgesik, anestesi</td>\n</tr>\n<tr>\n<td width=\"179\">Kategori</td>\n<td width=\"444\">Obat resep</td>\n</tr>\n<tr>\n<td width=\"179\">Manfaat</td>\n<td width=\"444\">·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Meredakan rasa sakit yang hebat·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Obat bius (anestesi)</td>\n</tr>\n<tr>\n<td width=\"179\">Digunakan oleh</td>\n<td width=\"444\">Dewasa dan Anak-anak</td>\n</tr>\n<tr>\n<td width=\"179\">Kategori kehamilan dan menyusui</td>\n<td width=\"444\">\n<strong>Kategori C: </strong>Studi pada binatang percobaan memperlihatkan adanya efek samping terhadap janin, namun belum ada studi terkontrol pada wanita hamil. Obat hanya boleh digunakan jika besarnya manfaat yang diharapkan melebihi besarnya risiko terhadap janin.<strong>Kategori D (untuk penggunaan jangka panjang):</strong> ada bukti positif mengenai risiko terhadap janin manusia, tetapi besarnya manfaat yang diperoleh mungkin lebih besar dari risikonya, misalnya untuk mengatasi situasi yang mengancam jiwa.Fentanyl diserap ke dalam ASI. Bila Anda sedang menyusui, jangan menggunakan obat ini tanpa memberi tahu dokter.</td>\n</tr>\n<tr>\n<td width=\"179\">Bentuk obat</td>\n<td width=\"444\">Suntik, <em>transdermal</em> (plester atau koyo)</td>\n</tr>\n</tbody>\n</table>\n<h4><strong>Peringatan:</strong></h4>\n<ul>\n<li>Hati-hati dalam menggunakan fentanyl bila sedang atau pernah mengalami ketergantungan alkohol, gangguan emosi, <a href=\"https://www.alodokter.com/psikosis\">psikosis</a>, obstruksi usus, pankreatitis, gangguan pada kandung empedu, gangguan lambung dan usus, radang usus, <a href=\"https://www.alodokter.com/aritmia\">aritmia</a>, hipertensi, penyakit Addison, <a href=\"https://www.alodokter.com/hipotiroidisme\">hipotiroidisme</a>, pembesaran prostat jinak, striktur uretera, cedera kepala, tekanan tinggi dalam otak, tumor otak, kejang, <a href=\"https://www.alodokter.com/syok\">syok</a>, penyakit paru kronis, gangguan tulang belakang, obesitas, gangguan hati, atau ginjal.</li>\n<li>Hati-hati juga dalam menggunakan obat ini bila pernah menjalani operasi lambung atau usus, dan operasi saluran kemih.</li>\n<li>Obat ini dapat menyebabkan ketergantungan. Penggunaan obat harus dengan anjuran dan pengawasan penuh oleh dokter.</li>\n<li>Ketidaksesuaian dosis dapat menyebabkan gejala overdosis yang mengancam jiwa.</li>\n<li>Hindari penggunaan fentanyl dengan benzodiazepine.</li>\n<li>Beri tahu dokter jika tengah menerima obat-obatan lain, termasuk suplemen dan produk herba.</li>\n<li>Segera temui dokter apabila terjadi reaksi alergi atau overdosis.</li>\n</ul>\n<h4><strong>Dosis Fentanyl</strong></h4>\n<p>Dosis fentanyl pada tiap orang berbeda-beda, tergantung kondisi dan prosedur yang akan dilakukan. Dosis penggunaan fentanyl meliputi:</p>\n<table>\n<tbody>\n<tr>\n<td width=\"208\"><strong>Tujuan</strong></td>\n<td width=\"208\"><strong>Usia</strong></td>\n<td width=\"208\"><strong>Dosis</strong></td>\n</tr>\n<tr>\n<td width=\"208\">Pereda nyeri hebat</td>\n<td width=\"208\">Dewasa</td>\n<td width=\"208\">50-100 mcg setiap 1-2 jam.</td>\n</tr>\n<tr>\n<td width=\"208\"></td>\n<td width=\"208\">Anak-anak</td>\n<td width=\"208\">0,5-2 mcg/kgBB/jam.</td>\n</tr>\n<tr>\n<td width=\"208\">Pembiusan</td>\n<td width=\"208\">Dewasa</td>\n<td width=\"208\">Operasi kecil: 0,5-20 mcg/kgBB, tergantung jenis operasi. Dosis pemeliharaan 1-2 mcg/kgBB.</td>\n</tr>\n<tr>\n<td width=\"208\"></td>\n<td width=\"208\">Anak-anak di atas 2 tahun</td>\n<td width=\"208\">2-3 mcg/kgBB setiap 1-2 jam.</td>\n</tr>\n</tbody>\n</table>\n<h4><strong><br>\nMengonsumsi Fentanyl Dengan Benar</strong></h4>\n<p>Sebelum menggunakan obat, baca keterangan yang tertera pada kemasan obat. Konsultasikan juga dengan dokter terkait manfaat dan risiko penggunaan obat.</p>\n<p>Fentanyl tersedia dalam bentuk suntik dan transdermal (plester). Pada fentanyl suntik, pemberian hanya dilakukan oleh dokter. Dokter akan menyesuaikan dosis penggunaan obat dengan kondisi pasien.</p>\n<p>Sedangkan pada fentanyl transdermal, obat perlu diganti setiap 72 jam, dan pastikan telah mencopot obat yang lama saat obat baru digunakan. Hindari menggunakan fentanyl transdermal pada kulit yang terdapat luka bakar, sayatan, atau iritasi. Gunakan fentanyl transdermal pada area kulit yang datar, kering, dan tidak (terlalu banyak) bulu, seperti dada atau lengan bagian atas. Penggunaan fentanyl transdermal juga lebih baik ditempel pada area yang berbeda guna menghindari iritasi. Fentanyl transdermal yang baru ditempel akan mulai bereaksi setelah 24 jam.</p>\n<p>Hindari menambahkan, mengurangi, atau menghentikan penggunaan obat tanpa anjuran dokter. Jika muncul gejala overdosis atau alergi, segera temui dokter.</p>\n<h4><strong>Interaksi Obat</strong></h4>\n<p>Beberapa interaksi yang dapat terjadi jika fentanyl digunakan dengan obat lain:</p>\n<ul>\n<li>Meningkatkan kadar fentanyl dalam darah, jika digunakan dengan erythromycin, clarithromycin, ritonavir, atau <a href=\"https://www.alodokter.com/amiodarone\">amiodarone</a>.</li>\n<li>Meningkatkan risiko sindrom serotonin (gangguan kadar serotonin tubuh), jika digunakan dengan obat <a href=\"https://www.alodokter.com/antidepresan\">antidepresan</a> golongan SSRI (misalnya escitalopram, fluoxetine) atau SNRI (misalnya duloxetine).</li>\n<li>Meningkatkan efek fentanyl, jika digunakan dengan obat bius lainnya, obat penenang, atau <a href=\"https://www.alodokter.com/phenobarbital\">phenobarbital</a>.</li>\n<li>Meningkatkan penyerapan fentanyl, jika digunakan dengan amonium klorida.</li>\n<li>Meningkatkan risiko turunnya tekanan darah, jika digunakan dengan <a href=\"https://www.alodokter.com/chlorpromazine\">chlorpromazine</a>.</li>\n</ul>\n<h4><strong>Kenali Efek Samping dan Bahaya Fentanyl</strong></h4>\n<p>Fentanyl dapat menimbulkan efek samping penggunaan obat yang berbeda-beda pada tiap orang. Beberapa efek samping yang dapat terjadi atas penggunaan fentanyl meliputi:</p>\n<ul>\n<li>Sesak napas</li>\n<li>Irama jantung melambat</li>\n<li>Otot kaku</li>\n<li>Pusing</li>\n<li>Gangguan panglihatan</li>\n<li>\n<a href=\"https://www.alodokter.com/mual\">Mual</a> dan muntah</li>\n<li>Gatal</li>\n<li>Berkeringat</li>\n<li>Tekanan darah tinggi</li>\n</ul>"}