{"Definisi Hiponatremia": "<p>Hiponatremia adalah kondisi <a href=\"https://www.alodokter.com/gangguan-elektrolit\">gangguan elektrolit</a> ketika kadar natrium (sodium) dalam darah lebih rendah dari batas normal. Dalam tubuh kita, natrium memiliki sejumlah fungsi, antara lain untuk mengendalikan kadar air dalam tubuh, menjaga tekanan darah, serta mengatur sistem saraf dan kinerja otot.</p>\n<p><img class=\"alignnone size-full wp-image-220825\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1546850920/attached_image/hiponatremia-alodokter.jpg\" alt=\"Hiponatremia\" width=\"650\" height=\"434\"></p>", "Gejala Hiponatremia": "<p>Gejala hiponatremia bervariasi pada setiap penderita. Bila kadar natrium dalam tubuh menurun secara bertahap, penderita mungkin tidak mengalami gejala apa pun. Namun jika kadar natrium turun dengan cepat, gejala yang muncul bisa berbahaya. Beberapa gejala yang umumnya dialami penderita hiponatremia meliputi:</p>\n<ul>\n<li>\n<a href=\"https://www.alodokter.com/sakit-kepala\">Sakit kepala</a>.</li>\n<li>Linglung.</li>\n<li>Mual dan muntah.</li>\n<li>Lemas dan lelah.</li>\n<li>Kram atau lemah otot.</li>\n<li>Gelisah.</li>\n<li>Kejang.</li>\n<li>\n<a href=\"https://www.alodokter.com/penurunan-kesadaran\">Penurunan kesadaran</a> yang dapat berujung pada koma dan bahkan kematian.</li>\n</ul>", "Penyebab Hiponatremia": "<p>Kadar natrium pada kondisi normal adalah 135 hingga 145 mEq/liter (miliequivalen per liter). Seseorang dengan kadar natrium kurang dari 135 mEq/liter, bisa dianggap mengalami hiponatremia. Beberapa kondisi yang diketahui dapat menyebabkan hiponatremia adalah:</p>\n<ul>\n<li>\n<strong>Perubahan hormon. </strong>Kekurangan hormon adrenal dapat memengaruhi kinerja kelenjar adrenal untuk memproduksi hormon yang menjaga keseimbangan kadar air, natrium, dan kalium dalam tubuh. Kadar hormon tiroid yang rendah juga dapat menyebabkan hiponatremia.</li>\n<li>\n<strong>Diare atau muntah parah dan kronis.</strong> Kondisi ini dapat menyebabkan tubuh kehilangan natrium.</li>\n<li>\n<strong><em>Syndrome of inappropriate anti-diuretic hormone</em></strong> <strong>(SIADH).</strong> Penyakit ini menghasilkan ADH dalam jumlah besar, sehingga membuat tubuh tidak membuang air secara normal melalui urine. Air yang berlebih dalam tubuh akan melarutkan natrium, dan membuat kadarnya menurun.</li>\n<li>\n<strong>Penggunaan obat-obat tertentu,</strong> seperti obat <a href=\"https://www.alodokter.com/diuretik\">diuretik</a>, antidepresan, serta obat pereda nyeri, dapat memengaruhi hormon atau ginjal dalam menjaga kadar natrium.</li>\n<li>\n<strong>Kondisi kesehatan tertentu.</strong> Gagal jantung, <a href=\"https://www.alodokter.com/penyakit-ginjal\">penyakit ginjal</a>, dan sirosis, dapat menyebabkan penumpukan cairan dalam tubuh dan melarutkan natrium, sehingga kadar natrium dalam darah menjadi rendah.</li>\n<li>\n<strong>Penggunaan obat terlarang seperti ekstasi.</strong> Obat golongan <a href=\"https://www.alodokter.com/amfetamin\">amfetamin</a> ini dapat membuat seseorang mengalami hiponatremia parah.</li>\n</ul>", "Faktor Risiko Hiponatremia": "<p>Faktor yang bisa meningkatkan risiko seseorang mengalami hiponatremia, antara lain:</p>\n<ul>\n<li>\n<strong>Aktivitas fisik.</strong> Konsumsi terlalu banyak air saat melakukan olahraga, misalnya maraton, bisa menyebabkan kadar natrium dalam darah menurun.</li>\n<li>\n<strong> Usia</strong>. Lansia dan bayi memiliki kecenderungan lebih tinggi mengalami hiponatremia. Kedua kelompok usia ini kurang bisa mengekspresikan rasa haus dan kurang bisa mengendalikan asupan cairan tubuh.</li>\n</ul>", "Diagnosis Hiponatremia": "<p>Diagnosis hiponatremia diawali oleh wawancara medis, diikuti dengan pemeriksaan fisik pasien. Selain itu, dokter juga akan melakukan pemeriksaan penunjang berupa tes darah yang mengukur kadar elektrolit di dalam tubuh, termasuk kadar natrium.</p>\n<p>Pada pasien dengan kadar natrium dalam darah tidak normal, dokter akan memeriksa kadar natrium dalam urine. Hasil tes urine tersebut akan membantu dokter untuk menentukan penyebab hiponatremia. Jika kadar natrium dalam darah rendah tapi tinggi dalam urine, artinya tubuh pasien kekurangan natrium. Sedangkan bila kadar natrium dalam darah dan urine sama-sama rendah, hal tersebut selain menunjukkan tubuh kekurangan natrium, juga bisa berarti tubuh kelebihan cairan.</p>", "Komplikasi Hiponatremia": "<p>Pada kondisi hiponatremia kronis, di mana kadar natrium turun secara bertahap dalam 2 hari atau lebih, komplikasi yang muncul belum berbahaya. Namun bila kadar natrium turun dalam waktu cepat (hiponatremia akut), dapat terjadi pembengkakan otak yang bisa menyebabkan koma dan bahkan kematian.<strong><br>\n</strong></p>", "Pengobatan Hiponatremia": "<p>Pengobatan yang diberikan untuk menangani hiponatremia akan disesuaikan dengan tingkat keparahan dan penyebabnya.</p>\n<p>Hiponatremia ringan dan kronis, bisa ditangani dengan memperbaiki pola makan, gaya hidup, serta menyesuaikan jenis dan dosis obat-obatan yang digunakan. Dokter juga akan meminta pasien mengurangi asupan cairan untuk sementara.</p>\n<p>Sedangkan hiponatremia akut dan parah membutuhkan penanganan lebih serius. Penanganan tersebut meliputi pemberian obat-obatan untuk mengatasi gejala sakit kepala, mual, dan kejang, atau pemberian cairan elektrolit melalui infus.</p>", "Pencegahan Hiponatremia": "<p>Ada beberapa cara yang bisa dilakukan untuk menghindari hiponatremia, di antaranya adalah:</p>\n<ul>\n<li>Mengatasi kondisi yang bisa memicu hiponatremia, misalnya kekurangan hormon adrenal.</li>\n<li>Minum air secukupnya, jangan kurang atau berlebihan. Anda bisa mengetahui apakah tubuh Anda kekurangan cairan atau tidak dari rasa haus atau dengan melihat warna urine Anda.</li>\n<li>Minum minuman yang bisa menggantikan elektrolit tubuh yang hilang, saat beraktivitas dan berolahraga.</li>\n</ul>"}