{"Definisi Kecanduan Alkohol": "<p>Kecanduan alkohol adalah ketika tubuh menjadi bergantung pada alkohol dan sulit untuk mengendalikan konsumsinya. Terdapat beberapa istilah lain yang digunakan untuk keadaan ini, seperti alkoholisme atau gangguan penggunaan alkohol (<em>alcohol use disorder</em>). Pola konsumsi alkohol seperti ini bisa menimbulkan masalah dan gangguan serius, tetapi seseorang yang kecanduan alkohol tidak akan berhenti mengonsumsi alkohol meski kebiasaan tersebut menyebabkan masalah pada dirinya atau bahkan bisa muncul gejala putus zat bila orang tersebut menghentikan konsumsi alkohol.</p> <a><img class=\"alignnone size-full wp-image-157690\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1589821028/attached_image/kecanduan-alkohol-0-alodokter.jpg\" alt=\"kecanduan alkohol - alodokter\" width=\"650\" height=\"439\"></a>", "Penyebab Kecanduan Alkohol": "<p>Kecanduan alkohol terjadi saat alkohol sudah membuat perubahan kimia otak. Perubahan ini meningkatkan sensasi kepuasan saat penderita minum alkohol, sehingga memicunya untuk lebih sering minum dan mengakibatkan kecanduan. Sensasi puas yang dirasakan akan hilang, oleh karena itu pecandu akan tetap minum alkohol untuk mencegah gejala putus zat.</p> <p>Banyak faktor yang dapat mempengaruhi seseorang mengalami kecanduan alkohol. Faktor-faktor tersebut antara lain faktor psikologis, sosial, dan genetik. Biasanya stres yang dialami seseorang menjadi faktor psikologis yang mengakibatkan seseorang mengalami kecanduan alkohol. Faktor sosial, seperti dorongan dari orang lain untuk minum alcohol, serta ketersediaan alkohol, juga ikut mempengaruhi. Seseorang yang memiliki keluarga pecandu alkohol juga lebih rentan untuk kecanduan alkohol, sehingga faktor genetik juga dianggap berhubungan dengan kecanduan alkohol.</p>", "Gejala dan Diagnosis Kecanduan Alkohol": "<p>Untuk menilai apakah pasien menderita kecanduan alkohol, dokter akan mengajukan beberapa pertanyaan terkait kondisinya. Evaluasi psikologis dengan menggunakan kuisioner bisa digunakan agar dokter mengetahui gejala, pemikiran, perasaan, dan perilaku pasien.</p> <p>Seseorang yang kecanduan alkohol umumnya tidak pernah kehilangan keinginan untuk terus mengonsumsi alkohol. Waktunya banyak dihabiskan untuk mendapatkan dan mengonsumsi alkohol, bahkan dia bisa meninggalkan aktivitas yang penting hanya untuk melakukan kebiasaannya tersebut.</p> <p>Kebiasaan mengonsumsi alkohol di setiap waktu membuat individu yang kecanduan alkohol sering berada dalam situasi yang berbahaya, misalnya mengemudi atau berenang dalam pengaruh alkohol. Di sisi lain, penderita kecanduan alkohol sering mencoba untuk mengurangi atau berhenti mengonsumsi alkohol, namun selalu gagal.</p> <p>Konsumsi alkohol terus berlanjut meski kebiasaan tersebut menimbulkan masalah di hidupnya. Selain menimbulkan masalah dengan keluarga dan orang-orang dekatnya, kecanduan alkohol juga menyebabkan kegagalan dalam memenuhi tanggung jawab di rumah atau di pekerjaannya. Bahkan, penderita juga tetap mengonsumsi alkohol meski kebiasaan tersebut menyebabkan gangguan dalam kesehatannya.</p> <p>Individu dengan kondisi kecanduan alkohol juga merasa jumlah alkohol yang biasa dikonsumsi sudah tidak menghasilkan efek lagi baginya. Akibatnya, dia mengonsumsi alkohol lebih banyak untuk mendapatkan efek yang diinginkan. Namun demikian, saat efek alkohol menghilang, penderita akan mengalami gejala putus zat, seperti gangguan tidur, <a href=\"https://www.alodokter.com/tremor\">tremor</a>, gelisah, mual, berkeringat terus menerus, jantung berdebar, halusinasi dan kejang.</p> <p>Jika diperlukan, dokter akan menjalankan pemeriksaan penunjang, seperti tes pencitraan dan pemeriksaan darah, untuk melihat apakah ada gangguan kesehatan yang dialami pasien terkait dengan konsumsi alkohol.</p>", "Komplikasi Kecanduan Alkohol": "<p>Sejumlah penyakit dan gangguan yang bisa muncul pada pecandu alkohol adalah:</p> <ul> <li> <strong>Gangguan otak dan saraf.</strong> Demensia dan <a href=\"https://www.alodokter.com/sindrom-wernicke-korsakoff\">sindrom Wernicke-Korsakoff</a> merupakan gangguan pada saraf yang dapat ditimbulkan akibat konsumsi alkohol jangka panjang. Gangguan saraf ini dikaitkan dengan kekurangan vitamin B, terutama kekurangan vitamin B1 yang menjadi penyebab sindrom Wernicke-Korsakoff. Pecandu alkohol juga dapat mengalami mati rasa di tangan dan kaki, gangguan dalam berpikir, dan hilang ingatan jangka pendek.</li> <li> <strong>Penyakit liver.</strong> Konsumsi alkohol dalam jumlah banyak bisa menyebabkan <a href=\"https://www.alodokter.com/inilah-ragam-penyebab-penyakit-liver\" target=\"_blank\">penyakit liver</a>, mulai dari peningkatan kadar lemak pada hati meningkat (<em>hepatic steatosis</em>), radang hati (hepatitis alkoholik), hingga <a href=\"https://www.alodokter.com/sirosis\">sirosis</a>.</li> <li> <strong>Penyakit jantung dan pembuluh darah.</strong> Konsumsi alkohol berlebihan bisa memicu tekanan darah tinggi, <a href=\"https://www.alodokter.com/stroke\">stroke</a>, serta meningkatkan risiko gagal jantung, dan gangguan irama jantung.</li> <li> <strong>Masalah pencernaan.</strong> Kecanduan alkohol bisa menyebabkan radang pada lapisan lambung dan kerongkongan (esofagus). Penyerapan vitamin B dan nutrisi lain juga akan terganggu. Selain itu, kerusakan pankreas yang berujung ke <a href=\"https://www.alodokter.com/pankreatitis-akut\">pankreatitis</a> juga bisa terjadi.</li> <li> <strong>Gangguan menstruasi dan fungsi seksual.</strong> Kecanduan alkohol bisa menyebabkan <a href=\"https://www.alodokter.com/impotensi\">impotensi</a> pada pria dan berhentinya menstruasi pada wanita.</li> <li> <strong>Masalah kehamilan.</strong> Konsumsi alkohol pada masa kehamilan berisiko menyebabkan <a href=\"https://www.alodokter.com/keguguran\">keguguran</a> atau cacat pada anak yang dilahirkan.</li> <li> <strong>Masalah penglihatan.</strong> Konsumsi alkohol dalam jangka panjang bisa menyebabkan pergerakan mata yang tidak terkendali (nistagmus) serta kelumpuhan otot mata akibat kekurangan vitamin B1.</li> <li> <strong>Komplikasi diabetes.</strong> Alkohol dapat mengganggu pelepasan gula (glukosa) dari hati, sehingga berisiko menimbulkan <a href=\"https://www.alodokter.com/hipoglikemia\">hipoglikemia</a>, terutama pada penderita diabetes yang menggunakan insulin untuk mengendalikan gula darah.</li> <li> <strong>Kerusakan tulang.</strong> Alkohol bisa menghambat produksi sel tulang baru, sehingga berpotensi menyebabkan pengeroposan tulang atau <a href=\"https://www.alodokter.com/osteoporosis\">osteoporosis</a>. Selain tulang, sumsum tulang juga dirusak oleh alkohol, hal ini mengakibatkan gangguan produksi sel darah yang dihasilkan di sumsum tulang. Salah satu akibatnya, tubuh menjadi mudah memar akibat sel keping darah (trombosit) yang rendah.</li> <li> <strong>Kanker.</strong> Konsumsi alkohol dalam jangka panjang meningkatkan risiko terserang <a href=\"https://www.alodokter.com/kanker-hati\">kanker hati</a>, kanker mulut, kanker usus, kanker tenggorokan, dan kanker payudara.</li> <li> <strong>Rentan terserang infeksi.</strong> Konsumsi alkohol bisa membuat kekebalan tubuh menurun, sehingga meningkatkan risiko terkena infeksi, seperti infeksi paru (<a href=\"https://www.alodokter.com/pneumonia\">pneumonia</a>).</li> </ul> <p>Selain itu, penting untuk diketahui, alkohol seringkali berinteraksi dengan obat-obatan yang dikonsumsi sehingga berisiko menimbulkan efek yang berbahaya.</p>", "Pengobatan Kecanduan Alkohol": "<p>Ada beberapa cara untuk mengatasi kecanduan alkohol, tergantung pada tingkat kecanduan, dan keinginan pasien. Pasien bisa memilih untuk berhenti total, atau sekedar mengurangi konsumsi alkohol.</p> <p>Meski berhenti bertahap mungkin lebih mudah untuk dijalani, namun berhenti total sangat disarankan pada pasien dengan kondisi tertentu, seperti:</p> <ul> <li>Pasien dengan kerusakan hati, seperti pasien dengan <a href=\"https://www.alodokter.com/penyakit-liver\" target=\"_blank\">penyakit liver</a>.</li> <li>Pasien dengan penyakit jantung.</li> <li>Pasien yang sedang hamil atau merencanakan kehamilan.</li> <li>Pasien yang sedang mengonsumsi obat yang bereaksi negatif pada alkohol, seperti obat <a href=\"https://www.alodokter.com/antipsikotik\">antipsikotik</a>.</li> </ul> <p>Sejumlah cara yang umumnya dilakukan untuk mengatasi kecanduan alkohol, antara lain:</p> <ul> <li> <strong>Konseling. </strong><a href=\"https://www.alodokter.com/memanfaatkan-konsultasi-psikologi-untuk-meningkatkan-kesehatan-mental\" target=\"_blank\">Konseling</a> dengan psikolog atau <a href=\"https://www.alodokter.com/cari-dokter/dokter-jiwa\">psikiater</a>, baik sendiri maupun dalam kelompok, akan membantu pasien memahami masalah kecanduannya. Selama konseling, akan dijelaskan pada pasien mengenai risiko kecanduan alkohol, dan dampaknya pada kesehatan pasien. Pasien juga akan diberi saran untuk hal-hal yang dapat dilakukan selama proses tersebut, misalnya dengan mencatat konsumsi alkohol selama 1 minggu, atau mengganti konsumsi alkohol dengan minuman ringan. Jangan lupa untuk meminta dukungan dari pasangan atau keluarga. Dukungan dari orang terdekat bisa berpengaruh besar pada proses pemulihan.</li> <li> <strong>Detoksifikasi. </strong>Pada kasus kecanduan berat, pasien umumnya dirawat di rumah sakit. Hal ini karena biasanya gejala putus zat yang muncul juga berat dan membutuhkan penanganan medis. Gejala putus zat akan berlangsung parah dalam 48 jam, namun akan membaik seiring alkohol terbuang dari tubuh. Keseluruhan proses ini umumnya berlangsung 3 hingga 7 hari sejak terakhir pasien mengonsumsi alkohol. Pasien juga akan mengalami gangguan tidur selama satu bulan. Selama proses detoksifikasi, pastikan minum minimal 3 liter air putih dalam sehari dan hindari konsumsi minuman berkafein seperti kopi atau teh agar gangguan tidur tidak semakin parah.</li> <li> <strong>Terapi obat-obatan. </strong>Jika dibutuhkan, dokter akan meresepkan obat seperti naltrexone, acamprosate, atau disulfiram untuk membantu proses pemulihan kecanduan alkohol. Namun, obat ini belum tersedia di Indonesia.</li> <li> <strong>Pemulihan di rumah. </strong>Cobalah fokus untuk meninggalkan kebiasaan lama dan mulai menjalani gaya hidup sehat. Mulailah tidur lebih awal dan rutin berolahraga. Tinggalkan aktivitas lama yang berkaitan dengan alkohol dan ganti dengan aktivitas baru yang jauh dari alkohol. Jelaskan pada keluarga dan teman mengenai keputusan untuk meninggalkan kebiasaan minum alkohol, dan minta dukungan mereka selama pemulihan. Jauhi teman dan situasi yang tidak mendukung proses pemulihan. Jangan mengganti pengobatan medis dan konseling dengan pengobatan alternatif untuk pengobatan kecanduan alkohol. Namun jika digunakan sebagai terapi tambahan di masa pemulihan, beberapa terapi seperti yoga, meditasi dan akupuntur mungkin bisa membantu.</li> </ul>", "Takaran Aman Konsumsi Alkohol": "<p>Berikut ini takaran konsumsi alkohol yang masih terbilang aman bagi kesehatan, sesuai dengan presentase kandungannya:</p> <table> <tbody> <tr> <td width=\"262\"><strong>Kandungan alkohol</strong></td> <td width=\"354\"> <strong>Takaran per</strong> <strong>hari</strong> </td> </tr> <tr> <td width=\"262\">Lima persen</td> <td width=\"354\">Maksimal 350 mililiter</td> </tr> <tr> <td width=\"262\">Tujuh persen</td> <td width=\"354\">Maksimal 250 mililiter</td> </tr> <tr> <td width=\"262\">Dua belas persen</td> <td width=\"354\">Maksimal 150 mililiter</td> </tr> <tr> <td width=\"262\">Empat puluh persen</td> <td width=\"354\">Maksimal 50 mililiter</td> </tr> </tbody> </table>"}