{"Definisi Aterosklerosis": "<p><strong><em>Atherosclerosis</em> atau aterosklerosis adalah penyempitan dan pengerasan pembuluh darah arteri akibat penumpukan plak pada dinding pembuluh darah. Kondisi ini merupakan penyebab umum penyakit jantung koroner (<em>atherosclerosis heart disease</em>).</strong></p>\n<p>Arteri adalah pembuluh darah pembawa oksigen serta nutrisi dari dan ke jantung juga ke seluruh organ lain. Tersumbatnya arteri akibat penumpukan plak kolesterol akan menghambat aliran darah ke organ-organ tubuh.</p>\n<a><img class=\"alignnone size-full wp-image-769144\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1597712800/attached_image/aterosklerosis-0-alodokter.jpg\" alt=\"Aterosklerosis\" width=\"650\" height=\"434\"></a>\n<p>Pada awalnya, aterosklerosis tidak menimbulkan gejala. Gejala baru muncul ketika aliran darah ke organ atau jaringan terhambat. Penumpukan plak hingga menimbulkan gejala bisa memakan waktu hingga bertahun-tahun.</p>", "Gejala dan Komplikasi Aterosklerosis": "<p>Aterosklerosis awalnya tidak menimbulkan gejala, sampai pembuluh darah arteri sudah sangat menyempit bahkan tertutup hingga tidak lagi dapat menyalurkan darah dalam jumlah cukup ke organ-organ tubuh.</p>\n<p>Akibatnya, banyak orang tidak mengetahui bahwa dirinya menderita aterosklerosis hingga timbul komplikasi. Komplikasi ini biasanya terjadi ketika pembuluh darah sudah menyempit. Beberapa jenis aterosklerosis, tergantung lokasi terjadinya aterosklerosis, antara lain:</p>\n<h4>Aterosklerosis pada jantung</h4>\n<p>Aterosklerosis pada jantung bisa menyebabkan <a href=\"vhttps://www.alodokter.com/penyakit-jantung-koroner\" target=\"_blank\">penyakit jantung koroner</a> dan <a href=\"https://www.alodokter.com/serangan-jantung\" target=\"_blank\">serangan jantung</a>. Kedua gangguan tersebut memiliki sejumlah gejala yang serupa, yaitu:</p>\n<ul>\n<li>Nyeri dada seperti ditekan atau diremas (<a href=\"https://www.alodokter.com/angina-pektoris\" target=\"_blank\">angina</a>).</li>\n<li>Nyeri atau tekanan pada pundak, lengan, rahang, atau punggung.</li>\n<li>Gangguan irama jantung (<a href=\"https://www.alodokter.com/aritmia\" target=\"_blank\">aritmia</a>).</li>\n<li>Sesak napas, berkeringat, dan gelisah.</li>\n</ul>\n<h4>Aterosklerosis pada tungkai</h4>\n<p>Aterosklerosis pada area tungkai kaki maupun lengan bisa menyebabkan <a href=\"https://www.alodokter.com/penyakit-arteri-perifer\" target=\"_blank\">penyakit arteri perifer</a>. Gangguan ini ditandai dengan gejala-gejala sebagai berikut:</p>\n<ul>\n<li>Nyeri, kram, hingga mati rasa pada area lengan maupun tungkai.</li>\n<li>Nyeri saat berjalan dan mereda setelah beristirahat (<a href=\"https://www.alodokter.com/klaudikasio-intermiten\" target=\"_blank\">klaudikasio intermiten</a>).</li>\n<li>Tungkai bagian bawah terasa dingin.</li>\n<li>Luka di jempol, telapak, atau kaki tak kunjung sembuh.</li>\n</ul>\n<h4>Aterosklerosis pada otak</h4>\n<p>Bila terjadi pada pembuluh darah di otak, aterosklerosis bisa menyebabkan <a href=\"https://www.alodokter.com/stroke\" target=\"_blank\">stroke</a> yang ditandai dengan gejala berupa:</p>\n<ul>\n<li>Mati rasa hingga lumpuh pada salah satu sisi wajah, lengan, atau tungkai.</li>\n<li>Kebingungan dan sulit untuk dapat berbicara dengan jelas.</li>\n<li>Kehilangan penglihatan pada salah satu mata atau kedua mata.</li>\n<li>Kehilangan koordinasi dan keseimbangan.</li>\n<li>Pusing dan sakit kepala berat.</li>\n<li>Sulit bernapas dan <a href=\"https://www.alodokter.com/penurunan-kesadaran\" target=\"_blank\">kehilangan kesadaran</a>.</li>\n</ul>\n<h4>Aterosklerosis pada ginjal</h4>\n<p>Penumpukan plak pada pembuluh arteri di ginjal dapat menyebabkan <a href=\"https://www.alodokter.com/gagal-ginjal-akut\" target=\"_blank\">gagal ginjal</a>. Gangguan ini bisa dikenali dari sejumlah gejala, seperti:</p>\n<ul>\n<li>Jarang buang air kecil.</li>\n<li>Terus menerus merasa mual.</li>\n<li>Merasa sangat lelah dan mengantuk.</li>\n<li>Tungkai membengkak.</li>\n<li>Bingung dan sulit berkonsentrasi.</li>\n<li>Sesak napas dan dada terasa nyeri.</li>\n</ul>\n<h4>Kapan harus ke dokter</h4>\n<p>Segera periksakan diri ke dokter jika mengalami gejala-gejala aterosklerosis yang telah disebutkan di atas. Anda perlu segera ke IGD bila mengalami gejala serangan jantung atau stroke. Kedua kondisi ini membutuhkan penanganan sesegera mungkin karena bisa berakibat fatal bila menunggu lama.</p>\n<p>Penderita <a href=\"https://www.alodokter.com/diabetes\" target=\"_blank\">diabetes</a> atau <a href=\"https://www.alodokter.com/hipertensi\" target=\"_blank\">hipertensi</a> perlu melakukan kontrol rutin ke dokter untuk memantau kondisi penyakitnya dan mencegah kemungkinan komplikasi aterosklerosis.</p>\n<p>Bila Anda <a href=\"https://www.alodokter.com/kecanduan-nikotin\" target=\"_blank\">perokok</a>, berusahalah untuk menghentikan kebiasaan tersebut. Merokok bukan hanya bisa menyebabkan aterosklerosis, namun juga sejumlah penyakit lain. Bila berhenti merokok dirasa sangat sulit, pergilah ke dokter untuk mengikuti program berhenti merokok.</p>", "Penyebab Aterosklerosis": "<p>Penyebab pasti aterosklerosis belum diketahui, namun penyakit ini dimulai saat terjadi kerusakan atau cedera pada lapisan dalam arteri. Kerusakan tersebut dapat disebabkan oleh:</p>\n<ul>\n<li>\n<a href=\"https://www.alodokter.com/kolesterol\" target=\"_blank\">Kolesterol tinggi</a>.</li>\n<li>Tekanan darah yang tinggi.</li>\n<li>Diabetes.</li>\n<li>Peradangan akibat penyakit tertentu, seperti <a href=\"https://www.alodokter.com/lupus\" target=\"_blank\">lupus</a>.</li>\n<li>\n<a href=\"https://www.alodokter.com/obesitas\" target=\"_blank\">Obesitas</a>.</li>\n<li>Kebiasaan merokok.</li>\n</ul>\n<p>Saat lapisan dalam arteri rusak, lemak serta zat lain menjadi mudah menempel dan menggumpal di sana. Seiring berjalannya waktu, gumpalan (plak) ini terus menumpuk, mengeras, hingga pembuluh darah arteri menyempit dan kaku.</p>\n<p>Penyempitan pembuluh darah akan menghambat suplai oksigen serta nutrisi ke organ-organ yang dialirinya. Hal ini membuat fungsi organ tersebut menurun bahkan terhenti, tergantung seberapa parah sumbatan yang terjadi.</p>\n<p>Perkembangan aterosklerosis hingga menimbulkan gejala sangat lambat, bahkan bisa sampai puluhan tahun. Namun, sejumlah kondisi ini dapat membuat seseorang lebih berisiko atau lebih cepat mengalaminya:</p>\n<ul>\n<li>Berusia di atas 40 atau 50 tahun.</li>\n<li>Memiliki gaya hidup malas bergerak atau jarang berolahraga.</li>\n<li>Memiliki pola makan tidak sehat dan sering konsumsi minuman beralkohol.</li>\n<li>Mengalami <a href=\"https://www.alodokter.com/stres\" target=\"_blank\">stres</a> berkepanjangan.</li>\n<li>Memiliki anggota keluarga yang juga menderita aterosklerosis.</li>\n</ul>", "Diagnosis Aterosklerosis": "<p>Dokter akan menanyakan gejala yang dialami pasien dan melakukan pemeriksaan fisik. Pemeriksaan fisik dilakukan dengan mengecek denyut nadi, detak jantung, dan tekanan darah pasien. Dokter juga akan mengamati bila pasien memiliki luka yang lambat atau tak kunjung sembuh.</p>\n<p>Jika pasien diduga mengalami aterosklerosis, dokter akan melakukan sejumlah tes penunjang untuk memastikannya. Tes tersebut meliputi:</p>\n<ul>\n<li>Tes darah, untuk melihat <a href=\"https://www.alodokter.com/pentingnya-mengetahui-tingkat-kolesterol-normal\" target=\"_blank\">kadar kolesterol</a> dan gula darah.</li>\n<li>\n<em>Ankle-brachial index</em> (ABI), yaitu tes perbandingan indeks tekanan darah kaki dan lengan, guna memeriksa penyumbatan arteri pada area tungkai.</li>\n<li>\n<a href=\"https://www.alodokter.com/cari-rumah-sakit/kardiologi/elektrokardiogram-ekg\" target=\"_blank\">Elektrokardiogram (EKG)</a>, untuk memeriksa aktivitas listrik jantung dan melihat tanda penyakit jantung koroner (<em>atherosclerosis heart disease</em>).</li>\n<li>USG Doppler, untuk melihat adanya penyumbatan arteri di tungkai dengan gelombang suara.</li>\n<li>\n<em>Stress test</em> atau pemeriksaan EKG <em>treadmill</em>, untuk memeriksa aktivitas listrik jantung dan tekanan darah saat melakukan aktivitas fisik.</li>\n<li>\n<a href=\"https://www.alodokter.com/cari-rumah-sakit/kardiologi/angiografi\" target=\"_blank\">Angiografi</a>, yaitu pemeriksaan kondisi arteri jantung dengan menyuntikkan zat kontras (pewarna) pada arteri, sehingga dapat terlihat dengan jelas melalui foto Rontgen.</li>\n<li>Pemindaian dengan <em>magnetic resonance angiography</em> (MRA) dan <a href=\"https://www.alodokter.com/cari-rumah-sakit/radiologi/ct-scan\" target=\"_blank\">CT scan</a>, untuk memeriksa kondisi pembuluh darah arteri.</li>\n</ul>", "Pengobatan Aterosklerosis": "<p>Penangan aterosklerosis dapat dilakukan melalui tiga hal, yaitu perubahan gaya hidup, obat-obatan, serta prosedur medis.</p>\n<p>Perubahan gaya hidup sehari-hari merupakan hal utama yang perlu dilakukan. Penderita dianjurkan untuk lebih sering berolahraga guna meningkatkan kesehatan jantung dan pembuluh darah, serta mengurangi konsumsi makanan yang banyak mengandung kolesterol.</p>\n<p>Selain menyarankan perubahan gaya hidup, dokter juga dapat memberi obat-obatan untuk mencegah arterosklerosis bertambah buruk. Obat-obatan ini dapat berupa:</p>\n<ul>\n<li>Obat-obatan untuk mencegah penggumpalan darah, seperti <a href=\"https://www.alodokter.com/aspirin\" target=\"_blank\">aspirin</a>.</li>\n<li>Obat-obatan untuk menurunkan tekanan darah, seperti penghambat beta (<em>beta blockers</em>), <a href=\"https://www.alodokter.com/antagonis-kalsium\" target=\"_blank\">antagonis kalsium</a> (<em>calcium channel blockers</em>), serta diuretik.</li>\n<li>\n<a href=\"https://www.alodokter.com/kolesterol-tinggi/pengobatan\" target=\"_blank\">Obat penurun kadar kolesterol</a>, seperti statin dan fibrat.</li>\n<li>Obat untuk mencegah penyempitan arteri, seperti <a href=\"https://www.alodokter.com/ace-inhibitor\" target=\"_blank\">ACE <em>inhibitor</em></a>.</li>\n<li>Obat-obatan untuk mengendalikan kondisi medis yang bisa menyebabkan aterosklerosis, misalnya obat diabetes untuk menjaga kadar gula darah.</li>\n</ul>\n<p>Pada kasus aterosklerosis yang parah, dokter mungkin akan menyarankan penanganan dengan:</p>\n<ul>\n<li>\n<strong>Pemasangan ring <em>(stent)</em> dan angioplasty</strong><br>\nProsedur ini digunakan untuk membuka penyumbatan atau penyempitan arteri, kemudian memasang tabung kecil di sana agar aliran darah kembali lancar.</li>\n<li>\n<strong>Terapi fibrinolitik</strong><br>\nTerapi ini dilakukan untuk mengatasi penyumbatan arteri akibat pembekuan darah, dengan memberikan obat pelarut atau pemecah gumpalan darah.</li>\n<li>\n<strong>Operasi <em>bypass<br>\n</em></strong>Prosedur ini dilakukan untuk mengatasi penyumbatan atau penyempitan arteri dengan cara memintas pembuluh darah yang tersumbat, menggunakan pembuluh darah dari bagian tubuh lain atau selang berbahan sintetis.</li>\n<li>\n<strong>Endarterektomi</strong><br>\nProsedur ini dilakukan untuk membuang tumpukan lemak pada dinding arteri yang menyempit. Biasanya, prosedur ini dilakukan pada arteri leher.</li>\n<li>\n<strong>Arterektomi</strong><br>\nProsedur ini digunakan untuk membuang plak dari arteri, menggunakan kateter berpisau tajam di salah satu ujungnya.</li>\n</ul>", "Pencegahan Aterosklerosis": "<p>Aterosklerosis dapat dicegah dengan menerapkan <a href=\"https://www.alodokter.com/delapan-langkah-menuju-pola-hidup-sehat\" target=\"_blank\">pola hidup sehat</a>. Cara yang bisa dilakukan antara lain:</p>\n<ul>\n<li>Melakukan pola makan sehat dengan gizi seimbang yang kaya serat dan <a href=\"https://www.alodokter.com/manfaat-karbohidrat-kompleks-bagi-kesehatan\" target=\"_blank\">karbohidrat kompleks</a>, serta rendah kolesterol.</li>\n<li>Menghindari atau membatasi konsumsi minuman beralkohol.</li>\n<li>Berolahraga selama 30 menit per hari, setidaknya 5 hari dalam seminggu.</li>\n<li>\n<a href=\"https://www.alodokter.com/bahas-satu-satu-cara-berhenti-merokok\" target=\"_blank\">Berhenti merokok</a>.</li>\n<li>Menjaga <a href=\"https://www.alodokter.com/memahami-kalkulator-berat-badan-ideal\" target=\"_blank\">berat badan dalam rentang ideal</a>.</li>\n<li>Mengelola stress dengan baik, misalnya dengan melakukan <a href=\"https://www.alodokter.com/relaksasi-sederhana-di-rumah-bisa-mengusir-stres\" target=\"_blank\">relaksasi</a> (mengendurkan otot-otot yang tegang) atau meditasi.</li>\n<li>Tidur yang cukup.</li>\n</ul>"}