{"Definisi Polimiositis": "<p><strong>Polimiositis adalah&nbsp;peradangan pada beberapa otot</strong><strong>. </strong><strong>Polimiositis ditandai dengan kelemahan otot. Kondisi ini </strong><strong>memengaruhi kerja otot di seluruh tubuh.&nbsp;</strong><strong>Namun, beberapa otot yang paling sering terserang polimiositis adalah otot bahu, paha, dan pinggul. </strong></p> <p>Wanita dan orang berusia 30–60 tahun merupakan kelompok yang berisiko menderita polimiositis.&nbsp; Penderita polimiositis biasanya memiliki kesulitan untuk menggapai sesuatu, mengangkat beban atau benda, menaiki tangga, serta merubah posisi, misalnya dari duduk ke berdiri.</p> <p>&nbsp;</p> <p><img class=\"alignnone size-full wp-image-956640\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1537156730/attached_image/polimiositis-alodokter.jpg\" alt=\"Polimiositis - alodokter_compress\" width=\"650\" height=\"433\"></p> <p>Hingga saat ini, polimiositis belum dapat disembuhkan. Penanganan polimiositis bertujuan untuk meningkatkan kekuatan dan fungsi otot.</p>", "Penyebab Polimiositis ": "<p>Penyebab polimiosititis belum diketahui secara pasti. Namun, kondisi ini diduga berkaitan dengan faktor keturunan.</p> <p>Selain itu, polimiositis juga sering dikaitkan dengan&nbsp;<a href=\"https://www.alodokter.com/penyakit-autoimun\">penyakit autoimun</a>.&nbsp;Kondisi ini terjadi ketika sistem kekebalan tubuh (sistem imun) menyerang jaringan otot yang sehat, sehingga menyebabkan peradangan. Meski demikian, hal tersebut masih perlu dibuktikan lebih lanjut.</p>", "Gejala Polimiositis": "<p>Gejala umum polimiositis&nbsp;adalah melemahnya otot-otot pada kedua sisi tubuh (kanan dan kiri). Kelemahan itu terutama dirasakan pada otot leher, bahu, punggung, paha, dan panggul. Selain itu, polimiositis juga dapat ditandai gejala lain, seperti:</p> <ul> <li>Nyeri dan bengkak pada otot</li> <li>Nyeri sendi</li> <li>Kelelahan</li> <li><a href=\"https://www.alodokter.com/demam\">Demam&nbsp;</a></li> <li>Sulit menelan</li> <li>Berat badan menurun</li> <li>Napas pendek yang disebebkan gangguan jantung dan paru-paru</li> <li> <a href=\"https://www.alodokter.com/sindrom-raynaud\">Fenomena Raynaud</a>, yaitu gangguan aliran darah yang ditandai dengan jari-jari tangan atau kaki menjadi dingin dan menjadi pucat</li> </ul> <p>Peradangan pada otot yang bisa menyebabkan munculnya keluhan atau gejala pada kulit, seperti munculnya ruam kemerahan atau kebiruan. Kondisi ini dikenal dengan&nbsp;<a href=\"https://www.alodokter.com/dermatomiositis\">dermatomiosis</a>.</p> <h4><strong>Kapan harus ke dokter</strong></h4> <p>Lakukan pemeriksaan <a href=\"https://www.alodokter.com/cari-dokter/dokter-penyakit-dalam\">ke dokter</a> jika Anda mengalami keluhan atau gejala yang disebutkan di atas, terutama bila Anda memiliki penyakit autoimun sebelumnya. Pemeriksaan dokter perlu dilakukan untuk mengetahui penyebab keluhan yang Anda alami, sehingga pengobatan yang diberikan sesuai dan efektif.</p> <p>Jika Anda didiagnosis mengalami polimiositis, lakukan kontrol rutin sesuai jadwal yang diberikan oleh dokter. Hal ini bertujuan untuk memantau kondisi penyakit dan respons tubuh Anda terhadap obat yang diberikan dokter, serta untuk mencegah terjadinya komplikasi.</p>", "Diagnosis Polimiositis": "<p>Penyakit polimiositis kadang salah diartikan sebagai <a href=\"https://www.alodokter.com/mengenal-distrofi-otot-kelainan-pada-otot-yang-mengancam-nyawa\">distrofi otot</a> karena beberapa kemiripan gejala dan keluhannya. Untuk membuat diagnosis, dokter akan melakukan tanya jawab seputar keluhan dan gejala yang dialami oleh pasien, kemudian melakukan pemeriksaan untuk menilai kekuatan otot pasien.</p> <p>Untuk memastikan diagnosis poliomiositis, dokter akan melakukan beberapa pemeriksaan penunjang berikut:</p> <ul> <li> <a href=\"https://www.alodokter.com/kenali-jenis-dan-fungsi-tes-darah\">Tes darah</a>,&nbsp;untuk mendeteksi kerusakan jaringan otot melalui peningkatan enzim <em>creatine phosphokinase</em> (CPK) dan untuk menilai kenaikan kadar antibodi tertentu</li> <li>Pemindaian dengan <a href=\"https://www.alodokter.com/mri-dapat-membantu-identifikasi-penyakit\">MRI</a>, untuk melihat kondisi otot dan menilai ada tidaknya tanda-tanda peradangan pada otot</li> <li> <a href=\"https://www.alodokter.com/cari-rumah-sakit/neurologi/elektromiografi\">Elektromiografi</a>,&nbsp;untuk melihat aktivitas listrik pada otot</li> <li> <a href=\"https://www.alodokter.com/cari-tahu-penyebab-ketidaknormalan-tubuh-dengan-biopsi\">Biopsi</a> otot,&nbsp;yaitu mengambil sampel jaringan otot dan memeriksanya dengan mikroskop, untuk mengetahui ada tidaknya sel atau jaringan yang tidak normal, termasuk tanda-tanda peradangan pada otot</li> </ul>", "Pengobatan Polimiositis": "<p>Belum ditemukan obat untuk menyembuhkan polimiositis.&nbsp;Pengobatan dilakukan untuk meredakan keluhan dan meningkatkan kekuatan dan fungsi otot. Jenis pengobatan polimiositis sangat tergantung pada usia, gejala, dan kondisi pasien.</p> <p>Dalam pengobatan polimiositis, pasien mungkin akan menjalani lebih dari satu metode penanganan. Pilihan pengobatan juga bisa berubah seiring berjalannya waktu. Hal ini akan disesuaikan dengan kondisi pasien. Secara umum, beberapa metode pengobatan polimiositis adalah:</p> <p><strong>Obat-obatan</strong></p> <p>Pemberian obat-obatan bertujuan untuk mengatasi peradangan atau meredakan keluhan polimiositis. Beberapa jenis obat yang bisa diberikan adalah:</p> <ul> <li>Obat <a href=\"https://www.alodokter.com/kortikosteroid\">kortikosteroid</a>, untuk meredakan keluhan dan mengatasi peradangan</li> <li>Obat&nbsp;<a href=\"https://www.alodokter.com/obat-imunosupresif\">imunosupresan</a>,&nbsp;seperti azathioprine dan methotrexate, untuk menekan atau menghambat sistem imun</li> <li> <em>Intravenous of immunoglobulins,&nbsp;</em>untuk membantu menghambat aktivitas sistem imun yang merusak jaringan otot</li> </ul> <p><strong>Fisioterapi</strong></p> <p><a href=\"https://www.alodokter.com/apa-yang-dimaksud-dengan-fisioterapi\">Fisioterapi</a> merupakan berbagai jenis latihan yang berfokus untuk menguatkan otot. Fisioterapi bermanfaat mengembalikan fungsi gerak yang berkurang akibat polimiositis.</p> <p>Selain menjalani pengobatan dari dokter, penderita polimiositis juga disarankan untuk beristirahat, mengompres bagian yang mengalami peradangan dengan air hangat, serta menggunakan korset atau alat penahan (<em>brace</em>). Hal ini bertujuan untuk meredakan keluhan dan membantu pergerakan otot.</p>", "Komplikasi Polimiositis": "<p>Kelemahan otot yang terjadi pada poliomiositis bisa memberat seiring berjalanya waktu. Hal ini dapat menghambat aktivitas penderitanya. Selain itu, polimiositis juga meningkatkan risiko munculnya beberapa penyakit berikut:</p> <ul> <li>Infeksi</li> <li>Gangguan pernapasan, seperti <span style=\"color: #0000ff;\">p</span><a href=\"https://www.alodokter.com/penyakit-paru-interstisial\" target=\"_blank\"><span style=\"color: #0000ff;\">e</span>nyakit paru interstitial</a>,&nbsp;fibrosis paru, atau pneumonia aspirasi</li> <li>Gangguan jantung, seperti gangguan irama jantung, <span style=\"color: #0000ff;\">p</span><a href=\"https://www.alodokter.com/perikarditis\" target=\"_blank\"><span style=\"color: #0000ff;\">e</span>rikarditis</a>, gagal jantung, atau serangan jantung</li> <li><a href=\"https://www.alodokter.com/disfagia\" target=\"_blank\">Disfagia</a></li> <li><a href=\"https://www.alodokter.com/malabsorbsi-makanan\" target=\"_blank\">Malabsorbsi</a></li> </ul>", "Pencegahan Polimiositis": "<p>Polimiositis sulit untuk dicegah karena penyebabnya belum diketahui secara pasti. Dalam beberapa kasus, menghindari penggunaan obat-obatan tertentu merupakan cara terbaik untuk mencegah polimiositis. Pastikan untuk selalu berkonsultasi dengan dokter terlebih dulu sebelum menggunakan obat-obatan apa pun.</p>"}