{"Definisi Infeksi Nosokomial": "<p><strong>Infeksi nosokomial adalah infeksi yang terjadi di lingkungan rumah sakit. Seseorang dikatakan </strong><strong>mengalami</strong><strong> infeksi nosokomial jika </strong><strong>infeksinya </strong><strong>didapat ketika berada</strong><strong> atau menjalani perawatan</strong><strong> di rumah sakit. </strong></p>\n<p>Infeksi nosokomial bisa terjadi pada pasien, perawat, dokter, serta pekerja atau pengunjung rumah sakit. Beberapa contoh penyakit yang dapat terjadi akibat infeksi nosokomial adalah infeksi aliran darah, <em><a href=\"https://www.alodokter.com/pneumonia\" target=\"_blank\">pneumonia</a></em>, infeksi saluran kemih (ISK), dan <a href=\"https://www.alodokter.com/infeksi-luka-operasi\" target=\"_blank\">infeksi luka operasi</a> (ILO).</p>\n<p><img class=\"alignnone size-full wp-image-95319\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1470387924/attached_image/infeksi-nosokomial-alodokter.jpg\" alt=\"Nosocomial Infection - Alodokter\" width=\"650\" height=\"473\"></p>", "Penyebab Infeksi Nosokomial": "<p>Infeksi nosokomial paling sering disebabkan oleh bakteri. <a href=\"https://www.alodokter.com/infeksi-bakteri\" target=\"_blank\">Infeksi bakteri</a> ini lebih berbahaya karena umumnya disebabkan oleh bakteri yang sudah kebal (resisten) terhadap antibiotik. Infeksi nosokomial akibat bakteri ini bisa terjadi pada pasien yang sedang mendapatkan perawatan di rumah sakit atau pasien dengan sistem imun atau daya tahan tubuh yang lemah.</p>\n<p>Selain bakteri, infeksi nosokomial juga dapat disebabkan oleh virus, jamur, dan parasit. Penularan infeksi nosokomial dapat terjadi lewat udara, air, atau kontak langsung dengan pasien yang ada di rumah sakit.</p>\n<h4><strong>Faktor risiko infeksi nosokomial</strong></h4>\n<p>Ada sejumlah faktor yang dapat meningkatkan risiko seseorang yang berada di lingkungan rumah sakit untuk terkena infeksi nosokomial, antara lain:</p>\n<ul>\n<li>Memiliki sistem kekebalan tubuh yang lemah, misalnya akibat <a href=\"https://www.alodokter.com/hiv-aids\" target=\"_blank\">HIV/AIDS</a> atau menggunakan <a href=\"https://www.alodokter.com/obat-imunosupresif\" target=\"_blank\">obat imunosupresan</a>\n</li>\n<li>Menderita <a href=\"https://www.alodokter.com/koma\" target=\"_blank\">koma</a>, cedera berat, luka bakar, atau <a href=\"https://www.alodokter.com/syok-hipovolemik\" target=\"_blank\">syok</a>\n</li>\n<li>Memiliki akses atau sering kontak dengan pasien yang sedang menderita penyakit menular, tanpa menggunakan alat pelindung diri yang sesuai standar operasional (SOP)</li>\n<li>Mendapatkan perawatan lebih dari 3 hari atau dalam jangka panjang di ICU</li>\n<li>Berusia di atas 70 tahun atau masih bayi</li>\n<li>Memiliki riwayat mengonsumsi antibiotik dalam jangka panjang</li>\n<li>Menggunakan alat bantu pernapasan, seperti <a href=\"https://www.alodokter.com/mengenal-ventilator-manfaat-dan-kekurangannya\" target=\"_blank\">ventilator</a>\n</li>\n<li>Menggunakan infus, <a href=\"https://www.alodokter.com/mengenali-jenis-kateter-dan-prosedur-penggunaannya\" target=\"_blank\">kateter</a> urine, dan <a href=\"https://www.alodokter.com/ini-yang-perlu-anda-ketahui-tentang-intubasi-endotrakeal\" target=\"_blank\">tabung endotrakeal</a> (ETT)</li>\n<li>Menjalani operasi, seperti <a href=\"https://www.alodokter.com/memahami-operasi-jantung\" target=\"_blank\">operasi jantung</a>, operasi tulang, operasi penanaman peralatan medis (misalnya alat pacu jantung atau implan), atau operasi transplantasi organ</li>\n</ul>\n<p>Selain faktor-faktor di atas, lingkungan rumah sakit yang padat, kegiatan memindahkan pasien dari satu unit ke unit yang lain, dan penempatan pasien sistem imun yang lemah dengan pasien yang menderita penyakit menular di ruangan yang sama, juga dapat meningkatkan risiko terjadinya infeksi nosokomial.</p>", "Gejala Infeksi Nosokomial": "<p>Gejala yang diderita oleh penderita infeksi nosokomial dapat bervariasi, tergantung penyakit infeksi yang terjadi. Gejala yang dapat muncul antara lain:</p>\n<ul>\n<li><a href=\"https://www.alodokter.com/demam\" target=\"_blank\">Demam</a></li>\n<li>Ruam di kulit</li>\n<li><a href=\"https://www.alodokter.com/sering-sesak-nafas-ini-bisa-menjadi-penyebabnya\" target=\"_blank\">Sesak napas</a></li>\n<li>Denyut nadi yang cepat</li>\n<li>Tubuh terasa lemas</li>\n<li><a href=\"https://www.alodokter.com/sakit-kepala\" target=\"_blank\">Sakit kepala</a></li>\n<li>Mual atau muntah</li>\n</ul>\n<p>Selain gejala umum yang disebutkan di atas, gejala juga bisa timbul sesuai jenis infeksi nasokomial yang terjadi, seperti:</p>\n<ul>\n<li>\n<a href=\"https://www.alodokter.com/bakteremia\" target=\"_blank\">Infeksi aliran darah</a>, dengan gejala berupa demam, menggigil, tekanan darah menurun, atau kemerahan dan nyeri pada tempat pemasangan infus bila infeksi terjadi melalui pemasangan infus</li>\n<li>Pneumonia, dengan gejala berupa demam, sesak napas, dan batuk berdahak</li>\n<li>Infeksi luka operasi, dengan gejala berupa demam, kemerahan, nyeri, dan keluarnya nanah pada luka</li>\n<li>\n<a href=\"https://www.alodokter.com/infeksi-saluran-kemih\" target=\"_blank\">Infeksi saluran kemih</a>, dengan gejala berupa demam, sakit saat buang air kecil, sulit buang air kecil, sakit perut bagian bawah atau punggung, dan terdapat darah pada urine</li>\n</ul>\n<h4><strong>Kapan harus ke dokter</strong></h4>\n<p>Anda perlu memeriksakan diri atau berkonsultasi ke dokter jika merasakan gejala infeksi nosokomial seperti yang disebutkan di atas, terutama bila gejala tersebut muncul setelah Anda mendapatkan perawatan di rumah sakit.</p>\n<p>Gejala infeksi nosokomial dapat muncul pada beberapa rentang waktu berikut ini:</p>\n<ul>\n<li>Sejak awal masuk rumah sakit hingga 48 jam setelahnya</li>\n<li>Sejak keluar dari rumah sakit hingga 3 hari setelahnya</li>\n<li>Sejak selesai operasi hingga 90 hari setelahnya</li>\n</ul>", "Diagnosis Infeksi Nosokomial": "<p>Dokter akan menanyakan keluhan dan gejala yang dialami oleh pasien, kemudian &nbsp;melakukan pemeriksaan fisik untuk mengetahui kondisi pasien dan ada tidak tanda infeksi lokal pada kulit.</p>\n<p>Untuk memastikan diagnosis, dokter akan melakukan pemeriksaan penunjang berikut:</p>\n<ul>\n<li>\n<a href=\"https://www.alodokter.com/pemeriksaan-darah-lengkap-dapat-mendeteksi-penyakit\" target=\"_blank\">Tes darah</a>, untuk mendeteksi tanda infeksi dari kadar sel-sel darah</li>\n<li>\n<a href=\"https://www.alodokter.com/tes-urine-inilah-yang-harus-anda-ketahui\" target=\"_blank\">Tes urine</a>, untuk mengetahui ada tidaknya infeksi pada saluran kemih, termasuk untuk melihat jenis bakteri yang menginfeksi</li>\n<li>Tes dahak, untuk mengetahui jenis bakteri yang menginfeksi saluran pernapasan</li>\n<li>\n<a href=\"https://www.alodokter.com/kultur-darah-ini-yang-harus-anda-ketahui\" target=\"_blank\">Kultur darah</a>, dahak, atau cairan luka operasi, untuk memastikan keberadaan dan jenis dari bakteri, jamur, atau parasit yang menyebabkan infeksi</li>\n<li>Pemindaian CT scan, MRI, USG, atau Rontgen, untuk mendeteksi ada tidaknya kerusakan dan tanda infeksi pada organ-organ tertentu</li>\n</ul>", "Pengobatan Infeksi Nosokomial": "<p>Jika dicurigai penyebab infeksi adalah bakteri, dokter akan memberikan <a href=\"https://www.alodokter.com/antibiotik\" target=\"_blank\">antibiotik</a> secara empiris. Terapi antibiotik secara empiris adalah pemberian antibiotik di awal, sebelum jenis bakteri penyebab infeksi diketahui dengan pasti.</p>\n<p>Harapannya, antibiotik tersebut dapat mengontrol atau membunuh bakteri penyebab infeksi sambil menunggu hasil kultur keluar. Setelah hasil kultur keluar, pemberian antibiotik dan obat lain akan disesuaikan dengan jenis bakteri atau kuman yang menyebabkan infeksi nosokomial.</p>\n<p>Jika infeksi nosokomial disebabkan oleh infeksi luka operasi atau <a href=\"https://www.alodokter.com/ulkus-dekubitus\" target=\"_blank\">ulkus dekubitus</a>, akan dilakukan operasi <em>debridement</em>. Prosedur ini berguna untuk mengangkat jaringan yang terinfeksi dan rusak agar infeksi tidak menyebar.</p>\n<p>Terapi suportif, seperti pemberian cairan, <a href=\"https://www.alodokter.com/oksigenasi-bisa-membantu-menyembuhkan-penyakit-dan-luka\" target=\"_blank\">oksigen</a>, atau obat untuk mengatasi gejala, akan diberikan sesuai kondisi dan kebutuhan pasien. Terapi suportif dilakukan untuk memastikan agar kondisi pasien tetap stabil.</p>\n<p>Bila memungkinkan, seluruh alat yang meningkatkan risiko terjadinya infeksi akan dicabut atau diganti.</p>", "Komplikasi Infeksi Nosokomial": "<p>Infeksi nosokomial yang tidak segera ditangani dapat menyebabkan berbagai komplikasi berupa:</p>\n<ul>\n<li><a href=\"https://www.alodokter.com/endokarditis\" target=\"_blank\">Endokarditis</a></li>\n<li><a href=\"https://www.alodokter.com/osteomielitis\" target=\"_blank\">Osteomielitis</a></li>\n<li><a href=\"https://www.alodokter.com/peritonitis\" target=\"_blank\">Peritonitis</a></li>\n<li><a href=\"https://www.alodokter.com/meningitis\">Meningitis</a></li>\n<li><a href=\"https://www.alodokter.com/sepsis\" target=\"_blank\">Sepsis</a></li>\n<li><a href=\"https://www.alodokter.com/abses-paru\" target=\"_blank\">Abses paru</a></li>\n<li>Gagal organ</li>\n<li><a href=\"https://www.alodokter.com/gangrene\" target=\"_blank\">Gangren</a></li>\n<li>Kerusakan permanen pada ginjal</li>\n</ul>", "Pencegahan Infeksi Nosokomial": "<p>Langkah-langkah pencegahan infeksi nosokomial menjadi tanggung jawab seluruh orang yang berada di rumah sakit, termasuk petugas kesehatan, seperti dokter dan perawat, pasien, dan orang yang berkunjung. Beberapa langkah yang dapat dilakukan untuk mencegah penyebaran infeksi ini adalah:</p>\n<p><strong>1. Cuci tangan</strong></p>\n<p>Penting bagi semua orang yang berada di rumah sakit untuk <a href=\"https://www.alodokter.com/langkah-mudah-mencuci-tangan-dengan-benar\" target=\"_blank\">mencuci tangan</a> dengan cara yang benar sesuai rekomendasi WHO. Ada 5 waktu wajib untuk cuci tangan saat berada di rumah sakit, yaitu:</p>\n<ul>\n<li>Sebelum memegang pasien</li>\n<li>Sebelum melakukan prosedur dan tindakan kepada pasien</li>\n<li>Setelah terpapar dengan cairan tubuh (misalnya darah, urin, atau feses)</li>\n<li>Setelah menyentuh pasien</li>\n<li>Setelah menyentuh barang-barang di sekitar pasien</li>\n</ul>\n<p><strong>2. Jaga kebersihan lingkungan rumah</strong> <strong>sakit</strong></p>\n<p>Lingkungan rumah sakit perlu dibersihkan dengan cairan pembersih atau disinfektan. Lantai rumah sakit perlu dibersihkan sebanyak 2–3 kali per hari, sementara dindingnya perlu dibersihkan setiap 2 minggu.</p>\n<p><strong>3. Gunakan alat sesuai dengan prosedur</strong></p>\n<p>Tindakan medis dan penggunaan alat atau selang yang menempel pada tubuh, seperti infus, alat bantu napas, atau kateter urine, harus digunakan dan dipasang sesuai SOP (standar operasional prosedur) yang berlaku di tiap-tiap rumah sakit dan sarana kesehatan.</p>\n<p><strong>4. Tempatkan pasien berisiko di ruang isolasi</strong></p>\n<p>Penempatan pasien harus sesuai dengan kondisi dan penyakit yang diderita. Contohnya, pasien dengan daya tahan tubuh yang rendah atau pasien yang berpotensi untuk menularkan penyakit ke pasien lain akan ditempatkan di ruang isolasi.</p>\n<p><strong>5. Gunakan APD (alat pelindung diri) sesuai SOP </strong></p>\n<p>Staf dan setiap orang yang terlibat dalam pelayanan di rumah sakit perlu menggunakan alat pelindung diri sesuai SOP, seperti sarung tangan dan masker, saat melayani pasien.</p>"}