{"Definisi Ketuban Pecah Dini": "<p>Ketuban pecah dini atau <em>premature rupture of membranes</em> (PROM) adalah kondisi di mana kantung ketuban pecah sebelum waktu persalinan dimulai. Kondisi ini dapat terjadi baik sebelum janin matang dalam kandungan (sebelum minggu ke-37 masa kehamilan), maupun setelah janin matang.</p> <p>Semakin awal terjadinya pecah ketuban pada masa kehamilan, maka semakin serius kondisi tersebut.&nbsp;<a href=\"https://www.alodokter.com/tanda-tanda-kamu-menjalani-kehamilan-yang-mungkin-membahayakan\" target=\"_blank\">Tanda bahaya kehamilan</a> ini perlu ditangani sesegera mungkin untuk menghindari terjadinya komplikasi pada ibu dan calon bayi.</p> <p><a href=\"https://www.alodokter.com/wp-content/uploads/2019/02/Bunda-Seperti-ini-Rasanya-Kontraksi-Menjelang-Persalinan.jpg\"><img class=\"alignnone size-full wp-image-1483463\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1589380714/attached_image/ketuban-pecah-dini-0-alodokter.jpg\" alt=\"Ketuban Pecah Dini - Alodokter\" width=\"650\" height=\"433\"></a></p>", "Ciri-Ciri Ketuban Pecah Dini": "<p>Ibu hamil akan merasakan air ketuban yang keluar dari vagina ketika ketuban pecah. Air yang keluar ini dapat mengalir secara perlahan atau keluar dengan deras. Berbeda dengan urine, bocornya air ketuban tidak dapat ditahan sehingga akan tetap mengalir keluar walaupun sudah berusaha menahannya.</p> <p>Untuk lebih memastikan apakah cairan tersebut urine atau air ketuban, Anda dapat menggunakan pembalut untuk menyerap cairan yang keluar. Selanjutnya lihat dan cium bau pembalut tersebut. Air ketuban memiliki ciri-ciri tidak berwarna dan tidak berbau pesing seperti urine, tetapi cenderung berbau manis.</p> <p>Selain bocornya air ketuban, ketuban pecah dini dapat disertai dengan beberapa gejala berikut:</p> <ul> <li>Panggul terasa tertekan.</li> <li>Keputihan atau vagina terasa lebih basah daripada biasanya.</li> <li>Perdarahan melalui vagina.</li> </ul> <p>Segera hubungi dokter, apabila Anda <a href=\"https://www.alodokter.com/air-ketuban-pecah-seperti-apa-rasanya\" target=\"_blank\">merasakan ketuban Anda pecah</a>.</p>", "Penyebab Ketuban Pecah Dini": "<p>Sebenarnya pecah ketuban merupakan hal alami yang terjadi ketika ibu hamil akan melahirkan. Tetapi pecahnya ketuban yang tidak diikuti <a href=\"https://www.alodokter.com/tanda-tanda-melahirkan-sudah-dekat\" target=\"_blank\">tanda-tanda akan melahirkan</a>, terlebih bila terjadi sebelum janin matang, bukanlah hal yang normal. Kondisi ini disebut sebagai ketuban pecah dini.</p> <p>Belum diketahui penyebab dari ketuban pecah dini. Namun, ada beberapa kondisi yang berisiko menimbulkan ketuban pecah dini, yaitu:</p> <ul> <li>Infeksi pada rahim, mulut rahim, atau vagina.</li> <li>Kantung ketuban meregang secara berlebihan, karena air ketuban terlalu banyak (<em><a href=\"https://www.alodokter.com/polihidramnion\" target=\"_blank\">polihidramnion</a></em>).&nbsp;Pada kasus tertentu, ketuban pecah dini juga bisa terjadi pada ibu hamil yang mengalami kekurangan air ketuban (<a href=\"https://www.alodokter.com/mengenal-Oligohidramnios-salah-satu-penyebab-persalinan-prematur\" target=\"_blank\">oligohidramnios</a>).</li> <li>Mengalami perdarahan melalui vagina pada trimester kedua dan ketiga kehamilan.</li> <li>Ibu hamil dengan berat badan yang kurang, atau mengalami kekurangan gizi.</li> <li>Sedang hamil anak kembar.</li> <li>Jarak antar kehamilan kurang dari enam bulan.</li> <li>Merokok atau menggunakan NAPZA pada saat hamil.</li> <li>Pernah menjalani operasi atau biopsi pada mulut rahim.</li> <li>Pernah melahirkan bayi prematur.</li> <li>Pernah mengalami ketuban pecah dini pada kehamilan sebelumnya.</li> </ul>", "Diagnosis Ketuban Pecah Dini": "<p>Dokter dapat mendiagnosis ketuban pecah dini dari keluhan yang dirasakan pasien dan melalui pemeriksaan fisik. Dalam pemeriksaan fisik, dokter terutama akan memeriksa bagian dalam mulut rahim untuk memastikan pecahnya ketuban. Bila diperlukan, dokter juga akan melakukan pemeriksaan tambahan berupa:</p> <ul> <li> <strong>Tes pH</strong>, untuk memeriksa tingkat keasaman cairan vagina. Apabila ketuban sudah pecah, maka tingkat keasaman cairan vagina akan lebih tinggi (harusnya kondisinya lebih basa).</li> <li> <strong>USG</strong>, pencitraan dengan <a href=\"https://www.alodokter.com/cari-rumah-sakit/ginekologi/usg-kehamilan\" target=\"_blank\">USG kehamilan</a> dapat dilakukan untuk memeriksa kondisi janin dan rahim, serta melihat jumlah air ketuban yang masih tersisa.</li> </ul>", "Pengobatan Ketuban Pecah Dini": "<p>Setelah ketuban pecah, dokter akan memeriksa apakah janin Anda sudah siap dilahirkan, karena menunda kelahiran setelah ketuban pecah berisiko menimbulkan infeksi. Apabila belum ada tanda-tanda akan melahirkan, maka <a href=\"https://www.alodokter.com/cari-dokter/dokter-kandungan\" target=\"_blank\">dokter kandungan</a> akan menyarankan induksi untuk mempercepat persalinan.</p> <p>Namun apabila ketuban pecah dini terjadi sebelum usia kehamilan mencapai 34 minggu, paru-paru janin belum terbentuk sempurna sehingga belum siap untuk dilahirkan. Dalam kondisi ini, dokter akan memberikan obat kortikosteroid untuk mempercepat pematangan paru-paru janin, agar dapat secepatnya dilahirkan. Untuk mencegah infeksi, dokter juga akan memberikan antibiotik. Setelah janin dirasa sudah siap untuk dilahirkan, baru dokter akan melakukan <a href=\"https://www.alodokter.com/proses-induksi-untuk-mempercepat-persalinan\" target=\"_blank\">prosedur induksi</a>.</p>", "Komplikasi Ketuban Pecah Dini": "<p>Ketuban pecah dini dapat menyebabkan sejumlah komplikasi. Berikut adalah komplikasi yang dapat terjadi:</p> <ul> <li> <strong>Infeksi pada </strong><strong>selaput yang menyelimuti janin</strong> <strong>atau <em>chorioamnionitis</em></strong><br> <em><a href=\"https://www.alodokter.com/waspada-air-ketuban-terinfeksi-bakteri\" target=\"_blank\">Chorioamnionitis</a></em> berisiko menimbulkan infeksi serius pada ibu dan janin, seperti pneumonia, meningitis, hingga sepsis.</li> <li> <strong>Tali pusat tertekan atau kompresi tali pusat<br> </strong>Kurangnya cairan ketuban akibat ketuban pecah dini dapat membuat tali pusat tertekan oleh janin. Pada beberapa kasus, tali pusat bahkan keluar dari rahim dan turun menuju vagina. Kompresi tali pusat dapat menyebabkan cedera otak serius dan bahkan kematian.</li> <li> <strong>Bayi terlahir prematur</strong><br> <a href=\"https://www.alodokter.com/kelahiran-prematur\" target=\"_blank\">Bayi yang terlahir prematur</a> berisiko mengalami kelainan pada saraf, gangguan pernapasan, dan kesulitan dalam belajar di kemudian hari. Walaupun jarang, ketuban pecah dini dapat terjadi sebelum kehamilan berusia 24 minggu dan dapat menyebabkan kematian janin. Bayi yang terlahir sebelum minggu ke-24 dan berhasil bertahan hidup, berisiko mengalami gangguan perkembangan, penyakit paru kronis, hidrosefalus, dan lumpuh otak (<em>cerebral palsy</em>)<em>.</em> </li> </ul>", "Pencegahan Ketuban Pecah Dini": "<p>Tidak ada hal khusus yang dapat dilakukan untuk mencegah ketuban pecah dini. Akan tetapi, karena adanya kaitan antara merokok saat hamil dan ketuban pecah dini, <a href=\"https://www.alodokter.com/bahaya-merokok-saat-hamil\" target=\"_blank\">ibu hamil dianjurkan untuk tidak merokok</a>. Jangan lupa periksakan kehamilan secara berkala untuk memantau tumbuh kembang dan kesehatan janin.</p>"}