{"Definisi Keguguran": "<p style=\"text-align: left;\"><strong>Keguguran adalah berhentinya kehamilan dengan sendirinya saat masih hamil muda (sebelum usia kehamilan mencapai 20 minggu). Penyebab keguguran sangat beragam pada tiap orang, misalnya akibat penyakit yang diderita ibu hamil atau akibat janin tidak berkembang secara normal. </strong></p> <p style=\"text-align: left;\">Keguguran dapat ditandai dengan keluarnya darah dari vagina, serta nyeri atau kram di perut dan punggung bagian bawah. Ketika muncul gejala atau <a href=\"https://www.alodokter.com/tanda-tanda-kamu-menjalani-kehamilan-yang-mungkin-membahayakan\" target=\"_blank\">tanda bahaya kehamilan</a> tersebut, ibu hamil dianjurkan segera menghubungi dokter untuk mendapatkan penanganan secepatnya.</p> <p style=\"text-align: left;\"><img class=\"alignnone size-full wp-image-6219\" src=\"http://www.alodokter.com/wp-content/uploads/2014/10/alodokter-keguguran.jpg\" alt=\"alodokter-keguguran\" width=\"650\" height=\"433\"></p> <p style=\"text-align: left;\">Tidak ada langkah spesifik untuk mencegah keguguran. Secara umum, pencegahan keguguran dilakukan dengan menjaga kondisi ibu hamil tetap sehat.</p> <h3 style=\"text-align: left;\">Ciri-ciri Keguguran</h3> <p style=\"text-align: left;\">Ciri-ciri utama keguguran adalah <a href=\"https://www.alodokter.com/keluar-darah-saat-hamil-muda-ini-yang-harus-dilakukan\">keluarnya darah dari vagina saat hamil muda</a>, baik dalam bentuk bercak-bercak atau mengalir. Gejala ini bisa disertai dengan nyeri atau kram perut, dan nyeri punggung bagian bawah. Selain darah, cairan kental atau gumpalan jaringan juga dapat ikut keluar.</p> <p style=\"text-align: left;\">Ciri-ciri keguguran pada ibu hamil berbeda-beda sesuai dengan tahapan dari keguguran tersebut, antara lain:</p> <ul style=\"text-align: left;\"> <li> <strong>Keguguran </strong><strong>yang tidak bisa dihindari (abortus insipiens)<br> </strong>Pada <a href=\"https://www.alodokter.com/ketahui-penyebab-abortus-insipiens-dan-cara-mencegahnya\" target=\"_blank\">abortus insipiens</a>, janin belum keluar dari kandungan. Namun, ibu hamil sudah mengalami perdarahan dan pembukaan jalan lahir (serviks), sehingga keguguran tidak dapat dihindari.</li> <li> <strong>Keguguran </strong><strong>tidak </strong><strong>lengkap</strong><strong> (abortus inkomplit)<br> </strong>Pada tahapan <a href=\"https://www.alodokter.com/kenali-dan-waspadai-abortus-inkomplit\">abortus inkomplit</a>, jaringan janin sudah keluar tetapi hanya sebagian.</li> <li> <strong>Keguguran lengkap</strong><strong> (abortus komplit)<br> </strong>Dikatakan abortus komplit, bila seluruh jaringan janin sudah keluar dari rahim.</li> </ul> <h3 style=\"text-align: left;\"><strong>Kapan Harus ke Dokter</strong></h3> <p style=\"text-align: left;\">Perlu diketahui bahwa tidak semua peristiwa keluarnya darah dari vagina saat hamil muda pasti pertanda keguguran. Ibu hamil normal mengalami keluarnya flek darah dari vagina 6-12 hari setelah pembuahan, yaitu pada waktu janin menempel di dinding rahim. Perdarahan ini disebut <a href=\"https://www.alodokter.com/pendarahan-implantasi-menyerupai-menstruasi-ini-cara-membedakannya\">perdarahan implantasi</a>. Namun memang biasanya pada saat ini, seorang wanita belum menyadari bahwa dirinya hamil.</p> <p style=\"text-align: left;\">Walaupun bisa normal terjadi, perdarahan dari vagina pada trimester pertama kehamilan perlu dicurigai adanya <a href=\"https://www.alodokter.com/komunitas/topic/5-minggu-gugr\">ancaman keguguran</a> (abortus iminens), sehingga perlu segera diperiksakan ke dokter kandungan. Bila memang keguguran belum terjadi, dokter dapat melakukan penanganan untuk mencegahnya.</p> <p style=\"text-align: left;\">Selain itu, ibu hamil juga perlu segera ke dokter bila mengalami keluhan berikut ini dalam trimester pertama kehamilan:</p> <ul style=\"text-align: left;\"> <li>Demam</li> <li>Muntah-muntah sampai tidak bisa makan dan minum</li> <li>Keputihan</li> <li>Nyeri saat buang air kecil</li> </ul> <h3 style=\"text-align: left;\"><strong>Penyebab Keguguran</strong></h3> <p style=\"text-align: left;\">Penyebab keguguran sangat beragam, dan kadang tidak selalu dapat ditentukan secara pasti. Pada umumnya, keguguran terjadi karena perkembangan janin yang tidak normal akibat kelainan genetik atau masalah di plasenta.</p> <p style=\"text-align: left;\">Selain itu, keguguran juga dapat disebabkan oleh:</p> <ul style=\"text-align: left;\"> <li>Penyakit kronis, seperti diabetes atau penyakit ginjal.</li> <li>Penyakit autoimun, misalnya lupus dan <a href=\"https://www.alodokter.com/sindrom-antifosfolipid\">sindrom antifosfolipid</a>.</li> <li>Penyakit <a href=\"https://www.alodokter.com/yuk-ketahui-bahaya-sepsis-saat-hamil-dan-cara-mengatasinya\">infeksi</a>, seperti <a href=\"https://www.alodokter.com/toksoplasmosis\">toxoplasmosis</a>, rubella, sifilis, malaria, HIV, dan gonore.</li> <li>Gangguan hormon, misalnya penyakit tiroid atau <a href=\"https://www.alodokter.com/pcos\">PCOS</a>.</li> <li>Kelainan rahim, misalnya serviks yang lemah dan miom.</li> <li>Obat-obatan yang dikonsumsi, seperti <a href=\"https://www.alodokter.com/obat-antiinflamasi-nonsteroid\">obat antiinflamasi nonsteroid</a>, methotrexate, dan retinoid.</li> <li>Kelainan pada rahim, misalnya serviks rahim.</li> </ul> <p style=\"text-align: left;\">Ada sejumlah faktor yang membuat seorang ibu hamil lebih berisiko mengalami keguguran, di antaranya:</p> <ul style=\"text-align: left;\"> <li>Hamil di atas usia 35 tahun</li> <li>Pernah mengalami keguguran sebelumnya</li> <li>Merokok</li> <li>Mengonsumsi minuman beralkohol</li> <li><a href=\"https://www.alodokter.com/penyalahgunaan-napza\">Menyalahgunakan NAPZA</a></li> </ul> <h3 style=\"text-align: left;\"><strong>Bukan Penyebab Keguguran</strong></h3> <p style=\"text-align: left;\">Banyak mitos atau pendapat yang salah mengenai keguguran. Karena itu, tak sedikit ibu hamil yang <a href=\"https://www.alodokter.com/apakah-aman-melakukan-5-hal-ini-saat-hamil\" target=\"_blank\">enggan melakukan hal tertentu </a>karena khawatir bahwa hal tersebut dapat menyebabkan keguguran. Perlu ditegaskan kembali, kondisi-kondisi di bawah ini tidak menyebabkan keguguran:</p> <ul style=\"text-align: left;\"> <li>Olahraga, tetapi bisa didiskusikan kembali dengan dokter kandungan mengenai olah raga yang cocok.</li> <li>Konsumsi makanan pedas.</li> <li>Naik pesawat terbang.</li> <li>Berhubungan intim.</li> <li>Bekerja, kecuali perkerjaan yang berisiko terpapar zat kimia atau radiasi.</li> </ul> <h3 style=\"text-align: left;\"><strong>Diagnosis Keguguran</strong></h3> <p style=\"text-align: left;\">Ketika ibu hamil mengalami gejala-gejala keguguran, <a href=\"https://www.alodokter.com/cari-dokter/dokter-kandungan\">dokter kandungan</a> akan melakukan pemeriksaan fisik, termasuk pemeriksan dalam. Selain menanyakan gejala dan memeriksa kondisi fisik ibu hamil, dokter akan melakukan <a href=\"https://www.alodokter.com/cari-rumah-sakit/ginekologi/usg-kehamilan\">pemeriksaan USG</a> untuk memastikan apakah ibu hamil mengalami keguguran atau tidak.</p> <p style=\"text-align: left;\">Selain USG, tes darah juga dilakukan untuk memeriksa kadar hormon HCG yang seharusnya meningkat saat kehamilan.</p> <h3 style=\"text-align: left;\">Keguguran Berulang</h3> <p style=\"text-align: left;\">Apabila ibu hamil mengalami keguguran berulang kali (<a href=\"https://www.alodokter.com/abortus-habitualis-kenali-penyebab-dan-cara-mencegahnya\" target=\"_blank\">abortus habitualis</a>) perlu dicari tahu faktor yang bisa menjadi penyebabnya. Untuk itu, dokter kandungan akan melakukan beberapa pemeriksaan berikut:</p> <ul style=\"text-align: left;\"> <li> <strong>Pemeriksaan USG transvaginal<br> </strong>Melalui <a href=\"https://www.alodokter.com/cari-rumah-sakit/ginekologi/usg-transvaginal\">USG transvaginal</a>, dokter bisa memeriksa kondisi rahim dengan lebih detail, untuk mendeteksi adanya kelainan.</li> <li> <strong>Pemeriksaan gen<br> </strong>Pemeriksaan ini bertujuan untuk memeriksa apakah ada kelainan genetik pada pasien atau pasangannya.</li> <li> <strong>Tes darah<br> </strong>Tes ini dilakukan untuk memeriksa adanya gangguan tertentu yang dapat menyebabkan keguguran, misalnya gangguan hormon, penggumpalan atau pengentalan darah, dan infeksi.</li> </ul> <h3 style=\"text-align: left;\"><strong>Penanganan Keguguran</strong></h3> <p style=\"text-align: left;\">Penanganan keguguran berbeda-beda tergantung pada tahap kegugurannya. Prinsip utama pengobatan adalah mencegah perdarahan atau infeksi. Berikut ini beberapa penanganan keguguran sesuai dengan tahapan yang dialami:</p> <h4 style=\"text-align: left;\"><strong>Ancaman keguguran</strong>$$$ <p style=\"text-align: left;\">Bila keguguran belum terjadi, tapi sudah ada ancaman ke arah itu, dokter akan menyarankan ibu hamil untuk beristirahat total di tempat tidur. Tanyakan dengan jelas kepada dokter kandungan, sampai berapa lama Anda perlu beristirahat total di tempat tidur dan hal-hal apa saja yang harus Anda hindari.</p> <p style=\"text-align: left;\">Meski begitu, ibu hamil tetap memiliki risiko untuk mengalami keguguran. Itulah sebabnya, kadang dokter juga memberikan <a href=\"https://www.alodokter.com/apakah-terapi-progesteron-efektif-sebagai-penguat-kandungan-ini-faktanya\">obat hormon untuk menguatkan kandungan</a>.</p> <h4 style=\"text-align: left;\"> <strong>Keguguran yang </strong><strong>t</strong><strong>idak </strong><strong>d</strong><strong>apat </strong><strong>d</strong><strong>ihindari dan </strong><strong>k</strong><strong>eguguran </strong><strong>t</strong><strong>idak </strong><strong>l</strong><strong>engkap</strong> $$$ <p style=\"text-align: left;\">Jika ibu hamil sudah dinyatakan mengalami keguguran, baik janin belum keluar sama sekali atau sudah keluar sebagian, sisa janin dapat keluar secara alami dari rahim dalam waktu 1-2 minggu. Namun proses menunggu ini berpotensi menyebabkan tekanan emosional bagi ibu. Oleh karena itu, dokter cenderung menganjurkan penanganan dengan obat atau operasi.</p> <p style=\"text-align: left;\">Obat yang diberikan bertujuan untuk mempercepat proses pengeluaran sisa jaringan dari rahim, yaitu dalam waktu 24 jam. Obat ini dapat diminum atau langsung dimasukkan ke dalam vagina. Selain obat untuk membantu keluarnya janin, dokter kandungan juga dapat memberikan <a href=\"https://www.alodokter.com/antibiotik\">obat antibiotik</a> untuk mencegah infeksi dan obat antiperdarahan untuk mengurangi perdarahan.</p> <p style=\"text-align: left;\">Selain obat-obatan, dokter dapat melakukan tindakan <a href=\"https://www.alodokter.com/cari-rumah-sakit/ginekologi/kuret\">kuret</a> dalam menangani keguguran. Operasi kecil ini dilakukan dengan melebarkan serviks (leher rahim) dan menggunakan alat khusus untuk mengeluarkan jaringan ari-ari dan janin dari dalam rahim. Kuret perlu dilakukan secepatnya jika ibu hamil mengalami perdarahan hebat atau muncul gejala infeksi.</p> <h4 style=\"text-align: left;\"> <strong>Keguguran </strong><strong>l</strong><strong>engkap</strong> $$$ <p style=\"text-align: left;\">Pada keguguran dengan seluruh jaringan janin sudah keluar, tidak diperlukan pengobatan lebih lanjut. Obat-obatan mungkin akan diberikan dokter untuk mengatasi keluhan lain yang dirasakan pasien.</p> <h3 style=\"text-align: left;\"><strong>Pemulihan Pasca Keguguran</strong></h3> <p style=\"text-align: left;\">Waktu yang dibutuhkan untuk pemulihan setelah keguguran adalah beberapa hari hingga seminggu. Namun, sering kali ibu hamil yang baru saja mengalami keguguran mengalami <a href=\"https://www.alodokter.com/bunda-ini-cara-memulihkan-diri-setelah-keguguran\" target=\"_blank\">guncangan secara emosional</a>, atau bahkan <a href=\"https://www.alodokter.com/jangan-sampai-larut-dalam-depresi-setelah-keguguran-yuk-segera-atasi\" target=\"_blank\">depresi setelah keguguran.</a> Kondisi ini membutuhkan waktu lebih lama untuk pulih. Oleh karena itu, sangat diperlukan dukungan dari pasangan dan keluarga.</p> <p style=\"text-align: left;\">Seorang wanita akan mendapatkan menstruasi kembali 1 hingga 1,5 bulan setelah keguguran, dan dapat kembali hamil dengan sehat.</p> <h4 style=\"text-align: left;\"><strong>Cuti Keguguran</strong>$$$ <p style=\"text-align: left;\">Menurut Undang-Undang Republik Indonesia Nomor 13 Tahun 2003 tentang Ketenagakerjaan, Pasal 82 ayat 2, seorang pekerja perempuan berhak mendapatkan cuti 1,5 bulan atau sesuai dengan surat keterangan dokter, bila mengalami keguguran.</p> <p style=\"text-align: left;\">Hal ini untuk memberikan waktu bagi seorang wanita untuk beristirahat hingga kondisi fisik dan emosionalnya pulih.</p> <h3 style=\"text-align: left;\"><strong>Pencegahan Keguguran</strong></h3> <p style=\"text-align: left;\">Karena keguguran dipengaruhi oleh berbagai faktor, sulit menentukan langkah-langkah spesifik yang perlu dilakukan untuk mencegah keguguran. Namun secara umum, ada beberapa cara yang bisa dilakukan untuk mencegah keguguran, yaitu:</p> <ul style=\"text-align: left;\"> <li>Menerapkan pola makan sehat dengan gizi seimbang, terutama meningkatkan konsumsi makanan yang mengandung serat.</li> <li>Menjaga berat badan normal.</li> <li>Tidak merokok, tidak mengonsumsi minuman beralkohol, dan tidak menyalahgunakan NAPZA.</li> <li>Menerima vaksin sesuai anjuran dokter untuk mencegah penyakit infeksi.</li> <li>Menangani penyebab keguguran yang sudah terdeteksi, misalnya suntik obat pengencer darah bila mengalami sindrom antifosfolipid.</li> </ul> <h3 style=\"text-align: left;\"><strong>Komplikasi Keguguran</strong></h3> <p style=\"text-align: left;\">Keguguran berisiko menimbulkan infeksi akibat sisa jaringan tubuh janin yang masih tertinggal di dalam rahim. Kondisi ini dinamakan abortus septik. Gejala yang perlu diwaspadai dari abortus septik adalah demam, menggigil, keputihan, dan perut bagian bawah mengeras.</p> <p style=\"text-align: left;\">Selain itu, jaringan plasenta (ari-ari) yang masih tertinggal di dalam rahim juga berisiko menyebabkan perdarahan, sehingga dapat mengakibatkan anemia atau bahkan syok.</p>"}