{"Definisi Faringitis": "<p><strong>Faringitis adalah peradangan pada tenggorokan atau faring. Kondisi ini disebut juga radang tenggorokan, yang ditandai dengan tenggorokan terasa nyeri, gatal, dan sulit menelan. </strong></p>\n<p>Faringitis umumnya disebabkan oleh infeksi virus. Beberapa jenis virus yang bisa menyebabkan faringitis adalah <em>influenza, rhinovirus, dan Epstein-Barr</em>. Walaupun lebih sering disebabkan oleh infeksi virus, infeksi bakteri golongan <em>Streptococcus</em> juga bisa menyebabkan faringitis.</p>\n<a><img class=\"alignnone size-full wp-image-789989\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1596444311/attached_image/faringitis-0-alodokter.jpg\" alt=\"Faringitis\" width=\"650\" height=\"434\"></a>\n<p>Virus dan bakteri penyebab faringitis sangat mudah menyebar lewat udara, misalnya lewat butiran air ludah dari batuk penderita yang terhirup.</p>", "Gejala Faringitis": "<p>Faringitis biasanya baru menimbulkan gejala sekitar 2-5 hari setelah penderita terkena infeksi. Beberapa gejala yang bisa timbul saat seseorang menderita faringitis, antara lain:</p>\n<ul>\n<li>Nyeri atau <a href=\"https://www.alodokter.com/sakit-tenggorokan\" target=\"_blank\">sakit tenggorokan</a>.</li>\n<li>Gatal pada tenggorokan.</li>\n<li>Sulit menelan.</li>\n<li>\n<a href=\"https://www.alodokter.com/demam/penyebab\" target=\"_blank\">Demam</a>.</li>\n<li>Sakit kepala.</li>\n<li>Pegal linu.</li>\n<li>Mual muntah.</li>\n<li>\n<a href=\"https://www.alodokter.com/waspada-penyakit-di-balik-bengkak-di-leher\" target=\"_blank\">Pembengkakan di leher depan</a>.</li>\n</ul>\n<p>Selain itu, gejala lain yang bisa timbul adalah suara parau dan batuk. Jika infeksi meluas ke amandel atau tonsil bisa terjadi peradangan dan pembengkakan pada amandel.</p>\n<h4>Kapan harus ke dokter</h4>\n<p>Periksakan diri <a href=\"https://www.alodokter.com/cari-dokter/dokter-umum\" target=\"_blank\">ke dokter</a>&nbsp;jika mengalami gejala faringitis yang telah disebutkan di atas terutama bila gejala tidak membaik dalam 1 minggu, atau disertai dengan kesulitan menelan, kesulitan bernapas, muncul ruam di kulit, hingga kesulitan membuka mulut.</p>\n<p>Orang yang memiliki riwayat sinusitis, alergi, atau penyakit asam lambung, lebih berisiko mengalami faringitis. Oleh karena itu, bila Anda menderita salah satunya, periksakan diri ke dokter secara berkala untuk mengontrol kondisi kesehatannya dan mencegah faringitis.</p>", "Penyebab Faringitis": "<p>Faringitis atau radang tenggorokan paling sering disebabkan oleh infeksi virus. Jenis virusnya bisa beragam namun umumnya berasal dari golongan virus <em>influenza, adenovirus, rhinovirus, dan Epstein-Barr.</em></p>\n<p>Faringitis juga bisa disebabkan oleh penyebaran infeksi dari penyakit lain, seperti <a href=\"https://www.alodokter.com/pilek\" target=\"_blank\">pilek</a>, flu, pertusis, <a href=\"https://www.alodokter.com/campak\" target=\"_blank\">campak</a>, cacar, dan mononucleosis.</p>\n<p>Pada beberapa kasus, faringitis juga bisa disebabkan oleh infeksi bakteri. Bakteri ini biasanya berasal dari golongan <em>Streptococcus A</em>. Meski jarang, bakteri lain seperti <em>Neisseria gonorrhoeae, Chlamydia trachomatis, </em>dan<em> Corynebacterium diphtheriae,</em> juga bisa menyebabkan faringitis.</p>\n<p>Meski kondisi ini jarang terjadi infeksi jamur Candida juga bisa menyebabkan faringitis.</p>\n<p>Ada beberapa faktor yang dapat meningkatkan risiko seseorang mengalami faringitis, antara lain:</p>\n<ul>\n<li>Anak-anak berusia 3-15 tahun.</li>\n<li>Sering terpapar asap rokok atau polusi.</li>\n<li>Memiliki riwayat alergi, seperti alergi dingin, alergi debu, atau bulu binatang.</li>\n<li>Memiliki riwayat <a href=\"https://www.alodokter.com/sinusitis\" target=\"_blank\">sinusitis</a>.</li>\n<li>Sering berada di ruangan yang kering, seperti ruang ber-AC.</li>\n<li>Memiliki riwayat kontak dengan orang yang sedang mengalami faringitis, termasuk tinggal bersama orang yang sedang mengalami radang tenggorokan dan bekerja di rumah sakit.</li>\n<li>Sering melakukan aktivitas yang menyebabkan ketegangan pada otot tenggorokan, misalnya karena bicara atau berteriak terlalu keras.</li>\n<li>Memiliki sistem imun yang lemah.</li>\n<li>Menderita GERD (<em>gastroesofageal reflux disease</em>) atau <a href=\"https://www.alodokter.com/penyakit-asam-lambung\" target=\"_blank\">penyakit asam lambung</a>.</li>\n</ul>", "Diagnosis Faringitis": "<p>Untuk mendiagnosis faringitis, dokter akan melakukan tanya jawab seputar keluhan dan gejala yang dialami pasien, serta menelusuri riwayat kesehatan pasien.</p>\n<p>Selanjutnya, dokter akan melakukan pemeriksaan fisik menyeluruh, termasuk memeriksa bagian telinga, hidung, mulut, dan tenggorokan pasien. Pemeriksaan tenggorokan dilakukan untuk melihat adanya pembengkakan dan kemerahan di tenggorokan.</p>\n<p>Jika diperlukan, dokter akan meminta pasien untuk melakukan serangkaian pemeriksaan penunjang untuk memastikan penyebab infeksi. Pemeriksaan penunjang ini meliputi:</p>\n<ul>\n<li>\n<strong><em>Swab</em> tenggorokan dan kultur <em>bakteri</em></strong><br>\n<em>Swab</em> tenggorokan dilakukan dengan mengambil sampel dari tenggorokan untuk selanjutnya dilakukan kultur untuk mendeteksi keberadaan bakteri di tenggorokan.</li>\n<li>\n<strong>Tes darah</strong><br>\n<a href=\"https://www.alodokter.com/kenali-jenis-dan-fungsi-tes-darah\" target=\"_blank\">Tes darah</a> dilakukan dengan mengambil sampel darah untuk mendeteksi adanya infeksi.</li>\n</ul>", "Pengobatan Faringitis": "<p>Pengobatan faringitis bertujuan untuk meredakan keluhan dan gejala, mengatasi infeksi penyebab faringitis, dan mencegah terjadinya komplikasi.</p>\n<p>Dua langkah penanganan yang bisa dilakukan adalah dengan penanganan mandiri dan pemberian obat-obatan. Berikut penjelasannya:</p>\n<h4>Penanganan mandiri</h4>\n<p>Langkah penanganan mandiri yang bisa dilakukan untuk mengatasi faringitis adalah:</p>\n<ul>\n<li>Banyak beristirahat hingga kondisi terasa lebih baik.</li>\n<li>Jangan terlalu banyak berbicara terutama bila suara sedang serak.</li>\n<li>Minum <a href=\"https://www.alodokter.com/jangan-remehkan-manfaat-air-putih\" target=\"_blank\">air putih</a> dalam jumlah yang cukup agar tidak mengalami dehidrasi.</li>\n<li>Gunakan pelembab udara <em>(<a href=\"https://www.alodokter.com/ketahui-manfaat-humidifier-untuk-kesehatan\" target=\"_blank\">humidifier</a>)</em> jika udara dalam ruangan terasa kering.</li>\n<li>Konsumsi makanan yang nyaman di tenggorokan, seperti sup kaldu hangat.</li>\n<li>Berkumur dengan <a href=\"https://www.alodokter.com/6-manfaat-air-garam-yang-perlu-anda-ketahui\" target=\"_blank\">air garam</a> hangat untuk meredakan nyeri tenggorokan.</li>\n<li>Hindari paparan asap rokok dan polusi</li>\n</ul>\n<h4>Pemberian obat-obatan</h4>\n<p>Bila penanganan faringitis secara mandiri tidak membuat kondisi membaik dalam beberapa hari, maksimal 1 minggu, pemeriksaan ke dokter diperlukan. Dokter meresepkan beberapa jenis obat, seperti:</p>\n<ul>\n<li>\n<strong>Antibiotik</strong><br>\n<a href=\"https://www.alodokter.com/antibiotik\" target=\"_blank\">Antibiotik</a> adalah obat untuk mengatasi infeksi bakteri. Obat ini akan diberikan jika faringitis disebabkan oleh infeksi bakteri. Jenis <a href=\"https://www.alodokter.com/menggunakan-antibiotik-untuk-radang-tenggorokan-dengan-tepat\" target=\"_blank\">antibiotik untuk radang tenggorokan</a> yang dipilih biasanya adalah penisilin dan amoxicillin. Selalu ikuti anjuran dan aturan penggunaan obat yang diberikan oleh dokter. Jangan menghentikan penggunaan obat secara sembarangan.</li>\n<li>\n<strong>Benzocaine</strong><br>\nBenzocaine akan diberikan oleh dokter untuk mengatasi sakit tenggorokan dan kesulitan menelan yang sering terjadi pada faringitis. Bahan ini sering ada di obat kumur atau <a href=\"https://www.alodokter.com/seperti-ini-cara-minum-obat-sakit-tenggorokan-yang-tepat\" target=\"_blank\">permen pelega tenggorokan</a> <em>(lozenges).</em>\n</li>\n<li>\n<strong>Paracetamol atau ibuprofen</strong><br>\n<a href=\"https://www.alodokter.com/paracetamol\" target=\"_blank\">Paracetamol</a> dan <a href=\"https://www.alodokter.com/ibuprofen\" target=\"_blank\">ibuprofen</a>&nbsp;merupakan antidemam dan antinyeri. Obat-obat diberikan untuk meredakan nyeri dan menurunkan demam, yang bisa terjadi selama faringitis.</li>\n</ul>\n<p>Perawatan di rumah sakit dengan memberikan pasien cairan infus juga bisa menjadi pilihan penanganan faringitis bila pasien sangat sulit menelan sehingga berpotensi kekurangan nutrisi.</p>", "Komplikasi Faringitis": "<p>Faringitis umumnya tidak menimbulkan komplikasi. Namun bila kondisi terus dibiarkan tanpa penanganan, infeksi dapat menyebar dan menyebabkan sejumlah komplikasi, seperti:</p>\n<ul>\n<li>\n<a href=\"https://www.alodokter.com/otitis-media\" target=\"_blank\">Infeksi telinga</a>.</li>\n<li>Peradangan pada sinus (sinusitis).</li>\n<li>\n<a href=\"https://www.alodokter.com/demam-reumatik\" target=\"_blank\">Demam reumatik,</a> gangguan serius yang dapat merusak katup jantung.</li>\n<li>Gangguan ginjal <a href=\"https://www.alodokter.com/glomerulonefritis\" target=\"_blank\">glomerulonephritis</a>.</li>\n<li>Timbul abses (penumpukan nanah) pada tenggorokan.</li>\n</ul>", "Pencegahan Faringitis": "<p>Pencegahan faringitis dilakukan dengan menghindari penyebab dan pemicunya. Anda dapat melakukannya dengan menerapkan pola hidup bersih dan sehat, seperti:</p>\n<ul>\n<li>Rajin <a href=\"https://www.alodokter.com/cuci-tangan-dulu\" target=\"_blank\">mencuci tangan</a> dengan sabun dan air mengalir, terutama sebelum makan, setelah ke toilet, dan setelah batuk atau bersin.</li>\n<li>Jangan berbagi peralatan makan dan minum atau peralatan mandi dengan penderita faringitis.</li>\n<li>Selalu tutup mulut dan hidung dengan tangan atau tisu saat batuk.</li>\n<li>Jangan merokok dan hindari paparan asap rokok dan polusi.</li>\n<li>Cuci mainan anak yang menderita faringitis (terutama mainan yang biasa ia masukkan ke mulut) dengan bersih.</li>\n<li>Pasien faringitis sebaiknya tidak masuk sekolah atau kantor selama 1-2 hari pertama sakit untuk mencegah penularan.</li>\n</ul>"}