{"ceftizoxime": "<p><strong>Ceftizoxime adalah obat antibiotik yang digunakan untuk mengobati berbagai penyakit akibat infeksi bakteri, seperti gonore dan infeksi saluran kemih. Obat ini hanya dapat digunakan dengan resep dokter. </strong></p> <p>Ceftizoxime termasuk antibiotik golongan sefalosporin generasi ketiga yang tersedia dalam bentuk suntik. Ceftizoxime bekerja dengan cara mengikat dan menghalangi enzim <em>peptidoglycan</em> yang berfungsi untuk membentuk dinding sel bakteri.</p> <a><img class=\"alignnone size-full wp-image-1796463\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1594613595/attached_image/ceftizoxime-0-alodokter.jpg\" alt=\"Ceftizoxime - alodokter\" width=\"650\" height=\"472\"></a> <h4> <strong>Merk dagang ceftizoxime: </strong>Cefim, Cefizox, Ceftizoxime Sodium, dan Tizos</h4> <h3> <strong>Apa Itu</strong><strong> Ceftizoxime</strong><strong>?</strong> </h3> <table> <tbody> <tr> <td width=\"150\">Golongan</td> <td width=\"444\">Antibiotik <a href=\"https://www.alodokter.com/sefalosporin\" target=\"_blank\">sefalosporin</a> </td> </tr> <tr> <td width=\"150\">Kategori</td> <td width=\"444\">Obat resep</td> </tr> <tr> <td width=\"150\">Manfaat</td> <td width=\"444\">Mengobati infeksi bakteri</td> </tr> <tr> <td width=\"150\">Digunakan oleh</td> <td width=\"444\">Dewasa dan anak-anak</td> </tr> <tr> <td width=\"150\">Ceftizoxime untuk ibu hamil dan menyusui</td> <td width=\"444\"> <strong>Kategori B: </strong>Studi pada binatang percobaan tidak memperlihatkan adanya risiko terhadap janin, namun belum ada studi terkontrol pada wanita hamil. <p>Ceftizoxime dapat terserap ke dalam ASI. Bila sedang menyusui, jangan menggunakan obat ini tanpa berkonsultasi dulu dengan dokter.</p> </td> </tr> <tr> <td width=\"150\">Bentuk</td> <td width=\"444\">Suntik</td> </tr> </tbody> </table> <h3> <strong>Peringatan Sebelum Menggunakan Ceftizoxime</strong><strong>:</strong> </h3> <ul> <li>Jangan menggunakan ceftizoxime jika Anda memiliki riwayat alergi dengan obat ini.</li> <li>Beri tahu dokter jika Anda memiliki riwayat alergi terhadap <a href=\"https://www.alodokter.com/penisilin\" target=\"_blank\">penisilin</a> atau sefalosporin lain.</li> <li>Beri tahu dokter jika Anda sedang mengonsumsi obat, suplemen, atau obat herbal tertentu.</li> <li>Beri tahu dokter jika Anda sedang hamil, menyusui, atau merencanakan kehamilan.</li> <li>Beri tahu dokter jika Anda memiliki riwayat <a href=\"https://www.alodokter.com/penyakit-ginjal\" target=\"_blank\">penyakit ginjal</a>, asma bronkial, atau gangguan pencernaan, seperti <a href=\"https://www.alodokter.com/kolitis-ulseratif\" target=\"_blank\">kolitis</a>.</li> <li>Jangan melakukan vaksinasi dengan vaksin hidup, seperti vaksin tifus, selama menjalani pengobatan dengan ceftizoxime.</li> <li>Segera ke dokter jika terjadi <a href=\"https://www.alodokter.com/alergi-obat\" target=\"_blank\">reaksi alergi obat</a> atau overdosis setelah menggunakan ceftizoxime.</li> </ul> <h3> <strong>Dosis</strong> <strong>dan Aturan Pakai</strong> <strong>Ceftizoxime</strong> </h3> <p>Dosis ceftizoxime yang diresepkan dokter tergantung pada usia, kondisi yang diderita, dan respons pasien terhadap obat. Berikut takaran umum ceftizoxime berdasarkan kondisi pasien:</p> <p><strong>Kondisi</strong>: <a href=\"https://www.alodokter.com/gonore\" target=\"_blank\">Gonore</a></p> <ul> <li> <strong>Dewasa</strong><br> 1 g dosis tunggal suntikan intramuskular (IM).</li> </ul> <p><strong>Kondisi: </strong><a href=\"https://www.alodokter.com/infeksi-saluran-kemih\" target=\"_blank\">Infeksi saluran kemih</a></p> <ul> <li> <strong>Dewasa<br> </strong>0,5 g per 12 jam diberikan melalui suntikan IM atau suntikan intravena (IV).</li> </ul> <p><strong>Kondisi</strong>: Infeksi bakteri lain, seperti bronkitis, <a href=\"https://www.alodokter.com/cholangitis\" target=\"_blank\">cholangitis</a>, cystitis, endokarditis bakterialis, <a href=\"https://www.alodokter.com/kolesistitis\" target=\"_blank\">kolesistitis</a>, pneumonia, prostatitis, <a href=\"https://www.alodokter.com/peritonitis\" target=\"_blank\">peritonitis</a>, atau septikemia.</p> <ul> <li> <strong>Dewasa</strong><br> 0,5–2 g per hari, dibagi ke dalam 2–4 dosis terpisah melalui suntikan IM atau suntikan IV. Untuk infeksi parah, dosis dapat ditingkatkan hingga 4 g per hari.</li> <li> <strong>Anak-anak</strong> <strong>≥6 bulan<br> </strong>Dosis<strong>: </strong>40–80 mg/kgBB per hari, dibagi ke dalam 2–4 dosis terpisah. Untuk infeksi parah, dosis dapat ditingkatkan menjadi 120 mg/kgBB per hari.</li> </ul> <p><strong>Cara Menggunakan Ceftizoxime dengan Benar</strong></p> <p>Ceftizoxime suntik hanya boleh diberikan oleh <a href=\"https://www.alodokter.com/cari-dokter/dokter-penyakit-dalam\" target=\"_blank\">dokter</a> atau petugas medis di bawah pengawasan dokter. Obat ini digunakan dengan cara disuntikan ke otot atau pembuluh vena.</p> <p>Lama penggunaan ceftizoxime akan disesuaikan dengan kondisi pasien. Dokter akan memberikan jadwal penyuntikan obat ini. Ikuti aturan dan jadwal yang diberikan oleh dokter. Jangan menghentikan pengobatan sembarangan karena dapat meningkatkan risiko terjadinya infeksi kembali.</p> <p>Ceftizoxime perlu disimpan pada lemari es bersuhu -20°C. Hindarkan obat dari jangkauan anak-anak.</p> <h3><strong>Interaksi Ceftizoxime dengan Obat Lain</strong></h3> <p>Ceftizoxime dapat menimbulkan interaksi obat jika digunakan bersamaan dengan obat lain. Interaksi obat yang dapat terjadi adalah peningkatan risiko terjadinya efek samping jika digunakan bersama <a href=\"https://www.alodokter.com/probenecid\" target=\"_blank\">probenecid</a>.</p> <p>Selain itu, penggunaan ceftizoxime bersamaan dengan dilakukannya vaksinasi dengan vaksin hidup, juga bisa menurunkan efektivitas vaksin.</p> <h3><strong>Efek Samping dan Bahaya Ceftizoxime</strong></h3> <p>Ceftizoxime jarang menimbulkan efek samping. Obat ini lebih berisiko menimbulkan efek samping ketika digunakan oleh orang yang menderita gangguan ginjal atau gangguan hati. Beberapa efek samping yang dapat muncul setelah menggunakan ceftizoxime adalah:</p> <ul> <li>Mual</li> <li>Muntah</li> <li><a href=\"https://www.alodokter.com/diare\" target=\"_blank\">Diare</a></li> <li>Nyeri dan bengkak di area suntikan</li> <li>Demam</li> <li>Gangguan <a href=\"https://www.alodokter.com/Fungsi-Hati-Begitu-Penting-Maka-Sayangi-Dia\" target=\"_blank\">fungsi hati</a> </li> <li>Sakit kepala</li> </ul> <p>Walaupun jarang terjadi, penggunaan ceftizoxime juga bisa meningkatkan risiko terjadinya gangguan pada saluran pencernaan, seperti <em>pseudomembran colitis</em>, kerusakan pada ginjal, anemia, <a href=\"https://www.alodokter.com/trombositopenia\" target=\"_blank\">trombositopenia</a>, leukopenia, <a href=\"https://www.alodokter.com/sariawan\" target=\"_blank\">sariawan</a>, atau radang pada vagina.</p> <p>Segera temui dokter jika Anda mengalami efek samping yang disebutkan di atas atau mengalami reaksi alergi obat yang bisa ditandai dengan gatal-gatal, muncul ruam di kulit, kesulitan bernapas, atau bengkak pada bibir dan kelopak mata.</p>"}