{"meniran_hijau": "<p><strong>Meniran hijau diyakini bermanfaat untuk membantu mengatasi batu ginjal. Meniran hijau juga dipercaya memiliki sifat antioksidan, antibakteri, dan antiradang.</strong></p>\n<p>Meniran adalah tumbuhan yang sudah sejak lama digunakan sebagai ramuan obat. Salah satu jenis meniran yang dipercaya memiliki khasiat untuk mengobati berbagai penyakit adalah meniran hijau (<em>Phyllantus niruri</em>).</p>\n<a><img class=\"alignnone size-full wp-image-1795180\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1592444787/attached_image/meniran-hijau-0-alodokter.jpg\" alt=\"Meniran Hijau - Alodokter\" width=\"650\" height=\"487\"></a>\n<p>Selain untuk mengatasi batu ginjal, meniran hijau juga dipercaya memiliki khasiat untuk meredakan nyeri, membantu mengobati diabetes, malaria, dan hepatitis B. Meski demikian, masih diperlukan penelitian lebih lanjut untuk memastikan efektivitas dan keamanannya.</p>\n<p><strong>Merek dagang meniran hijau</strong>: Dehaf, Fitangin, Formuno, Glomune, Hepacomb, &nbsp;Imudator, Imunogard, Phyllanthus, Recurma Plus, Renatin, Resikda, <a href=\"https://www.alodokter.com/stimunoforte\" target=\"_blank\">Stimuno</a></p>\n<h3><strong>Apa Itu Meniran Hijau?</strong></h3>\n<table width=\"624\">\n<tbody>\n<tr>\n<td width=\"168\">Golongan</td>\n<td width=\"456\">Herbal</td>\n</tr>\n<tr>\n<td width=\"168\">Kategori</td>\n<td width=\"456\">Obat bebas</td>\n</tr>\n<tr>\n<td width=\"168\">Manfaat</td>\n<td width=\"456\">Dipercaya mampu mengatasi batu ginjal, batu empedu</td>\n</tr>\n<tr>\n<td width=\"168\">Dikonsumsi oleh</td>\n<td width=\"456\">Dewasa</td>\n</tr>\n<tr>\n<td width=\"168\">Meniran Hijau untuk ibu hamil dan menyusui</td>\n<td width=\"456\">\n<strong>Kategori N:</strong> Belum dikategorikanBelum diketahui apakah meniran hijau dapat terserap ke dalam ASI atau tidak. Jika Anda sedang menyusui, jangan menggunakan obat ini tanpa berkonsultasi dengan dokter terlebih dahulu.</td>\n</tr>\n<tr>\n<td width=\"168\">Bentuk obat</td>\n<td width=\"456\">Tablet, kapsul, teh herbal</td>\n</tr>\n</tbody>\n</table>\n<h3><strong>Peringatan Sebelum Mengonsumsi Meniran Hijau:</strong></h3>\n<ul>\n<li>Jangan menggunakan meniran hijau jika Anda memiliki alergi terhadap produk yang mengandung meniran hijau.</li>\n<li>Beri tahu dokter riwayat penyakit Anda, terutama jika Anda pernah menderita <a href=\"https://www.alodokter.com/diabetes\" target=\"_blank\">diabetes</a> atau gangguan pembekuan darah.</li>\n<li>Jangan menggunakan meniran hijau jika Anda berencana menjalani operasi dalam 2 minggu ke depan.</li>\n<li>Beri tahu dokter obat-obatan, suplemen atau obat herbal yang sedang Anda gunakan, terutama jika Anda sedang menggunakan <a href=\"https://www.alodokter.com/obat-a-z/lithium\" target=\"_blank\">lithium</a>, obat diabetes, obat diuretik, <a href=\"https://www.alodokter.com/antikoagulan\" target=\"_blank\">obat antikoagulan</a>, dan obat hipertensi.</li>\n<li>Segera temui dokter jika Anda mengalami <a href=\"https://www.alodokter.com/alergi-obat\" target=\"_blank\">reaksi alergi obat</a> setelah mengonsumsi meniran hijau atau produk yang mengandung meniran hijau.</li>\n</ul>\n<h3><strong>Dosis dan Aturan Pakai Meniran Hijau</strong></h3>\n<p>Hingga saat ini, belum ada data atau penelitian yang cukup tentang dosis meniran hijau yang tepat. Beberapa penelitian menyebutkan, dosis meniran hijau bagi orang dewasa berkisar antara 900–2.700 mg per hari. Namun, ada juga yang menyebutkan dosis rata-rata meniran hijau adalah 500 mg kapsul per hari (maksimal 4 kali sehari).</p>\n<p>Penting untuk diingat, bukti mengenai keamanan dan efektivitas obat herbal masih sangat sedikit. Selain itu, dosis obat herbal perlu disesuaikan dengan usia, berat badan, dan kondisi kesehatan Anda. Oleh sebab itu, konsultasikan terlebih dahulu dengan <a href=\"https://www.alodokter.com/cari-dokter/dokter-penyakit-dalam\" target=\"_blank\">dokter</a> mengenai dosis yang tepat dan aman bagi Anda.</p>\n<h3><strong>Meniran Hijau untuk Anak</strong></h3>\n<p>Sama seperti pada orang dewasa, data atau penelitian yang cukup mengenai dosis meniran hijau untuk anak juga belum tersedia. Oleh karena itu, jangan memberikan produk yang mengandung meniran hijau kepada anak-anak, kecuali telah berkonsultasi dahulu dengan dokter.</p>\n<h3><strong>Cara Menggunakan Meniran Hijau dengan Benar</strong></h3>\n<p>Bacalah petunjuk pada kemasan sebelum Anda mulai mengonsumsi produk yang mengandung meniran hijau dan pastikan produk tersebut tidak mengandung bahan yang berbahaya bagi kesehatan.</p>\n<p>Sebelum Anda membeli produk herba yang mengandung meniran hijau, disarankan untuk mencari tahu ulasan dari orang yang pernah menggunakan produk tersebut.</p>\n<p>Banyak orang berpikir bahwa mengonsumsi obat herbal selalu aman karena kandungannya alami. Hal ini tidak sepenuhnya benar, karena tidak semua obat herbal sudah melewati tahap uji klinis yang benar-benar membuktikan efektivitas dan keamanannya. Efek samping dan efek interaksinya dengan obat lain pun belum diketahui secara pasti.</p>\n<p>Agar aman, sebaiknya tanyakan dahulu kepada dokter sebelum mengonsumsi obat herbal dan jangan menghentikan konsumsi obat lain yang diberikan oleh dokter tanpa berkonsultasi terlebih dahulu.</p>\n<p>Jika Anda sedang menggunakan obat yang diresepkan oleh dokter, jangan menghentikan penggunaan obat tersebut dan beralih ke obat lain (termasuk obat herbal) tanpa berkonsultasi terlebih dahulu dengan dokter.</p>\n<h3><strong>Interaksi Meniran Hijau dengan Obat Lain</strong></h3>\n<p>Kebanyakan orang berpikir bahwa mengonsumsi <a href=\"https://www.alodokter.com/panduan-mengonsumsi-obat-herbal\" target=\"_blank\">obat herbal</a> selalu aman karena kandungannya alami, tetapi anggapan tersebut tidak sepenuhnya benar. Meskipun tergolong obat herbal, meniran hijau juga bisa menimbulkan efek interaksi obat jika dikonsumsi bersama dengan obat-obat lain.</p>\n<p>Berikut adalah efek interaksi obat yang dapat terjadi:</p>\n<ul>\n<li>\n<strong>Peningkatan kadar lit</strong><strong>h</strong><strong>ium di dalam tubuh<br>\n</strong>Jika dikonsumsi bersamaan dengan lithium, meniran hijau dapat menghambat pembuangan lithium dari dalam tubuh, sehingga kadar lithium meningkat.</li>\n</ul>\n<ul>\n<li>\n<strong>Penurunan kadar gula di dalam tubuh<br>\n</strong>Meniran hijau dapat menurunkan kadar gula darah. Jika dikonsumsi bersamaan dengan obat diabetes, kadar gula darah dapat menurun hingga terlalu rendah.</li>\n</ul>\n<ul>\n<li>\n<strong>Peningkatan risiko terjadinya perdarahan<br>\n</strong>Penggunaan meniran hijau dengan obat antikoagulan bisa meningkatkan risiko terjadinya perdarahan.</li>\n</ul>\n<ul>\n<li>\n<strong>Penurunan tekanan darah<br>\n</strong>Meniran hijau yang dikonsumsi bersama dengan <a href=\"https://www.alodokter.com/diuretik\" target=\"_blank\">obat diuretik</a> atau obat <a href=\"https://www.alodokter.com/obat-antihipertensi\" target=\"_blank\">antihipertensi</a> bisa menurunkan terkanan darah dan bisa menyebabkan hipotensi.</li>\n</ul>\n<h3><strong>Efek Samping dan Bahaya Meniran Hijau</strong></h3>\n<p>Beberapa laporan menyatakan bahwa meniran hijau dapat menimbulkan efek samping, seperti sakit perut dan <a href=\"https://www.alodokter.com/diare\" target=\"_blank\">diare</a>. Selain itu, setiap obat dan bahan bisa menimbulkan reaksi alergi. Hentikan penggunaan dan segera ke dokter jika Anda mengalami reaksi alergi, seperti munculnya ruam yang gatal pada kulit, pembengkakan pada kelopak mata dan bibir, serta kesulitan bernapas.</p>\n<p>Jika Anda memiliki kondisi kesehatan tertentu atau sedang menggunakan obat tertentu, konsultasikan dulu dengan dokter sebelum mengonsumsi meniran hijau. Hal ini perlu dilakukan untuk mencegah efek samping akibat interaksi obat.</p>"}