{"Definisi Myelofibrosis": "<p><strong>Myelofibrosis adalah jenis kanker sumsum tulang yang memengaruhi kemampuan tubuh untuk memproduksi sel darah. Kondisi ini menyebabkan tumbuhnya jaringan parut di sumsum tulang, sehingga membuat produksi sel-sel darah </strong><strong>terganggu</strong><strong>.</strong></p> <p>Penderita yang mengalami myelofibrosis sering kali tidak merasakan gejala pada awal kemunculan penyakit. Namun seiring memburuknya gangguan pada produksi sel darah di sumsum tulang, penderita akan merasakan gejala anemia, seperti pucat dan kelelahan, serta mudah berdarah.</p> <p><img class=\"alignnone size-full wp-image-1726091\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1573437864/attached_image/myelofibrosis-alodokter.jpg\" alt=\"Myelofibrosis - alodokter\" width=\"650\" height=\"433\"></p>", "Gejala Myelofibrosis": "<p>Gejala myelofibrosis sering kali tidak terlihat di awal, sehingga banyak penderita tidak menyadari kemunculan penyakit ini. Namun, ada beberapa gejala yang muncul ketika penyakit ini berkembang dan mulai mengganggu produksi sel darah. Gejala tersebut meliputi:</p> <ul> <li>Gejala <a href=\"https://www.alodokter.com/anemia\">anemia</a>, seperti cepat lelah, kulit pucat, hingga sesak napas.</li> <li>Sakit pada bagian sekitar tulang rusuk, karena <a href=\"https://www.alodokter.com/splenomegali\">limpa membesar</a>.</li> <li>Demam.</li> <li>Sering berkeringat.</li> <li>Tidak nafsu makan.</li> <li>Berat badan menurun.</li> <li>Kulit mudah memar.</li> <li> <a href=\"https://www.alodokter.com/mimisan\">Mimisan</a>.</li> <li>Gusi berdarah.</li> </ul>", "Penyebab Myelofibrosis": "<p>Myelofibrosis terjadi ketika sel-sel induk di sumsum tulang mengalami mutasi atau perubahan DNA (gen). Sel-sel induk ini seharusnya memiliki kemampuan untuk membelah diri menjadi beberapa sel khusus yang membentuk darah, seperti sel darah merah, sel darah putih, dan trombosit.</p> <p>Setelah itu, sel-sel induk darah yang bermutasi akan bereplikasi dan membelah sehingga akan semakin banyak sel yang berubah. Kondisi ini menyebabkan efek serius pada produksi sel darah dan menyebabkan pertumbuhan jaringan parut di sumsum tulang.</p> <p>Meski sering dikaitkan dengan mutasi atau perubahan gen, myelofibrosis tidak diturunkan dari orang tua.</p> <p>Ada beberapa faktor risiko yang meningkatkan risiko terjadinya mutasi gen tersebut, yaitu:</p> <ul> <li> <strong>Bertambahnya Usia<br> </strong>Myelofibrosis dapat menyerang siapa saja, tetapi paling sering ditemukan pada orang berusia di atas 50 tahun.</li> <li> <strong>Memiliki kelainan sel darah<br> </strong>Orang dengan kelainan sel darah, seperti <em>essential thrombocythemia</em> atau <a href=\"https://www.alodokter.com/polisitemia-vera\">polisitemia vera</a>, bisa menderita myelofibrosis.</li> <li> <strong>Paparan bahan kimia tertentu<br> </strong>Risiko terjadinya myelofibrosis akan meningkat jika sering terpapar bahan kimia industri, seperti toluene dan benzene.</li> <li> <strong>Paparan radiasi<br> </strong>Orang yang terpapar radiasi pada tingkat yang sangat tinggi lebih berisiko mengalami myelofibrosis.</li> </ul> <h4><strong>Kapan harus ke dokter</strong></h4> <p>Terkadang penderita tidak menyadari bahwa keluhan yang dialaminya merupakan gejala dari myelofibrosis. Periksakan diri ke dokter jika mengalami gejala-gejala di atas, terutama bila gejala tidak kunjung membaik.</p> <p>Penderita myelofibrosis perlu melakukan kontrol rutin ke dokter spesialis hematologi. Hal ini bertujuan untuk memantau perkembangan penyakit, serta untuk mengantisipasi dan mendeteksi secara dini terjadinya komplikasi.</p>", " Diagnosis Myelofibrosis ": "<p>Dokter akan memulai pemeriksaan dengan menanyakan gejala yang dialami pasien, kemudian melakukan pemeriksaan denyut nadi, tekanan darah, serta memeriksa area perut dan kelenjar getah bening.</p> <p>Pemeriksaan fisik tersebut dilakukan untuk mencari tanda-tanda myelofibrosis, seperti kulit pucat akibat anemia hingga pembengkakan pada organ limpa. Di samping itu, dokter juga akan melakukan pemeriksaan penunjang berikut ini:</p> <ul> <li> <strong>Tes darah<br> </strong>Dokter akan melakukan tes <a href=\"https://www.alodokter.com/cari-rumah-sakit/laboratorium-klinik/pemeriksaan-darah\">hitung darah lengkap</a> untuk dapat mengetahui jumlah sel darah merah, sel darah putih, dan trombosit. Dugaan myelofibrosis akan semakin kuat bila jumlah sel darah terlalu banyak atau terlalu sedikit, serta ditemukan sel darah yang bentuknya tidak normal.</li> <li> <strong>Pemindaian<br> </strong>Pemindaian dengan <a href=\"https://www.alodokter.com/cari-rumah-sakit/radiologi/usg-perut\">USG perut</a> dapat digunakan untuk melihat apakah organ limpa membesar atau tidak. Pembesaran limpa bisa menjadi tanda dari myelofibrosis.</li> <li> <strong>Aspirasi dan biopsi sumsum tulang<br> </strong>Biopsi dan <a href=\"https://www.alodokter.com/aspirasi-sumsum-tulang-ini-yang-harus-anda-ketahui\">aspirasi sumsum tulang</a> dilakukan dengan mengambil sampel darah dan jaringan sumsum tulang pasien menggunakan jarum halus. Sampel jaringan tersebut kemudian akan diperiksa di laboratorium untuk melihat gangguan yang terjadi.</li> <li> <strong>Tes genetik<br> </strong>Tes genetik dilakukan dengan mengambil sampel darah atau sumsum tulang pasien untuk diperiksa di laboratorium. Pemeriksaan ini bertujuan untuk mencari mutasi gen di dalam sel darah yang berhubungan dengan myelofibrosis.</li> </ul>", "Pengobatan Myelofibrosis": "<p>Setelah pasien dipastikan menderita myelofibrosis, dokter akan berdiskusi dengan pasien dan keluarganya mengenai langkah pengobatan yang perlu ditempuh. Berikut ini adalah metode pengobatan yang tersedia untuk menangani myelofibrosis:</p> <ul> <li> <strong>Transfusi darah<br> </strong><a href=\"https://www.alodokter.com/cari-rumah-sakit/onkologi/transfusi-darah\">Transfusi darah</a> yang dilakukan secara berkala dapat meningkatkan jumlah sel darah merah dan meredakan gejala anemia.</li> <li> <strong>Obat-obatan<br> </strong>Obat-obatan seperti <a href=\"https://www.alodokter.com/thalidomide\">thalidomide</a> dan lenalidomide dapat membantu meningkatkan jumlah sel darah dan mengecilkan organ limpa. Obat-obatan ini dapat dikombinasikan dengan obat <a href=\"https://www.alodokter.com/kortikosteroid\">kortikosteroid</a>.</li> <li> <strong>Obat JAK2 </strong><strong>i</strong><strong>nhibitor<br> </strong>Obat JAK2 inhibitor diberikan untuk memperlambat atau menghentikan mutasi gen yang menyebabkan pertumbuhan sel kanker.</li> <li> <strong>Kemoterapi<br> </strong><a href=\"https://www.alodokter.com/cari-rumah-sakit/onkologi/kemoterapi\">Kemoterapi</a> dilakukan dengan memberikan obat-obatan untuk membunuh sel kanker. Obat ini dapat diberikan dalam bentuk tablet atau melalui suntikan.</li> <li> <strong>Radioterapi<br> </strong>Radioterapi adalah penggunaan radiasi sinar khusus untuk membunuh sel. Radioterapi dilakukan jika organ limpa membesar. Pengobatan ini dapat membantu mengurangi ukuran organ limpa.</li> <li> <strong>Transplantasi sumsum tulang<br> </strong><a href=\"https://www.alodokter.com/cari-rumah-sakit/onkologi/transplantasi-sumsum-tulang\">Transplantasi sumsum tulang</a> dilakukan jika myelofibrosis sudah sangat parah. Hal ini dilakukan untuk mengganti sumsum tulang yang sudah rusak dengan sumsum tulang yang sehat.</li> </ul>", " Komplikasi Myelofibrosis ": "<p>Myelofibrosis dapat menyebabkan komplikasi serius bila tidak segera ditangani. Beberapa komplikasi tersebut adalah:</p> <ul> <li>Tekanan darah meningkat di pembuluh darah hati (hipertensi portal).</li> <li>Sakit punggung kronis karena limpa yang membesar.</li> <li>Tumbuhnya tumor di bagian tubuh tertentu.</li> <li>Perdarahan pada saluran cerna.</li> <li>Berubahnya myelofibrosis menjadi <a href=\"https://www.alodokter.com/leukemia\">leukemia</a> </li> </ul>", "Pencegahan Myelofibrosis": "<p>Myelofibrosis tidak dapat dicegah, tetapi risikonya dapat dikurangi dengan melakukan pemeriksaan kesehatan secara rutin. Dengan begitu, myelofibrosis dapat terdeteksi secara dini dan dapat segera ditangani. Oleh karena itu, Anda juga perlu segera memeriksakan diri ke dokter jika mengalami gejala-gejala penyakit ini.</p> <p>Paparan&nbsp;zat kimia dan radiasi di lingkungan kerja juga berisiko menimbulkan myelofibrosis. Jika Anda bekerja di tempat yang sering terpapar zat kimia atau radiasi, gunakanlah <a href=\"https://www.alodokter.com/mengenal-alat-pelindung-diri-dan-jenisnya\">alat pelindung diri</a> yang sesuai standar keselamatan kerja dan lakukan <a href=\"https://www.alodokter.com/cari-rumah-sakit/kedokteran-umum/medical-check-up-karyawan\"><em>medical check</em><em>-</em><em>up</em> karyawan</a> secara berkala.</p>"}