{"Definisi Leptospirosis": "<p>Leptospirosis adalah penyakit yang disebabkan oleh bakteri <em>Leptospira</em> <em>interrogans</em> yang disebarkan melalui urine atau darah hewan yang terinfeksi bakteri ini. Beberapa jenis hewan yang dapat menjadi pembawa leptospirosis adalah anjing, hewan pengerat&nbsp;seperti tikus, dan kelompok hewan ternak seperti sapi atau babi. Bakteri tersebut dapat bertahan hidup dalam ginjal hewan yang terinfeksi.</p> <p>Leptospirosis dapat menyerang manusia melalui paparan air atau tanah yang telah terkontaminasi urine hewan pembawa bakteri leptospira. Penyakit infeksi bakteri ini&nbsp;banyak terjadi di daerah yang terkena banjir. Leptospirosis juga rentan menyerang orang-orang yang biasa kontak dengan hewan tersebut.</p> <a><img class=\"alignnone size-full wp-image-316050\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1592228955/attached_image/leptospirosis-0-alodokter.jpg\" alt=\"Leptospirosis - alodokter\" width=\"650\" height=\"433\"></a>", "Gejala Leptospirosis": "<p>Gejala penyakit leptospirosis, di antaranya adalah:</p> <ul> <li>Mual</li> <li>Muntah</li> <li>Meriang</li> <li>Sakit kepala</li> <li>Nyeri otot, terutama pada <a href=\"https://www.alodokter.com/sakit-betis-jangan-dibiarkan-saja-ketahui-cara-mengatasinya\" target=\"_blank\">betis</a> </li> <li>Sakit perut</li> <li><a href=\"https://www.alodokter.com/diare\" target=\"_blank\">Diare</a></li> <li>Kulit atau area putih pada mata yang menguning</li> <li>Demam</li> <li>Ruam</li> <li><a href=\"https://www.alodokter.com/konjungtivitis\" target=\"_blank\">Konjungtivitis</a></li> </ul> <p>Leptospirosis biasanya menunjukkan gejala secara mendadak dalam waktu 2 minggu setelah penderita terinfeksi. Pada sebagian kasus, gejala baru terlihat setelah 1 bulan.</p> <p>Pasca kemunculan gejala, penderita leptospirosis biasanya akan pulih dalam waktu 1 minggu setelah sistem imunitas dapat mengalahkan infeksi. Namun sebagian penderita akan mengalami tahap kedua penyakit leptospirosis yang dikenal sebagai penyakit&nbsp;Weil. Gejala penyakit Weil ini ditandai dengan dada terasa nyeri, serta kaki dan tangan yang bengkak.</p> <p>Selama terserang tahap kedua penyakit leptospirosis ini, bakteri dapat menyerang organ lain sehingga kondisi menjadi lebih parah. Keadaan tersebut ditunjukkan dengan:</p> <ul> <li>Gangguan pada paru-paru dengan gejala batuk, napas pendek, dan batuk yang mengeluarkan darah.</li> <li>Gangguan pada ginjal yang dapat berujung dengan kondisi gagal ginjal.</li> <li>Gangguan pada otak yang ditunjukkan dengan gejala <a href=\"https://www.alodokter.com/meningitis\" target=\"_blank\">meningitis</a>.</li> <li>Gangguan pada jantung yang memicu peradangan jantung (<a href=\"https://www.alodokter.com/miokarditis\" target=\"_blank\">miokarditis</a>) atau gagal jantung.</li> </ul>", "Penyebab dan Faktor Risiko Leptospirosis": "<p>Leptospirosis disebabkan oleh infeksi bakteri leptospira yang dibawa oleh hewan tertentu. Leptospira dapat hidup selama beberapa tahun pada ginjal hewan yang terinfeksi bakteri ini, lalu dikeluarkan melalui urine hewan tersebut sehingga dapat&nbsp;mengkontaminasi air atau tanah di lingkungan. Bakteri yang mengontaminasi air dan tanah tersebut dapat bertahan dalam hitungan bulan atau tahun. Sementara hewan&nbsp;yang terkena infeksi ini dapat terus menyebarkan bakteri meski tidak menunjukkan gejala penyakit ini.</p> <p>Penularan pada manusia terjadi saat adanya kontak langsung antara manusia dengan urine hewan yang terinfeksi, atau dengan air, tanah, dan makanan yang telah terkontaminasi urine hewan yang terinfeksi bakteri leptospira. Bakteri ini memasuki&nbsp;tubuh melalui kulit pada luka terbuka, kulit yang kering, atau lapisan lendir tubuh (seperti mata, hidung, atau mulut). Biasanya manusia dapat terserang leptospirosis saat terserang banjir di mana air tersebut sudah terkontaminasi urine hewan yang terinfeksi&nbsp;bakteri lepstospira. Meski demikian, bakteri ini tidak bisa disebarkan antarmanusia, meski penularan masih dapat terjadi melalui air susu ibu atau hubungan seksual. Setelah memasuki tubuh, bakteri ini juga dapat menyebar melalui aliran darah dan&nbsp;sistem getah bening pada organ-organ dalam tubuh.</p> <p>Leptospirosis banyak ditemui di area tropis dan subtropis, di mana udaranya panas dan lembap yang membuat bakteri ini dapat bertahan hidup lebih lama, seperti Afrika, Amerika Selatan, Karibia, serta Asia Tengah dan Asia Tenggara, termasuk Indonesia.</p> <p>Risiko penularan juga ditemui pada manusia yang berkegiatan di luar ruangan atau sering melakukan kontak dengan hewan. Risiko mengalami lepstospirosis juga dapat ditemui pada orang yang berenang, atau mengggunakan rakit dan perahu di sungai&nbsp;atau danau yang tercemar bakteri leptospira, dan juga orang yang berkemah di sekitar sungai atau danau tersebut. Beberapa jenis pekerjaan yang memiliki risiko lebih besar untuk menderita leptospirosis adalah:</p> <ul> <li>Petani</li> <li>Peternak atau pengurus hewan</li> <li>Personel militer</li> <li>Pekerja di pemotongan hewan</li> <li>Pembersih saluran pembuangan atau selokan</li> <li>Pekerja tambang</li> </ul>", "Diagnosis Leptospirosis": "<p>Proses penegakan diagnosis leptospirosis dapat dilakukan melalui gejala, riwayat penyakit pasien, serta pemeriksaan fisik. Selain itu, beberapa tes penunjang juga dapat&nbsp;dilakukan untuk membantu memastikan diagnosis leptospirosis dan mengetahui tingkat keparahan yang dialami pasien. Tes penunjang tersebut, antara lain:</p> <ul> <li> <strong>Tes urine, </strong>untuk melihat keberadaan bakteri leptospira dalam urine.</li> <li> <strong>Tes darah,</strong> untuk melihat adanya bakteri dalam aliran darah, dan antibodi dalam tubuh. Pemeriksaan antibodi dalam darah perlu diulang lagi dalam waktu 1 minggu untuk memastikan hasilnya, karena hasil positif bisa saja ditunjukkan dari infeksi lain yang terjadi sebelumnya.</li> <li> <strong>Pemeriksaan fungsi ginjal,</strong> untuk melihat kondisi ginjal dan infeksi bakteri ini pada ginjal.</li> <li><strong>Pemeriksaan fungsi hati. </strong></li> <li> <strong>Foto Rontgen paru,</strong> untuk melihat apakah infeksi sudah menyebar hingga ke organ paru-paru.</li> </ul>", "Pengobatan Leptospirosis": "<p>Infeksi leptospirosis dapat diobati dengan antibiotik untuk membasmi bakteri dan mengembalikan fungsi tubuh yang terganggu akibat kondisi ini. Obat antibiotik yang umumnya digunakan untuk leptospirosis adalah&nbsp;<a href=\"https://www.alodokter.com/penisilin\" target=\"_blank\">penisilin</a> dan doksisiklin.&nbsp;Untuk kasus yang ringan, pasien dapat diberikan obat antibiotik tablet. Antibiotik biasanya diberikan selama 1 minggu dan harus dikonsumsi hingga obat habis untuk memastikan infeksi&nbsp;sudah bersih. Dalam waktu beberapa hari setelah pengobatan, kondisi penderita biasanya sudah pulih.</p> <p>Selain antibiotik, obat pereda nyeri, seperti<a href=\"https://www.alodokter.com/paracetamol\">&nbsp; </a><a href=\"https://www.alodokter.com/paracetamol\" target=\"_blank\">paracetamol</a>&nbsp; juga dapat diberikan untuk mengatasi gejala awal leptospirosis, seperti demam, sakit kepala, atau nyeri otot.</p> <p>Jika penyakit leptirospirosis berkembang lebih parah atau sering disebut penyakit Weil, maka pasien perlu mendapatkan perawatan di rumah sakit. Pada kondisi ini, antibiotik akan disuntikkan ke dalam pembuluh darah vena dalam tubuh. Saat infeksi telah&nbsp;menyerang organ tubuh, maka beberapa penanganan tambahan diperlukan untuk menjaga sekaligus mengembalikan fungsi tubuh, seperti:</p> <ul> <li>Infus cairan, untuk mencegah terjadinya <a href=\"https://www.alodokter.com/dehidrasi\" target=\"_blank\">dehidrasi</a> pada penderita yang tidak bisa minum banyak air.</li> <li>Pemantauan terhadap kerja jantung.</li> <li>Pemakaian alat bantu pernapasan jika terjadi gangguan pernapasan pada penderita.</li> <li>Dialisis atau <a href=\"https://www.alodokter.com/cari-rumah-sakit/nefrologi/cuci-darah\" target=\"_blank\">cuci darah</a>, untuk membantu fungsi ginjal.</li> </ul> <p>Kemungkinan sembuh penyakit Weil tergantung dari organ mana yang ikut terserang infeksi dan tingkat keparahannya. Kematian pada pasien leptospirosis&nbsp;parah yang terjadi biasanya disebabkan oleh komplikasi gangguan paru, ganguan ginjal, atau perdarahan dalam tubuh.</p>", "Pencegahan Leptospirosis": "<p>Beberapa upaya yang bisa dilakukan untuk mencegah terjangkit penyakit leptospirosis, di antaranya:</p> <ul> <li>Hindari air yang sudah terkontaminasi dan pastikan kebersihan air sebelum mengonsumsinya.</li> <li>Jauhi binatang yang rentan terinfeksi bakteri, terutama tikus liar yang paling banyak membawa bakteri leptospira.</li> <li>Bersikap cermat terhadap lingkungan, terutama saat bepergian.</li> <li>Gunakan disinfektan jika perlu.</li> <li>Gunakan pakaian yang melindungi tubuh dari kontak langsung dengan hewan pembawa bakteri leptospira, serta bersihkan dan tutup luka dengan penutup tahan air agar tidak terpapar air yang terkontaminasi bakteri.</li> <li>Mandi secepatnya setelah berolahraga dalam air.</li> <li>Jaga kebersihan dan cuci tangan setelah melakukan kontak dengan hewan atau sebelum makan.</li> <li>Vaksinasi hewan piaraan atau ternak supaya terhindar dari leptospirosis.</li> </ul>"}