{"Definisi Sindrom Serotonin": "<p>Sindrom serotonin adalah kondisi ketika kadar serotonin dalam tubuh terlalu banyak. Kondisi ini terjadi apabila seseorang mengonsumsi obat yang dapat meningkatkan kadar serotonin.</p> <p><img class=\"alignnone size-full wp-image-1456872\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1567587194/attached_image/sindrom-serotonin-alodokter.jpg\" alt=\"sindrom serotonin - alodokter\" width=\"650\" height=\"433\"></p> <p>Serotonin adalah senyawa kimia alami yang dihasilkan oleh sistem saraf. Senyawa ini dibutuhkan dalam mengatur aliran darah, suhu tubuh, sistem pencernaan, dan sistem pernapasan. Serotonin juga berperan dalam menjaga fungsi sel saraf dan sel otak. Akan tetapi, kadar serotonin yang terlalu banyak dapat memicu sejumlah gejala, yang dapat berakibat fatal bila tidak ditangani.</p>", "Penyebab dan Faktor Risiko Sindrom Serotonin": "<p>Sindrom serotonin disebabkan kadar serotonin yang berlebihan dalam tubuh. Kondisi tersebut terjadi ketika seseorang mengonsumsi obat yang dapat meningkatkan kadar serotonin. Risiko terserang sindrom serotonin akan lebih besar apabila seseorang mengonsumsi dua obat atau lebih secara bersamaan.</p> <p>Terdapat banyak jenis obat yang dapat meningkatkan kadar serotonin, di antaranya:</p> <ul> <li> <strong>Obat untuk mengobati depresi,</strong> seperti <em><a href=\"https://www.alodokter.com/fluoxetine\">fluoxetine</a></em>, <em>venlafaxine</em>, dan <em>amitriptyline</em>.</li> <li> <strong>Obat pereda nyeri,</strong> antara lain <em>codeine, fentanyl, oxycodone,</em> dan <em>tramadol</em>.</li> <li> <strong>Obat untuk penyakit bipolar, </strong>misalnya <em>lithium</em>.</li> <li> <strong>Obat untuk HIV/AIDS, </strong>antara lain <em>nevirapine</em> dan <em>efavirenz</em>.</li> <li> <strong>Obat untuk muntah,</strong> misalnya <em>granisetron, metoclopramide,</em> dan <em>ondansentron</em>.</li> <li> <strong>Obat batuk,</strong> terutama yang mengandung <em>dextromethorphan</em>.</li> <li> <strong>Obat sakit kepala sebelah atau migrain,</strong> misalnya <em>sumatriptan</em>.</li> <li> <strong>NAPZA,</strong> antara lain amfetamin, ekstasi, kokain, dan LSD.</li> <li> <strong>Suplemen herba,</strong> seperti ginseng.</li> </ul> <p>Meskipun sindrom serotonin dapat menyerang siapa saja, kondisi ini lebih rentan dialami oleh orang yang baru mulai mengonsumsi, atau meningkatkan dosis obat yang dapat menaikkan kadar serotonin.</p>", " Gejala Sindrom Serotonin ": "<p>Gejala sindrom serotonin muncul beberapa jam setelah obat dikonsumsi atau dosisnya dinaikkan. Sejumlah gejala yang muncul meliputi:</p> <ul> <li>Bingung</li> <li>Gelisah</li> <li>Tubuh gemetar</li> <li>Jantung berdebar</li> <li>Sakit kepala</li> <li>Mual</li> <li>Keringat berlebih</li> <li>Kaku otot</li> <li>Halusinasi (sensasi ketika sesuatu terasa nyata, padahal hanya ada di pikiran)</li> <li>Diare</li> <li>Refleks tubuh yang berlebihan</li> </ul> <p>Segera temui dokter, bila gejala yang muncul tergolong parah dan memburuk dengan cepat. Pertolongan medis harus segera diberikan bila setelah mengonsumsi obat muncul gejala demam tinggi, kejang, dan <a href=\"https://www.alodokter.com/penurunan-kesadaran\">penurunan kesadaran</a>.</p>", "Diagnosis Sindrom Serotonin": "<p>Dokter dapat menduga pasien menderita sindrom serotonin bila terdapat sejumlah gejala yang telah dijelaskan sebelumnya. Akan tetapi untuk memastikannya, dokter akan menanyakan riwayat medis pasien, termasuk obat-obatan dan suplemen yang dikonsumsi.</p> <p>Setelah mengetahui gejala dan riwayat medis pasien, dokter akan menetapkan diagnosis sindrom serotonin, bila terdapat sejumlah tanda berikut:</p> <ul> <li> <strong>Klonus</strong>.&nbsp;Klonus adalah kontraksi otot yang terjadi tanpa disengaja dan memicu gerakan yang tidak terkendali. Klonus dapat terjadi pada mata, disertai gelisah atau keringat dingin.</li> <li> <strong>Tremor</strong>.&nbsp;Tremor atau gemetar adalah gerakan tubuh yang tidak terkendali.</li> <li> <strong>Hiperrefleksia</strong>.&nbsp;Hiperrefleksia merupakan reaksi sistem saraf yang berlebihan ketika menerima rangsangan.</li> <li> <strong>Hipertonia</strong>.&nbsp;Hipertonia adalah kondisi yang ditandai dengan meningkatnya ketegangan otot, dan menurunnya kemampuan otot untuk meregang.</li> </ul>", "Pengobatan Sindrom Serotonin": "<p>Pengobatan sindrom serotonin tergantung kepada tingkat keparahan gejala yang dialami. Bila gejala terbilang ringan, dokter hanya akan mempertimbangkan untuk mengganti obat, menurunkan dosis, atau menghentikan penggunaan obat penyebab sindrom serotonin. Sedangkan bila gejala cukup parah, pasien perlu menjalani rawat inap.</p> <p>Selain meninjau kembali obat-obatan yang dapat menimbulkan sindrom serotonin, dokter dapat memberikan beberapa obat untuk menangani sindrom serotonin, yaitu:</p> <ul> <li> <strong>Obat pelemas otot.</strong> Obat untuk meredakan kejang, misalnya <em><a href=\"https://www.alodokter.com/diazepam\">diazepam</a></em> atau <em>lorazepam</em>.</li> <li> <strong>Obat pengendali tekanan darah.</strong> Bila tekanan darah pasien menjadi terlalu rendah, dokter akan memberikan <em>epinephrine</em>.</li> <li> <strong>Obat penghambat produksi serotonin.</strong> Obat penghambat produksi serotonin, seperti <em>cyproheptadine</em>, digunakan bila jenis obat lain tidak mampu meredakan gejala.</li> </ul> <p>Selain dengan pemberian obat, pengobatan pendukung dapat dilakukan dengan pemberian oksigen tambahan dan infus pengganti cairan tubuh. Pemberian tambahan oksigen melalui selang atau masker oksigen dilakukan untuk menjaga kadar oksigen dalam darah. Sedangkan infus cairan dilakukan untuk mengganti cairan yang hilang akibat dehidrasi dan demam. Pada kondisi yang berat, bukan hanya oksigen, pasien dapat memerlukan mesin bantu napas.</p> <p>Gejala sindrom serotonin ringan dapat hilang dalam 1 sampai 3 hari, setelah berhenti mengonsumsi obat yang meningkatkan kadar serotonin. Namun, gejala yang dipicu oleh konsumsi obat untuk depresi, butuh beberapa minggu untuk hilang sepenuhnya. Hal ini karena efek obat tersebut di dalam tubuh bertahan lebih lama, dibandingkan obat lain yang juga dapat menaikkan kadar serotonin.</p>", "Pencegahan Sindrom Serotonin": "<p>Untuk mencegah sindrom serotonin, bicarakan dengan dokter mengenai risiko yang dapat timbul dari obat yang sedang dikonsumsi. Jangan menghentikan konsumsi obat tanpa terlebih dulu berkonsultasi dengan dokter.</p> <p>Bila dokter menilai manfaat obat lebih besar dari efek samping yang mungkin timbul, gunakan obat dengan hati-hati dan rutinlah memeriksakan diri ke dokter.</p>"}