{"Definisi Epididimitis": "<p>Epididimitis adalah peradangan pada epididimis atau saluran yang berfungsi sebagai tempat penyimpanan dan penyaluran sperma. Epididimis terletak di belakang testis dan menyambungkan testis dengan <em>vas deferens</em><em>, </em>hingga berlanjut ke saluran ejakulasi, prostat, dan saluran kencing (uretra), saat ejakulasi. Saat mengalami epididimitis, saluran tersebut menjadi bengkak sehingga menimbulkan nyeri. Peradangan ini juga dapat menyebar hingga ke testis (<em>epididymo-orchitis)</em>.</p>\n<p><img class=\"alignnone size-full wp-image-231575\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1546850258/attached_image/epididimitis-alodokter.jpg\" alt=\"Epididymitis - alodokter\" width=\"650\" height=\"451\"></p>\n<p>Epididimitis dapat menyerang pria dalam berbagai usia, namun paling sering pada usia 19-35 tahun.</p>", "Gejala Epididimitis": "<p>Berikut ini adalah beberapa gejala yang dapat dialami oleh penderita epididimitis:</p>\n<ul>\n<li>Skrotum akan membengkak, terasa hangat, dan nyeri&nbsp;saat disentuh.</li>\n<li>Nyeri pada testis, biasanya di salah satu satu sisi.</li>\n<li>Darah pada cairan sperma.</li>\n<li>Nyeri saat buang air kecil.</li>\n<li>Sering ingin buang air kecil dan selalu merasa tidak tuntas.</li>\n<li>Muncul benjolan di sekitar testis yang disebabkan karena penumpukan cairan.</li>\n<li>Ujung penis mengeluarkan cairan tidak normal, biasanya terkait dengan penyakit menular seksual.</li>\n<li>Nyeri saat ejakulasi atau berhubungan seksual.</li>\n<li>Rasa tidak nyaman atau nyeri pada perut bagian bawah atau sekitar panggul.</li>\n<li>\n<a href=\"https://www.alodokter.com/pembengkakan-kelenjar-getah-bening\" target=\"_blank\">Pembesaran kelenjar getah bening</a> di pangkal paha.</li>\n<li>Demam.</li>\n</ul>", "Penyebab Epididimitis": "<p>Sebagian besar kasus epididimitis disebabkan oleh infeksi bakteri yang dimulai dari uretra, prostat, atau kandung kemih. Selain infeksi bakteri, epididimitis juga dapat disebabkan oleh:</p>\n<ul>\n<li>Endapan urine di dalam epididimis. Kondisi ini terjadi ketika urine mengalir kembali ke epididimis.</li>\n<li>\n<a href=\"https://www.alodokter.com/gondongan\" target=\"_blank\">Gondongan</a>&nbsp;(<em>mumps</em>).</li>\n<li>Efek samping <em><a href=\"https://www.alodokter.com/amiodarone\" target=\"_blank\">amiodarone</a></em>.</li>\n<li>Infeksi menular seksual, seperti gonore dan <em>chlamydia</em>.</li>\n<li>\n<a href=\"https://www.alodokter.com/torsio-testis\" target=\"_blank\">Torsio testis</a>.</li>\n<li>Penyakit Behḉet.</li>\n<li>Tuberkulosis.</li>\n</ul>\n<p>Terdapat sejumlah faktor yang dapat meningkatkan risiko seseorang untuk terkena epididimitis. Di antaranya adalah:</p>\n<ul>\n<li>Berhubungan seksual dengan penderita penyakit menular seksual, tanpa menggunakan kondom.</li>\n<li>Memiliki riwayat <a href=\"https://www.alodokter.com/penyakit-menular-seksual-pms\" target=\"_blank\">infeksi menular seksual</a>.</li>\n<li>Pernah menjalani prosedur medis yang memengaruhi saluran urine.</li>\n<li>Menderita pembesaran prostat.</li>\n<li>Pernah mengalami infeksi prostat atau infeksi saluran kemih.</li>\n<li>Pria yang belum disunat.</li>\n<li>Memiliki letak anatomis saluran kemih yang tidak normal.</li>\n<li>Menggunakan kateter urine untuk jangka panjang.</li>\n</ul>", "Diagnosis Epididimitis": "<p>Seorang pasien dapat dicurigai menderita epididimitis oleh dokter, berdasarkan gejala dan pemeriksaan fisik, terutama jika ditemukan adanya pembengkakan di sekitar testis.</p>\n<p>Untuk mengetahui penyebab epididimitis, dokter akan menganjurkan beberapa jenis pemeriksaan, seperti:</p>\n<ul>\n<li>\n<strong>Tes sampel cairan.</strong> Dokter akan mengusapkan kain penyeka berukuran kecil pada ujung lubang penis untuk mengambil sampel cairan uretra. Tujuannya adalah untuk mengetahui adanya bakteri penyebab penyakit menular seksual.</li>\n<li>\n<strong>Tes darah dan urine.&nbsp;</strong>Tes darah berupa hitung darah lengkap dilakukan untuk mengetahui keberadaan infeksi dalam tubuh. Sedangkan pemeriksaan sampel urine dilakukan untuk mengetahui apakah terdapat infeksi saluran kemih.</li>\n<li>\n<strong>Pemeriksaan </strong><strong>colok dubur.</strong> Tes ini dilakukan untuk mengetahui adanya masalah pada kelenjar prostat.</li>\n<li>\n<strong>USG.</strong> USG dapat memberikan gambaran adanya torsio testis. Sedangkan USG dengan teknologi <em>Doppler</em><em>,</em> bisa digunakan untuk memeriksa kelancaran aliran darah di testis.</li>\n</ul>", "Pengobatan Epididimitis": "<p>Penanganan epididimitis bertujuan untuk mengatasi infeksi dan meredakan gejala yang timbul. Salah satunya adalah dengan pemberian obat, seperti:</p>\n<ul>\n<li>\n<strong>Antibiotik.</strong>Antibiotik harus dihabiskan meski gejala sudah membaik, untuk memastikan infeksi sudah benar-benar hilang. Contoh obat antibiotik yang dapat diresepkan oleh dokter adalah&nbsp;<em><a href=\"https://www.alodokter.com/doxycycline\" target=\"_blank\">doxycycline</a> </em>dan <em>ciprofloxacin</em>.</li>\n<li>\n<strong>Obat pereda nyeri</strong>. Untuk meredakan rasa sakit yang timbul akibat epididimitis, dokter akan meresepkan obat pereda nyeri. Contohnya adalah&nbsp;<em><a href=\"https://www.alodokter.com/paracetamol\" target=\"_blank\">paracetamol</a> </em>atau <em>ibuprofen.</em>\n</li>\n</ul>\n<p>Selain dengan obat, pasien dapat melakukan upaya mandiri di rumah untuk membantu meredakan gejala epididmitis. Di antaranya dengan:</p>\n<ul>\n<li>Berbaring di ranjang setidaknya selama 2 hari, dengan posisi skrotum terangkat (dibantu penopang).</li>\n<li>Mengompres skrotum dengan air dingin.</li>\n<li>Menghindari mengangkat beban berat.</li>\n</ul>\n<p>Pada kasus epididimitis yang tidak berhasil diatasi dengan obat, dokter akan menyarankan operasi. Prosedur ini dapat dilakukan jika telah timbul nanah di dalam epididim. Pada kasus lain yang lebih parah, pasien terpaksa harus menjalani epididimektomi atau operasi pengangkatan saluran epididimis.</p>", "Komplikasi Epididimitis": "<p>Beberapa komplikasi yang dapat timbul akibat epididimitis adalah:</p>\n<ul>\n<li>Munculnya abses (infeksi bernanah) pada skrotum.</li>\n<li>Berkurangnya kesuburan.</li>\n<li>Robeknya lapisan kulit skrotum.</li>\n<li>Matinya jaringan testis akibat kekurangan darah (<em>testicular infarction</em>).</li>\n</ul>"}