{"Definisi Kanker Tenggorokan": "<p><strong>Kanker tenggorokan adalah penyakit kanker yang berkembang dari jaringan tenggorokan. Gejala utama</strong><strong>nya</strong> <strong>adalah </strong><strong>terjadi </strong><strong>perubahan suara, sulit menelan</strong><strong>,</strong><strong> dan sakit tenggorokan.</strong></p> <p>Tenggorokan merupakan saluran yang berperan penting dalam proses pencernaan dan pernapasan. Sebagai saluran pernapasan, tenggorokan berfungsi untuk mengalirkan udara dari hidung menuju trakea, dan sebaliknya.&nbsp;Dalam proses pencernaan, tenggorokan berperan dalam proses menelan dan mengalirkan makanan dari mulut ke kerongkongan.</p> <a><img class=\"alignnone size-full wp-image-199282\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1591830946/attached_image/kanker-tenggorokan-0-alodokter.jpg\" alt=\"kanker tenggorokan - alodokter\" width=\"650\" height=\"433\"></a> <p>Kanker tenggorokan dapat berkembang di bagian dan jaringan yang menyusun tenggorokan, termasuk amandel atau tonsil dan laring (di dalamnya terdapat pita suara). Kanker tenggorokan bisa menyerang faring, laring, dan tonsil.</p>", "Penyebab Kanker Tenggorokan": "<p>Kanker tenggorokan terjadi akibat adanya perubahan atau mutasi gen pada sel-sel tenggorokan. Mutasi inilah yang memicu pertumbuhan sel abnormal yang tidak terkendali.</p> <p>Penyebab di balik proses mutasi tersebut belum diketahui secara pasti, tetapi ada sejumlah faktor yang diduga dapat meningkatkan risiko seseorang untuk terkena kanker tenggorokan, yaitu:</p> <ul> <li>Memiliki kebiasaan merokok</li> <li>Mengalami kecanduan alkohol</li> <li>Mengalami infeksi virus <a href=\"https://www.alodokter.com/hpv\">HPV (human papillomavirus)</a> atau <a href=\"https://www.alodokter.com/penyakit-asam-lambung\">penyakit asam lambung</a> (GERD)</li> <li>Memiliki kondisi kesehatan gigi yang tidak terjaga dengan baik</li> <li>Memiliki kebiasaan kurang mengonsumsi buah dan sayur</li> <li>Memiliki sistem imun yang lemah, misalnya akibat penyakit HIV/AIDS, malnutrisi, atau mengonsumsi <a href=\"https://www.alodokter.com/obat-imunosupresif\">obat imunosupresan</a> </li> <li>Menderita penyakit keturunan, seperti anemia Fanconi atau <em>ataxia telangiectasia </em> </li> </ul>", "Gejala Kanker Tenggorokan": "<p>Saat sel-sel kanker mulai tumbuh dan berkembang, akan muncul gejala dan keluhan. Keluhan dan gejala yang bisa terjadi saat seseorang mengalami kanker tenggorokan antara lain:</p> <ul> <li>Sulit menelan</li> <li>Suara serak</li> <li>Bicara pelo</li> <li>Batuk kronis</li> <li><a href=\"https://www.alodokter.com/sakit-tenggorokan\">Sakit tenggorokan</a></li> <li><a href=\"https://www.alodokter.com/kondisi-medis-di-balik-telinga-berdenging\">Telinga yang sakit atau berdengung</a></li> <li>Benjolan di leher</li> <li>Penurunan berat badan drastis</li> </ul> <p>Kanker tenggorokan bisa terjadi di setiap bagian atau jaringan tenggorokan. Jika dibagi menurut bagian yang terkena, ada beberapa jenis kanker tenggorokan yang bisa terjadi, yaitu:</p> <ul> <li>Kanker faring, yaitu kanker yang tumbuh dan berkembang di faring (saluran tenggorokan dari belakang hidung sampai ke awal trakea)</li> <li>Kanker laring, yaitu kanker yang tumbuh dan berkembang di laring atau bagian tenggorokan yang di dalamnya terdapat pita suara</li> <li>Kanker tonsil, yaitu kanker yang tumbuh dan berkembang di jaringan amandel yang juga ada di tenggorokan</li> </ul> <h4><strong>Kapan harus ke dokter</strong></h4> <p>Segera konsultasikan ke dokter jika mengalami gejala-gejala di atas, terutama jika gejala tidak kunjung membaik atau bertambah parah. Gejala kanker tenggorokan dapat mirip dengan penyakit saluran pernapasan lain, terutama pada stadium awal.</p> <p>Kanker tenggorokan yang terdiagnosis sejak stadium awal lebih mudah diobati dibandingkan kanker tenggorokan yang sudah memasuki stadium lanjut.</p> <p>Infeksi HPV adalah salah satu faktor risiko timbulnya kanker tenggorokan. Bila Anda berisiko terkena HPV, misalnya berperilaku seksual yang tidak aman, konsultasikan dengan dokter mengenai perlu tidaknya <a href=\"https://www.alodokter.com/cari-rumah-sakit/ginekologi/vaksin-hpv\">vaksin HPV</a>.</p> <p>Seseorang perlu menjaga kesehatan gigi dan mulut. Selain untuk mencegah munculnya penyakit gigi, menjaga kesehatan gigi juga dapat menurunkan risiko terjadinya kanker tenggorokan.</p> <p>Untuk menjaga kesehatan gigi dan mulut, Anda dianjurkan rutin menggosok gigi dan memeriksakan gigi Anda ke <a href=\"https://www.alodokter.com/cari-dokter/dokter-gigi\">dokter gigi</a> setiap 6 bulan sekali.</p> <p>Bila telah terdiagnosis kanker tenggorokan, Anda perlu rutin memeriksakan diri ke dokter selama pengobatan. Anda juga tetap perlu kontrol rutin ke dokter setelah pengobatan selesai, agar bila penyakit muncul kembali, dapat terdeteksi lebih awal.</p>", "Diagnosis Kanker Tenggorokan": "<p>Pada tahap awal diagnosis, dokter akan menanyakan gejala dan riwayat kesehatan pasien, serta kebiasaan pasien yang dapat memengaruhi gejala atau memicu timbulnya gejala, seperti merokok dan minum alkohol. Dokter juga akan melakukan pemeriksaan fisik.</p> <p>Jika pasien diduga mengalami kanker tenggorokan, dokter akan menganjurkan pemeriksaan secara lebih mendetail untuk memastikan diagnosis. Jenis pemeriksaan tersebut meliputi:</p> <ul> <li> <strong>Nasoendoskopi<br> </strong>Pemeriksaan ini dilakukan oleh <a href=\"https://www.alodokter.com/cari-dokter/dokter-tht\">dokter THT</a> untuk melihat kondisi tenggorokan dengan menggunakan alat seperti selang yang dilengkapi kamera. Alat yang disebut endoskop ini akan dimasukkan lewat hidung hingga mencapai tenggorokan.</li> <li> <strong>Biopsi jaringan tenggorokan<br> </strong>Pemeriksaan <a href=\"https://www.alodokter.com/cari-tahu-penyebab-ketidaknormalan-tubuh-dengan-biopsi\">biopsi</a> dilakukan dengan mengambil sampel jaringan tenggorokan kemudian memeriksanya di laboratorium. Sampel jaringan tenggorokan diambil menggunakan alat endoskop.</li> <li> <strong>Pemindaian<br> </strong>Pemindaian digunakan untuk menentukan tingkat penyebaran kanker tenggorokan. Metode pemindaian yang dilakukan dapat berupa foto Rontgen, <a href=\"https://www.alodokter.com/cari-rumah-sakit/radiologi/ct-scan\">CT scan</a>, MRI, atau PET scan.</li> </ul>", "Stadium Kanker Tenggorokan": "<p>Setelah pasien menjalani pemeriksaan kanker tenggorokan, dokter dapat mengetahui stadium kanker tenggorokan yang diderita pasien. Stadium kanker penting untuk diketahui agar pengobatan yang diberikan sesuai dan efektif.</p> <p>Berdasarkan tingkat keparahan dan penyebarannya, kanker tenggorokan dapat dibagi menjadi 5 stadium, yaitu:</p> <ul> <li> <strong>Stadium </strong><strong>0<br> </strong>Pada stadium ini, tumor hanya terdapat pada jaringan dinding tenggorokan bagian atas.</li> <li> <strong>Stadium 1<br> </strong>Pada stadium ini, tumor berukuran kecil (kurang dari 2 cm) dan hanya menyerang jaringan tenggorokan tempat bermulanya tumor.</li> <li> <strong>Stadium 2<br> </strong>Pada stadium ini, tumor berukuran sekitar 2-4 cm, dan sudah menyebar ke jaringan di sekitarnya.</li> <li> <strong>Stadium 3<br> </strong>Pada stadium ini, tumor berukuran lebih dari 4 cm dan menyebar ke jaringan di dekat tenggorokan, termasuk kelenjar getah bening.</li> <li> <strong>Stadium 4<br> </strong>Pada stadium ini, tumor sudah menyebar hingga ke jaringan atau organ di luar tenggorokan (metastasis).</li> </ul>", "Pengobatan Kanker Tenggorokan": "<p>Pengobatan kanker tenggorokan tergantung pada stadium kanker serta kondisi kesehatan penderita secara keseluruhan. Deteksi dan pengobatan dini adalah kunci utama dalam menangani kanker tenggorokan.</p> <p>Berikut ini adalah beberapa metode pengobatan kanker tenggorokan yang umum dilakukan:</p> <h4><strong>Radioterapi</strong></h4> <p><a href=\"https://www.alodokter.com/cari-rumah-sakit/onkologi/radioterapi\">Radioterapi</a> adalah metode pengobatan kanker menggunakan sinar berenergi tinggi untuk membunuh sel-sel kanker. Sinar radioterapi dapat berasal dari alat eksternal (radioterapi eksternal) atau dapat dipasang di dalam tubuh dekat lokasi kanker (radioterapi internal).</p> <p>Apabila kanker masih stadium awal, terkadang radioterapi saja cukup efektif untuk mengatasinya. Sedangkan pada kanker stadium lanjut, radioterapi dilakukan hanya untuk mengurangi gejala dan memperlambat perkembangan kanker.</p> <h4><strong>Kemoterapi</strong></h4> <p>Kemoterapi adalah pemberian obat-obatan untuk membunuh sel kanker. Beberapa jenis obat yang umum digunakan untuk <a href=\"https://www.alodokter.com/cari-rumah-sakit/onkologi/kemoterapi\">kemoterapi</a> adalah <a href=\"https://www.alodokter.com/cisplatin\"><em>cisplatin</em></a><em>, p</em><em>aclitaxel</em><em>, g</em><em>emcitabine</em><em>, c</em><em>apecitabine</em><em>, f</em><em>luorouracil</em><em>, atau c</em><em>arboplatin. </em></p> <p>Kemoterapi dapat dikombinasikan dengan radioterapi. Hal ini dilakukan karena ada beberapa jenis obat kemoterapi yang lebih efektif bila disertai radioterapi. Namun, hal ini juga dapat meningkatkan efek samping kedua terapi tersebut.</p> <h4><strong>Operasi </strong></h4> <p>Operasi adalah metode pengobatan kanker tenggorokan dengan mengangkat jaringan kanker melalui pembedahan. Dokter THT akan menentukan jenis operasi yang dibutuhkan berdasarkan stadium dan lokasi tumbuhnya kanker. Jenis-jenis operasi tersebut meliputi:</p> <ul> <li> <strong>Faringektomi<br> </strong>Prosedur ini dilakukan untuk mengangkat sebagian atau seluruh faring yang mengalami kanker.</li> <li> <strong>Laringektomi<br> </strong>Operasi ini dilakukan dengan mengangkat sebagian atau seluruh laring (kotak suara) yang mengalami kanker. Laringektomi dapat dilakukan untuk mengobati kanker tenggorokan stadium awal atau akhir.</li> </ul> <p>Tidak hanya melalui sayatan terbuka, operasi untuk mengangkat sel kanker dapat dilakukan melalui bantuan alat <a href=\"https://www.alodokter.com/endoskopi-ini-yang-harus-anda-ketahui\">endoskopi</a>. Prosedur ini biasanya dilakukan saat kanker masih di stadium awal.</p> <p>Selain mengangkat jaringan kanker, operasi juga dapat dilakukan untuk mengangkat kelenjar getah bening di dekat lokasi kanker, jika sel kanker sudah menyebar ke kelenjar getah bening tersebut. Jika diperlukan, jaringan di sekitar tenggorokan yang sudah terserang oleh sel kanker juga akan diangkat.</p> <h4><strong>Terapi obat bertarget </strong></h4> <p>Terapi obat bertarget dilakukan menggunakan obat-obatan yang spesifik untuk mencegah perubahan atau mutasi gen. Obat yang digunakan dalam terapi obat bertarget adalah <em>cetuximab</em>. Terapi ini dapat diberikan bersama kemoterapi.</p> <p>Metode penanganan kanker tenggorokan dapat menyebabkan berbagai komplikasi maupun efek samping, misalnya terganggunya kemampuan berbicara, makan, atau menelan.</p> <p>Untuk memaksimalkan pengobatan kanker tenggorokan, pasien juga dianjurkan untuk menerapkan pola hidup sehat, tidak merokok, dan tidak mengonsumsi minuman keras.</p> <p>Di samping menurunkan efektivitas pengobatan, merokok dan alkohol dapat memperlambat proses pemulihan, serta meningkatan risiko kambuhnya kanker tenggorokan.</p>", "Pencegahan Kanker Tenggorokan": "<p>Kanker tenggorokan dapat dicegah dengan menghindari faktor-faktor risikonya. Beberapa langkah pencegahan kanker tenggorokan antara lain:</p> <ul> <li> <a href=\"https://www.alodokter.com/ketahui-cara-efektif-berhenti-merokok-di-sini\">Berhenti merokok</a>.</li> <li>Berhenti atau mengurangi konsumsi minuman alkohol.</li> <li>Lakukan vaksinasi HPV.</li> <li>Berhubungan seks dengan aman untuk mencegah infeksi HPV.</li> <li>Perbanyak konsumsi sayur dan buah.</li> </ul>"}