{"Definisi Diare Kronis": "<p>Diare kronis adalah diare yang berlangsung lama, yaitu lebih dari 2 minggu. Diare sendiri merupakan gejala gangguan pada saluran pencernaan yang menyebabkan tinja seseorang berubah menjadi encer dan berair. Selain perubahan bentuk tinja, diare juga ditandai dengan perut mulas akibat gerakan saluran pencernaan yang menjadi lebih aktif.</p> <p>Diare yang berlangsung singkat biasanya bukan merupakan kondisi medis serius. Sebaliknya, diare yang berlangsung lama dan tidak ditangani dengan baik, dapat mengancam nyawa.</p> <a><img class=\"alignnone size-full wp-image-1451239\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1594033790/attached_image/diare-kronis-0-alodokter.jpg\" alt=\"diare kronis - alodokter\" width=\"650\" height=\"433\"></a>", "Penyebab Diare Kronis": "<p>Diare kronis merupakan gejala dari suatu penyakit. Oleh karena itu, sangat penting untuk mengidentifikasi penyebab terjadinya kondisi ini. Beberapa penyakit yang dapat menyebabkan diare kronis, adalah:</p> <ul> <li> <em><a href=\"https://www.alodokter.com/irritable-bowel-syndrome\" target=\"_blank\">Irritable bowel syndrome</a></em><em>, </em>yaitu kumpulan gejala saluran pencernaan tanpa disertai kelainan dari organ tersebut.</li> <li>Penyakit radang usus, yaitu kolitis ulseratif dan penyakit Crohn.</li> <li>Penyakit yang dapat mengganggu penyerapan makanan, contohnya intoleransi laktosa, penyakit <em>celiac</em>, dan penyakit Whipple.</li> <li> <a href=\"https://www.alodokter.com/waspadai-bakteri-penyebab-diare-berikut-ini\" target=\"_blank\">Infeksi bakteri</a> atau parasit<em>.</em> </li> <li>Efek samping obat-obatan, seperti antibiotik, obat pencahar, obat maag, dan obat kemoterapi.</li> <li>Efek samping operasi daerah perut.</li> </ul>", "Gejala Diare Kronis": "<p>Selain tinja menjadi encer dan meningkatnya dorongan untuk buang air besar, diare kronis dapat juga disertai dengan:</p> <ul> <li>Perut kembung</li> <li>Mual</li> <li>Kram perut</li> <li>Sakit perut berat</li> <li>Demam</li> <li>Penurunan berat badan</li> <li>Muntah darah atau <a href=\"https://www.alodokter.com/bab-berdarah\">BAB berdarah</a> </li> <li>Pucat</li> <li>Berkeringat di malam hari</li> </ul>", "Diagnosis Diare Kronis": "<p>Proses diagnosis bertujuan untuk mencari penyebab dari diare kronis. Disamping gejala, riwayat kesehatan, dan pemeriksaan fisik, pemeriksaan penunjang perlu dilakukan. Di antaranya:</p> <ul> <li> <a href=\"https://www.alodokter.com/cari-rumah-sakit/laboratorium-klinik/pemeriksaan-feses\">Tes tinja</a>.</li> <li>Tes darah.</li> <li>Biopsi, dengan mengambil sampel jaringan tertentu dari dalam saluran pencernaan.</li> <li>Endoskopi, yaitu pemeriksaan kondisi saluran pencernaan secara visual dengan alat khusus yang dinamakan endoskop.</li> <li>Pemindaian, seperti foto Rontgen, CT scan, atau MRI.</li> </ul>", "Pengobatan Diare Kronis": "<p>Pengobatan diare kronis dilakukan dengan cara menangani penyakit yang menyebabkan timbulnya diare, serta pemberian obat-obatan untuk meredakan gejalanya, seperti <em>bismut</em><em>h</em> dan <em><a href=\"https://www.alodokter.com/loperamide\">loperamide</a></em>. Diare kronis akibat infeksi bakteri dapat diatasi dengan antibiotik. Sedangkan diare yang muncul disebabkan infeksi parasit, dapat diobati dengan menggunakan obat antiparasit.</p> <p>Jika diare kronis terjadi akibat radang usus, pengobatan dapat berupa obat antiradang, obat untuk menurunkan sistem kekebalan tubuh, hingga operasi.</p> <p>Dokter juga akan merekomendasikan pasien penderita diare kronis untuk mengubah pola makannya, baik itu untuk mengobati penyebab diarenya sendiri ataupun membantu penyembuhan. Pasien yang menderita diare kronis akibat gangguan penyerapan nutrisi, akan diminta untuk menghindari makanan yang dapat memicu diare. Contohnya adalah menghindari produk susu bagi penderita intoleransi laktosa. Sedangkan pada penderita diare kronis akibat <a href=\"https://www.alodokter.com/penyakit-celiac\">penyakit celiac</a>, dokter akan menganjurkan untuk menghindari makanan yang mengandung gluten, misalnya roti.</p> <p>Selain itu, penderita diare kronis dianjurkan untuk:</p> <ul> <li>Mengonsumsi makanan rendah serat</li> <li>Banyak minum air putih untuk menghindari dehidrasi</li> <li>Menghindari minuman berkafein dan beralkohol</li> <li>Tidak makan berlebihan</li> </ul>", "Komplikasi Diare Kronis": "<p>Komplikasi utama yang dapat timbul akibat diare kronis adalah dehidrasi akibat kehilangan cairan dalam jumlah banyak. <a href=\"https://www.alodokter.com/dehidrasi\">Dehidrasi</a> yang tidak ditangani dengan baik dapat mengancam nyawa. Penderita diare kronis harus waspada dan segera berkonsultasi dengan dokter jika muncul gejala-gejala dehidrasi, seperti:</p> <ul> <li>Urine berwarna gelap</li> <li>Sering merasa haus</li> <li>Demam</li> <li>Muntah</li> <li>Pusing</li> <li>Lemas</li> </ul>", "Pencegahan Diare Kronis": "<p>Diare kronis yang diakibatkan oleh penyakit infeksi, terutama bakteri atau parasit, dapat dihindari dengan langkah-langkah berikut ini:</p> <ul> <li>Meminum air yang bersih atau air matang.</li> <li>Membersihkan bahan makanan dengan baik sebelum dimasak.</li> <li>Memasak makanan, terutama daging, hingga matang sempurna.</li> <li>Mencuci tangan sesudah menggunakan toilet, mengganti popok, atau menjenguk orang sakit.</li> </ul>"}