{"Definisi Kista Ganglion": "<p>Kista ganglion adalah benjolan atau tumor jinak yang tumbuh di area sendi. Benjolan ini juga dapat tumbuh pada jaringan yang menghubungkan otot dengan tulang&nbsp;(tendon). Benjolan yang berisi cairan sendi ini paling sering tumbuh di tangan atau pergelangan tangan.</p> <p>Kista ganglion dapat muncul, menghilang, atau berubah ukuran dengan cepat. Ukuran <a href=\"https://www.alodokter.com/mewaspadai-bahaya-penyakit-kista-yang-merugikan-kesehatan-tubuh/\" target=\"_blank\">kista </a>akan membesar seiring dengan meningkatnya aktivitas pada sendi tersebut.</p> <p><img class=\"alignnone size-full wp-image-477725\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1581834076/attached_image/kista-ganglion-alodokter.jpg\" alt=\"Ganglion cyst - alodokter\" width=\"650\" height=\"433\"></p> <p>Kista ganglion dapat terjadi pada segala usia. Namun, penyakit ini lebih sering dialami oleh wanita berusia 20 hingga 40 tahun. Kista ganglion bisa tidak&nbsp;menimbulkan gejala, namun bisa juga terasa sakit, terutama jika lokasinya mengganggu pergerakan sendi.</p>", "Penyebab dan Faktor Risiko Kista Ganglion": "<p>Kista ganglion muncul saat cairan sendi menumpuk dan membentuk sebuah kantong pada sendi atau tendon.</p> <p>Penyebab terbentuknya kista ganglion masih belum diketahui secara pasti.&nbsp;Meski begitu, ada beberapa kondisi yang diduga meningkatkan risiko terjadinya kista ganglion,&nbsp;yaitu <a href=\"https://www.alodokter.com/osteoarthritis\" target=\"_blank\"><em>osteoarthritis</em></a> dan cedera pada persendian.</p>", "Gejala Kista ganglion": "<p><a href=\"https://www.alodokter.com/cari-tahu-penyebab-benjolan-di-pergelangan-tangan\" target=\"_blank\">Benjolan akibat kista ganglion</a> dapat dikenali dari beberapa ciri di bawah ini:</p> <ul> <li>Berbentuk bulat atau oval, dan umumnya memiliki ukuran sebesar buah duku.</li> <li>Paling sering muncul di sendi tangan dan <a href=\"https://www.alodokter.com/4-jenis-benjolan-di-pergelangan-tangan-yang-umum-terjadi\" target=\"_blank\">pergelangan tangan</a>. Bisa juga muncul di lokasi lain, seperti di kaki atau pergelangan kaki.</li> <li>Ukuran dapat berubah-ubah. Saat sendi digerakkan secara berulang, kista dapat membesar. Namun saat beristirahat, kista dapat mengecil.</li> <li>Biasanya tidak menimbulkan nyeri. Namun jika kista menekan saraf, dapat muncul rasa nyeri, kaku, kesemutan, atau otot menjadi lemah. Rasa nyeri juga bisa bertambah parah jika sendi digerakkan.</li> </ul>", "Diagnosis Kista ganglion": "<p><a href=\"https://www.alodokter.com/muncul-benjolan-di-tangan-ini-kemungkinan-penyebabnya\" target=\"_blank\">Benjolan di tangan</a> bisa disebabkan oleh banyak hal. Untuk memastikan benjolan pada sendi adalah kista ganglion, dokter akan memeriksa dan&nbsp;menyinari benjolan tersebut dengan lampu guna mengetahui apakah benjolan berisi benda padat atau cair.</p> <p>Bila diperlukan, dapat dilakukan pemeriksaan pendukung berupa:</p> <ul> <li> <strong>Ultrasonografi (USG),</strong> guna melihat apakah benjolan tersebut berisi cairan atau jaringan padat.</li> <li> <strong>Aspirasi, </strong>yaitu penyedotan cairan dari kista menggunakan jarum, untuk kemudian diperiksa di laboratorium.</li> <li> <strong><em>Magnetic Resonance Imaging </em>(MRI), </strong>yaitu pemeriksaan paling detail untuk mengetahui kista ganglion. Melalui pemindaian ini, dokter dapat mengetahui&nbsp;kondisi kista yang tersembunyi atau adanya penyakit lain, seperti artritis atau <a href=\"https://www.alodokter.com/tumor\" target=\"_blank\">tumor&nbsp;</a> tertentu.</li> </ul>", "Pengobatan Kista ganglion": "<p>Sebagian besar kista ganglion tidak menimbulkan gejala, sehingga tidak memerlukan penanganan dan dapat hilang dengan sendirinya. Namun jika kista&nbsp;ganglion menimbulkan rasa nyeri dan mengganggu aktivitas, dokter dapat melakukan penanganan dengan beberapa cara di bawah ini:</p> <ul> <li> <strong>Menahan gerakan sendi (<span style=\"font-style: normal !msorm;\"><em><b>im</b></em></span><span style=\"font-style: normal !msorm;\"><em><b>m</b></em></span><span style=\"font-style: normal !msorm;\"><em><b>ob</b></em></span><span style=\"font-style: normal !msorm;\"><em><b>i</b></em></span><span style=\"font-style: normal !msorm;\"><em><b>li</b></em></span><em>z<span style=\"font-style: normal !msorm;\"><b>ation</b></span></em>). </strong>Pada prosedur ini, dokter akan menahan gerakan sendi dengan Dengan menahan atau membatasi pergerakan sendi yang bermasalah, diharapkan kista dapat mengecil, sehingga saraf tidak lagi tertekan dan rasa nyeri juga dapat hilang.</li> <li> <span style=\"font-weight: normal !msorm;\"><strong>Aspirasi atau pe</strong></span><strong>nyedota<span style=\"font-weight: normal !msorm;\">n cairan</span></strong>. Tindakan ini dilakukan dengan menusukkan jarum pada benjolan untuk mengeluarkan cairan dari dalam kista. Untuk memaksimalkan pengobatan, dokter akan menyuntikkan obat kortikosteroid setelah tindakan aspirasi, untuk mencegah kista ganglion muncul kembali.</li> </ul> <p>Jika penanganan di atas tidak mampu mengatasi kista ganglion, dokter akan menyarankan operasi. Terdapat dua jenis operasi untuk mengangkat kista ganglion, yakni:</p> <ul> <li> <strong>A<span style=\"font-weight: normal !msorm;\">rtroskopi.</span> </strong>Pada operasi ini, <a href=\"https://www.alodokter.com/cari-dokter/dokter-ortopedi\" target=\"_blank\">dokter ortopedi</a> akan membuat sayatan sebesar lubang kunci untuk memasukkan alat khusus yang dilengkapi dengan kamera (artroskop).</li> </ul> <ul> <li> <strong>Pembedahan terbuka. </strong>Pada operasi ini, dokter akan melakukan sayatan sepanjang tusuk gigi di lokasi sendi atau tendon yang mengalami kista ganglion.</li> </ul> <p><span style=\"font-weight: normal !msorm;\"><strong>Komplikasi Kista Ganglion</strong></span></p> <p>Komplikasi kista ganglion muncul ketika kista menekan saraf pada persendian, sehingga mengganggu gerakan sendi. Penekanan pada saraf juga dapat menimbulkan nyeri, kesemutan, mati rasa, hingga melemahnya otot.</p> <p>Selain itu, komplikasi juga dapat terjadi akibat penanganan yang dilakukan, baik akibat tindakan aspirasi (penyedotan cairan) maupun operasi. Komplikasi yang dapat terjadi antara lain:</p> <ul> <li> <a href=\"https://www.alodokter.com/infeksi-luka-operasi\" target=\"_blank\">Infeksi pada luka operasi</a>.</li> <li>Pertumbuhan jaringan parut pada bekas luka operasi,</li> <li>Gangguan saraf.</li> <li>Kerusakan pembuluh darah.</li> </ul> <p>Walaupun telah diobati, tidak menutup kemungkinan bahwa kista ganglion dapat muncul kembali.</p>"}