{"asam_salisilat": "<p><strong>Asam salisilat adalah obat yang digunakan untuk mengatasi masalah kulit yang disebabkan oleh penebalan dan pengerasan kulit, seperti mata ikan dan kutil di kulit tangan dan kaki. Asam salisilat juga bisa digunakan untuk membantu mengatasi dan mencegah munculnya jewarat. </strong></p>\n<p>Asam salisilat bekerja dengan cara meningkatkan kelembapan kulit dan mempermudah proses pengelupasan sel kulit mati. Dalam <a href=\"https://www.alodokter.com/ketahui-berbagai-cara-menghilangkan-jerawat-dengan-cepat\">mengatasi jerawat</a>, asam salisilat bekerja dengan cara meredakan peradangan (bengkak dan merah), serta membersihkan pori-pori yang tersumbat.</p>\n<a><img class=\"alignnone size-full wp-image-8973\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1597835778/attached_image/asam-salisilat-0-alodokter.jpg\" alt=\"Asam Salisilat-Alodokter\" width=\"650\" height=\"433\"></a>\n<p>Beberapa produk obat yang mengandung asam salisilat dapat dibeli secara bebas di apotek. Namun, untuk formulasi atau preparat asam salisilat yang lebih sesuai dengan kondisi kulit masing-masing orang, diperlukan konsultasi dan resep dari dokter. Penggunaannya pun sebaiknya di bawah pengawasan dokter.</p>\n<p><strong>Merek dagang asam salisilat:</strong> Callusol, Diprosalic, Erhalogy Pro Callus, Kalpanax Salep, Kutilos, Obat Kurap Cap Kaki Tiga.</p>\n<h3><strong>Apa Itu Asam Salisilat? </strong></h3>\n<table>\n<tbody>\n<tr>\n<td width=\"143\">Golongan</td>\n<td width=\"468\">Keratolitik</td>\n</tr>\n<tr>\n<td width=\"143\">Kategori</td>\n<td width=\"468\">Obat bebas dan resep</td>\n</tr>\n<tr>\n<td width=\"143\">Manfaat</td>\n<td width=\"468\">Mengatasi penebalan dan pengerasan lapisan kulit, <a href=\"https://www.alodokter.com/jerawat\">jerawat</a>, dan <a href=\"https://www.alodokter.com/paronikia\">infeksi kuku</a>.</td>\n</tr>\n<tr>\n<td width=\"143\">Digunakan oleh</td>\n<td width=\"468\">Dewasa dan anak-anak</td>\n</tr>\n<tr>\n<td width=\"143\">Asam salisilat untuk ibu hamil dan menyusui</td>\n<td width=\"468\">\n<strong>Kategori C:</strong> Studi pada binatang percobaan memperlihatkan adanya efek samping terhadap janin, namun belum ada studi terkontrol pada wanita hamil. Obat hanya boleh digunakan jika besarnya manfaat yang diharapkan melebihi besarnya risiko terhadap janin.\n<p>Asam salisilat terserap ke dalam ASI. Bila Anda sedang menyusui, jangan menggunakan obat ini tanpa berkonsultasi dulu dengan dokter.</p>\n</td>\n</tr>\n<tr>\n<td width=\"143\">Bentuk obat</td>\n<td width=\"468\">Salep, gel, cair.</td>\n</tr>\n</tbody>\n</table>\n<h3><strong>Peringatan Sebelum Menggunakan Asam Salisilat:</strong></h3>\n<ul>\n<li>Informasikan kepada dokter jika Anda memiliki riwayat alergi dengan obat golongan asam salisilat dan obat golongan <a href=\"https://www.alodokter.com/obat-antiinflamasi-nonsteroid\">obat antiinflamasi nonsteroid</a> (NSAIDs), seperti aspirin, ibuprofen, dan naproxen.</li>\n<li>Informasikan kepada dokter jika Anda menderita <a href=\"https://www.alodokter.com/diabetes\">diabetes</a>, penyakit arteri perifer, gangguan ginjal, dan <a href=\"https://www.alodokter.com/gangguan-hati-penyebab-jenis-dan-cara-mengatasinya\">gangguan hati</a>, sebelum menggunakan asam salisilat.</li>\n<li>Jangan berikan asam salisilat kepada anak berusia di bawah 2 tahun. Penggunaan asam salisilat pada anak tanpa resep dokter berpotensi menyebabkan iritasi.</li>\n<li>Informasikan kepada dokter jika Anda sedang hamil, menyusui, atau merencakan kehamilan.</li>\n<li>Jangan menggunakan asam salisilat bersama sabun pembersih, cairan yang mengandung alkohol, pembersih jerawat yang mengandung bahan yang dapat mengelupas kulit, kosmetik, atau sabun yang bisa membuat kulit kering, karena dapat menyebabkan iritasi kulit.</li>\n<li>Asam salisilat dan produk yang mengandung bahan ini mudah terbakar. Jadi, jauhkan dari panas atau paparan api.</li>\n<li>Jika terjadi reaksi alergi obat atau overdosis, segera temui dokter.</li>\n</ul>\n<h3><strong>Dosis dan Aturan Pakai Asam Salisilat</strong></h3>\n<p>Dosis asam salisilat untuk setiap pasien berbeda-beda, tergantung sediaan obat, kondisi kulit, dan respons pasien terhadap obat. Berikut adalah pembagian dosis asam salisilat berdasarkan kondisi yang ingin ditangani:</p>\n<ul>\n<li>\n<strong>Hiperkeratosis dan kulit bersisik<br>\n</strong>Asam salisilat dengan sediaan 1,8-3%, 1-4 kali sehari.</li>\n</ul>\n<ul>\n<li>\n<strong>Jerawat<br>\n</strong>Asam salisilat dengan sediaan 0,5-2%, 1-3 kali sehari.</li>\n</ul>\n<ul>\n<li>\n<strong>Kutil dan kapalan<br>\n</strong>Asam salisilat dengan sediaan 12-40% dioleskan pada kutil atau kapalan selama 48 jam. Untuk asam salisilat sediaan 5-17% dengan campuran collodion, gunakan secukupnya hingga kutil atau kapalan mengering dan terlepas.</li>\n</ul>\n<h3><strong>Cara Menggunakan Asam Salisilat dengan Benar</strong></h3>\n<p>Gunakan obat yang mengandung asam salisilat sesuai petunjuk pada kemasan obat atau anjuran dari dokter. Jangan menambah dosis atau memperpanjang waktu penggunaan obat.</p>\n<p>Gunakan asam salisilat hanya pada kulit yang mengalami gangguan tertentu. Jika obat mengenai mata, hidung, mulut, atau luka, segera basuh dengan menggunakan air bersih selama 15 menit. Cuci telapak tangan hingga bersih setelah menggunakan produk obat yang mengandung asam salisilat.</p>\n<p>Jangan menggunakan asam salisilat pada bagian kulit yang sehat, luka kulit yang terbuka, tahi lalat, tanda lahir, iritasi atau infeksi kulit, cacar air, dan kutil di area kelamin, dan di wajah.</p>\n<p>Gunakan asam salisilat secara rutin untuk mendapatkan hasil yang maksimal. Agar tidak lupa, disarankan untuk menggunakan obat pada waktu yang sama setiap harinya.</p>\n<p>Simpan asam salisilat di tempat tertutup dalam suhu ruangan dan terhindar dari hawa panas, udara lembap, serta paparan sinar matahari langsung. Jangan bekukan asam salisilat dan jauhkan dari jangkauan anak-anak.</p>\n<h3><strong>Interaksi Asam Salisilat dengan Obat Lain </strong></h3>\n<p>Penggunaan asam salisiat bersama obat jerawat topikal, seperti obat yang mengandung <a href=\"https://www.alodokter.com/retinoic-acid\">retinoid</a> dan <a href=\"https://www.alodokter.com/benzoyl-peroxide\">benzoyl peroxide</a>, dapat meningkatkan risiko terjadinya iritasi dan kekeringan pada kulit.</p>\n<h3><strong>Efek Samping dan Bahaya Asam Salisilat</strong></h3>\n<p>Asam salisilat umumnya aman untuk digunakan jika disesuaikan dengan kondisi kulit dan ajuran penggunaaan. Namun, ada beberapa efek samping yang bisa saja terjadi setelah menggunakan obat ini, antara lain:</p>\n<ul>\n<li>Iritasi, kering, atau nyeri pada kulit.</li>\n<li>Gatal-gatal.</li>\n<li>Kulit terasa panas, memerah, dan mengelupas.</li>\n<li>Keluar nanah atau darah yang menandakan terjadinya infeksi.</li>\n</ul>\n<p>Jika Anda mengalami <a href=\"https://www.alodokter.com/alergi-obat\">reaksi alergi obat</a>, seperti kulit gatal dan bengkak atau sulit bernapas, segeralah ke dokter untuk mendapatkan penanganan.</p>\n<h4></h4>"}