{"Definisi Rakitis": "<p><strong>Rakitis adalah kelainan pertumbuhan tulang pada anak yang disebabkan oleh kekurangan vitamin D. Rakitis dapat menyebabkan tulang menjadi lunak dan rapuh, sehingga mudah patah.</strong></p> <p>Vitamin D berfungsi untuk membantu penyerapan kalsium dan fosfat dari makanan. Kalsium dan fosfat merupakan mineral yang penting untuk menjaga kekuatan tulang. Jika tubuh kekurangan vitamin D, kadar kalsium dan fosfat di tulang akan berkurang. Akibatnya, tulang akan melunak dan rapuh.</p> <a><img class=\"alignnone size-full wp-image-79168\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1592290956/attached_image/rakitis-0-alodokter.jpg\" alt=\"rakitis-alodokter\" width=\"650\" height=\"461\"></a> <p>Rakitis biasanya terjadi pada anak-anak usia 6 bulan sampai 3 tahun. Meski umumnya terjadi pada anak-anak, kelainan tulang ini juga bisa dialami orang dewasa. Rakitis pada orang dewasa disebut juga osteomalacia atau penyakit tulang lunak.</p>", "Gejala Rakitis": "<p>Rakitis menyebabkan tulang anak menjadi rapuh, sehingga memicu kelainan pertumbuhan tulang. Tanda dan gejala yang bisa muncul saat anak mengalami rakitis antara lain:</p> <ul> <li>Nyeri di tulang belakang, tulang tungkai, dan tulang panggul.</li> <li>Kelainan pada tulang, misalnya kaki bengkok, <a href=\"https://www.alodokter.com/penyebab-kaki-x-dan-cara-mengatasinya\" target=\"_blank\">kaki X</a>,&nbsp;<a href=\"https://www.alodokter.com/perhatikan-penyebab-kaki-o-pada-anak-dan-cara-memperbaikinya\" target=\"_blank\">kaki O</a>, atau <a href=\"https://www.alodokter.com/skoliosis\" target=\"_blank\">skoliosis</a>.</li> <li>Tubuh yang pendek, akibat pertumbuhan tinggi badan yang terhambat.</li> <li>Mudah mengalami patah tulang akibat tulang yang rapuh.</li> <li>Kelainan gigi, seperti pertumbuhan gigi lebih lambat dan gigi mudah berlubang.</li> </ul> <p>Pada beberapa kasus, anak penderita rakitis juga kekurangan kadar kalsium dalam darah (<a href=\"https://www.alodokter.com/ini-yang-wajib-dikonsumsi-agar-tidak-kekurangan-kalsium\" target=\"_blank\">hipokalsemia</a>). Kondisi tersebut membuat gejala rakitis makin memburuk serta menyebabkan kram otot dan kesemutan di tungkai.</p>", "Kapan harus ke dokter": "<p>Segera periksakan <a href=\"https://www.alodokter.com/cari-dokter/dokter-ortopedi\" target=\"_blank\">ke dokter</a> bila anak Anda menunjukkan gejala rakitis. Bila tidak segera ditangani, pertumbuhan anak Anda bisa terganggu. Selain itu, kelainan bentuk tulang akan menjadi permanen.</p> <p>Penyakit ginjal dapat memengaruhi penyerapan vitamin D oleh tubuh. Jika Anda menderita penyakit ginjal, periksa ke dokter secara rutin untuk memantau kadar kalsium dan fosfat dalam tubuh.</p> <p>Konsultasi ke dokter juga perlu dilakukan bila Anda memiliki keluarga dengan riwayat penyakit keturunan yang dapat menyebabkan rakitis, misalnya <em><a href=\"https://www.alodokter.com/cystic-fibrosis\" target=\"_blank\">cystic fibrosis</a></em>. Pemeriksaan oleh dokter diperlukan untuk mengetahui risiko terjadinya rakitis pada anak nantinya.</p>", "Penyebab Rakitis": "<p>Rakitis terjadi ketika tubuh tidak cukup mendapatkan vitamin D atau tubuh tidak memproses vitamin D dengan normal. Vitamin D diperlukan tubuh untuk membantu penyerapan kalsium dan fosfat dari makanan. Kekurangan vitamin D akan menyebabkan terganggunya penyerapan kalsium dan fosfat.</p> <p>Kekurangan vitamin D dapat terjadi akibat kulit kurang terpapar sinar matahari, kurangnya asupan makanan yang kaya vitamin D, seperti minyak ikan dan kuning telur, serta gangguan penyerapan vitamin D. Gangguan penyerapan vitamin D bisa disebabkan oleh sejumlah kondisi berikut:</p> <ul> <li><em>Cystic fibrosis</em></li> <li><a href=\"https://www.alodokter.com/penyakit-celiac\" target=\"_blank\">Penyakit celiac</a></li> <li>Penyakit ginjal</li> <li><a href=\"https://www.alodokter.com/radang-usus\" target=\"_blank\">Radang usus</a></li> </ul> <p>Pada kasus yang jarang terjadi, rakitis juga dapat disebabkan oleh faktor genetik. Jenis rakitis yang disebut rakitis hipofosfatemia ini disebabkan oleh adanya gangguan ginjal dalam menyerap fosfat.</p>", "Faktor Risiko Rakitis": "<p>Bayi yang terlahir dari ibu yang kekurangan vitamin D selama hamil lebih berisiko terserang rakitis. Selain itu, rakitis juga lebih berisiko terjadi pada anak-anak yang memiliki kondisi berikut:</p> <ul> <li>Berkulit gelap</li> <li>Terlahir prematur</li> <li>Tidak mendapatkan <a href=\"https://www.alodokter.com/13-manfaat-memberikan-asi-eksklusif\" target=\"_blank\">ASI eksklusif</a>.</li> <li>Tinggal di daerah yang kurang sinar matahari.</li> <li>Terpapar obat-obatan, seperti obat <a href=\"https://www.alodokter.com/antikonvulsan\" target=\"_blank\">antikejang</a> dan antivirus.</li> </ul>", "Diagnosis Rakitis": "<p>Untuk menentukan apakah seorang anak menderita rakitis, dokter akan melakukan tanya jawab seputar keluhan dan gejala yang dialami anak. Selanjutnya dokter akan melakukan pemeriksaan fisik. Salah satu pemeriksaan yang bisa dilakukan adalah dengan melakukan penekanan lembut pada tulang anak, terutama tulang tengkorak, tulang rusuk, serta tulang di kaki dan pergelangan.</p> <p>Bila anak merasa nyeri saat tulang ditekan atau dokter menduga ada kelainan pada tulang, dokter akan melakukan pemeriksaan lanjutan berupa:</p> <ul> <li> <a href=\"https://www.alodokter.com/kenali-jenis-dan-fungsi-tes-darah\" target=\"_blank\">Tes darah</a>, untuk mengukur kadar kalsium dan fosfat.</li> <li> <a href=\"https://www.alodokter.com/foto-rontgen-ini-yang-harus-anda-ketahui\" target=\"_blank\">Rontgen</a> atau CT scan tulang, untuk melihat apakah ada kelainan bentuk tulang.</li> <li>Pengambilan sampel jaringan pada tulang (<a href=\"https://www.alodokter.com/cari-tahu-penyebab-ketidaknormalan-tubuh-dengan-biopsi\" target=\"_blank\">biopsi</a>), untuk diteliti di laboratorium.</li> </ul>", "Pengobatan Rakitis": "<p>Pengobatan rakitis bertujuan untuk meningkatkan jumlah vitamin D dalam tubuh anak dan meredakan gejala. Caranya adalah dengan:</p> <ul> <li>Menjemur anak di bawah sinar matahari secara rutin.</li> <li>Memberikan anak <a href=\"https://www.alodokter.com/daftar-makanan-berkalsium-tinggi\" target=\"_blank\">makanan kaya kalsium</a> dan <a href=\"https://www.alodokter.com/berbagai-jenis-makanan-yang-mengandung-vitamin-d\" target=\"_blank\">vitamin D</a>, seperti ikan dan telur.</li> <li>Memberikan suplemen kalsium dan vitamin D, bila asupan dari makanan kurang.</li> <li>Suntik vitamin D setiap tahun, bila anak tidak bisa mengonsumsi suplemen, menderita penyakit hati, atau penyakit usus.</li> </ul> <p>Perlu diingat, kebutuhan vitamin D setiap anak dapat berbeda. Oleh karena itu, pemberian suplemen harus disesuaikan dengan kebutuhan harian tiap anak dan tidak boleh melebihi batas maksimal asupan vitamin agar tidak terjadi overdosis.</p> <p>Bila rakitis sampai menyebabkan kelainan tulang, dokter akan menyarankan penggunaan alat penyangga untuk menunjang pertumbuhan tulang anak. Jika kelainan tulang sudah tergolong parah, dokter akan melakukan operasi untuk memperbaiki tulang anak.</p>", "Komplikasi Rakitis": "<p>Jika dibiarkan tanpa penanganan, rakitis dapat menyebabkan komplikasi berupa:</p> <ul> <li><a href=\"https://www.alodokter.com/kejang\" target=\"_blank\">Kejang</a></li> <li>Gangguan pertumbuhan</li> <li>Kelainan gigi</li> <li>Nyeri tulang</li> <li>Kelainan tulang</li> <li><a href=\"https://www.alodokter.com/tidak-hanya-orang-dewasa-osteoporosis-juga-bisa-terjadi-pada-anak\" target=\"_blank\">Osteoporosis</a></li> <li>Patah tulang tanpa sebab</li> <li>Kelainan lengkung tulang belakang</li> </ul>", "Pencegahan Rakitis": "<p>Rakitis bisa dicegah dengan mencukupi kebutuhan vitamin D dan kalsium. Beberapa cara yang dapat dilakukan adalah:</p> <ul> <li>Berjemur di bawah sinar matahari selama 10-15 menit sehari. Sebelum berjemur, gunakan krim tabir surya agar kulit tidak terbakar sinar matahari dan terhindar dari risiko kanker kulit.</li> <li>Mengonsumsi makanan yang kaya vitamin D, seperti kuning telur, ikan tuna atau salmon, minyak ikan, roti, dan susu.</li> <li>Mengonsumsi suplemen vitamin D sesuai anjuran dokter dan rutin memeriksakan diri ke dokter, bila sedang hamil.</li> </ul>"}