{"Definisi Burkitt Lymphoma": "<p><strong>Burkitt lymphoma atau limfoma Burkitt adalah jenis limfoma non-Hodgkin, &nbsp;yang tumbuh sangat cepat dan agresif. Kondisi ini biasanya dikaitkan dengan gangguan sistem kekebalan tubuh. Penyebaran sel kanker pada limfoma Burkitt bisa terjadi ke semua bagian tubuh, termasuk otak dan sumsum tulang belakang. </strong></p>\n<p>Burkitt lymphoma bisa terjadi pada semua kelompok usia, tetapi lebih sering terjadi pada anak-anak. Penyakit ini sering dikaitkan dengan infeksi virus, seperti <a href=\"https://www.alodokter.com/hiv-aids\" target=\"_blank\"><em>human immunodeficiency virus</em></a> (HIV) dan virus Epstein-Barr (EBV).</p>\n<p><img class=\"alignnone size-full wp-image-1789787\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1582776614/attached_image/burkitt-lymphoma-alodokter.jpg\" alt=\"Burkit Lymphoma - Alodokter\" width=\"650\" height=\"433\"></p>\n<p>Ada tiga tipe Burkitt lymphoma, yaitu:</p>\n<h4>\n<strong> 1. Endemic </strong><strong>Burkitt </strong><strong>l</strong><strong>ymphoma</strong>\n</h4>\n<p>Endemic Burkitt lymphoma adalah jenis Burkitt lymphoma yang terjadi di wilayah Afrika. Jenis ini sering dikaitkan dengan penyakit <a href=\"https://www.alodokter.com/malaria\" target=\"_blank\">malaria</a> kronis dan <a href=\"https://www.alodokter.com/mononukleosis\" target=\"_blank\">infeksi EBV</a>.</p>\n<p>Bagian tubuh yang paling sering diserang oleh <em>endemic </em><em>Burkitt lymphoma</em> adalah tulang wajah dan rahang. Namun, pada beberapa kasus, usus, ginjal, ovarium, dan payudara, juga bisa diserang.</p>\n<h4>\n<strong> 2. Sporadic </strong><strong>Burkitt Lymphoma</strong>\n</h4>\n<p><em>Sporadic </em><em>Burkitt Lymphoma</em> adalah Burkitt lymphoma yang terjadi di luar wilayah Afrika. Kondisi ini paling sering dikaitkan dengan infeksi EBV.</p>\n<p>Bagian yang paling sering diserang Burkitt lymphoma jenis ini adalah saluran pencernaan bagian bawah (bagian akhir usus halus dan bagian awal usus besar).</p>\n<h4><strong>3. Immunodeficiency-related lymphoma</strong></h4>\n<p><em>Immunodeficiency-related lymphoma</em> adalah Burkitt lymphoma yang terkait dengan kelemahan sistem imun. Kondisi ini sering dikaitkan dengan penggunaan obat <a href=\"https://www.alodokter.com/obat-imunosupresif\" target=\"_blank\">imunosupresan</a> atau kelainan bawaan.</p>", "Gejala Burkitt Lymphoma": "<p>Gejala Burkitt lymphoma berbeda-beda, tergantung pada jenisnya. Pada <em>endemic </em><em>Burkitt lymphom</em><em>a</em>, tumor atau pembesaran kelenjar getah bening biasanya dimulai di area tulang wajah, rahang, dan menyebar ke sistem saraf pusat.</p>\n<p>Pada <em>sporadic </em><em>Burkitt lymphoma</em> dan <em>immunodeficiency-related lymphoma </em>tumor atau pembesaran kelenjar getah bening biasanya dimulai di usus, organ reproduksi (seperti ovarium dan testis), lalu menyebar ke hati, limpa, dan sumsum tulang belakang.</p>\n<p>Selain itu, gejala lain yang bisa dialami oleh penderita Burkitt lymphoma adalah:</p>\n<ul>\n<li>Rasa lelah yang tidak diketahui sebabnya</li>\n<li>\n<a href=\"https://www.alodokter.com/demam\" target=\"_blank\">Demam</a> yang berkepanjangan</li>\n<li>Sering berkeringat di malam hari</li>\n<li>Nafsu makan turun</li>\n<li>Berat badan turun</li>\n<li>Pembengkakan perut</li>\n</ul>", "Penyebab Burkitt Lymphoma": "<p>Belum diketahui penyebab pasti dari Burkitt lymphoma. Namun, infeksi virus Epstein-Barr (EBV) dan <em>human immunodeficiency virus</em> (HIV), sering dikaitkan dengan kondisi ini.</p>\n<p>Selain itu, sejumlah faktor yang dapat meningkatkan risiko terjadinya Burkitt lymphoma, antara lain:</p>\n<ul>\n<li>Kondisi yang melemahkan sistem kekebalan tubuh, seperti penyakit HIV/AIDS, infeksi HTLV (virus limfotrofik sel T manusia), dan kemoterapi atau radioterapi</li>\n<li>\n<a href=\"https://www.alodokter.com/penyakit-autoimun\" target=\"_blank\">Penyakit autoimun</a>, seperti <em>rheumatoid arthritis</em>, lupus, atau <a href=\"https://www.alodokter.com/penyakit-celiac\" target=\"_blank\">penyakit celiac</a>\n</li>\n<li>Penyakit lambung akibat infeksi <em>Helicobacter pylori</em>\n</li>\n</ul>\n<p>Meski termasuk penyakit yang berbahaya, Burkitt lymphoma tidak menular dan tidak diwariskan atau diturunkan dari orang tua.</p>\n<h4><strong>Kapan harus ke dokter</strong></h4>\n<p>Lakukan pemeriksaan <a href=\"https://www.alodokter.com/cari-dokter/dokter-onkologi\" target=\"_blank\">ke dokter</a> jika Anda mengalami pembesaran atau benjolan di wajah, rahang, leher, atau perut, terlebih jika disertai keluhan yang disebutkan di atas.</p>\n<p>Jika Anda memiliki kondisi yang memengaruhi sistem kekebalan tubuh, seperti HIV/AIDS dan penyakit autoimun, lakukan kontrol rutin ke dokter untuk memantau kondisi Anda.</p>\n<p>Jika Anda sudah didiagnosis menderita Burkitt lymphoma, lakukan pemeriksaan sesuai jadwal yang diberikan oleh dokter dan ikuti pengobatan sampai dinyatakan selesai oleh dokter. Hal ini karena Burkitt lymphoma merupakan penyakit yang berisiko untuk kambuh.</p>", "Diagnosis Burkitt Lymphoma": "<p>Dokter akan menanyakan keluhan dan gejala yang dialami oleh pasien, Setelah itu, dokter akan melakukan pemeriksaan fisik, terutama di area kepala, leher, dan perut, untuk memeriksa pembengkakan kelenjar getah bening di area-area tersebut.</p>\n<p>Selanjutnya, untuk mendiagnosis Burkitt lymphoma, dokter akan melakukan beberapa tes penunjang berikut:</p>\n<ul>\n<li>\n<a href=\"https://www.alodokter.com/cari-tahu-penyebab-ketidaknormalan-tubuh-dengan-biopsi\" target=\"_blank\">Biopsi</a>, untuk mengambil sampel jaringan kelenjar getah bening. Sampel jaringan akan diperiksa di laboratorium guna mengetahui jenis sel yang tumbuh dan berkembang di kelenjar getah bening</li>\n<li>\n<a href=\"https://www.alodokter.com/kenali-jenis-dan-fungsi-tes-darah\" target=\"_blank\">Tes darah</a>, untuk mengetahui jumlah sel-sel darah serta untuk menilai fungsi hati dan ginjal</li>\n<li>Pemindaian dengan <a href=\"https://www.alodokter.com/foto-rontgen-ini-yang-harus-anda-ketahui\" target=\"_blank\">Rontgen</a>, CT scan, <a href=\"https://www.alodokter.com/mri-dapat-membantu-identifikasi-penyakit\" target=\"_blank\">MRI</a>, USG, dan <a href=\"https://www.alodokter.com/cari-rumah-sakit/onkologi/pet-scan\" target=\"_blank\">PET scan</a>, untuk melihat posisi, ukuran, dan penyebaran limfoma</li>\n<li>\n<a href=\"https://www.alodokter.com/aspirasi-sumsum-tulang-ini-yang-harus-anda-ketahui\" target=\"_blank\">Aspirasi sumsum tulang</a>, untuk melihat penyebaran sel-sel kanker di sumsum tulang</li>\n<li>\n<a href=\"https://www.alodokter.com/tes-hiv-dan-hal-hal-penting-yang-ada-di-dalamnya\" target=\"_blank\">Tes HIV</a>, untuk mendeteksi infeksi HIV. Pemeriksaan dilakukan dengan tes antibodi, tes PCR, dan tes kombinasi antibodi-antigen</li>\n</ul>", "Pengobatan Burkitt Lymphoma": "<p>Setelah pasien dipastikan menderita Burkitt lymphoma, dokter akan melakukan berbagai jenis pengobatan, seperti:</p>\n<ul>\n<li>\n<strong>Kemoterapi<br>\n</strong><a href=\"https://www.alodokter.com/kemoterapi-ini-yang-harus-anda-ketahui\" target=\"_blank\">Kemoterapi</a> dilakukan dengan memberikan obat-obatan baik dengan cara disuntik maupun diminum untuk membunuh sel-sel kanker.<br>\nBeberapa jenis obat yang bisa diberikan untuk mengatasi limfoma Burkitt adalah <a href=\"https://www.alodokter.com/cyclophosphamide\" target=\"_blank\">cyclophosphamide</a>, doxorubicin, <a href=\"https://www.alodokter.com/methotrexate\" target=\"_blank\">metrotrexate</a>, vincristine. Obat-obatan ini bisa diberikan sebagai terapi tunggal atau kombinasi.</li>\n</ul>\n<ul>\n<li>\n<strong>Obat-obatan<br>\n</strong>Obat golongan antibodi monoklonal, seperti <a href=\"https://www.alodokter.com/rituximab\" target=\"_blank\">rituximab</a> juga bisa diberikan untuk mendorong sistem imun bekerja lebih baik untuk menghancurkan sel-sel kanker.</li>\n</ul>\n<ul>\n<li>\n<strong>Radioterapi<br>\n</strong><a href=\"https://www.alodokter.com/radioterapi-ini-yang-harus-anda-ketahui\" target=\"_blank\">Radioterapi</a> dengan menggunakan sinar-X dapat dilakukan untuk membunuh sel-sel kanker.</li>\n</ul>\n<ul>\n<li>\n<strong>Transplantasi sumsum tulang<br>\n</strong><a href=\"https://www.alodokter.com/transplantasi-sumsum-tulang-dan-hal-hal-penting-yang-ada-di-dalamnya\" target=\"_blank\">Transplantasi sumsum tulang</a> (sel punca) dilakukan untuk menggantikan jaringan sumsum tulang yang sudah rusak dengan jaringan yang sehat.</li>\n</ul>\n<ul>\n<li>\n<strong>Operasi<br>\n</strong>Dalam beberapa kasus Burkitt lymphoma, operasi mungkin diperlukan untuk mengangkat bagian usus yang tersumbat atau tumor yang pecah.</li>\n</ul>", "Komplikasi Burkitt Lymphoma": "<p>Burkitt lymphoma dapat menyebabkan komplikasi berupa:</p>\n<ul>\n<li><a href=\"https://www.alodokter.com/obstruksi-usus\" target=\"_blank\">Obstruksi usus</a></li>\n<li>Sindrom tumor lisis</li>\n<li>Kemandulan</li>\n<li><a href=\"https://www.alodokter.com/gangguan-fungsi-hati-ketahui-gejala-dan-pencegahannya-di-sini\" target=\"_blank\">Gangguan fungsi hati</a></li>\n<li>Penyebaran atau metastasis sel kanker ke organ dan bagian tubuh lain</li>\n</ul>", "Pencegahan Burkitt Lymphoma": "<p>Burkitt lymphoma tidak bisa dicegah. Namun, ada beberapa langkah yang dapat dilakukan untuk menurunkan risiko terjadinya Burkitt lymphoma, yaitu:</p>\n<ul>\n<li>Melakukan hubungan seks yang aman dan tidak menggunakan NAPZA untuk mencegah penularan HIV/AIDS</li>\n<li>Melakukan pemeriksaan ke dokter secara rutin jika memiliki penyakit autoimun atau mengonsumsi obat imunosupresan untuk jangka panjang</li>\n</ul>"}