{"Definisi Penyakit Parkinson": "<p><strong>Penyakit Parkinson adalah </strong><strong>penyakit </strong><strong>saraf</strong><strong> yang memburuk</strong><strong> secara bertahap</strong><strong> dan memengaruhi </strong><strong>bagian </strong><strong>otak </strong><strong>yang berfungsi meng</strong><strong>oordinasikan </strong><strong>gerak</strong><strong>an</strong><strong> tubuh.</strong> <strong>Akibatnya, penderita kesulitan mengatur </strong><strong>gerak</strong><strong>an</strong><strong> tubuh</strong><strong>nya</strong><strong>, termasuk saat berbicara, berjalan, dan menulis</strong><strong>.</strong></p> <p>Seperti yang telah dikatakan sebelumnya, penyakit ini memburuk secara bertahap seiring berjalannya waktu, dan terbagi menjadi 5 tingkatan (stadium) seperti dijelaskan di bawah ini:</p> <ul> <li> <strong>Stadium 1.</strong> Pada stadium 1, gejala penyakit Parkinson tergolong ringan dan tidak mengganggu aktivitas penderita.</li> <li> <strong>Stadium 2.</strong> Jangka waktu perkembangan penyakit Parkinson dari stadium 1 ke stadium 2 berbeda pada tiap penderita, dapat berlangsung dalam hitungan bulan atau tahun. Pada tahap ini, gejala mulai terlihat.</li> <li> <strong>Stadium 3.</strong> Penyakit Parkinson stadium 3 ditandai dengan gejala yang makin jelas terlihat. Gerak tubuh mulai melambat, dan mulai mengganggu aktivitas penderita.</li> <li> <strong>Stadium 4.</strong> Pada tahap ini, penderita mulai kesulitan berdiri atau berjalan. Gerak tubuh penderita akan semakin melambat, sehingga membutuhkan bantuan orang lain untuk menunjang aktivitasnya.</li> <li> <strong>Stadium 5.</strong> Penyakit Parkinson stadium 5 dapat membuat penderita sulit atau bahkan tidak bisa berdiri sama sekali. Penderita juga dapat mengalami waham (delusi) dan halusinasi.</li> </ul> <p><img class=\"alignnone size-full wp-image-13454\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1548595828/attached_image/penyakit-parkinson-alodokter.jpg\" alt=\"penyakit parkinson - Alodokter\" width=\"650\" height=\"433\"></p>", " Gejala dan Penyebab Penyakit Parkinson ": "<p>Gejala awal parkinson biasanya cenderung ringan dan tidak disadari oleh penderita. Terdapat 3 gejala utama yang dialami penderita Penyakit Parkinson yaitu tremor, gerak tumbuh melambat dan kaku otot.</p> <p>Penyakit Parkinson terkait dengan kerusakan atau kematian sel saraf di bagian otak yang disebut <em>susbstantia nigra. Hal itu menyebabkan berkurangnya produksi dopamin sehingga gerakan tubuhpun melambat.</em></p>", "Pengobatan Penyakit Parkinson": "<p>Ada beberapa metode penanganan Penyakit Parkinson. Metode penanganan yang dilakukan bertujuan untuk meredakan gejala dan meningkatkan kualitas hidup pasien. Metode pengobatan yang dapat dilakukan berupa:</p> <ul> <li>Terapi suportif, seperti fisioterapi.</li> <li>Penggunaan obat-obatan, seperti antikolinergik dan levodopa.</li> <li>Prosedur bedah.</li> </ul> <p>Walau tidak dapat diobati, Penyakit Parkinson dapat dicegah. Berolahraga dan rutin mengonsumsi makanan kaya antioksidan dipercaya dapat mengurangi risiko sesorang terkena Penyakit Parkinson.</p>"}