{"antasida": "<p>Antasida (<em>antacid</em>) adalah obat yang digunakan untuk menetralkan kadar asam di dalam lambung. Pada dasarnya lambung membutuhkan asam yang berperan pada proses pencernaan serta membunuh bakteri berbahaya yang ada di makanan. Namun, ketika lambung terlalu banyak mengandung asam, kondisi tersebut dapat menimbulkan <a href=\"https://www.alodokter.com/sakit-maag\">sakit maag</a>, dengan gejala berupa nyeri ulu hati, sering bersendawa, dan <a href=\"https://www.alodokter.com/perut-kembung\">perut kembung</a>.</p>\n<p>Antasida bekerja dengan menurunkan kadar asam di dalam lambung. Berdasarkan bahan pembentuknya, obat ini terbagi menjadi beberapa jenis, yakni:</p>\n<ul>\n<li><a href=\"https://www.alodokter.com/aluminium-hidroksida\" target=\"_blank\">Aluminium hidroksida</a></li>\n<li>Kalsium karbonat</li>\n<li>Magnesium karbonat</li>\n<li>Magnesium trisilikat</li>\n<li><a href=\"https://www.alodokter.com/magnesium-hidroksida\" target=\"_blank\">Magnesium hidroksida</a></li>\n</ul>\n<p>Masing-masing jenis antasida di atas pada dasarnya memiliki fungsi yang sama. Di beberapa produk, antasida juga dicampurkan bahan lain, misalnya <a href=\"https://www.alodokter.com/simethicone\">simethicone</a>. Penggunaan antasida akan lebih baik jika dikonsultasikan lebih dulu dengan dokter.</p>\n<p><strong>Merek dagang</strong><strong>:</strong><a href=\"https://www.alodokter.com/promag\" target=\"_blank\"> Promag</a>, Mylanta, Polysilane, Magtral, Antasida Doen, Gastran, Simeco, Maag Gel, Konimag, Gastromag, Gestrig</p>\n<h4><strong>Tentang Antasida</strong></h4>\n<table>\n<tbody>\n<tr>\n<td width=\"179\">Golongan</td>\n<td width=\"444\">Antasida</td>\n</tr>\n<tr>\n<td width=\"179\">Kategori</td>\n<td width=\"444\">Obat bebas</td>\n</tr>\n<tr>\n<td width=\"179\">Manfaat</td>\n<td width=\"444\">Menetralkan asam lambung</td>\n</tr>\n<tr>\n<td width=\"179\">Dikonsumsi oleh</td>\n<td width=\"444\">Dewasa dan anak-anak</td>\n</tr>\n<tr>\n<td width=\"179\">Kategori kehamilan dan menyusui</td>\n<td width=\"444\">Bagi ibu hamil dan menyusui, antasida tergolong aman selama penggunaannya masih sesuai dengan dosis yang dianjurkan. Sebisa mungkin tidak menggunakan obat tanpa anjuran dokter.</td>\n</tr>\n<tr>\n<td width=\"179\">Bentuk obat</td>\n<td width=\"444\">Suspensi, tablet dan kaplet kunyah</td>\n</tr>\n</tbody>\n</table>\n<h4>\n<strong>Peringatan</strong><strong>:</strong>\n</h4>\n<ul>\n<li>Jangan berikan antasida pada anak-anak di bawah 12 tahun tanpa anjuran dokter. Beberapa produk antasida tidak diperuntukkan bagi anak usia</li>\n<li>Hati-hati dalam menggunakan antasida jika sedang atau pernah menderita tukak lambung, perdarahan, penyakit hati, <a href=\"https://www.alodokter.com/penyakit-ginjal\">penyakit ginjal</a>, atau penyakit jantung.</li>\n<li>Penggunaan antasida oleh pasien berusia di atas 60 tahun harus dengan anjuran dan pengawasan dokter.</li>\n<li>Beberapa jenis antasida mengandung natrium atau sodium (garam) tinggi. Hati-hati jika Anda tengah menjalankan diet rendah garam, memiliki tekanan darah tinggi, atau menderita <a href=\"https://www.alodokter.com/sirosis\">sirosis</a>.</li>\n<li>Beri tahu dokter jika sedang menggunakan obat-obatan lain, termasuk suplemen dan produk herba.</li>\n<li>Segera temui dokter apabila terjadi reaksi alergi atau overdosis.</li>\n</ul>\n<h4><strong>Dosis dan Cara Mengonsumsi Antasida dengan Benar</strong></h4>\n<p>Dosis antasida <em>(antacid</em>) berbeda pada tiap orang, disesuaikan dengan kondisi dan umur pasien. Ikuti keterangan yang ada di kemasan dan konsultasikan dengan dokter terkait dosis yang tepat juga cara penggunaan obat secara lengkap.</p>\n<p>Antasida tersedia dalam bentuk suspensi, serta tablet dan kaplet kunyah. Untuk antasida bentuk tablet dan kaplet kunyah, konsumsi obat dengan mengunyahnya terlebih dahulu sebelum ditelan, dan minum air putih setelahnya.</p>\n<p>Pada antasida suspensi, kocok obat sebelum digunakan. Pakai alat penakar yang tersedia pada kemasan atau yang diberikan dokter. Hindari menggunakan alat penakar obat sendiri, misalnya sendok makan. Hal itu dapat memengaruhi efektivitas obat karena dosis tidak sesuai dengan anjuran.</p>\n<p>Antasida, baik tablet dan kaplet kunyah, atau pun suspensi, digunakan ketika gejala muncul atau terasa akan muncul. Umumnya, antasida dikonsumsi saat atau segera setelah makan.</p>\n<p>Jika gejala tidak kunjung membaik, muncul reaksi alergi, atau mengalami overdosis, segera temui dokter.</p>\n<h4><strong>Interaksi Obat</strong></h4>\n<p>Antasida dapat menimbulkan interaksi jika digunakan bersamaan dengan obat tertentu, di antaranya:</p>\n<ul>\n<li>Mengganggu penyerapan tetrasiklin, penisilin, <a href=\"https://www.alodokter.com/sulfonamida\">sulfanomida</a>, digoxin, indometacin, naproxen, phenylbutazone, quinidine, dan vitamin.</li>\n<li>Meningkatkan penyerapan <a href=\"https://www.alodokter.com/vitamin-c\">vitamin C</a>.</li>\n</ul>\n<h4><strong>Efek Samping Antasida</strong></h4>\n<p>Efek samping antasida (<em>antacid</em>) jarang terjadi. Efek samping penggunaan obat ini dapat berupa:</p>\n<ul>\n<li><a href=\"https://www.alodokter.com/diare\">Diare</a></li>\n<li>Perut kembung</li>\n<li>Mual dan muntah</li>\n<li>Kram perut</li>\n<li>Sembelit</li>\n</ul>"}