{"Definisi Mastocytosis": "<p>Mastositosis atau mastocytosis adalah penumpukan salah satu jenis sel darah putih, yaitu sel mast, pada organ atau jaringan tubuh. Bila penumpukan terjadi di kulit, gejalanya berupa bercak-bercak merah gelap pada kulit dan terasa gatal. Penumpukan sel mast juga dapat terjadi di organ tubuh lain, seperti hati, limpa, sumsum tulang, dan usus halus. Hal ini mengakibatkan gejala yang timbul pada penderita mastocytosis berbeda-beda.</p> <p><a href=\"https://www.alodokter.com/wp-content/uploads/2019/02/treating-itch-due-to-allergy.jpg\"><img class=\"alignnone size-full wp-image-1497391\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1551348915/attached_image/mastocytosis-alodokter.jpg\" alt=\"Mastocytosis\" width=\"650\" height=\"433\"></a></p> <p>Jenis dan tingkat keparahan penyakit yang sangat jarang terjadi ini sangat beragam, mulai dari hanya timbul bercak di kulit, terganggunya fungsi organ, hingga menimbulkan kanker jaringan ikat (sarkoma) atau kanker darah (leukemia).</p> <p>Sel mast merupakan bagian dari sistem kekebalan tubuh manusia yang bereaksi ketika terdapat benda asing atau kuman yang masuk ke dalam tubuh. Hal ini membuat penderita mastocytosis lebih rentan mengalami reaksi alergi.</p>", "Gejala Mastocytosis": "<p>Gejala mastocytosis berbeda-beda, tergantung pada tempat menumpuknya sel mast. Gejala yang paling sering muncul adalah di kulit, yaitu muncul bercak-bercak berwarna merah kecoklatan dan bisa berkembang menjadi luka lepuh. Kelainan kulit ini terutama muncul di dada dan perut. Kelainan kulit pada mastocytosis menimbulkan rasa gatal, yang bertambah parah jika dipicu oleh hal-hal berikut:</p> <ul> <li>Perubahan suhu lingkungan.</li> <li>Olahraga.</li> <li>Makanan pedas, minuman panas, atau alkohol.</li> <li>Obat-obatan, seperti obat pereda nyeri (<a href=\"https://www.alodokter.com/obat-antiinflamasi-nonsteroid\" target=\"_blank\">obat antiinflamasi nonsteroid</a>).</li> <li>Bahan pakaian tertentu.</li> </ul> <p>Gejala atau kelainan yang juga bisa muncul akibat mastocytosis, antara lain:</p> <ul> <li>Tekanan darah rendah</li> <li>Muntah</li> <li>Sakit perut</li> <li>Diare</li> <li>Lemas</li> <li>Sakit kepala</li> <li>Anemia</li> <li>Pembesaran organ hati</li> <li>Pembesaran organ limpa (<a href=\"https://www.alodokter.com/splenomegali\" target=\"_blank\">splenomegali</a>)</li> <li>Tulang keropos (<a href=\"https://www.alodokter.com/osteoporosis\" target=\"_blank\">osteoporosis</a>)</li> <li>Gangguan kecemasan</li> <li>Depresi</li> </ul> <p>Gejala selain di kulit dapat muncul sesekali (episodik), ataupun dalam waktu yang lama dan bersifat kronis. Bila gejala hanya muncul di kulit dinamakan mastocytosis kutaneus, sedangkan bila keluhan timbul tidak hanya di kulit, dinamakan mastocytosis sistemik. Mastocytosis kutaneus sering kali terjadi pada anak-anak, sedangkan mastocytosis sistemik lebih sering terjadi pada orang dewasa.</p> <p>Penderita mastocytosis berisiko mengalami reaksi alergi berat (<a href=\"https://www.alodokter.com/syok-anafilaktik\" target=\"_blank\">anafilaksis</a>) yang dapat berakibat fatal. Oleh karena itu, bila timbul gejala berupa wajah membengkak, sulit menelan, pucat, keringat dingin, atau sesak napas, segera datang ke fasilitas kesehatan terdekat.</p>", "Penyebab Mastocytosis": "<p>Mastocytosis disebabkan oleh perubahan atau mutasi pada gen yang mengatur pertumbuhan dan perkembangan sel mast, sehingga produksi sel mast di dalam tubuh berlebihan.</p> <p>Belum diketahui apa yang menjadi pemicu perubahan gen tersebut. Namun, ada dugaan bahwa mutasi gen diwariskan dari orang tua kepada anaknya. Bertambahnya usia juga merupakan salah satu faktor yang diduga dapat memicu perubahan gen tersebut.</p>", "Diagnosis Mastocytosis": "<p>Dokter akan memeriksa kesehatan pasien secara keseluruhan, serta menanyakan penyakit yang pernah diderita. Jika diduga mengalami mastocytosis, <a href=\"https://www.alodokter.com/cari-dokter/dokter-kulit\" target=\"_blank\">dokter kulit</a> akan meminta pasien menjalani biopsi kulit, yaitu pengambilan sampel kulit untuk diperiksa di bawah mikroskop. Tes lain yang dapat dianjurkan oleh dokter yaitu:</p> <ul> <li> <strong>Tes darah dan urine. </strong>Tes ini dilakukan untuk mengukur kadar sel mast dalam darah dan urine pasien. Sampel darah juga akan digunakan untuk menghitung jumlah sel darah, serta fungsi organ hati dan ginjal.</li> <li> <strong>U</strong><strong>SG perut</strong><strong>.</strong> Tes pemindaian ini dilakukan untuk memeriksa apakah pasien mengalami pembesaran hati dan limpa.</li> <li> <strong>Pemeriksaan</strong> <strong>sumsum tulang.</strong> Pengambilan sampel cairan dan jaringan sumsum tulang (<a href=\"https://www.alodokter.com/cari-rumah-sakit/onkologi/aspirasi-sumsum-tulang\" target=\"_blank\">aspirasi sumsum tulang</a>) dilakukan menggunakan jarum, yang ditusukkan pada tulang di daerah bokong. Pemeriksaan ini bertujuan untuk menentukan pengobatan.</li> <li> <strong>Tes genetik.</strong> Tes ini dilakukan untuk melihat&nbsp;adanya kelainan genetik.</li> </ul>", "Pengobatan Mastocytosis": "<p>Pengobatan mastocytosis bertujuan untuk meredakan gejala yang timbul. Dokter akan memberikan pengobatan mastocytosis berdasarkan jenis dan tingkat keparahannya.</p> <p>Pasien yang sedang mengalami reaksi alergi berat, harus segera dibawa ke fasilitas kesehatan terdekat untuk diberikan suntikan <em><a href=\"https://www.alodokter.com/epinephrine\" target=\"_blank\">epinephrine</a></em>.</p> <p>Pada beberapa kasus, kelainan kulit pada anak-anak dapat reda dengan sendirinya tanpa dilakukan pengobatan khusus. Gejala-gejala mastocytosis pada kulit dapat diredakan dengan pemberian obat antialergi (<a href=\"https://www.alodokter.com/antihistamin\" target=\"_blank\">antihistamin</a>), seperti <em>hydroxyzine</em>.</p> <p>Selain antihistamin, mastocytosis pada kulit dapat diredakan dengan pemberian krim <a href=\"https://www.alodokter.com/kortikosteroid\" target=\"_blank\">kortikosteroid</a> atau cairan <em>methoxsalen</em>. Mastocytosis kulit yang terjadi pada orang dewasa harus segera mendapatkan penanganan agar tidak berkembang ke organ lain.</p> <p>Obat maag jenis <a href=\"https://www.alodokter.com/antagonis-h2\" target=\"_blank\">antagonis H2</a>, seperti <em>cimetidine</em>, dapat digunakan untuk mengatasi gangguan pada lambung, seperti gastritis dan tukak lambung. Tablet kortikosteroid akan digunakan untuk meredakan nyeri tulang atau reaksi alergi.</p> <p>Sementara itu, untuk mastocytosis yang parah, penderita dapat diberikan obat-obatan yang dapat menghambat produksi sel mast, seperti interferon alfa, <em><a href=\"https://www.alodokter.com/imatinib\" target=\"_blank\">imatinib</a></em>, atau <em>n</em><em>ilotinib</em>.</p> <p>Hingga saat ini, belum ditemukan metode pengobatan yang dapat menyembuhkan mastocytosis.</p> <p><strong>Komplikasi Mastocytosis</strong></p> <p>Mastocytosis yang terbatas pada kulit jarang menimbulkan komplikasi. Namun jika terdapat pada organ lain, mastocytosis dapat bersifat agresif dan menimbulkan berbagai komplikasi, seperti:</p> <ul> <li>Penurunan berat badan.</li> <li>Gangguan penyerapan.</li> <li>Pengeroposan tulang.</li> <li>Penurunan jumlah sel darah.</li> <li>Gangguan fungsi hati.</li> <li>Penumpukan cairan di rongga perut (<a href=\"https://www.alodokter.com/asites\" target=\"_blank\">asites</a>).</li> </ul>"}