{"Definisi Fetal Alcohol Syndrome": "<p><em>Fetal alcohol syndrome</em> (FAS) atau sindrom alkohol janin adalah kelainan yang terjadi pada bayi akibat kebiasaan ibu mengonsumsi minuman beralkohol (<a href=\"https://www.alodokter.com/kecanduan-alkohol\">kecanduan alkohol</a>) selama masa kehamilan.</p>\n<p><a href=\"https://www.alodokter.com/wp-content/uploads/2018/08/fetal-alcohol-syndrome-alodokter.jpg\"><img class=\"alignnone size-full wp-image-1316077\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1546487733/attached_image/fetal-alcohol-syndrome-alodokter.jpg\" alt=\"Fetal alcohol syndrome\" width=\"650\" height=\"430\"></a></p>", "Gejala Fetal Alcohol Syndrome": "<p><em>Fetal alcohol syndrome</em> menimbulkan gejala yang terkait kelainan fisik, kemampuan intelektual dan kognitif, serta perilaku sosial.</p>\n<p><strong>Gejala fisik </strong></p>\n<p>Gejala fisik yang dapat muncul pada penderita FAS meliputi:</p>\n<ul>\n<li>Bentuk wajah yang tidak normal, seperti mata berukuran kecil, bibir atas yang sangat tipis, hidung yang pesek dan menengadah, dan tidak ada lekukan di atas bibir.</li>\n<li>Lingkar kepala dan otak yang kecil.</li>\n<li>\n<a href=\"https://www.alodokter.com/gangguan-pendengaran\">Gangguan pendengaran</a> atau penglihatan.</li>\n<li>Kelainan bentuk sendi, lengan, tungkai, atau jari.</li>\n<li>Gangguan pada jantung, ginjal, atau tulang.</li>\n<li>Perkembangan fisik yang lambat, baik sebelum atau setelah dilahirkan.</li>\n</ul>\n<p><strong>Gejala intelektual dan kognitif</strong></p>\n<p>Gejala terkait kemampuan kognitif dan intelektual disebabkan karena adanya gangguan pada otak dan sistem saraf pusat. Gejala yang muncul meliputi:</p>\n<ul>\n<li>Gangguan belajar, seperti sulit berpikir, berbicara, dan menghitung.</li>\n<li>Mudah berganti <em>mood</em> atau suasana hati.</li>\n<li>Sulit fokus dan memahami maksud dari sebuah informasi.</li>\n<li>Hiperaktif.</li>\n<li>Daya ingat yang buruk.</li>\n<li>Gangguan pada pergerakan dan keseimbangan.</li>\n<li>Mengalami kesulitan dalam penalaran dan memecahkan masalah.</li>\n<li>Kesulitan mengenal konsekuensi akibat suatu keputusan.</li>\n</ul>\n<p><strong>Gejala Perilaku Sosial</strong></p>\n<p>Gejala perilaku sosial yang dapat muncul pada penderita FAS meliputi:</p>\n<ul>\n<li>Kemampuan bersosial yang buruk.</li>\n<li>Sulit bergaul dengan orang lain.</li>\n<li>Manajemen waktu yang buruk.</li>\n<li>Mengalami kesulitan dalam mengontrol suatu perilaku.</li>\n<li>Sulit fokus pada pekerjaan.</li>\n<li>Kesulitan merencanakan dan bekerja untuk mencapai tujuan.</li>\n<li>Mengalami kesulitan ketika harus mengganti satu pekerjaan ke pekerjaan lain.</li>\n</ul>", "Penyebab Fetal Alcohol Syndrome": "<p><em>Fetal alcohol syndrome</em> disebabkan oleh adanya alkohol pada aliran darah janin. Alkohol yang terdapat pada janin mengganggu pasokan oksigen dan nutrisi, sehingga menyebabkan perkembangan janin di dalam kandungan menjadi tidak normal.</p>\n<p>Kebiasaan mengonsumsi alkohol pada ibu selama masa kehamilan merupakan penyebab munculnya kondisi ini. Ibu yang mengonsumsi alkohol selama masa kehamilan bukan hanya dapat menyebabkan FAS pada anak, tapi juga meningkatkan risiko <a href=\"https://www.alodokter.com/keguguran\">keguguran</a>. Tidak ada kadar aman konsumsi alkohol pada ibu yang mengandung. Dengan kata lain, banyak atau pun sedikit alkohol yang dikonsumsi, tetap berpotensi menyebabkan FAS.</p>\n<p>Berbeda waktu konsumsi alkohol selama masa kehamilan, maka berbeda pula risiko yang diterima.</p>\n<ul>\n<li>\n<strong>Trimester awal.</strong> Konsumsi alkohol pada trimester awal dapat menyebabkan pertumbuhan bentuk wajah menjadi tidak normal, dan memperlambat perkembangan janin di dalam kandungan.</li>\n<li>\n<strong>Trimester kedua.</strong> Konsumsi alkohol pada tahap ini dapat menyebabkan anak memiliki IQ yang rendah, panjang dan berat badan yang tidak normal ketika dilahirkan, serta mengalami gangguan pada kemampuan kognitif seperti membaca dan menghitung.</li>\n<li>\n<strong>Trimester ketiga.</strong> Konsumsi alkohol pada trimester ketiga dapat menyebabkan kelainan pada tinggi badan sejak lahir hingga dewasa.</li>\n</ul>", "Diagnosis Fetal Alcohol Syndrome": "<p>Secara umum, gejala FAS tidak spesifik, dan sering kali mirip dengan gejala yang ditimbulkan oleh kondisi lain. Contohnya, daya ingat yang lemah juga terjadi pada penderita <a href=\"https://www.alodokter.com/adhd\">ADHD</a>. Belum ada prosedur pemeriksaan yang dapat digunakan untuk mendiagnosis kondisi ini secara pasti. Diagnosis dilakukan oleh dokter dengan menanyakan riwayat konsumsi alkohol pada ibu dan memeriksa tanda yang muncul pada anak setelah dilahirkan. Beberapa tanda yang diperiksa berupa:</p>\n<ul>\n<li>Bentuk wajah dan tulang</li>\n<li>Ukuran kepala</li>\n<li>Grafik pertumbuhan</li>\n<li>Penglihatan dan pendengaran</li>\n<li>Kemampuan anak dalam bergerak</li>\n<li>Kemampuan berbicara anak</li>\n</ul>\n<p>Diagnosis juga dilakukan dengan menyingirkan kemungkinan penyebab lain. Misalnya, apabila anak berisiko memiliki kelainan gen yang diturunkan, dapat dilakukan pemeriksaan genetik, baik setelah dilahirkan atau sejak dalam kandungan.</p>", "Pengobatan Fetal Alcohol Syndrome": "<p>Belum ada metode pengobatan khusus untuk mengatasi FAS. Meski demikian, penanganan dapat dilakukan untuk meredakan gejalanya, sekaligus mencegah munculnya gejala tambahan lain.</p>\n<p>Penanganan yang dilakukan harus disesuaikan dengan gejala FAS yang muncul. Salah satunya adalah pemberian obat golongan antiaritmia, seperti <em><a href=\"https://www.alodokter.com/amiodarone\">amiodarone</a></em> atau <em>lidocaine</em>, untuk membantu pasien FAS yang mengalami gangguan irama jantung. Pembedahan juga dapat dilakukan bagi pasien yang mengalami gangguan penglihatan, misalnya katarak.</p>\n<p>Pada pasien FAS yang mengalami gangguan kognitif dan intelektual, peran orang tua sangat penting dalam tumbuh kembangnya. Misalnya apabila anak mengalami kesulitan dalam belajar, akan lebih baik jika orang tua menyekolahkan anaknya di sekolah anak berkebutuhan khusus, agar anak dapat mengembangkan kemampuannya.</p>\n<p>Anak yang mengalami gangguan perilaku perlu disikapi dengan benar. Lakukanlah hal-hal di bawah ini:</p>\n<ul>\n<li>Pahami kekuatan dan keterbatasan anak.</li>\n<li>Terapkan jadwal harian.</li>\n<li>Buatlah aturan yang sederhana.</li>\n<li>Gunakan kalimat yang singkat dan jelas dalam menyampaikan maksud.</li>\n<li>Berikan pujian atau hadiah untuk mengapresiasi perilaku yang baik.</li>\n<li>Berikan pelajaran tentang kehidupan sehari-hari dan bersosial.</li>\n<li>Jaga keamanan anak dari lingkungan atau orang yang dapat memperburuk kondisi.</li>\n</ul>\n<p>Gejala yang berkaitan dengan bentuk fisik dan mental dapat dialami oleh penderita FAS seumur hidup. Konsultasikan dengan dokter untuk menentukan metode penanganan yang tepat guna meredakannya.</p>", "Pencegahan Fetal Alcohol Syndrome": "<p>Mengonsumsi minuman beralkohol saat masa kehamilan merupakan penyebab utama munculnya <em>fetal alcohol syndrome </em>(FAS) atau sindrom alkohol janin pada bayi. Maka dari itu, cara terbaik untuk mencegah terjadinya kondisi ini adalah dengan tidak mengonsumsi alkohol selama hamil. Lakukanlah hal-hal berikut ini:</p>\n<ul>\n<li>Menghindari kegiatan atau kondisi yang dapat memicu munculnya keinginan untuk mengonsumsi alkohol.</li>\n<li>Ikut serta dalam grup atau komunitas yang memiliki keinginan dan permasalahan yang sama.</li>\n</ul>\n<p>Perlu diingat bahwa tidak ada jumlah aman dalam mengonsumsi minuman beralkohol selama masa kehamilan.</p>"}