{"Definisi Hiperprolaktinemia": "<p>Hiperprolaktinemia adalah kondisi ketika kadar hormon prolaktin dalam darah menjadi lebih tinggi dari kadar yang normal. Prolaktin diproduksi oleh kelenjar pituitari atau hipofisis yang berada di pangkal otak. Fungsi prolaktin dalam tubuh adalah untuk&nbsp;meningkatkan produksi ASI setelah melahirkan, dan memengaruhi kadar homon estrogen dan testosteron pada wanita dan pria. Hiperprolaktinemia lebih banyak ditemui pada wanita dewasa, dan jarang terjadi pada anak-anak.</p>\n<p><img class=\"alignnone size-full wp-image-1321774\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1546488617/attached_image/hiperprolaktinemia-alodokter.jpg\" alt=\"hiperprolaktinemia\" width=\"650\" height=\"433\"></p>", "Gejala Hiperprolaktinemia": "<p>Gejala yang muncul akibat hiperprolaktinemia dapat berbeda-beda pada tiap orang. Namun, gejala sama yang biasanya timbul pada pria dan wanita adalah infertilitas, penurunan hasrat seksual, pengeroposan tulang, pusing, dan gangguan penglihatan.</p>\n<p>Khusus pada wanita, gejala hiperprolaktinemia yang dapat muncul adalah berupa:</p>\n<ul>\n<li>\n<a href=\"https://www.alodokter.com/menstruasi\" target=\"_blank\">Menstruasi</a> yang jarang hingga berhenti.</li>\n<li>Vagina menjadi kering, sehingga menyebabkan nyeri saat berhubungan seksual.</li>\n<li>Terus menghasilkan ASI, meski sedang tidak hamil atau menyusui.</li>\n</ul>\n<p>Sementara itu pada pria, gejala hiperprolaktinemia dapat berupa:</p>\n<ul>\n<li>Impotensi atau disfungsi ereksi.</li>\n<li>Massa otot dan rambut pada tubuh berkurang.</li>\n<li>Payudara membesar (<a href=\"https://www.alodokter.com/ginekomastia\" target=\"_blank\">ginekomastia</a>).</li>\n<li>Jumlah sperma berkurang.</li>\n</ul>\n<p><strong>Penyebab Hiperprolaktinemia</strong></p>\n<p>Tingkat prolaktin yang tinggi umumnya disebabkan karena keberadaan <a href=\"https://www.alodokter.com/prolaktinoma\" target=\"_blank\">prolaktinoma</a> atau tumor pada kelenjar hipofisis yang mengeluarkan hormon prolaktin dalam jumlah yang sangat banyak. Tumor ini dapat menghasilkan hormon prolaktin hingga di atas 250 nanogram/mililiter.</p>\n<p>Selain akibat tumor, hiperprolaktinemia juga bisa terjadi saat seseorang sedang hamil, pasca&nbsp;<a href=\"https://www.alodokter.com/menopause\" target=\"_blank\">menopause</a>,&nbsp;dalam periode pasca persalinan, setelah menjalani histerektomi, 1-2 jam pasca kejang, serta akibat penyakit gagal ginjal dan <a href=\"https://www.alodokter.com/sirosis\" target=\"_blank\">sirosis&nbsp;</a>. &nbsp;Semua kondisi tersebut menghasilkan kadar prolaktin kurang dari 50 nanogram/mililiter.</p>\n<p>Faktor pemicu lainnya adalah obat. Beberapa obat yang diresepkan oleh dokter dapat membuat kadar prolaktin menjadi tinggi, yaitu hingga 500 nanogram/mililiter. Di antaranya adalah:</p>\n<ul>\n<li>Obat tekanan darah tinggi, contohnya <a href=\"https://www.alodokter.com/antagonis-kalsium\" target=\"_blank\">antagonis kalsium </a>dan metildopa.</li>\n<li>Antidepresan, misalnya antidepresan trisiklik.</li>\n<li>Obat <a href=\"https://www.alodokter.com/antipsikotik\" target=\"_blank\">antipsikotik</a>, contohnya risperidon dan haloperidol</li>\n<li>Obat pereda mual dan muntah, misalnya <a href=\"https://www.alodokter.com/domperidone\" target=\"_blank\">domperidone</a>.</li>\n<li>Obat pereda nyeri, contohnya morfin.</li>\n<li>Terapi penggnti hormon, seperti estrogen.</li>\n</ul>\n<p>Pada beberapa kasus, hiperprolaktinemia dapat dipicu , oleh kondisi&nbsp; <a href=\"https://www.alodokter.com/hipertiroidisme\" target=\"_blank\">hipertiroid</a>, hipotiroid, tumor yang memengaruhi kelenjar pituitari, atau radiasi di area dekat kelenjar pituitari.&nbsp; Namun, ada juga penyebab yang tidak diketahui. Kondisi ini disebut juga sebagai hiperprolaktinemia idiopatik.</p>", "Diagnosis Hiperprolaktinemia": "<p>Diagnosis hiperprolaktinemia ditetapkan setelah dokter mengetahui gejala, riwayat penyakit, serta riwayat pengobatan pasien. Untuk bisa menetapkan diagnosis, dokter perlu melakukan tes darah guna mengetahui kadar hormon tiroid sebagai salah satu&nbsp;penyebab hiperprolaktinemia. Pemeriksaan kadar ureum dan kreatinin juga dibutuhkan untuk mendeteksi gangguan ginjal yang dapat menyebabkan hiperprolaktinemia.</p>\n<p>Jika diduga terdapat tumor atau prolaktinoma, maka pemindaian dengan&nbsp;dengan <a href=\"https://www.alodokter.com/cari-rumah-sakit/radiologi/mri-scan\" target=\"_blank\">MRI</a> pada otak dan kelenjar pituitari perlu dilakukan. Pemindaian MRI menghasilkan gambaran jaringan tubuh untuk meunjukkan jika ada gangguan pada jaringan tersebut.</p>", "Pengobatan HIperprolaktinemia": "<p>Penanganan hiperprolaktinemia dilakukan berdasarkan kondisi, penyebab, serta riwayat medis penderita. Jika kondisi ini disebabkan oleh tumor, maka penangaannya dapat berupa:</p>\n<ul>\n<li>Pemberian obat, seperti <a href=\"https://www.alodokter.com/bromocriptine\" target=\"_blank\"><em>bromocriptine</em></a>, untuk menurunkan produksi hormon prolaktin.</li>\n<li>Operasi pengangkatan tumor.</li>\n<li>Terapi radiasi, untuk memperkecil tumor.</li>\n</ul>\n<p>Pada penderita hipotiroid yang menunjukkan kondisi hiperprolaktinemia, dokter akan memberikan hormon tiroid sintetis untuk mengembalikan kadar hormon prolaktin menjadi normal. Jika hiperprolaktinemia disebabkan oleh obat-obat yang tengah dikonsumsi, maka dokter akan menyesuaikan dosisnya agar kadar hormon prolaktin kembali normal.</p>"}