{"penghambat_alfa": "<p><strong><em>Alpha-blockers </em></strong><strong>atau</strong> <strong>penghambat alfa adalah golongan obat yang digunakan untuk menangani hipertensi atau tekanan darah tinggi. Obat ini juga dapat digunakan untuk mengatasi gangguan berkemih pada pria akibat pembesaran kelenjar prostat.</strong></p> <p>Pada penderita <a href=\"https://www.alodokter.com/hipertensi\" target=\"_blank\">hipertensi</a>, penghambat alfa dapat diresepkan bila obat lain tidak berhasil menurunkan tekanan darah. Obat ini bukanlah obat pilihan pertama yang digunakan untuk mengatasi hipertensi dan biasanya akan dikombinasikan dengan obat lain, seperti diuretik.</p> <a><img class=\"alignnone size-full wp-image-1794666\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1591605231/attached_image/penghambat-alfa-0-alodokter.jpg\" alt=\"Penghambat Alfa\" width=\"650\" height=\"433\"></a> <p>Obat golongan penghambat alfa bekerja dengan menghambat hormon norepinephrine, sehingga pembuluh darah melemas dan tetap terbuka. Akibatnya, aliran darah menjadi lancar dan tekanan darah menurun. Efek pelemasan otot ini juga bisa digunakan untuk mengatasi keluhan gangguan berkemih yang dialami oleh penderita pembesaran kelenjar prostat atau <em>benign prostate hyperplasia</em> (BPH).</p> <h3><strong>Peringatan Sebelum Menggunakan Penghambat Alfa:</strong></h3> <ul> <li>Jangan mengonsumsi penghambat alfa jika Anda memiliki riwayat alergi terhadap obat ini.</li> <li>Jangan mengendarai kendaraan atau mengendalikan alat berat selama mengonsumsi obat penghambat alfa karena obat ini dapat menurunkan tekanan darah dan menyebabkan terjadinya pusing.</li> <li>Beri tahu dokter jika Anda pernah menderita <a href=\"https://www.alodokter.com/kanker-prostat\" target=\"_blank\">kanker prostat</a>.</li> <li>Beri tahu dokter jika Anda menderita <a href=\"https://www.alodokter.com/hipotensi\" target=\"_blank\">tekanan darah rendah</a>, sumbatan saluran pencernaan, <a href=\"https://www.alodokter.com/konstipasi\" target=\"_blank\">konstipasi</a>, gangguan ginjal, atau <a href=\"https://www.alodokter.com/penyakit-liver\" target=\"_blank\">penyakit hati</a>.</li> <li>Beri tahu dokter tentang riwayat penggunaan obat penghambat alfa jika Anda akan menjalani operasi, seperti <a href=\"https://www.alodokter.com/operasi-katarak-ini-yang-harus-anda-ketahui\" target=\"_blank\">operasi katarak</a>.</li> <li>Beri tahu dokter jika Anda sedang hamil, menyusui, atau merencanakan kehamilan.</li> <li>Beri tahu dokter jika Anda sedang menggunakan obat, suplemen, atau produk herbal tertentu. Pastikan untuk memberi tahu dokter jika Anda sedang mengonsumsi obat untuk mengatasi <a href=\"https://www.alodokter.com/impotensi\" target=\"_blank\">disfungsi ereksi</a> atau <a href=\"https://www.alodokter.com/obat-antihipertensi\" target=\"_blank\">obat antihipertensi</a> yang lain.</li> <li>Bila terjadi <a href=\"https://www.alodokter.com/alergi-obat\" target=\"_blank\">reaksi alergi obat</a> atau overdosis setelah menggunakan penghambat alfa segera temui dokter.</li> </ul> <h3><strong>Efek Samping Penghambat Alfa</strong></h3> <p>Obat penghambat alfa jarang menimbulkan efek samping. Pada beberapa orang, efek samping dapat muncul dalam 2 minggu pertama pengobatan dan akan hilang dengan sendirinya. Efek samping tersebut meliputi:</p> <ul> <li> <a href=\"https://www.alodokter.com/sakit-kepala\" target=\"_blank\">Sakit kepala</a> dan pusing</li> <li>Rasa mengantuk</li> <li><a href=\"https://www.alodokter.com/jantung-berdebar\" target=\"_blank\">Jantung berdebar</a></li> <li>Badan terasa lemas</li> </ul> <p>Efek samping lain yang mungkin muncul akibat penggunaan obat penghambat alfa tergantung pada jenis obat yang digunakan. Segera hubungi dokter apabila terjadi reaksi alergi obat atau efek samping serius, seperti:</p> <ul> <li>Rasa pusing yang parah</li> <li><a href=\"https://www.alodokter.com/aritmia\" target=\"_blank\">Detak jantung tidak beraturan</a></li> <li>Perut kembung dan terasa sangat sakit</li> <li> <a href=\"https://www.alodokter.com/nyeri-dada\" target=\"_blank\">Nyeri dada</a> yang beru pertama kali terjadi atau semakin bertambah parah</li> <li> <a href=\"https://www.alodokter.com/priapismus\" target=\"_blank\">Ereksi penis</a> yang terasa sakit atau berlangsung selama 4 jam atau lebih</li> </ul> <p>Selain itu, penghambat alfa juga memiliki efek menurunkan kadar kolesterol total.</p> <h3><strong>Jenis, Merek Dagang, serta Dosis Penghambat Alfa</strong></h3> <p>Menurut efek kerjanya, penghambat alfa bisa dibagi menjadi dua jenis, yaitu kerja cepat (<em>short acting</em>) dan kerja lambat (<em>long acting</em>). Penggunaannya akan disesuaikan dengan kebutuhan dan kondisi pasien. Obat ini hanya digunakan pada pasien dewasa.</p> <p>Obat penghambat alfa hanya boleh diberikan oleh <a href=\"https://www.alodokter.com/cari-dokter/dokter-penyakit-dalam\" target=\"_blank\">dokter</a> dan harus digunakan sesuai aturan pakai dan dosis yang ditentukan dokter. Jangan menghentikan obat secara sembarangan. Jika Anda lupa mengonsumsi obat ini selama beberapa hari, Anda harus kembali ke dokter agar dapat dilakukan penyesuaian dosis.</p> <p>Di bawah ini adalah beberapa jenis obat yang termasuk golongan penghambat alfa:</p> <p><strong>Alfuzosin</strong></p> <p>Bentuk: tablet dan tablet lepas lambat</p> <p>Merek dagang: Xatral XL</p> <ul> <li>Kondisi: <a href=\"https://www.alodokter.com/BPH-benign-prostatic-hyperplasia\" target=\"_blank\">pembesaran prostat jinak</a><br> Dewasa: 2,5 mg, 3 kali sehari, maksimal 10 mg per hari.<br> Dosis tablet lepas lambat: 10 mg, sekali sehari.<br> Lansia: 2,5 mg, 2 kali sehari.<br> Dosis tablet lepas lambat: 10 mg, sekali sehari, selama 3–4 hari.</li> </ul> <p><strong>Doxazosin</strong></p> <p>Bentuk: tablet dan tablet lepas lambat</p> <p>Merek dagang: Cardura dan Tensidox</p> <ul> <li>Kondisi: hipertensi<br> Dosis: 1 mg, sekali sehari, sebelum tidur. Dosis bisa digandakan tiap 1–2 minggu, tergantung respons tubuh pasien.<br> Dosis perawatan: 1–4 mg, sekali sehari, maksimal 16 mg per hari.<br> Dosis tablet lepas lambat: 4 mg, sekali sehari. Dosis dapat ditingkatkan menjadi maksimal 8 mg, sekali sehari, setelah 4 minggu.</li> <li>Kondisi: pembesaran prostat jinak<br> Dosis: 1 mg, sekali sehari, sebelum tidur. Dosis bisa digandakan tiap 1–2 minggu, tergantung respons tubuh pasien.<br> Dosis perawatan: 2–4 mg per hari, maksimal 8 mg per hari.<br> Dosis tablet lepas lambat: 4 mg, sekali sehari. Dosis dapat ditingkatkan menjadi maksimal 8 mg sekali sehari, setelah 4 minggu.</li> </ul> <p><strong>Indoramin</strong></p> <p>Bentuk: tablet</p> <p>Merek dagang: Indoramin</p> <ul> <li>Kondisi: hipertensi<br> Dosis: 25 mg, 2 kali sehari. Dosis dapat dinaikkan 25–50 mg secara bertahap tiap 2 minggu. Dosis maksimal 200 mg per hari yang dibagi menjadi 2–3 dosis.</li> </ul> <ul> <li>Kondisi: pembesaran prostat jinak<br> Dosis: 20 mg, 2 kali sehari. Dosis dapat dinaikkan 20 mg tiap 2 minggu. Dosis maksimal 100 mg per hari dalam dosis terbagi.</li> </ul> <p><strong>Terazosin</strong></p> <p>Bentuk sediaan: tablet</p> <p>Merek dagang: Hytrin</p> <ul> <li>Kondisi: hipertensi<br> Dosis: 1 mg, sekali sehari, sebelum tidur malam. Dosis dapat dinaikkan tiap 7 hari, tergantung respons tubuh pasien.<br> Dosis perawatan: 2–10 mg, sekali sehari.<br> Dosis maksimal 20 mg per hari yang dibagi menjadi 1–2 dosis.</li> <li>Kondisi: pembesaran prostat jinak<br> Dosis: 1 mg, sekali sehari, sebelum tidur malam. Dosis dapat dinaikkan tiap 7 hari, tergantung respons tubuh pasien.<br> Dosis perawatan: 5–10 mg, sekali sehari.</li> </ul> <p><strong>Tamsulosin</strong></p> <p>Bentuk: tablet</p> <p>Merek dagang: Harnal D</p> <p>Untuk mengetahui dosis dan informasi lebih lanjut mengenai obat ini, silakan buka laman obat <a href=\"https://www.alodokter.com/tamsulosin\" target=\"_blank\">tamsulosin</a>.</p>"}