{"Definisi Kanker Paru-paru": "<p><strong>Kanker paru-paru adalah kondisi ketika sel </strong><strong>ganas (kanker)</strong><strong> terbentuk di paru-paru. Kanker ini lebih banyak dialami oleh orang yang memiliki kebiasaan merokok dan merupakan satu dari tiga jenis kanker yang paling banyak terjadi di Indonesia.</strong></p> <p>Walaupun sering terjadi pada perokok, kanker paru-paru juga bisa terjadi pada orang yang bukan perokok, terutama pada orang yang sering terpapar zat kimia di lingkungan kerjanya atau terpapar asap rokok dari orang lain.</p> <p><img class=\"alignnone wp-image-4508 size-full\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1470387974/attached_image/kanker-paru-paru-alodokter.jpg\" alt=\"Kanker Paru-paru-Alodokter\" width=\"650\" height=\"433\"></p>", "Gejala Kanker Paru-Paru": "<p>Semakin awal diketahui, keberhasilan pengobatan juga semakin tinggi. Namun sayangnya, kanker paru-paru sering tidak menimbulkan gejala pada tahap awal. Gejala baru muncul ketika tumor sudah cukup besar atau kanker telah menyebar ke jaringan dan organ sekitar. Sejumlah gejala yang dapat dirasakan penderita kanker paru-paru adalah:</p> <ul> <li><a href=\"https://www.alodokter.com/batuk-kronis\">Batuk kronis</a></li> <li><a href=\"https://www.alodokter.com/batuk-darah\">Batuk darah</a></li> <li>Penurunan berat badan drastis</li> <li>Nyeri dada dan tulang</li> <li>Sesak napas</li> </ul>", "Faktor Risiko Kanker Paru-paru": "<p><a href=\"https://www.alodokter.com/kecanduan-nikotin\">Kebiasaan merokok</a> merupakan penyebab utama kanker paru-paru, sehingga sebagian besar penderitanya adalah perokok aktif. Meskipun demikian, orang yang tidak merokok juga dapat terkena kanker paru-paru.</p> <p>Faktor-faktor lain yang dapat meningkatkan risiko kanker paru-paru adalah:</p> <ul> <li>Memiliki anggota keluarga yang juga menderita kanker paru-paru</li> <li>Tinggal atau bekerja di lingkungan yang tercemar zat kimia berbahaya</li> <li>Sering terpapar polusi udara</li> <li>Pernah menjalani <a href=\"https://www.alodokter.com/radioterapi-ini-yang-harus-anda-ketahui\">radioterapi</a> </li> </ul>", "Diagnosis Kanker Paru-paru": "<p>Diagnosis kanker paru-paru dapat dilakukan melalui foto Rontgen, CT scan, dan biopsi jaringan paru. Dari ketiga pemeriksaan tersebut, dokter dapat menentukan jenis dan stadium kanker. Bila diperlukan, dokter paru dapat melakukan PET scan untuk melihat penyebaran kanker di seluruh tubuh.</p>", "Pengobatan Kanker Paru-paru": "<p>Penanganan utama terhadap kanker paru-paru stadium awal adalah melalui operasi. Jika kanker telah mencapai stadium lanjut, maka penanganan dapat dilakukan dengan radioterapi dan <a href=\"https://www.alodokter.com/kemoterapi-ini-yang-harus-anda-ketahui\">kemoterapi</a>.</p> <p>Selain itu, ada beberapa jenis pengobatan lain untuk menangani kanker paru-paru, yaitu terapi target, terapi ablasi, terapi fotodinamik, dan krioterapi.</p>"}