{"Definisi Infeksi Saluran Kemih": "<p><strong>Infeksi saluran kemih (ISK) adalah kondisi ketika organ yang termasuk dalam sistem kemih, yaitu ginjal, ureter, kandung kemih, dan uretra, mengalami infeksi</strong><strong>. Umumnya, ISK terjadi pada kandung kemih dan uretra</strong><strong>.</strong></p>\n<p>Berawal dari ginjal, zat sisa di dalam darah disaring dan dikeluarkan dalam bentuk urine. Kemudian, urine dialirkan dari ginjal melalui ureter, menuju kandung kemih. Setelah ditampung di kandung kemih, urine kemudian dibuang dari tubuh melalui saluran pelepasan yang disebut uretra, hingga bermuara ke lubang kencing.</p>\n<a><img class=\"alignnone size-full wp-image-4008\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1592290132/attached_image/infeksi-saluran-kemih-0-alodokter.jpg\" alt=\"infeksi saluran kemih-alodokter\" width=\"650\" height=\"433\"></a>\n<p>Berdasarkan bagian yang terinfeksi, ISK terbagi menjadi ISK atas dan ISK bawah. ISK atas merupakan infeksi yang terjadi di bagian atas kandung kemih, yaitu di ginjal dan ureter. Sedangkan ISK bawah adalah infeksi pada kandung kemih bagian bawah, yaitu <a href=\"https://www.alodokter.com/infeksi-kandung-kemih\" target=\"_blank\">kandung kemih</a> dan uretra.</p>\n<p>ISK atas lebih berbahaya dan dapat memicu urosepsis, yaitu kondisi ketika bakteri di ginjal yang terinfeksi menyebar ke darah. Urosepsis bisa mengakibatkan tekanan darah turun hingga <a href=\"https://www.alodokter.com/syok\" target=\"_blank\">syok</a>, bahkan kematian.</p>", "Gejala dan Penyebab Infeksi Saluran Kemih": "<p>Gejala infeksi saluran kemih sangat beragam, di antaranya:</p>\n<ul>\n<li>Demam</li>\n<li>Sakit di perut dan panggul</li>\n<li>Nyeri saat buang air kecil</li>\n<li><a href=\"https://www.alodokter.com/ini-penyebab-kencing-tidak-tuntas\" target=\"_blank\">Kencing terasa tidak tuntas</a></li>\n<li>Muncul darah dalam urine</li>\n</ul>\n<p>Adapun penyebab infeksi saluran kemih adalah masuknya bakteri ke saluran kemih melalui lubang kencing. Meski bisa terjadi pada siapa saja, tetapi penyakit ini lebih sering dialami wanita, termasuk <a href=\"https://www.alodokter.com/bumil-jangan-menahan-kencing-bisa-meningkatkan-risiko-infeksi-saluran-kemih/\" target=\"_blank\">ibu hamil</a>.</p>", "Pengobatan dan Pencegahan Infeksi Saluran Kemih": "<p>Infeksi saluran kemih perlu segera diobati, agar tidak terjadi kerusakan ginjal permanen. Pengobatan utamanya adalah dengan pemberian obat-obatan (salah satunya <a href=\"https://www.alodokter.com/yang-perlu-diketahui-tentang-penggunaan-antibiotik-untuk-isk\" target=\"_blank\">antibiotik untuk ISK</a>), yang jenis dan dosisnya disesuaikan dengan kondisi pasien.</p>\n<p>Infeksi saluran kemih bisa dicegah dengan beberapa cara, di antaranya:</p>\n<ul>\n<li>Memperbanyak konsumsi minum air putih.</li>\n<li>Membersihkan organ vital sebelum berhubungan intim.</li>\n<li>Gunakan pakaian dalam yang longgar dan berbahan katun.</li>\n</ul>\n<p>Biaya pengobatan infeksi ini mungkin tidak sedikit sehingga, ada baiknya Anda memiliki <a href=\"https://www.alodokter.com/asuransi-kesehatan-alodokter\" target=\"_blank\">asuransi kesehatan</a> yang terpercaya. Dengan memiliki asuransi, proses pengobatan infeksi saluran kemih bisa berjalan lebih cepat dan dengan biaya lebih ringan.</p>"}