{"Definisi Tetanus": "<p><strong>Tetanus adalah</strong><strong> kondisi kaku dan tegang di seluruh tubuh akibat infeksi kuman. Kaku dan tegang seluruh tubuh ini terasa menyakitkan dan dapat menyebabkan </strong><strong>kematian</strong><strong>. </strong><strong>Gejala tetanus akan muncul dalam 4-21 hari setelah terinfeksi.</strong></p>\n<p>Kuman atau bakteri tetanus masuk ke dalam tubuh melalui luka pada kulit, dan akan mengeluarkan racun untuk menyerang saraf. Bakteri ini bernama <em>Clostridium tetani</em>, yang banyak ditemukan pada tanah, debu, atau kotoran hewan.</p>\n<p><img class=\"alignnone size-full wp-image-4687\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1470471699/attached_image/tetanus-alodokter.jpg\" alt=\"alodokter-tetanus\" width=\"650\" height=\"433\"></p>\n<p>Untuk mencegah tetanus, seseorang bisa melakukan vaksinasi tetanus atau mendapatkan antitetanus bila terdapat luka.</p>", "Gejala Tetanus": "<p>Tetanus merupakan penyakit yang berbahaya dan gejalanya muncul dalam 4-21 hari setelah terkena kuman tetanus. Segera temui dokter jika Anda mengalami luka dan tidak mendapat antiracun tetanus, terutama jika muncul beberapa gejala seperti:</p>\n<ul>\n<li>Demam</li>\n<li>Pusing</li>\n<li>Berkeringat berlebihan</li>\n<li><a href=\"https://www.alodokter.com/jantung-berdebar\" target=\"_blank\">Jantung berdebar</a></li>\n</ul>\n<p>Terlebih lagi sudah muncul gejala yang khas untuk tetanus, antara lain:</p>\n<ul>\n<li>Tegang dan kaku pada otot rahang (trismus)</li>\n<li>Otot leher atau otot perut terasa kaku</li>\n<li>Sulit menelan</li>\n<li>Sulit bernapas</li>\n</ul>", "Pengobatan Tetanus": "<p>Belum ada pengobatan spesifik untuk tetanus. Tetapi gejalanya dapat diredakan dengan suntik antitetanus, obat-obatan, dan <a href=\"https://www.alodokter.com/kegunaan-vaksin-tetanus-dan-kapan-harus-mendapatkannya\" target=\"_blank\">vaksin tetanus</a>.<br>\nSelain untuk meredakan gejala, vaksin tetanus juga diberikan sebagai pencegahan. Imunisasi tetanus termasuk wajib di Indonesia, dan harus dilakukan sesuai jadwal yang telah ditetapkan.</p>"}