{"Definisi Kanker Payudara": "<p><strong>Kanker payudara adalah kondisi ketika sel kanker terbentuk di jaringan payudara. Kanker bisa terbentuk di kelenjar yang menghasilkan susu (lobulus), atau di saluran (duktus) yang membawa air susu dari kelenjar ke puting payudara. Kanker juga bisa terbentuk di jaringan lemak atau jaringan ikat di dalam payudara.</strong></p> <p>Kanker payudara terbentuk saat sel-sel di dalam payudara tumbuh tidak normal dan tidak terkendali. Sel tersebut umumnya membentuk tumor yang terasa seperti benjolan. Meski biasanya terjadi pada wanita, <a href=\"https://www.alodokter.com/kenali-gejala-dini-kanker-payudara-pada-pria-dan-penanganannya\" target=\"_blank\">kanker payudara juga bisa menyerang pria</a>.</p> <p><img class=\"alignnone size-full wp-image-1198\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1470387976/attached_image/kanker-payudara-alodokter.jpg\" alt=\"alodokter-kanker-payudara\" width=\"650\" height=\"433\"></p> <p>Kanker payudara yang paling umum terjadi, terbagi dalam beberapa jenis.</p> <ul> <li> <strong><em>Ductal carcinoma in situ</em>.</strong> Kanker ini tumbuh di duktus, dan tidak menyebar ke jaringan sekitarnya. Jenis kanker ini termasuk kanker stadium awal dan mudah diobati. Namun demikian, kanker ini bisa menyebar ke jaringan sekitarnya jika tidak segera ditangani.</li> <li> <strong><em>Lobular carcinoma in situ</em>.</strong> Adalah kanker yang tumbuh di lobulus. Sama seperti <em>ductal carcinoma in situ</em>, kanker ini tidak menyebar ke jaringan sekitarnya.</li> <li> <strong><em>Invasive ductal carcinoma</em>.</strong> Kanker ini tumbuh di duktus dan bisa menyebar ke jaringan sekitarnya, bahkan bisa menyebar ke area tubuh yang lain. Jenis kanker ini terjadi pada 70-80% kasus kanker payudara.</li> <li> <strong><em>Invasive lobular carcinoma</em>.</strong> Adalah kanker yang tumbuh di lobulus dan bisa menyebar ke jaringan sekitarnya. Kanker ini terjadi pada 10% kasus kanker payudara.</li> </ul> <p>Sedangkan jenis kanker payudara yang jarang terjadi adalah</p> <ul> <li> <strong>Angiosarcoma.</strong> Adalah jenis kanker yang tumbuh di pembuluh darah dan saluran getah bening di payudara.</li> <li> <strong>Penyakit Paget. </strong><a href=\"https://www.alodokter.com/penyakit-paget\">Penyakit Paget</a> merupakan kanker yang tumbuh di puting payudara, lalu meluas ke area hitam di sekitar puting (areola).</li> <li> <strong>Tumor <em>phyllodes</em>.</strong> Jenis kanker yang jarang ini tumbuh di jaringan ikat payudara yang disebut stroma.</li> <li> <strong><em>Inflammatory breast cancer</em>.</strong> Adalah jenis kanker payudara yang jarang, namun berkembang cepat dan menyumbat saluran getah bening, sehingga membuat payudara tampak meradang seperti infeksi.</li> <li> <strong><em>Triple negative breast cancer</em>.</strong> Adalah jenis kanker yang menunjukkan hasil negatif pada pemeriksaan keberadaan reseptor hormon estrogen (ER), reseptor hormon progesterone (PR), dan reseptor protein HER-2 pada jaringan kanker, yang biasanya positif pada kanker payudara.</li> </ul>", "Gejala dan Penyebab Kanker Payudara": "<p>Kanker payudara seringkali sulit terdeteksi di tahap awal karena ukurannya yang kecil. Benjolan baru dapat teraba jika ukurannya cukup besar. Meski demikian, tidak semua benjolan di payudara berarti kanker. Oleh karena itu, pemeriksaan penting dilakukan guna memastikan apakah benjolan tersebut kanker atau bukan.</p> <p>Belum diketahui apa yang menyebabkan sel kanker tumbuh di payudara. Tetapi ada sejumlah faktor yang bisa membuat seseorang berisiko terkena penyakit ini. Misalnya mengalami menstruasi pada usia yang terlalu muda atau terlalu tua, dan memiliki anggota keluarga yang juga menderita kanker payudara.</p>", "Cara Mengobati dan Mencegah Kanker Payudara": "<p>Kanker payudara bisa diobati dengan beberapa cara, tergantung kepada kondisi penderita dan jenis kanker payudara itu sendiri. Upaya pengobatan itu meliputi:</p> <ul> <li>Terapi radiasi</li> <li>Terapi hormon</li> <li>Kemoterapi</li> <li>Prosedur bedah</li> </ul> <p>Pencegahan kanker payudara dapat dilakukan dengan pemeriksaan payudara secara mandiri atau pemeriksaan oleh petugas medis. Pemeriksaan harus dilakukan secara rutin bila Anda berisiko terserang kanker payudara. Selain itu, disarankan untuk berolahraga secara rutin dan tidak mengonsumsi minuman beralkohol.</p> <p>&nbsp;</p>"}