{"Definisi Rambut Tumbuh ke Dalam": "<p>Rambut tumbuh ke dalam adalah suatu kondisi yang ditandai dengan rambut yang tidak tumbuh ke luar lapisan kulit. Kondisi ini bisa terjadi setelah rambut atau bulu di kulit dicukur atau dicabut. Rambut tumbuh ke dalam juga kerap dialami oleh orang yang memiliki jenis rambut keriting atau sangat bergelombang (ikal). Pada laki-laki, rambut tumbuh ke dalam umumnya muncul di sekitar wajah yang ditumbuhi janggut. Sedangkan pada wanita, di pangkal paha.</p> <p>Kondisi rambut tumbuh ke dalam bisa membaik tanpa perawatan khusus. Namun, dapat menimbulkan keluhan gatal, mengganggu penampilan, serta memicu peradangan pada kulit di sekitarnya.</p> <a><img class=\"alignnone size-full wp-image-379226\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1596446648/attached_image/rambut-tumbuh-ke-dalam-0-alodokter.jpg\" alt=\"Ingrown Hair - alodokter\" width=\"650\" height=\"433\"></a>", "Penyebab Rambut Tumbuh ke Dalam": "<p>Penyebab rambut tumbuh ke dalam bisa disebabkan oleh sejumlah kondisi berikut ini:</p> <ul> <li>Struktur dan arah tumbuh rambut. Umumnya terjadi pada pemilik jenis rambut keriting atau ikal. Folikel rambut yang melengkung menghasilkan rambut yang tidak tumbuh ke luar permukaan kulit.</li> <li>Sel kulit mati yang menyumbat folikel dapat memicu pertumbuhan rambut ke arah samping di bawah permukaan kulit, dan bukannya keluar menembus permukaan kulit.</li> <li>Mencukur rambut sambil menarik atau meregangkan kulit, yang menyebabkan sisa batang rambut tenggelam di bawah permukaan kulit.</li> <li>Mencabut rambut dengan menggunakan pinset atau dengan <em>waxing,</em> yang dapat meninggalkan sisa batang rambut di bawah permukaan kulit.</li> </ul>", "Gejala Rambut Tumbuh ke Dalam": "<p>Rambut tumbuh ke dalam bisa muncul di bagian tubuh yang berbeda-beda. Pada perempuan, rambut yang tumbuh ke dalam lebih sering terjadi di sekitar ketiak, organ intim, atau tungkai. Sementara pada laki-laki yang terbiasa mencukur jenggot, rambut tumbuh ke dalam sering dijumpai di sekitar area pipi, dagu, leher, bahkan kulit kepala.</p> <p>Rambut tumbuh ke dalam yang muncul di kemaluan juga sering kali menimbulkan <a href=\"https://www.alodokter.com/bisul-di-kemaluan-dapat-mengganggu-ketahui-cara-mengobatinya\" target=\"_blank\">bisul di kemaluan</a>.</p> <p>Gejala dan tanda rambut tumbuh ke dalam adalah:</p> <ul> <li>Benjolan bulat kecil yang penuh atau padat, dan terlihat menyerupai jerawat.</li> <li>Nyeri dan gatal di daerah yang ditumbuhi rambut ke dalam kulit.</li> <li>Warna kulit yang lebih gelap atau berbeda dibandingkan kulit sekitarnya (<a href=\"https://www.alodokter.com/bentuk-penyakit-hiperpigmentasi-pada-kulit-ada-di-sini\" target=\"_blank\">hiperpigmentasi</a>).</li> <li>Luka kecil berisi <a href=\"https://www.alodokter.com/penyebab-munculnya-nanah-di-tubuh\" target=\"_blank\">nanah</a> yang tampak seperti bisul (pustula).</li> </ul>", "Diagnosis Rambut Tumbuh ke Dalam": "<p>Dokter dapat mengetahui seorang pasien mengalami rambut tumbuh ke dalam, berdasarkan gejala yang ada, menanyakan kebiasaan yang dilakukan ketika mencukur, serta dengan melakukan pemeriksaan fisik.</p>", "Pengobatan Rambut Tumbuh ke Dalam": "<p>Berikut ini adalah langkah-langkah mandiri di rumah yang bisa dilakukan untuk menangani rambut tumbuh ke dalam:</p> <ul> <li>Bersihkan daerah rambut yang tumbuh ke dalam dengan sikat gigi dengan ujung lembut, kain lap, atau <em>scrub</em><em>.</em> Lakukanlah dengan gerakan memutar selama beberapa menit sebelum mencukur atau tidur.</li> <li>Jarum steril bisa digunakan dengan cara menusukannya secara tipis dan perlahan-lahan ke kulit, yang bertujuan untuk mengangkat ujung rambut yang tumbuh di dalam kulit.</li> </ul> <p>Pada kasus rambut tumbuh ke dalam yang menyebabkan peradangan, dokter akan meresepkan obat-obatan berikut ini:</p> <ul> <li>Krim dengan kandungan <a href=\"https://www.alodokter.com/kortikosteroid\" target=\"_blank\">kortikosteroid</a>, untuk mengurangi peradangan.</li> <li>Antibiotik krim atau tablet, untuk menangani infeksi.</li> <li>Obat yang akan membantu mengangkat sel kulit mati, seperti <a href=\"https://www.alodokter.com/tretinoin-topikal\" target=\"_blank\">tretinoin</a>.</li> </ul>", "Komplikasi Rambut Tumbuh ke Dalam": "<p>Rambut tumbuh ke dalam dapat menimbulkan komplikasi berupa infeksi bakteri jika sering digaruk, warna kulit yang lebih gelap atau berbeda dengan kulit sekitarnya (hiperpigmentasi), munculnya jaringan parut atau <a href=\"https://www.alodokter.com/keloid-penyebab-dan-cara-mengatasinya\" target=\"_blank\">keloid</a>, dan terbentuk benjolan pada pori-pori kulit akibat pemakaian pisau cukur (<em>pseudofolliculitis barbae</em>).</p> <p>Bila rambut tumbuh ke dalam terjadi di area atas bokong dapat berisiko menimbulkan benjolan yang disebut dengan <a href=\"https://www.alodokter.com/kista-pilonidal\" target=\"_blank\">kista pilonidal</a>.</p>", "Pencegahan Rambut Tumbuh ke Dalam": "<p>Lakukanlah beberapa hal ini di rumah untuk mencegah tumbuhnya rambut ke dalam kulit:</p> <ul> <li>Pilih pisau cukur dengan mata pisau yang tajam. Penggunaan alat cukur dengan satu mata pisau dapat mencegah rambut tumbuh ke dalam, namun hal ini memerlukan penelitian lebih lanjut.</li> <li> <a href=\"https://www.alodokter.com/Kulit-Terlihat-Mulus-Berkat-Waxing\" target=\"_blank\">Lakukan tes pada kulit sebelum menggunakan bahan <em>waxing</em>, karena dapat menyebabkan iritasi kulit</a>.</li> <li>Bersihkan kulit dengan air hangat dan sabun muka sebelum mencukur rambut yang ada di area wajah.</li> <li>Gunakan krim atau gel cukur beberapa menit sebelum mencukur, agar rambut menjadi lembut dan mudah dicukur.</li> <li>Jangan menarik atau meregangkan kulit ketika sedang mencukur.</li> <li>Mencukur rambut searah dengan arah rambut tumbuh.</li> <li>Bilas pisau cukur tiap selesai satu gerakan mencukur.</li> <li>Bersihkan kulit dan gunakan losion (<em>after-shave lotion</em>) setelah selesai bercukur.</li> </ul>"}