{"quinidine": "<p><strong>Quinidine adalah obat golongan antiaritmia yang digunakan untuk mengobati berbagai jenis gangguan irama jantung atau aritmia, seperti fibrilasi atrium dan <em>atrial flutter</em>. Quinidine termasuk ke dalam kelompok obat keras dan hanya bisa diperoleh dengan resep dokter. </strong></p> <p>Obat ini bekerja dengan cara memblokir aliran sinyal denyut jantung yang tidak beraturan dan meningkatkan kemampuan jantung agar dapat bekerja secara normal. Dalam kasus tertentu, quinidine juga dapat digunakan untuk menghentikan perkembangan parasit di dalam tubuh pada penyakit <a href=\"https://www.alodokter.com/malaria\">malaria</a>.</p> <p><strong>Merek dagang quinidine:</strong> -</p> <a><img class=\"alignnone size-full wp-image-999287\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1590657010/attached_image/quinidine-0-alodokter.jpg\" alt=\"Quinidine - alodokter\" width=\"650\" height=\"434\"></a> <h3> <strong>Apa Itu </strong><strong>Quinidine?</strong> </h3> <table> <tbody> <tr> <td width=\"143\">Golongan</td> <td width=\"456\"><a href=\"https://www.alodokter.com/antiaritimia\">Antiaritmia</a></td> </tr> <tr> <td width=\"143\">Kategori</td> <td width=\"456\">Obat resep</td> </tr> <tr> <td width=\"143\">Manfaat</td> <td width=\"456\">Mengobati <a href=\"https://www.alodokter.com/aritmia\">gangguan irama jantung</a> dan malaria</td> </tr> <tr> <td width=\"143\">Digunakan oleh</td> <td width=\"456\">Dewasa dan anak-anak</td> </tr> <tr> <td width=\"143\">Quinidine untuk ibu hamil dan menyusui</td> <td width=\"456\"> <strong>Kategori C</strong>: Studi pada binatang percobaan memperlihatkan adanya efek samping terhadap janin, namun belum ada studi terkontrol pada wanita hamil. Obat hanya boleh digunakan jika besarnya manfaat yang diharapkan melebihi besarnya risiko terhadap janin. <p>Quinidine terserap ke dalam ASI. Bila Anda sedang menyusui, jangan menggunakan obat ini tanpa berkonsultasi dulu dengan dokter.</p> </td> </tr> <tr> <td width=\"143\">Bentuk obat</td> <td width=\"456\">Tablet dan suntik</td> </tr> </tbody> </table> <h3><strong>Peringatan Sebelum Menggunakan Quinidine:</strong></h3> <ul> <li>Jangan menggunakan quinidine jika Anda memiliki riwayat alergi terhadap obat ini atau obat <a href=\"https://www.alodokter.com/kina\">kina</a>.</li> <li>Jangan menggunakan quinidine jika Anda menderita gangguan jantung, seperti <em>AV block</em>, <a href=\"https://www.alodokter.com/myasthenia-gravis\">myasthenia gravis</a>, atau pernah mengalami perdarahan akibat penggunaan quinidine sebelumnya.</li> <li>Beri tahu dokter jika Anda sedang hamil, menyusui, atau merencanakan kehamilan.</li> <li>Beri tahu dokter jika Anda memiliki riwayat penyakit jantung, penyakit ginjal, <a href=\"https://www.alodokter.com/defisiensi-glukosa-6-fosfat-dehidrogenase\">defisiensi enzim G6PD</a>, penyakit hati, <a href=\"https://www.alodokter.com/kekurangan-kalium\">hipokalemia</a>, hipomagnesemia, <a href=\"https://www.alodokter.com/sindrom-marfan\">sindrom Marfan</a>, atau asma.</li> <li>Beri tahu dokter jika Anda sedang mengonsumsi obat golongan diuretik, obat-obatan penyakit jantung, <a href=\"https://www.alodokter.com/antikoagulan\">antikoagulan</a>, antidepresan, <a href=\"https://www.alodokter.com/codeine\">codein</a>, antihipertensi, antikejang, serta vitamin dan obat herbal.</li> <li>Jangan mengendarai kendaraan bermotor atau mengendalikan alat berat selama menggunakan quinidine. Obat ini dapat menyebabkan pusing.</li> <li>Beri tahu dokter jika sedang menggunakan quinidine sebelum melakukan tindakan operasi atau tindakan medis lainnya.</li> <li>Segera temui dokter jika terjadi reaksi alergi atau overdosis setelah menggunakan quinidine.</li> </ul> <h3><strong>Dosis dan Aturan Pakai Quinidine</strong></h3> <p>Dokter akan menyesuaikan dosis quinidine dengan usia, kondisi, tingkat keparahan kondisi, respon pasien terhadap obat ini. Berikut ini adalah dosis yang umumnya disarankan untuk quinidine bentuk tablet:</p> <ul> <li>Kontraksi atrium dan ventrikel prematur<br> <strong>Dewasa: </strong>200–300 mg 3–4 kali sehari</li> </ul> <ul> <li> <a href=\"https://www.alodokter.com/fibrilasi-atrium\">Fibrilasi atrium<br> </a><strong>Dewasa: </strong>300­–400 mg 4 kali sehari</li> </ul> <ul> <li> <a href=\"https://www.alodokter.com/takikardia-supraventrikular\">Takikardia supraventrikular<br> </a><strong>Dewasa</strong>: 400–600 mg tiap 2–3 jam hingga irama jantung normal</li> </ul> <ul> <li>Malaria falciparum tanpa komplikasi<br> <strong>Dewasa dan anak-anak: </strong>300–600 mg 3 kali sehari selama 5–7 hari</li> </ul> <p>Bagi yang memerlukan pengobatan menggunakan quinidine jenis suntik, dosis akan disesuaikan oleh dokter dengan kondisi pasien di rumah sakit. Obat suntik hanya boleh diberikan dokter atau petugas medis di bawah pengawasan dokter.</p> <h3> <strong>Cara Menggunakan Quinidine</strong> <strong>dengan Benar</strong> </h3> <p>Ikuti anjuran <a href=\"https://www.alodokter.com/cari-dokter/dokter-jantung\">dokter</a> dalam mengonsumsi quinidine. Baca petunjuk penggunaan obat sebelum menggunakan obat. Jangan mengubah dosis atau waktu penggunaan obat tanpa berkonsultasi terlebih dahulu dengan dokter.</p> <p>Lanjutkan konsumsi quinidine meskipun Anda telah merasa sembuh. Jangan menghentikan penggunaan obat secara tiba-tiba tanpa berkonsultasi terlebih dahulu dengan dokter karena dapat menyebabkan efek samping yang fatal.</p> <p>Anda disarankan untuk mengonsumsi quinidine sebelum makan. Tetapi jika memiliki <a href=\"https://www.alodokter.com/sakit-maag\">sakit maag</a>, obat dapat dikonsumsi saat makan. Jangan langsung berbaring setelah minum quinidine, tunggu paling tidak 10 menit.</p> <p>Hindari mengonsumsi jeruk bali dan minuman beralkohol saat dalam pengobatan dengan quinidine untuk menghindari interaksi dengan obat. Hindari perubahan konsumsi garam secara tiba-tiba, karena akan memengaruhi penyerapan obat.</p> <p>Konsultasikan terlebih dahulu dengan dokter jika ingin merokok atau mengonsumsi minuman berkafein selama mengonsumsi quinidine. Rokok dan kafein dapat mengganggu kerja jantung dan menghambat efektivitas quinidine.</p> <p>Jika Anda lupa mengonsumsi quinidine, disarankan untuk segera melakukannya jika jeda dengan jadwal konsumsi berikutnya tidak terlalu dekat. Jika sudah dekat, abaikan dan jangan menggandakan dosis.</p> <p>Simpan quinidine di tempat tertutup dalam suhu ruangan dan terhindar dari kelembapan, hawa panas, dan sinar matahari langsung. Jauhkan dari jangkauan anak-anak.</p> <h3><strong>Interaksi Quinidine dengan Obat dan Bahan Lain </strong></h3> <p>Berikut ini adalah beberapa risiko interaksi obat yang mungkin terjadi jika menggunakan quinidine bersamaan dengan obat-obatan tertentu, di antaranya:</p> <ul> <li>Peningkatan risiko terjadinya efek samping <a href=\"https://www.alodokter.com/digoxin\">digoxin</a>, procainamide, phenothiazines, <a href=\"https://www.alodokter.com/haloperidol\">haloperidol</a>, aliskiren, codeine, mefloquine, doxepine, amitriptyline, dan antidepresan trisiklik (misalnya desipramine dan imipramine)</li> <li>Peningkatan risiko terjadinya efek samping quinidine jika digunakan bersama <a href=\"https://www.alodokter.com/cimetidine\">cimetidine</a>, <a href=\"https://www.alodokter.com/amiodarone\">amiodarone</a>, ketoconazole, warfarin</li> <li>Penurunan efektivitas quinidine, jika digunakan bersama <a href=\"https://www.alodokter.com/phenobarbital\">phenobarbital</a>, phenytoin, propranolol, ditiazem, <a href=\"https://www.alodokter.com/rifampicin\">rifampicin</a>, nifedipine, dan <a href=\"https://www.alodokter.com/verapamil\">verapamil</a> </li> <li>Penurunan efektivitas codeine dan hydrocodone</li> </ul> <p>Penggunaan quinidine bersama dengan jeruk bali atau minuman beralkohol dapat meningkatkan risiko terjadinya efek samping quinidine, seperti pusing. Jika digunakan bersama rokok atau minuman berkafein dapat menurunkan efektivitas quinidine.</p> <h3><strong>Efek Samping dan Bahaya Quinidine</strong></h3> <p>Berikut adalah beberapa efek samping yang dapat dirasakan setelah menggunakan quinidine:</p> <ul> <li>Mual</li> <li>Muntah</li> <li><a href=\"https://www.alodokter.com/diare\">Diare</a></li> <li>Kehilangan nafsu makan</li> <li>Kembung</li> <li>Sakit perut hingga kram</li> <li><a href=\"https://www.alodokter.com/sakit-kepala\">Sakit kepala</a></li> <li>Pusing</li> <li>Mudah merasa lelah dan lemas</li> <li>Penglihatan kabur atau ganda</li> <li>Sulit tidur</li> <li><a href=\"https://www.alodokter.com/tremor\">Tremor</a></li> <li>Ruam pada kulit</li> </ul> <p>Segera temui dokter jika efek samping tersebut tidak hilang dalam jangka waktu yang lama, atau jika Anda mengalami efek samping yang lebih serius, seperti:</p> <ul> <li>Kulit dan bagian putih pada mata menguning <em>(jaundice)</em> </li> <li><a href=\"https://www.alodokter.com/hipotensi\">Hipotensi</a></li> <li>Pingsan</li> <li>Dada terasa nyeri</li> <li>Otot terasa sakit hingga meradang</li> <li> <a href=\"https://www.alodokter.com/tinnitus\">Tinnitus</a> atau gangguan pendengaran</li> <li>Vertigo</li> <li>Linglung</li> <li>Perdarahan</li> </ul> <p>Pemeriksaan ke dokter juga perlu dilakukan jika muncul reaksi alergi, yang meliputi ruam pada kulit, pembengkakan pada tenggorokan atau lidah, dan kesulitan bernapas.</p>"}