{"Definisi Entropion": "<p>&nbsp;</p> <p>Entropion adalah tumbuhnya bulu mata ke arah dalam, yaitu ke arah bola mata, akibat kelopak mata yang terlipat. Entropion umumnya timbul pada kelopak mata bagian bawah. Gejalanya antara lain berupa iritasi, nyeri, dan gatal pada mata. Jika tidak mendapatkan penanganan tepat, entropion dapat menusuk bola mata, merusak kornea, dan menyebabkan kebutaan secara permanen.</p> <p><img class=\"alignnone size-full wp-image-493191\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1546574792/attached_image/entropion-alodokter.jpg\" alt=\"Entropion - alodokter\" width=\"650\" height=\"433\"></p>", "Penyebab Entropion": "<p>Entropion dapat terjadi akibat melemahnya otot kelopak mata, yang umumnya disebabkan oleh proses penuaan. Selain itu, melemahnya otot kelopak mata juga dapat disebabkan oleh:</p> <ul> <li>Cedera akibat zat kimia, kecelakaan lalu lintas, atau bekas operasi.</li> <li>Iritasi akibat <a href=\"https://www.alodokter.com/mata-kering\">mata kering</a> atau peradangan.</li> <li>Kelainan genetik yang membuat perkembangan mata tidak normal, seperti tumbuhnya lipatan berlebih di kelopak mata.</li> <li>Infeksi virus, misalnya herpes zoster.</li> <li>Menderita <em>ocular cicatricial pemphigoid</em>, yaitu <a href=\"https://www.alodokter.com/penyakit-autoimun\">penyakit autoimun</a> pada mata, yang mengakibatkan peradangan pada mata.</li> </ul>", "Gejala Entropion": "<p>Bulu mata yang terus-menerus menggores bola mata, dapat menimbulkan keluhan pada mata, di antaranya:</p> <ul> <li>Mata merah</li> <li>Terasa seperti ada yang mengganjal di mata</li> <li>Mata berair atau belekan</li> <li>Mata terasa gatal</li> <li>Kulit kelopak mata mengeras</li> </ul> <p>Penderita bisa tidak merasakan gejala-gejala tersebut saat entropion masih di tahap awal. Sekalipun ada, keluhan hanya muncul di waktu-waktu tertentu. Bila kelopak mata sudah melipat ke arah dalam secara permanen, gejala akan terasa terus-menerus.</p> <p>Melipatnya kelopak mata ke dalam dapat mencederai bola mata dan berpotensi menyebabkan <a href=\"https://www.alodokter.com/buta\">kebutaan</a>. Segera temui dokter jika gejala yang dirasakan berupa:</p> <ul> <li>Mata terasa sakit</li> <li>Mata tiba-tiba merah</li> <li>Penglihatan menjadi kurang jelas</li> <li>Sensitif terhadap cahaya</li> </ul>", "Diagnosis Entropion": "<p>Melipatnya kelopak mata ke dalam merupakan tanda yang mudah terlihat. Setelah melakukan pengamatan terhadap mata, dokter akan memeriksa faktor-faktor yang berpotensi menyebabkan entropion. Dokter akan menanyakan apakah pasien pernah mengalami kecelakaan atau menjalani suatu operasi.</p> <p>Pemeriksaan tambahan jarang dilakukan. Hanya pada kasus-kasus tertentu, dilakukan tes tambahan berupa pengambilan sampel jaringan kelopak mata untuk diperiksa di bawah mikroskop.</p>", "Pengobatan Entropion": "<p>Entropion dapat ditangani dengan operasi maupun tanpa operasi. <a href=\"https://www.alodokter.com/cari-dokter/dokter-mata\">Dokter mata</a> akan menentukan metode penanganan yang tepat, berdasarkan penyebabnya.</p> <p><strong>Operasi</strong></p> <p>Penanganan dengan operasi bertujuan untuk mengembalikan kelopak mata ke posisi normal. Terdapat banyak jenis operasi yang dapat digunakan untuk menangani entropion. Berbeda penyebab, dapat berbeda pula jenis operasi yang dilakukan.</p> <p>Sebagai contoh, apabila entropion yang dialami merupakan dampak dari penuaan, maka operasi yang dilakukan bertujuan untuk mengencangkan otot kelopak mata. Hal ini dapat dilakukan dengan mengangkat sedikit bagian kelopak mata yang melipat.</p> <p>Perlu diketahui bahwa operasi penanganan entropion akan menggunakan obat bius dalam prosesnya. Jika Anda memiliki riwayat alergi terhadap obat bius, pastikan untuk memberi tahu dokter sebelum operasi.</p> <p>Efek samping yang umum terjadi setelah operasi adalah bengkak dan memar di sekitar mata. Keluhan ini dapat diredakan dengan mengompresnya menggunakan kain lembut yang dibasahi air dingin. Dokter akan mengajarkan cara perawatan yang harus dilakukan oleh pasien setelah operasi.</p> <p><strong>Tanpa Operasi</strong></p> <p>Penanganan tanpa operasi dilakukan hanya untuk jangka pendek atau jika kondisi pasien tidak memungkinkan untuk dioperasi. Tujuannya adalah untuk meredakan gejala dan mencegah kerusakan pada mata.</p> <p>Beberapa penanganan yang dilakukan tanpa operasi, meliputi:</p> <ul> <li> <strong>Menggunakan lensa kontak yang lembut,</strong> untuk melindungi kornea dari goresan bulu mata.</li> <li> <strong>Pelumas mata, </strong>berupa salep atau obat tetes yang berfungsi meredakan rasa tidak nyaman.</li> <li> <strong>Suntikan botox.</strong> Botox akan disuntikkan ke kelopak mata untuk melemahkan otot-otot tertentu, sehingga kelopak mata tidak terlipat ke dalam.</li> <li> <strong>Plester khusus,</strong> yang ditempelkan untuk menahan kelopak mata agar tidak melipat ke dalam.</li> </ul>", "Pencegahan Entropion": "<p>Melemahnya otot kelopak mata akibat penuaan memang bukan hal yang dapat dicegah. Namun, pasien tetap dapat melakukan upaya untuk menghindari hal-hal lain yang dapat menyebabkan entropion, misalnya cedera pada mata. Salah satu cara yang dapat dilakukan untuk mencegah cedera mata adalah menggunakan pelindung mata, khususnya saat melakukan aktivitas di lingkungan kerja yang berisiko tinggi mencederai mata.</p> <p>Diskusikan lebih lanjut dengan dokter mengenai upaya pencegahan entropion. Dokter akan menentukan metode pencegahan sesuai dengan risiko yang dimiliki pasien.</p>", "Komplikasi Entropion": "<p>Entropion yang tidak mendapatkan penanganan tepat berpotensi menimbulkan komplikasi, berupa:</p> <ul> <li>Infeksi mata</li> <li>Luka pada kornea (<a href=\"https://www.alodokter.com/ulkus-kornea\">ulkus kornea</a>)</li> <li>Kebutaan permanen</li> </ul> <p>&nbsp;</p>"}