{"Definisi Campak": "<p><strong>Campak adalah </strong><strong>munculnya ruam</strong><strong> kemerahan</strong><strong> di seluruh tubuh</strong><strong> akibat infeksi virus. Campak </strong><strong>merupakan penyakit</strong> <strong>menular</strong><strong> dan dapat menyebabkan komplikasi serius, terutama pada bayi dan anak-anak.</strong></p>\n<p>Campak disebabkan oleh virus, yang menular melalui percikan air liur yang dikeluarkan penderita saat batuk atau bersin. Penularan juga bisa terjadi bila seseorang menyentuh hidung atau mulut, setelah memegang benda yang terpercik air liur penderita.</p>\n<p><img class=\"alignnone size-full wp-image-4006\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1470387693/attached_image/campak-alodokter.jpg\" alt=\"Campak-Alodokter\" width=\"650\" height=\"433\"></p>\n<p>Seseorang lebih berisiko tertular campak bila belum mendapatkan imunisasi campak, bepergian ke wilayah yang sedang mengalami wabah campak, atau kekurangan asupan vitamin A.</p>", "Kasus Campak di Indonesia": "<p>Menurut data Kementerian Kesehatan Republik Indonesia, terdapat lebih dari 1500 kasus campak di Indonesia, selama Januari hingga Juli 2017. Meski demikian, kasus campak telah menurun sejak dilakukan imunisasi massal.</p>\n<p>Hingga kini, imunisasi campak terus diperluas ke seluruh Indonesia, guna mencapai target Indonesia Bebas Campak pada tahun 2020.</p>", "Gejala Campak": "<p>Penderita campak awalnya mengalami gejala berupa batuk, pilek, dan demam. Kemudian sering kali muncul bercak keputihan di mulut, diikuti timbulnya <a href=\"https://www.alodokter.com/ruam-kulit\">ruam</a> kemerahan di wajah. Seiring waktu, ruam bisa menyebar ke hampir seluruh bagian tubuh.</p>\n<p>Gejala campak akan mereda secara bertahap tanpa pengobatan khusus, dan hilang kira-kira 10 hari setelah terinfeksi virus.</p>", "Pengobatan Campak": "<p>Campak dapat sembuh sendiri secara bertahap dalam beberapa hari. Namun untuk membantu meredakan gejala, penderita bisa banyak minum air putih dan minum obat pereda nyeri. Asupan suplemen <a href=\"https://www.alodokter.com/vitamin-a\">vitamin A</a> juga bisa membantu meredakan gejala.</p>", "Komplikasi Campak": "<p>Campak bisa menyebabkan kondisi serius, seperti radang telinga, <a href=\"https://www.alodokter.com/ciri-ciri-paru-paru-basah-dan-cara-mencegahnya\">paru-paru basah</a>, dan infeksi atau <a href=\"https://www.alodokter.com/radang-otak\">radang otak</a>. Sedangkan pada ibu hamil, campak bisa menyebabkan <a href=\"https://www.alodokter.com/kelahiran-prematur\">kelahiran prematur</a> hingga keguguran.</p>", "Pencegahan Campak": "<p>Campak bisa dicegah dengan pemberian <a href=\"https://www.alodokter.com/vaksin-campak\">vaksin campak</a> dan dilanjutkan dengan vaksin gabungan untuk campak, gondongan, dan <em>rubella</em> (<a href=\"https://www.alodokter.com/vaksin-mr-dan-vaksin-mmr-ini-bedanya\">vaksin MMR</a>). Pemberian vaksinasi harus sesuai jadwal yang telah ditentukan oleh dokter.</p>\n<p>Selain imunisasi, penderita campak disarankan tetap di rumah sampai gejala mereda, guna mencegah penularan penyakit.</p>"}