{"Definisi Kista Ginjal": "<p><strong>Kista ginjal adalah </strong><strong>gangguan</strong><strong> pada ginjal yang disebabkan munculnya kantung berisi cairan </strong><strong>(kista) </strong><strong>di dalam jaringan ginjal. Kista ginjal dapat muncul pada salah satu atau kedua ginjal. </strong></p> <p>Penyebab terbentuknya kista pada ginjal belum diketahui dengan pasti, namun faktor usia diduga turut memengaruhi munculnya kista ginjal. Kista ginjal umumnya bersifat jinak, tidak berbahaya, dan jarang menimbulkan gejala. Kista ginjal berbeda dengan penyakit ginjal polikistik yang disebabkan oleh faktor genetik.</p> <p><img class=\"alignnone size-full wp-image-29763\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1470388062/attached_image/kista-ginjal-alodokter.jpg\" alt=\"Kista Ginjal-Alodokter\" width=\"650\" height=\"433\"></p> <p>Kista ginjal biasanya baru diketahui saat penderitanya menjalani pemeriksaan untuk keperluan <em>medical check up</em>, karena sering kali tidak menimbulkan gejala. Kista ginjal yang tidak menimbulkan gejala juga tidak perlu ditangani secara khusus.</p>", "Gejala Kista Ginjal": "<p>Kista ginjal biasanya tidak menimbulkan gejala. Gejala dapat muncul ketika <a href=\"https://www.alodokter.com/mewaspadai-bahaya-penyakit-kista-yang-merugikan-kesehatan-tubuh/\" target=\"_blank\">kista </a>tumbuh cukup besar atau menekan organ lain. Gejala-gejala tersebut antara lain:</p> <ul> <li>Nyeri yang terasa seperti menekan pada punggung bawah atau pinggang. Nyeri juga akan bertambah parah ketika kistanya pecah.</li> <li>Urine berwarna gelap atau mengandung darah.</li> <li>Lebih sering buang air kecil.</li> <li> <a href=\"https://www.alodokter.com/enam-penyebab-sakit-di-ulu-hati-dan-tips-mengatasinya\">Nyeri ulu hati</a>.</li> <li>Demam.</li> <li>Pembengkakan pada perut.</li> </ul> <h4> <strong>Kapan </strong><strong>h</strong><strong>arus ke </strong><strong>d</strong><strong>okter</strong> </h4> <p>Meskipun kista ginjal biasanya tidak menimbulkan gejala, namun segera konsultasikan ke dokter jika merasakan kondisi-kondisi yang diduga merupakan gejala kista ginjal. Hal ini bertujuan untuk memantau perkembangan penyakit dan mencegah komplikasi, atau mencari kemungkinan lain yang berbahaya.</p> <p>Kista ginjal sering kali baru diketahui pada saat penderita menjalani <a href=\"https://www.alodokter.com/medical-check-up-ini-yang-harus-anda-ketahui\">medical check up</a>. Jika terdapat kista ginjal, penderita perlu kontrol rutin ke <a href=\"https://www.alodokter.com/cari-dokter/dokter-ginjal\">dokter ginjal</a> untuk memantau ukuran kista, apakah mengecil, tetap, atau berkembang.</p>", "Penyebab Kista Ginjal": "<p>Berbeda dengan <a href=\"https://www.alodokter.com/penyakit-ginjal-polikistik\">penyakit ginjal polikistik</a> yang disebabkan oleh faktor keturunan, penyebab pasti kista ginjal masih belum diketahui. Namun, diduga terdapat lapisan permukaan ginjal yang mulai melemah dan membentuk kantong. Kantong tersebut kemudian terisi cairan, terlepas dan menjadi kista.</p> <p>Kista ginjal lebih sering terjadi pada laki-laki dibanding wanita. Selain itu, kista ginjal juga lebih mudah terjadi pada orang-orang yang berusia di atas 50 tahun dan penderita <a href=\"https://www.alodokter.com/diabetes\">diabetes</a>.</p>", "Diagnosis Kista Ginjal": "<p>Kista ginjal sering kali tidak menimbulkan gejala, sehingga penderita dan dokter umumnya baru mengetahui adanya kista di ginjal pada saat penderita melakukan pemeriksaan penunjang dengan metode pemindaian, saat <em>medical check up</em>.</p> <p>Melalui pemindaian dengan <a href=\"https://www.alodokter.com/cari-rumah-sakit/urologi/usg-ginjal-dan-saluran-kemih\">USG ginjal</a>, kista ginjal dapat terlihat. Namun untuk mendapatkan gambar ginjal yang lebih detail, dokter akan melakukan pemindaian dengan <em><a href=\"https://www.alodokter.com/cari-rumah-sakit/radiologi/ct-scan\">CT scan</a></em> atau MRI.</p> <p>Melalui pemindaian, dokter dapat menentukan tingkat keparahan kista ginjal dengan melihat apakah dinding kista mengalami pengapuran atau tidak. Pemindaian juga dapat memberikan informasi mengenai jumlah dan ukuran kista di ginjal penderita.</p> <p>Selain pemindaian, penderita juga dapat menjalani pemeriksaan tambahan untuk mengetahui fungsi ginjal. <a href=\"https://www.alodokter.com/cari-rumah-sakit/laboratorium-klinik/fungsi-ginjal\">Tes fungsi ginjal</a> dilakukan dengan mengambil sampel darah dan urine penderita untuk diperiksa di laboratorium.</p> <p>Dokter akan menentukan apakah penderita perlu menjalani pengobatan kista ginjal atau tidak berdasarkan hasil pemeriksaan-pemeriksaan tersebut.</p>", "Pengobatan Kista Ginjal": "<p>Pengobatan kista ginjal disesuaikan dengan tingkat keparahan kista tersebut. Jika kista ginjal hanya satu, berukuran kecil, dan tidak menimbulkan gejala, dokter tidak akan memberikan penanganan khusus, sebab kista ini dapat menghilang dengan sendirinya atau menetap dan tidak menimbulkan masalah.</p> <p>Meski demikian, dokter akan mengatur jadwal kontrol pasien untuk memantau kondisi kista secara berkala melalui pemindaian selama 6-12 bulan. Selain pemindaian, dokter juga dapat memantau fungsi ginjal. Berikut ini beberapa pilihan pengobatan jika kista ginjal menimbulkan keluhan:</p> <h4><strong><em>Sclerotherapy</em></strong></h4> <p>Jika kista ginjal menimbulkan gejala, penderita dianjurkan untuk menjalani <em>sclerotherapy </em>untuk mengeringkan cairan kista dengan menggunakan jarum tipis panjang. Melalui <em>sclerotherapy, </em>cairan di dalam kista akan dikeluarkan, lalu rongga kista akan disi dengan alkohol untuk mencegah kista terbentuk kembali.</p> <p>Selama perawatan, penderita yang menjalani <em>sclerotherapy</em> akan mendapatkan bius lokal dan dapat pulang pada hari yang sama.</p> <h4><strong>Operasi</strong></h4> <p>Jika kista ginjal di dalam tubuh penderita berukuran besar dan menimbulkan gejala, dokter ginjal dapat merekomendasikan operasi pengangkatan kista. Prosedur ini dilakukan oleh dokter urologi dengan membuat sayatan pada kulit untuk mengeluarkan cairan dari dalam kista. Selanjutnya, dinding ginjal yang terdapat kista akan dipotong atau dibakar.</p>", "Komplikasi Kista Ginjal": "<p>Ada beberapa komplikasi yang dapat muncul akibat kista ginjal, yaitu:</p> <ul> <li> <strong>Kista pecah</strong><br> Kista ginjal yang pecah dapat menimbulkan rasa nyeri yang cukup parah pada punggung atau pinggang, yaitu antara tulang rusuk dan panggul.</li> <li> <strong>Infeksi pada kista<br> </strong>Jika kista yang muncul di ginjal mengalami infeksi, penderita bisa mengalami nyeri dan demam.</li> <li> <strong>Gangguan buang air kecil<br> </strong>Jika saluran kemih tersumbat karena kista ginjal, penderita dapat mengalami kesulitan buang air kecil dan pembengkakan pada ginjal (<a href=\"https://www.alodokter.com/hidronefrosis\">hidronefrosis</a>).</li> </ul> <p>Kista ginjal sulit untuk dicegah, namun Anda dapat mendeteksinya lebih dini dengan melakukan <em>medical check up</em> secara rutin.</p>"}