{"Definisi Sindrom Reye": "<p>Sindrom Reye adalah suatu kondisi serius yang dapat menyebabkan pembengkakan pada organ hati dan otak. Sindrom yang terbilang cukup langka ini kebanyakan menimpa anak-anak dan remaja yang baru sembuh dari infeksi virus, seperti flu atau cacar air.</p> <p>Salah satu gejala dari flu maupun cacar air adalah pusing, sehingga seringkali orangtua memberikan aspirin pada anak untuk mengatasinya. Ada bukti kuat yang menunjukkan bahwa konsumsi aspirin pada anak dapat meningkatkan risiko terjadinya sindrom Reye. Oleh karenanya, konsultasikan kepada dokter sebelum Anda memberikan aspirin pada anak-anak dan remaja.</p> <p><img class=\"alignnone size-full wp-image-486576\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1536545067/attached_image/sindrom-reye-alodokter.jpg\" alt=\"SINDROM REYE - alodokter\" width=\"650\" height=\"433\"></p> <p>Meski penyebab sindrom Reye belum dapat dipastikan, para ahli menduga bahwa penyakit ini disebabkan oleh kelainan genetik. Dalam sindrom Reye, diduga struktur kecil dalam sel yang bernama mitokondria mengalami kerusakan. Mitokondria memberi energi pada sel dan sangat penting untuk kesehatan fungsi hati. Tanpa pasokan energi, maka hati akan gagal berfungsi. Hal ini dapat menyebabkan penumpukan racun kimia berbahaya di dalam darah yang bisa merusak seluruh tubuh dan menyebabkan otak menjadi bengkak.</p> <p>Selain itu, kadar gula darah penderita sindrom Reye sangat menurun sementara kadar ammonia dan asam dalam darah meningkat. Saat itu, hati&nbsp; dapat&nbsp; menjadi bengkak dan terjadi penumpukan lemak di dalam organ tersebut. Tidak hanya hati, otak juga bisa mengalami pembengkakan yang berisiko menyebabkan kejang dan hilang kesadaran.</p>", "Gejala Sindrom Reye": "<p>Gejala sindrom Reye biasanya muncul dalam waktu tiga hingga lima hari pasca infeksi flu atau cacar air.&nbsp; Napas tersengal-sengal dan diare merupakan gejala awal yang biasanya dialami oleh anak-anak berusia kurang dari dua tahun. Sedangkan pada anak-anak yang lebih tua, gejala awal sindrom Reye bisa berupa lesu, mudah mengantuk, dan muntah terus menerus. Jika kondisi ini bertambah buruk, gejalanya pun dapat menjadi serius, di antaranya:</p> <ul> <li>Bingung, disorientasi, atau bahkan berhalusinasi.</li> <li>Mudah tersinggung dan perilaku menjadi lebih agresif.</li> <li>Badan terasa lemah, dan bahkan mengalami kelumpuhan pada kaki dan lengan.</li> <li>Kejang.</li> <li>Tingkat kesadaran menurun.</li> </ul>", "Diagnosis Sindrom Reye": "<p>Hingga saat ini, masih belum ada alat diagnosa yang spesifik untuk sindrom Reye. Penegakan diagnosis biasanya dibuat dengan berbagai pemeriksaan darah, urine, serta tes untuk memeriksa gangguan oksidasi asam lemak atau ganggun metabolisme lain. Terkadang, dibutuhkan pemeriksaan lanjutan, seperti:</p> <ul> <li>Pungsi lumbal, yaitu pengambilan sampel cairan dari otak untuk menyingkirkan kemungkinan penyakit lain yang memiliki gejala sama seperti sindrom Reye, seperti meningitis dan ensefalitis.</li> <li>CT <em>scan</em> atau MRI untuk menyingkirkan kemungkinan penyebab lain di otak yang mengakibatkan perubahan perilaku penderita.</li> <li>Biopsi hati atau pengambilan sampel jaringan hati menyingkirkan kemungkinan lain yang menyebabkan gangguan di hati.</li> <li>Biopsi kulit untuk melihat adanya gangguan oksidasi asam lemak dan gangguan metabolisme lain.</li> </ul>", "Pengobatan Sindrom Reye": "<p>Sindrom Reye dapat berkembang menjadi kondisi darurat, maka pengobatan dini sangat dibutuhkan. Seorang penderita sindrom Reye biasanya harus dirawat di rumah sakit. Untuk kasus yang parah, penderita akan dirawat di unit perawatan intensif.</p> <p>Hingga saat ini, masih belum ditemukan pengobatan untuk menyembuhkan sindrom Reye. Pengobatan yang diberikan hanya bertujuan untuk mengurangi gejala dan mencegah komplikasi. Dokter akan memastikan kondisi hidrasi tubuh dan keseimbangan cairan tetap terjaga. Pengobatan yang dapat diberikan bisa berupa:</p> <ul> <li>Cairan infus yang mengandung glukosa dan elektrolit, untuk menjaga keseimbangan kadar garam, nutrisi, mineral, dan gula dalam darah.</li> <li>Diuretik, guna membuang kelebihan cairan dalam tubuh dan meredakan pembengkakan di otak.</li> <li>Plasma, vitamin K, dan platelet, guna mencegah pendarahan akibat gangguan organ</li> <li> <em>Ammonia detoxican</em>, guna mengurangi kadar amonia dalam tubuh.</li> <li>Antikonvulsan, untuk mencegah dan mengatasi kejang.</li> </ul> <p>Selain itu mesin pernapasan (ventilator) dapat dipakai jika penderita mengalami gagal nafas.</p> <p>Begitu bengkak pada otak sudah hilang, fungsi tubuh yang lain&nbsp; akan kembali normal dalam beberapa hari. Kendati demikian, perlu waktu beberapa minggu sampai penderita cukup sehat untuk meninggalkan rumah sakit.</p>", "Komplikasi Sindrom Reye": "<p>Dengan berkembangnya metode diagnosis dan pengobatan sindrom Reye, sebagian besar penderita anak-anak dan remaja dapat sembuh sepenuhnya dari kondisi ini.</p> <p>Namun pada beberapa kasus, sindrom Reye dapat menyebabkan seseorang mengalami kerusaan otak permanen akibat pembengkakan otak. Komplikasi lain yang mungkin dapat terjadi antara lain:</p> <ul> <li>Penurunan daya ingat dan kemampuan berkonsentrasi.</li> <li>Kesulitan bicara dan berbahasa.</li> <li>Kesulitan menelan.</li> <li>Penurunan daya pengelihatan atau pendengaran.</li> <li>Kesulitan dalam melakukan aktivitas sehari-hari (misalnya berpakaian atau ke kamar mandi).</li> </ul>", "Pencegahan Sindrom Reye": "<p>Dengan dugaan adanya kaitan antara aspirin dengan terjadinya sindrom Reye, maka berhati-hatilah dalam memberikan aspirin pada anak-anak di bawah usia 16 tahun. Selain aspirin, anak-anak tersebut juga sebaiknya tidak menggunakan produk obat yang mengandung asetilsalisilat, salisilat, asam &nbsp;asetilsalisilat, asam salisilat, dan &nbsp;garam salisilat.</p> <p>Jika anak-anak menderita flu, cacar air, atau infeksi virus lain, gunakan obat asetaminofen, ibuprofen atau naproxen untuk mengatasi gejala demam dan rasa nyeri. Saat dirasa harus mendapat terapi aspirin, pastikan kebutuhan vaksin anak Anda (termasuk dua dosis vaksin cacar air dan vaksin flu tahunan) sudah terpenuhi, karena penelitian menyebutkan bahwa menghindari dua penyakit ini dapat mencegah terjadinya sindrom Reye.</p> <p>Beberapa rumah sakit juga melakukan skrining untuk melihat gangguan oksidasi asam lemak pada bayi baru lahir, karena anak dengan kondisi ini berisiko tinggi untuk menderita sindrom Reye.</p>"}