{"Definisi Dyspraxia": "<p><strong>Dyspraxia adalah gangguan pergerakan dan koordinasi akibat adanya kelainan pada perkembangan sistem saraf. Dyspraxia merupakan kelainan bawaan, namun tidak selalu dapat terdeteksi sejak lahir. </strong></p>\n<p>Dyspraxia berbeda dengan apraxia, meskipun keduanya terdengar mirip. Dyspraxia ditandai dengan terlambatnya seorang anak mencapai satu titik perkembangan yang seharusnya sudah dicapai oleh anak seusianya. Sedangkan <a href=\"https://www.alodokter.com/mengenal-gangguan-apraxia-penyebab-hingga-cara-mengatasinya\">apraxia</a> akan ditandai dengan hilangnya kemampuan tertentu yang sebelumnya sudah dimiliki atau dikuasai.</p>\n<a><img class=\"alignnone size-full wp-image-971348\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1592273303/attached_image/dyspraxia-0-alodokter.jpg\" alt=\"dyspraxia - alodokter\" width=\"650\" height=\"439\"></a>\n<p>Dyspraxia dapat terjadi pada siapa saja, tetapi kondisi ini lebih banyak diderita oleh laki-laki. Dyspraxia tidak berhubungan dengan tingkat kecerdasan, namun dapat menurunkan kemampuan penderitanya untuk belajar. Kondisi ini juga dapat mempengaruhi kepercayaan diri penderitanya.</p>", "Penyebab dan Faktor Risiko Dyspraxia": "<p>Sampai saat ini, penyebab dyspraxia masih belum dapat dipastikan. Namun, diduga kondisi ini terjadi akibat gangguan perkembangan sistem saraf di otak. Hal tersebut dapat mengganggu aliran sinyal saraf dari otak ke anggota tubuh.</p>\n<p>Koordinasi dan pergerakan anggota tubuh merupakan proses kompleks yang melibatkan berbagai saraf dan bagian otak. Jika terdapat gangguan pada salah satu saraf atau bagian otak, dapat terjadi dyspraxia.</p>\n<p>Ada beberapa hal yang dapat meningkatkan risiko seseorang terkena dyspraxia, yaitu:</p>\n<ul>\n<li>\n<a href=\"https://www.alodokter.com/kelahiran-prematur\">Lahir prematur</a>, yaitu lahir sebelum mencapai usia kehamilan 37 minggu</li>\n<li>Lahir dengan berat badan lahir rendah (<a href=\"https://www.alodokter.com/berat-badan-lahir-rendah\">BBLR</a>)</li>\n<li>Memiliki anggota keluarga yang menderita dyspraxia atau gangguan koordinasi</li>\n<li>Lahir dari ibu yang merokok, mengonsumsi alkohol, atau menggunakan narkoba selama hamil</li>\n</ul>", "Gejala Dyspraxia": "<p>Dyspraxia ditandai dengan <a href=\"https://www.alodokter.com/kenali-penyebab-keterlambatan-perkembangan-motorik-pada-bayi-dan-tanda-tandanya\">keterlambatan perkembangan motorik</a> dan gangguan <a href=\"https://www.alodokter.com/mengenal-fungsi-sistem-koordinasi-pada-manusia-dan-penyakitnya\">koordinasi</a>. Gejala dan keluhan yang dialami penderita dyspraxia bisa berbeda-beda pada tiap penderita.</p>\n<p>Bayi dengan dyspraxia mengalami keterlambatan untuk mencapai satu titik perkembangan yang seharusnya sudah dicapai oleh bayi seusianya. Beberapa contoh gejala dyspraxia yang bisa terlihat pada bayi adalah:</p>\n<ul>\n<li>Terlambat duduk, merangkak, berdiri, atau berjalan</li>\n<li>Mengalami kesulitan untuk melakukan gerakan yang membutuhkan koordinasi, seperti menyusun balok atau menggapai benda</li>\n</ul>\n<p>Pada usia sekolah, anak yang mengalami dyspraxia sering kali tidak mampu menyelesaikan tugas sekolah, tampak malas, dan ceroboh. Secara umum, gejala dyspraxia yang bisa terlihat pada anak-anak adalah:</p>\n<ul>\n<li>Ceroboh, seperti sering terbentur atau menjatuhkan barang</li>\n<li>Sulit berkonsentrasi, mengikuti instruksi, dan memahami informasi</li>\n<li>Sulit mengatur diri sendiri dan menyelesaikan tugas</li>\n<li>Sulit atau lamban untuk mempelajari hal baru</li>\n<li>Sulit mendapatkan teman baru</li>\n<li>Terlihat malas belajar</li>\n<li>Sulit atau lamban untuk berpakaian atau mengikat tali sepatu</li>\n</ul>\n<p>Dyspraxia juga bisa berlanjut sampai remaja dan dewasa. Gejala dyspraxia yang dapat terlihat di usia ini adalah kikuk, ceroboh, tidak pandai bergaul, sulit melakukan kegiatan olahraga dan seni, serta kurang percaya diri.</p>\n<h4><strong>Kapan harus ke dokter </strong></h4>\n<p>Segera lakukan pemeriksaan <a href=\"https://www.alodokter.com/cari-dokter/dokter-anak\">ke dokter</a> jika anak Anda mengalami keluhan atau gejala seperti yang telah disebutkan di atas. Anda juga perlu membawa anak ke dokter jika melihat adanya gangguan atau keterlambatan dalam tumbuh kembangnya.</p>\n<p>Pemeriksaan dan penanganan sejak dini diperlukan agar anak bisa mengejar ketertinggalannya, serta untuk mencegah munculnya komplikasi di kemudian hari.</p>", "Diagnosis Dyspraxia": "<p>Untuk mendiagnosis dyspraxia, dokter akan melakukan tanya jawab dengan orang tua mengenai keluhan atau gejala yang dialami oleh anak, riwayat kehamilan, persalinan, tumbuh kembang, serta riwayat kesehatan anak dan keluarga.</p>\n<p>Selanjutnya, dokter akan melakukan pemeriksaan antropometri untuk menilai pertumbuhan anak. Dokter juga akan menilai perkembangan anak, misalnya dengan <em>Denver scoring</em>. Untuk menilai perkembangan anak, dokter mungkin akan meminta anak untuk menulis, menggambar, melompat, menyusun balok, menggengam, atau melakukan gerakan sederhana lainnya.</p>\n<p>Perlu diingat bahwa tidak semua anak yang terlihat ceroboh atau lamban pasti menderita dyspraxia. Seorang anak dikatakan mengalami dyspraxia bila ia memiliki kemampuan gerak dan koordinasi yang jauh di bawah rata-rata anak seusianya, dan keterlambatan ini menyebabkan gangguan pada aktivitasnya.</p>\n<p>Diagnosis dapat mengarah pada dyspraxia jika gejala-gejala di atas muncul sejak masa kanak-kanak dan tidak terdeteksi adanya kondisi lain yang menyebabkan timbulnya gejala tersebut.</p>", "Pengobatan Dyspraxia": "<p>Sampai saat ini, belum ada pengobatan yang bisa menyembuhkan dyspraxia. Pada beberapa penderita dyspraxia, terutama yang gejalanya ringan, gangguan ini bisa membaik seiring pertambahan usia.</p>\n<p>Dokter akan menganjurkan orang tua dan keluarga untuk rutin memberikan stimulasi kepada anak dengan dyspraxia. Orang-orang yang ada di sekitar anak, termasuk guru dan pengasuh, juga perlu diberi tahu dan diberikan pengertian mengenai kondisi ini. Tujuannya adalah untuk mencegah stigma atau anggapan buruk yang dapat memperparah kondisi anak.</p>\n<p>Dukungan dari orang tua dan orang-orang sekitar sangat penting untuk membantu anak dengan dyspraxia mengejar keterlambatan dan mengatasi hambatan yang dialaminya.</p>\n<p>Selain itu, ada beberapa terapi yang bisa diberikan oleh dokter untuk membantu penderita dyspraxia, yaitu:</p>\n<ul>\n<li>\n<a href=\"https://www.alodokter.com/cari-rumah-sakit/rehabilitasi-medis/terapi-okupasi\">Terapi okupasi</a>, untuk mengajarkan cara-cara yang praktis dalam melakukan rutinitas sehari-hari</li>\n<li>\n<a href=\"https://www.alodokter.com/fisioterapi-ini-yang-harus-anda-ketahui\">Fisioterapi</a> atau terapi fisik, untuk meningkatkan kemampuan motorik</li>\n<li>\n<em>Cognitive behavioural therapy</em> (CBT), untuk mengubah pola pikir penderita terhadap keterbatasannya, sehingga perilaku dan perasaan penderita menjadi lebih baik</li>\n</ul>", "Komplikasi Dyspraxia ": "<p>Keterlambatan perkembangan dan gangguan koordinasi yang tidak ditangani dengan baik bisa menyebabkan penderita dyspraxia mengalami beberapa kondisi berikut:</p>\n<ul>\n<li>Sulit untuk bersosialisasi</li>\n<li>Mengalami <a href=\"https://www.alodokter.com/efek-bully-dan-cara-mengatasinya\">perundungan</a>\n</li>\n<li>Menderita gangguan perilaku</li>\n<li>Tidak percaya diri</li>\n</ul>\n<p>Sementara pada usia dewasa, dyspraxia dapat menyebabkan penderitanya memiliki emosi yang meledak-ledak, <a href=\"https://www.alodokter.com/fobia\">fobia</a>, atau perilaku <a href=\"https://www.alodokter.com/ocd\">obsesif kompulsif</a>.</p>\n<p>Selain itu, ada juga beberapa kondisi yang sering dikaitkan atau muncul bersamaan dengan dyspraxia, yaitu <a href=\"https://www.alodokter.com/adhd\">ADHD</a>, disleksia, <a href=\"https://www.alodokter.com/autisme\">autisme</a>, atau apraxia bahasa.</p>", "Pencegahan Dyspraxia ": "<p>Karena penyebab dyspraxia belum diketahui, belum ada cara yang pasti untuk mencegah kondisi ini. Namun, untuk menurunkan risiko terjadinya gangguan perkembangan pada anak, ada beberapa cara yang dapat dilakukan oleh ibu selama kehamilan, yaitu:</p>\n<ul>\n<li>Mengonsumsi <a href=\"https://www.alodokter.com/daftar-makanan-bergizi-untuk-ibu-hamil-dan-manfaatnya\">makanan yang sehat dan bergizi seimbang</a>\n</li>\n<li>Menghindari paparan asap <a href=\"https://www.alodokter.com/bahaya-merokok-saat-hamil\">rokok</a>\n</li>\n<li>Tidak mengonsumsi <a href=\"https://www.alodokter.com/bahaya-minuman-keras-selama-kehamilan\">minuman beralkohol</a>\n</li>\n<li>Tidak sembarangan mengonsumsi obat-obatan</li>\n<li>Menjalani <a href=\"https://www.alodokter.com/seberapa-sering-pemeriksaan-kehamilan-dilakukan\">pemeriksaan kehamilan secara rutin</a> untuk memantau kondisi janin</li>\n</ul>\n<h4></h4>"}