{"ticlopidine": "<p><strong>Ticlopidine adalah obat golongan antiplatetet yang bekerja dengan cara menghambat keping-keping darah (trombosit) saling menempel sehingga mencegah terjadinya penggumpalan. Obat ini sering digunakan untuk menurunkan risiko berulangnya stroke akibat sumbatan (stroke iskemik).</strong></p> <p>Obat ini digunakan untuk mencegah terjadinya stroke pada seseorang yang tidak bisa menggunakan aspirin atau saat aspirin tidak efektif untuk mencegah stroke. Namun, ticlopidine juga bisa digunakan bersama dengan aspirin untuk mencegah penggumpalan darah setelah prosedur pemasangan cincin <em>(stent)</em> pada pembuluh darah jantung.</p> <a><img class=\"alignnone size-full wp-image-932142\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1589008621/attached_image/ticlopidine-0-alodokter.jpg\" alt=\"Ticlopidine- Alodokter\" width=\"650\" height=\"408\"></a> <p><strong>Merek dagang: </strong>Ticard, Ticuring, dan Ticlophar.</p> <h3><strong>Apa Itu Ticlopidine?</strong></h3> <table> <tbody> <tr> <td width=\"133\">Golongan</td> <td width=\"505\"><a href=\"https://www.alodokter.com/antiplatelet\" target=\"_blank\">Antiplatelet</a></td> </tr> <tr> <td width=\"133\">Kategori</td> <td width=\"505\">Obat resep</td> </tr> <tr> <td width=\"133\">Manfaat</td> <td width=\"505\">Mencegah penggumpalan darah dan <a href=\"https://www.alodokter.com/stroke/pengobatan\" target=\"_blank\">stroke</a> </td> </tr> <tr> <td width=\"133\">Dikonsumsi oleh</td> <td width=\"505\">Dewasa ( di atas 18 tahun)</td> </tr> <tr> <td width=\"133\">Ticlopidine untuk ibu hamil dan menyusui</td> <td width=\"505\"> <strong>Kategori B:</strong> Studi pada binatang percobaan tidak memperlihatkan adanya risiko terhadap janin, namun belum ada studi terkontrol terhadap wanita hamil.<br> Ticlopidine belum diketahui terserap ke dalam ASI atau tidak. Bila Anda sedang menyusui, jangan menggunakan obat ini tanpa berkonsultasi dulu dengan dokter.</td> </tr> <tr> <td width=\"133\">Bentuk obat</td> <td width=\"505\">Tablet</td> </tr> </tbody> </table> <h3>Peringatan Sebelum Mengonsumsi Ticlopidine</h3> <ul> <li>Jangan mengonsumsi ticlopidine jika Anda memiliki alergi terhadap obat ini atau obat antiplatelet lain, seperti <a href=\"https://www.alodokter.com/clopidogrel\" target=\"_blank\">clopidogrel</a>.</li> <li>Beri tahu dokter jika Anda pernah atau sedang menderita <a href=\"https://www.alodokter.com/penyakit-liver\" target=\"_blank\">penyakit hati</a>, penyakit ginjal, <a href=\"https://www.alodokter.com/hiperkolesterolemia\" target=\"_blank\">hiperkolesterolemia</a>, tukak lambung, dan perdarahan pada otak atau saluran cerna.</li> <li>Beri tahu dokter jika Anda memiliki gangguan darah, seperti <a href=\"https://www.alodokter.com/anemia-aplastik\" target=\"_blank\">anemia aplastik</a>, <em>thrombotic thrombocytopenic purpura</em> (<a href=\"https://www.alodokter.com/thrombotic-thrombocytopenic-purpura\" target=\"_blank\">TTP</a>), hemofilia, atau <a href=\"https://www.alodokter.com/penyakit-von-willebrand\" target=\"_blank\">penyakit von Willebrand</a>.</li> <li>Beri tahu dokter jika Anda sedang atau berencana menggunakan obat-obatan lain, termasuk suplemen vitamin atau obat herbal.</li> <li>Beri tahu dokter jika Anda berencana melakukan vaksinasi atau menjalani operasi, termasuk operasi gigi.</li> <li>Beri tahu dokter jika Anda sedang hamil, menyusui, atau merencanakan kehamilan.</li> <li>Jangan minum alkohol saat mengonsumsi ticlopidine karena dapat meningkatkan risiko terjadinya perdarahan lambung.</li> <li>Hindari benturan dan lebih berhati-hati saat beraktivitas selama mengonsumsi ticlopedin, karena mengonsumsi obat ini bisa meningkatkan risiko terjadinya perdarahan.</li> <li>Jika Anda mengalami perdarahan, penyakit infeksi, reaksi alergi obat, atau gejala overdosis setelah mengonsumsi ticlopidine, segera hubungi dokter.</li> </ul> <h3>Dosis dan Aturan Pakai Ticlopidine</h3> <p>Ticlopidine hanya diberikan untuk orang dewasa dan dosisnya akan disesuaikan dengan kondisi pasien. Secara umum, berikut dosis ticlopidine:</p> <ul> <li>Untuk mencegah penyumbatan setelah pemasangan <em>stent</em> pada jantung, dosisnya 250 mg sebanyak 2 kali sehari selama 1 bulan. Ticlopidin umumnya dikonsumsi bersama aspirin.</li> <li>Untuk mencegah stroke, penyakit jantung koroner, dan <a href=\"https://www.alodokter.com/penyakit-arteri-perifer\" target=\"_blank\">penyakit arteri perifer</a>, dosisnya 250 mg sebanyak 2 kali sehari.</li> </ul> <h3>Cara Menggunakan Ticlopidine dengan Benar</h3> <p>Konsumsi ticlopidine sesuai anjuran <a href=\"https://www.alodokter.com/cari-dokter/dokter-penyakit-dalam\" target=\"_blank\">dokter</a> dan petunjuk penggunaan pada kemasan obat. Jangan menghentikan penggunaan ticlopedin sembarangan, meskipun keluhan dan gejala sudah mereda.</p> <p>Ticlopidine dapat dikonsumsi setelah makan. Usahakan untuk mengonsumsinya secara teratur pada waktu yang sama setiap harinya agar manfaatnya optimal.</p> <p>Ticlopidine dapat membuat pasien lebih rentan terkena infeksi. Oleh karena itu, hindari kontak langsung dengan penderita penyakit infeksi yang mudah menular, seperti flu dan cacar, selama menggunakan ticlopidine.</p> <p>Ticlopidine juga dapat membuat pasien lebih mudah mengalami perdarahan. Oleh karena itu, berhati-hatilah saat beraktivitivas, terutama aktivitas yang berpotensi menimbulkan luka, seperti menyikat gigi atau bercukur.</p> <p>Selama menggunakan ticlopidine, jangan melakukan vaksinasi tanpa seizin dokter. Anda akan disarankan untuk menjalani tes darah secara berkala selama 3 bulan pertama setelah penggunaan ticlopidine atau sesuai saran dokter. Hal ini dilakukan untuk memantau hasil terapi.</p> <p>Bila lupa mengonsumsi ticlopidine, segera konsumsi begitu ingat. Namun, bila jarak dengan jadwal penggunaan obat berikutnya sudah terlalu dekat, lanjutkan langsung ke dosis selanjutnya dan jangan menggandakan dosis.</p> <p>Simpan obat dalam wadah tertutup di suhu ruangan. Jauhkan dari jangkauan anak-anak.</p> <h3>Interaksi Ticlopidine dengan Obat Lain</h3> <p>Ada beberapa efek interaksi yang mungkin terjadi jika menggunakan ticlopidine bersamaan dengan obat-obatan lain, yaitu:</p> <ul> <li>Peningkatan risiko terjadinya perdarahan, bila digunakan bersama <a href=\"https://www.alodokter.com/obat-antiinflamasi-nonsteroid\" target=\"_blank\">obat antiinflamasi nonsteroid</a>, seperti ibuprofen dan naproxen atau <a href=\"https://www.alodokter.com/antikoagulan\" target=\"_blank\">obat antikoagulan</a>, seperti enoxaparin, heparin, dan warfarin</li> <li>Penurunan efektivitas obat, bila digunakan bersama antasida</li> <li>Penurunan efektivitas obat antiplatelet lain, seperti clopidogrel</li> <li>Peningkatan risiko terjadinya efek samping phenytoin dan theophylline</li> </ul> <p>Selain obat yang disebutkan di atas, penggunaan ticlopidine bersama dengan <a href=\"https://www.alodokter.com/ginkgo-biloba\" target=\"_blank\">Ginkgo biloba</a> atau Kangen-karyu dapat meningkatkan risiko terjadinya perdarahan.</p> <h3>Efek Samping dan Bahaya Ticlopidine</h3> <p>Ticlopidine dapat menyebabkan beberapa efek samping berikut:</p> <ul> <li> <a href=\"https://www.alodokter.com/sakit-perut\" target=\"_blank\">Sakit perut</a> atau kembung</li> <li>Mual dan muntah</li> <li><a href=\"https://www.alodokter.com/diare\" target=\"_blank\">Diare</a></li> <li>Kulit gatal</li> <li>Sakit kepala</li> <li>Nafsu makan menurun</li> </ul> <p>Jika efek samping tersebut tidak kunjung mereda dan terasa semakin berat, segera lakukan pemeriksaan ke dokter. Anda juga dianjurkan untuk segera ke dokter jika mengalami <a href=\"https://www.alodokter.com/alergi-obat\" target=\"_blank\">reaksi alergi obat</a> atau efek samping yang serius, seperti:</p> <ul> <li><a href=\"https://www.alodokter.com/batuk-darah\" target=\"_blank\">Batuk berdarah</a></li> <li> <a href=\"https://www.alodokter.com/hematuria\" target=\"_blank\">Urine berdarah</a> atau berwarna yang lebih gelap</li> <li> <a href=\"https://www.alodokter.com/bab-berdarah\" target=\"_blank\">Feses berdarah</a> atau berwarna gelap</li> <li> <a href=\"https://www.alodokter.com/gusi-berdarah\" target=\"_blank\">Gusi berdarah</a> atau mimisan yang sulit berhenti</li> <li>Muncul <a href=\"https://www.alodokter.com/mengenal-penyebab-mudah-memar\" target=\"_blank\">memar</a> atau bintik merah pada kulit</li> <li>Kelelahan berat</li> <li>Tidak nafsu makan</li> <li>Muncul gejala infeksi, seperti demam, batuk, atau sakit tenggorokan</li> <li><a href=\"https://www.alodokter.com/kejang\" target=\"_blank\">Kejang</a></li> <li>Kulit dan mata tampak menguning <em>(<a href=\"https://www.alodokter.com/penyakit-kuning\" target=\"_blank\">jaundice</a>)</em> </li> </ul>"}