{"Definisi Kernikterus": "<p style=\"text-align: justify;\">Kernikterus adalah kerusakan otak pada bayi, akibat tingginya kadar bilirubin dalam darah. Bilirubin yang menjadi penyebab timbulnya <a href=\"https://www.alodokter.com/penyakit-kuning\">penyakit kuning</a> ini, jika tidak tertangani dapat menumpuk pada otak.</p>\n<p><img class=\"alignnone size-full wp-image-1315827\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1546487989/attached_image/kernikterus-alodokter.jpg\" alt=\"Newborn and hand\" width=\"650\" height=\"432\"></p>\n<p style=\"text-align: justify;\">Meski termasuk kondisi yang jarang, kernikterus sangat berbahaya dan dapat mengakibatkan cedera pada otak atau <a href=\"https://www.alodokter.com/lumpuh-otak\">lumpuh otak</a> (<em>cerebral palsy</em>). Selain itu, kernikterus juga dapat menimbulkan masalah pada gigi, gangguan pada penglihatan dan pendengaran, serta keterbelakangan mental.</p>\n<h4 style=\"text-align: justify;\"><strong>Gejala Kernikterus</strong>$$$\n<p style=\"text-align: justify;\">Karena kernikterus merupakan kondisi akibat penyakit kuning yang tidak tertangani, maka yang harus diperhatikan terlebih dahulu adalah gejala penyakit kuning. Meskipun penyakit kuning pada bayi umumnya sembuh dengan sendirinya, namun bila berlangsung terlalu lama akan memicu gejala kernikterus, seperti:</p>\n<ul style=\"text-align: justify;\">\n<li>Demam.</li>\n<li>Gerakan mata yang tidak normal, sehingga tidak dapat melirik ke atas.</li>\n<li>Kaku di seluruh tubuh.</li>\n<li>Otot yang tegang.</li>\n<li>Gangguan dalam pergerakan.</li>\n<li>Tidak mau menyusu.</li>\n<li>Suara yang melengking saat menangis.</li>\n<li>Mudah mengantuk.</li>\n<li>Tampak lemas.</li>\n<li>\n<a href=\"https://www.alodokter.com/kejang\">Kejang</a>.</li>\n<li>Gangguan pendengaran.</li>\n</ul>\n<h4 style=\"text-align: justify;\"><strong>Penyebab Kernikterus</strong>$$$\n<p style=\"text-align: justify;\">Kernikterus disebabkan oleh tingginya kadar <a href=\"https://www.alodokter.com/mengenal-bilirubin-dan-penyebab-jumlah-bilirubin-meningkat\" target=\"_blank\">bilirubin</a> dalam darah (hiperbilirubinemia). Bila kondisi ini dibiarkan, bilirubin bisa menyebar hingga ke otak dan menyebabkan kerusakan otak permanen.</p>\n<p style=\"text-align: justify;\">Bilirubin adalah limbah yang dihasilkan secara alami, saat tubuh mendaur ulang sel darah merah. Kadar bilirubin melebihi nilai normal, lazim terjadi pada bayi yang baru lahir, karena tubuhnya perlu beradaptasi untuk membuang bilirubin.</p>\n<p style=\"text-align: justify;\">Bilirubin yang tinggi membuat tubuh menjadi kuning. Kondisi ini disebut juga penyakit kuning, dan diperkirakan dialami oleh 60% bayi. Penyakit kuning dapat sembuh dalam beberapa hari bila mendapat penanganan. Namun bila dibiarkan, kadar bilirubin bisa semakin tinggi, dan memicu kernikterus.</p>\n<p style=\"text-align: justify;\">Kernikterus umumnya menimpa bayi, dan sangat jarang terjadi pada orang dewasa. Meskipun demikian, kadar bilirubin tinggi bisa dialami oleh orang dewasa. Hal tersebut dipicu oleh penyakit tertentu, seperti Sindrom Crigler-Najjar, Sindrom Dubin-Johnson, Sindrom Gilbert, dan Sindrom Rotor.</p>\n<h4 style=\"text-align: justify;\"><strong>Faktor Risiko Kernikterus</strong>$$$\n<p style=\"text-align: justify;\">Ada beberapa faktor yang dapat meningkatkan risiko kernikterus pada bayi, yaitu:</p>\n<ul style=\"text-align: justify;\">\n<li>\n<strong>Lahir prematur.</strong> Organ hati pada bayi yang kurang dari 37 minggu di dalam kandungan, tidak berkembang sempurna dan lebih lambat membuang bilirubin.</li>\n<li>\n<strong>Golongan darah O atau rhesus negatif.</strong> Bayi yang terlahir dari ibu dengan golongan darah O atau rhesus negatif, lebih berisiko memiliki kadar bilirubin tinggi.</li>\n<li>\n<strong>Riwayat penyakit kuning dalam keluarga.</strong> Kernikterus dapat menurun dalam keluarga. Kondisi ini terkait dengan kelainan genetik seperti defisiensi <a href=\"https://www.alodokter.com/defisiensi-glukosa-6-fosfat-dehidrogenase\">glukosa-6-fosfat dehidrogenase</a> (<em>G6PD deficiency</em>), yang memengaruhi sel darah merah.</li>\n<li>\n<strong>Kurang asupan makanan.</strong> Bilirubin dibuang bersama feses. Oleh karena itu, kurangnya asupan makanan dapat memicu lambatnya pembuangan feses, sehingga kadar bilirubin dalam tubuh meningkat.</li>\n</ul>\n<h4 style=\"text-align: justify;\"><strong>Diagnosis Kernikterus</strong>$$$\n<p style=\"text-align: justify;\">Bayi yang dicurigai menderita penyakit kuning akan diamati oleh dokter tiap 8-12 jam, selama 2 hari pertama sejak dilahirkan. Hal ini dikarenakan bayi yang baru lahir cenderung memiliki kadar bilirubin yang tinggi dalam 5 hari setelah lahir.</p>\n<p style=\"text-align: justify;\">Bila tanda penyakit kuning pada bayi masih belum hilang setelah beberapa hari, sampel darah bayi akan diambil untuk mengukur kadar bilirubin. Normalnya, kadar bilirubin pada bayi yang baru lahir di bawah 5 mg/dL. Pada bayi dengan kernikterus, kadar bilirubin bisa lebih dari 20-25 mg/dL.</p>\n<h4 style=\"text-align: justify;\"><strong>Pengobatan Kernikterus</strong>$$$\n<p style=\"text-align: justify;\">Pengobatan kernikterus bertujuan untuk mengurangi kadar bilirubin dalam darah dan mencegah terjadinya kerusakan otak. Salah satu metode pengobatan kernikterus adalah dengan mencukupi asupan ASI. Kecukupan ASI akan membantu pembuangan bilirubin melalui urine dan tinja.</p>\n<p style=\"text-align: justify;\">Metode lain untuk menangani kernikterus meliputi:</p>\n<p style=\"padding-left: 30px; text-align: justify;\"><strong>Fototerapi</strong></p>\n<p style=\"padding-left: 30px; text-align: justify;\">Terapi yang dikenal dengan <em>blue light</em> ini menggunakan sinar khusus, untuk menurunkan kadar bilirubin dalam darah. Fototerapi dapat dilakukan dengan dua metode, yaitu metode konvensional dan metode fiberoptik. Metode konvensional dilakukan dengan membaringkan bayi di bawah lampu halogen atau lampu fluoresen. Kemudian setelah semua pakaian bayi dibuka dan mata bayi ditutup, kulit bayi akan disinari dengan cahaya biru. Sedangkan pada fototerapi fiberoptik, bayi akan dibaringkan di alas yang dilengkapi kabel fiberoptik untuk disinari di bagian punggung.</p>\n<p style=\"padding-left: 30px; text-align: justify;\">Kedua fototerapi umumnya dilakukan terus menerus, dengan diberi jeda selama 30 menit, tiap 3 atau 4 jam, agar ibu bisa memberi makan dan mengganti popok bayi.</p>\n<p style=\"padding-left: 30px; text-align: justify;\">Bila kondisi bayi belum membaik setelah menjalani terapi ini, dokter akan menyarankan terapi kombinasi fototerapi dengan menggunakan lebih dari satu sinar, dan penggunaan alas fiberoptik. Karena terapi kombinasi ini dilakukan secara terus-menerus, pemberian asupan makanan dan cairan akan dilakukan melalui selang atau suntikan ke pembuluh darah.</p>\n<p style=\"padding-left: 30px; text-align: justify;\">Kadar bilirubin akan diperiksa tiap 4-6 jam, setelah memulai fototerapi. Bila kadarnya menurun, kondisi bayi akan diperiksa tiap 12 jam. Umumnya butuh 2-3 hari hingga kadar bilirubin turun.</p>\n<p style=\"padding-left: 30px; text-align: justify;\"><strong>Transfusi tukar</strong></p>\n<p style=\"padding-left: 30px; text-align: justify;\">Bila kadar bilirubin pada bayi masih tinggi walaupun sudah menjalani fototerapi, dokter akan menyarankan transfusi tukar. Prosedur ini mengganti darah bayi dengan darah pendonor. Transfusi tukar membutuhkan waktu hingga beberapa jam. Setelah menjalani transfusi, kadar bilirubin bayi akan diperiksa tiap 2 jam. Bila kadar bilirubin masih tinggi, transfusi tukar akan diulang kembali.</p>\n<h4 style=\"text-align: justify;\"><strong>Komplikasi Kernikterus</strong>$$$\n<p style=\"text-align: justify;\">Sejumlah komplikasi yang dapat timbul pada bayi dengan kernikterus adalah:</p>\n<ul style=\"text-align: justify;\">\n<li>\n<em>Athetoid cerebral palsy</em>, atau gangguan pergerakan yang disebabkan oleh kerusakan otak.</li>\n<li>Gangguan pergerakan, misalnya mata tidak bisa melirik ke atas.</li>\n<li>Noda pada gigi bayi.</li>\n<li>\n<a href=\"https://www.alodokter.com/gangguan-pendengaran\">Gangguan pendengaran</a> hingga tuli.</li>\n<li>Otot yang tegang.</li>\n<li>Keterbelakangan mental.</li>\n<li>Menurunnya kekuatan otot.</li>\n<li>Sulit bicara.</li>\n</ul>\n<p style=\"text-align: justify;\">Kerusakan otak akibat kernikterus tidak dapat diperbaiki. Akan tetapi, pengobatan dapat mencegah kerusakan otak yang lebih parah. Karena itu, pemantauan ketat pada bayi yang baru lahir sangat penting. Selain sebagai bentuk pencegahan, pemantauan akan membuat bayi ditangani lebih cepat bila kadar bilirubin semakin tinggi.</p>\n<h4 style=\"text-align: justify;\"><strong>Pencegahan Kernikterus</strong>$$$\n<p style=\"text-align: justify;\">Menangani penyakit kuning dengan segera adalah langkah pencegahan paling tepat untuk kernikterus. Bila terdapat tanda penyakit kuning, segera periksa kadar bilirubin pada bayi Anda. Jika kadar bilirubin tinggi, skrining akan dilakukan untuk mengetahui kemungkinan hemolisis (kerusakan sel darah merah). Selain itu, penting untuk kontrol dalam 2-3 hari pasca keluar dari rumah sakit.</p>"}