{"promag": "<p><strong>Promag bermanfaat untuk mengatasi sakit maag, penyakit asam lambung naik, dan perut kembung</strong><strong>. Obat ini </strong><strong>dijual secara bebas. </strong><strong>Promag </strong><strong>tersedia dalam bentuk tablet kunyah dan suspensi cair dengan kandungan</strong><strong> bahan aktif</strong><strong> yang bervariasi </strong><strong>di tiap</strong><strong> jenisnya. </strong></p>\n<p>Bahan aktif yang terkandung di dalam Promag adalah antasida, seperti magnesium hidroksida, hydrotalcite, dan kalsium karbonat, yang berfungsi untuk mengikat asam berlebih dan menetralkan asam lambung.</p>\n<a><img class=\"alignnone size-full wp-image-1075800\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1598787047/attached_image/promag-0-alodokter.jpg\" alt=\"Promag - alodokter\" width=\"650\" height=\"432\"></a>\n<p>Promag juga mengandung famotidine yang berfungsi menurunkan produksi asam lambung dan simethicone bekerja dengan mengurangi gas berlebih di saluran pencernaan.</p>\n<h3><strong>Jenis dan Kandungan Promag</strong></h3>\n<p>Ada 5 produk Promag yang tersedia di Indonesia, yaitu:</p>\n<p><strong>1. Promag Tablet<br>\n</strong>Tiap 1 dus Promag Tablet berisi 3 blister, 1 blister berisi 12 tablet kunyah. Dalam 1 tablet, terkandung 200 mg hydrotalcite, 150 mg <a href=\"https://www.alodokter.com/magnesium-hidroksida\" target=\"_blank\">magnesium hidroksida</a>, dan 50 mg simethicone. &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<strong>&nbsp;</strong></p>\n<p><strong>2. Promag Cair<br>\n</strong>Tiap 1 dus Promag Cair berisi 3 <em>sachet</em>, 1 sachet berisi 7 ml. Dalam 1 <em>sachet</em>, terkandung 200 mg hydrotalcite, 150 mg magnesium hydroxide, dan 50 mg <a href=\"https://www.alodokter.com/simethicone\" target=\"_blank\">simethicone</a>.</p>\n<p><strong>3. Promag Fruity<br>\n</strong>Tiap 1 strip Promag Fruity berisi 4 tablet kunyah rasa anggur. Dalam 1 tablet, terkandung 200 mg hydrotalcite, 150 mg magnesium hydroxide, dan 50 mg simethicone.</p>\n<p><strong>4. Promag Double Action<br>\n</strong>Tiap 1 dus Promag Double Action berisi 12 blister, 1 blister berisi 6 tablet kunyah. Dalam 1 tablet, terkandung 165 mg magnesium hidroksida, 800 mg kalsium karbonat, dan 10 mg <a href=\"https://www.alodokter.com/famotidine\" target=\"_blank\">famotidine</a>.</p>\n<p><strong>5. Promag Gazero Herbal<br>\n</strong>Tiap 1 dus promag Gazero Herbal berisi 6 <em>sachet</em>, 1 <em>sachet</em> berisi 10 ml. Dalam 1 sachet, terkandung:</p>\n<ul>\n<li>Jahe merah (<em>zingiber officinale rosch rhizome</em>) 50 mg</li>\n<li>Adas (<em>foeniculi fructus</em>) 10 mg</li>\n<li>\n<em>Peppermint </em>(<em>menthae piperitae herba</em>) 12,5 mg</li>\n<li>Akar manis (<em>licorice root</em>) 300 mg</li>\n<li>Kunyit (<em>curcuma domesticae</em>) 50 mg</li>\n<li>Akar nanas (<em>ananas comosus stem</em>) 50 mg</li>\n<li>Royal jelly 10 mg</li>\n<li>Madu 1 g</li>\n</ul>\n<h3><strong>Apa itu Promag</strong></h3>\n<table>\n<tbody>\n<tr>\n<td width=\"138\">Golongan</td>\n<td width=\"456\">\n<a href=\"https://www.alodokter.com/antasida\" target=\"_blank\">Antasida</a> dan antiflatulen (mengatasi perut kembung)</td>\n</tr>\n<tr>\n<td width=\"138\">Kategori</td>\n<td width=\"456\">Obat bebas</td>\n</tr>\n<tr>\n<td width=\"138\">Manfaat</td>\n<td width=\"456\">Mengatasi sakit maag, <a href=\"https://www.alodokter.com/penyakit-asam-lambung\" target=\"_blank\">GERD</a>, dan perut kembung</td>\n</tr>\n<tr>\n<td width=\"138\">Dikonsumsi oleh</td>\n<td width=\"456\">Dewasa dan anak-anak (usia di atas 2 tahun)</td>\n</tr>\n<tr>\n<td width=\"138\">Promag untuk ibu hamil dan menyusui</td>\n<td width=\"456\">\n<strong>Kategori C: </strong>Studi pada binatang percobaan memperlihatkan adanya efek samping terhadap janin, namun belum ada studi terkontrol pada wanita hamil.\n<p>Obat hanya boleh digunakan jika besarnya manfaat yang diharapkan melebihi besarnya risiko terhadap janin.</p>\n<p>Penggunaan Promag Tablet, Promag Cair, dan Promag Fruity pada ibu menyusui dianggap aman karena kandungannya tidak diserap ke dalam ASI.</p>\n<p>Namun, kandungan Promag Double Action dapat diserap ke dalam ASI, sehingga penggunaannya tidak direkomendasikan pada ibu menyusui. Konsultasikan kepada dokter sebelum menggunakan obat ini ketika sedang menyusui.</p>\n</td>\n</tr>\n<tr>\n<td width=\"138\">Bentuk obat</td>\n<td width=\"456\">Tablet dan suspensi cair</td>\n</tr>\n</tbody>\n</table>\n<h3><strong>Peringatan Sebelum Mengonsumsi Promag</strong></h3>\n<p>Ada beberapa hal yang harus Anda perhatikan sebelum mengonsumsi Promag, di antaranya:</p>\n<ul>\n<li>Jangan menggunakan Promag jika alergi terhadap kandungan di dalamnya, misalnya hydrocalcite, magnesium hydroxide, simethicone, famotidine, dan kalsium karbonat.</li>\n<li>Jangan menggunakan Promag Gazero Herbal bila menderita kanker payudara, kanker rahim, kanker indung telur, <a href=\"https://www.alodokter.com/endometriosis\" target=\"_blank\">endometriosis</a>, atau fibrosis rahim. Hal ini karena kandungan akar manis di dalamnya dapat bekerja seperti hormon <a href=\"https://www.alodokter.com/estrogen\" target=\"_blank\">estrogen</a>.</li>\n<li>Jangan minum alkohol saat menggunakan Promag karena dapat memperparah kondisi yang diderita.</li>\n<li>Beri tahu dokter mengenai obat yang Anda gunakan, termasuk vitamin, suplemen, dan obat herbal, misalnya suplemen kalsium fosfat, <a href=\"https://www.alodokter.com/cefditoren\" target=\"_blank\">cefditoren</a>, dasatinib, delavirdine, atau fosamprenavir.</li>\n<li>Beri tahu dokter riwayat kesehatan Anda, terutama jika Anda pernah mengalami <a href=\"https://www.alodokter.com/dehidrasi\" target=\"_blank\">dehidrasi</a>, menderita <a href=\"https://www.alodokter.com/fenilketonuria\" target=\"_blank\">fenilketonuria</a>, diabetes, hipertensi, <a href=\"https://www.alodokter.com/penyakit-ginjal\" target=\"_blank\">gangguan ginjal</a>, gangguan jantung, dan <a href=\"https://www.alodokter.com/kekurangan-kalium\" target=\"_blank\">hipokalemia</a>, atau memiliki kadar kalsium atau magnesium yang tinggi.</li>\n<li>Konsultasikan dengan dokter jika Anda sedang hamil, menyusui, atau sedang merencanakan kehamilan.</li>\n<li>Konsultasikan ke dokter terlebih dulu sebelum memberikan Promag untuk anak-anak.</li>\n<li>Segera ke dokter jika muncul <a href=\"https://www.alodokter.com/alergi-obat\" target=\"_blank\">reaksi alergi obat</a> atau overdosis setelah mengonsumsi Promag.</li>\n</ul>\n<h3><strong>Dosis dan Aturan Pakai Promag</strong></h3>\n<p>Dosis Promag dapat berbeda-beda, tergantung usia pasien atau jenis produknya. Berikut ini adalah dosis penggunaan Promag secara umum:</p>\n<p><strong>Promag Tablet dan Promag Fruity</strong></p>\n<ul>\n<li>\n<strong>Dewasa</strong>: 1–2 tablet kunyah, 3–4 kali sehari.</li>\n<li>\n<strong>Anak-anak 6–12 tahun</strong>: ½–1 tablet kunyah, 3–4 kali sehari.</li>\n</ul>\n<p><strong>Promag Cair </strong></p>\n<ul>\n<li>\n<strong>Dewasa</strong>: 1–2 sachet, 3–4 kali sehari.</li>\n<li>\n<strong>Anak-anak 6–12 tahun</strong>: ½–1 sachet, 3–4 kali sehari</li>\n</ul>\n<p><strong>Promag Double Action</strong></p>\n<ul>\n<li>\n<strong>Dewasa dan anak &gt;12 tahun</strong>: 1 tablet kunyah, 2 kali sehari. Konsumsi maksimal adalah 2 tablet per hari.</li>\n</ul>\n<p><strong>Promag Gazero Herbal</strong></p>\n<ul>\n<li>\n<strong>Dewasa</strong>: 1 sachet, 3 kali sehari</li>\n</ul>\n<h3>\n<strong>Cara Mengonsumsi Promag</strong> <strong>dengan Benar</strong>\n</h3>\n<p>Konsumsi Promag sesuai anjuran <a href=\"https://www.alodokter.com/cari-dokter/dokter-penyakit-dalam\" target=\"_blank\">dokter</a> atau aturan pakai yang terdapat di kemasan. Promag dalam bentuk tablet perlu dikunyah, sementara Promag dalam bentuk cair perlu dikocok sebelum digunakan.</p>\n<p>Jika perlu mengonsumsi obat lain, konsumsi obat tersebut 1–4 jam setelah mengonsumsi Promag. Promag Tablet dan Promag Cair biasanya dikonsumsi saat timbul gejala, 1–2 jam sebelum atau setelah makan, atau sebelum tidur.</p>\n<p>Promag Fruity dikonsumsi 1 jam sebelum atau 2 jam sesudah makan sedangkan Promag Gazero Herbal dapat diminum sebelum dan sesudah makan, serta bisa langsung diminum atau dimasukkan ke dalam air hangat.</p>\n<p>Sementara itu, Promag Double Action dikonsumsi pada saat timbul gejala atau 1 jam sebelum makan untuk mencegah timbulnya gejala. Obat ini tidak boleh dikonsumsi bersama makanan.</p>\n<p>Obat golongan antasida dan antiflatulen yang dijual bebas umumnya dikonsumsi dalam jangka waktu maksimal 2 minggu. Jika kondisi Anda tidak membaik, segera konsultasikan dengan dokter.</p>\n<p>Simpan Promag dalam suhu ruangan di tempat yang kering, terhindar dari suhu panas, kondisi lembap, dan paparan sinar matahari langsung. Jauhkan dari jangkauan anak-anak.</p>\n<h3><strong>Interaksi Promag dengan Obat Lain</strong></h3>\n<p>Kandungan Promag dapat menimbulkan interaksi obat jika digunakan dengan obat-obatan lain. Efek interaksi tersebut meliputi:</p>\n<ul>\n<li>Penurunan penyerapan obat tertentu, seperti obat, seperti <a href=\"https://www.alodokter.com/bisfosfonat\" target=\"_blank\">bifosfonat</a>, digoxin, estramustine, <a href=\"https://www.alodokter.com/besi\" target=\"_blank\">zat besi</a>, pazopanib, <a href=\"https://www.alodokter.com/strontium\" target=\"_blank\">strontium</a>, obat golongan <a href=\"https://www.alodokter.com/obat-golongan-tetracycline\" target=\"_blank\">tetrasiklin</a>, obat golongan <a href=\"https://www.alodokter.com/quinolone\" target=\"_blank\">quinolone</a>, atau obat tiroid, seperti <a href=\"https://www.alodokter.com/levothyroxine\" target=\"_blank\">levothyroxine</a>\n</li>\n<li>Peningkatan kemungkinan terjadinya efek samping jika digunakan dengan <a href=\"https://www.alodokter.com/ceftriaxone\" target=\"_blank\">ceftriaxone</a> atau warfarin</li>\n</ul>\n<h3><strong>Efek Samping dan Bahaya Promag </strong></h3>\n<p>Efek samping yang dapat ditimbulkan oleh kandungan magnesium hidroksida, hydrotalcite, simethicone, kalsium karbonat, dan famotidine di dalam Promag meliputi:</p>\n<ul>\n<li>\n<a href=\"https://www.alodokter.com/diare\" target=\"_blank\">Diare</a> atau sembelit</li>\n<li>Mual</li>\n<li>Sakit kepala atau pusing</li>\n</ul>\n<p>Konsultasikan dengan dokter jika efek samping di atas tidak kunjung membaik. Segera temui dokter jika mengalami reaksi alergi obat dan efek samping serius yang jarang terjadi, seperti feses atau muntah berwarna kehitaman, <a href=\"https://www.alodokter.com/aritmia\" target=\"_blank\">aritmia</a>, rasa sakit ketika buang air kecil, dan perubahan mental atau suasana hati.</p>"}