{"Definisi Gangguan Kepribadian": "<p>Gangguan kepribadian adalah suatu kondisi yang menyebabkan penderitanya memiliki pola pikir dan perilaku yang tidak sehat dan berbeda dari orang normal. Selain pola pikir yang tidak sehat, kondisi yang dikategorikan sebagai penyakit mental ini juga bisa membuat penderitanya sulit untuk merasakan, memahami, atau berinteraksi dengan orang lain.</p>\n<p>Gangguan kepribadian dalam diri seseorang juga bisa menyebabkan masalah dalam lingkungan sosial. Tidak jarang hubungan antara penderita gangguan kepribadian dengan orang lain di lingkungan rumah, sekolah, bisnis, atau pekerjaan menjadi terbatas.</p>\n<a><img class=\"alignnone size-full wp-image-83817\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1597048757/attached_image/gangguan-kepribadian-0-alodokter.jpg\" alt=\"gangguan-kepribadian-alodokter\" width=\"650\" height=\"434\"></a>\n<p>Penderita gangguan kepribadian bisa dikenali dengan beberapa ciri-ciri berikut:</p>\n<ul>\n<li>Berperilaku aneh.</li>\n<li>Mengurung diri atau menghindari interaksi sosial.</li>\n<li>Sulit menjalin hubungan dekat dengan orang lain.</li>\n<li>Kesulitan mengendalikan pikiran dan sering berprasangka buruk.</li>\n</ul>", "Gejala Gangguan Kepribadian Berdasarkan Jenisnya": "<p>Berdasarkan jenisnya, gangguan kepribadian dibagi menjadi tiga kelompok. Pertama adalah gangguan kepribadian kelompok A. Seseorang dengan gangguan kepribadian kelompok ini biasanya memiliki pemikiran dan perilaku yang aneh. Jenis-jenis gangguan kepribadian kelompok A terdiri dari:</p>\n<ul>\n<li>\n<strong>Gangguan kepribadian skizotipal</strong>. Selain tingkah laku yang aneh dan cara bicara mereka yang tidak wajar, penderita gangguan kepribadian jenis ini kerap terlihat cemas atau tidak nyaman dalam situasi sosial. Penderita juga kerap berkhayal, misalnya percaya bahwa dirinya memiliki kekuatan telepati yang mampu memengaruhi emosi dan tingkah laku orang lain atau percaya bahwa suatu tulisan di koran adalah sebuah pesan tersembunyi bagi mereka.</li>\n<li>\n<strong>Gangguan kepribadian <a href=\"https://www.alodokter.com/skizofrenia\" target=\"_blank\">skizoid</a></strong>. Ciri utama penderita gangguan kepribadian jenis ini adalah sifat yang dingin. Mereka seperti sukar menikmati momen apa pun, tidak bergeming saat dikritik atau dipuji, dan tidak tertarik menjalin hubungan pertemanan dengan siapa pun, bahkan dengan lawan jenis. Mereka cenderung penyendiri dan menghindari interaksi sosial.</li>\n<li>\n<strong>Gangguan kepribadian <a href=\"https://www.alodokter.com/skizofrenia-paranoid\" target=\"_blank\">paranoid</a></strong>. Ciri-ciri utama gangguan kepribadian jenis ini adalah kecurigaan dan ketidakpercayaan terhadap orang lain secara berlebihan,&nbsp;termasuk pada pasangan mereka. Mereka selalu takut bahwa orang lain akan memanipulasi atau merugikan mereka, dan mereka takut pasangan mereka akan berkhianat.</li>\n</ul>\n<p>Kedua adalah gangguan kepribadian kelompok B. Ciri-cirinya adalah pola pikir dan perilaku yang tidak bisa diprediksi, serta emosi yang berlebihan dan dramatis. Jenis-jenis gangguan kepribadian kelompok B terdiri dari:</p>\n<ul>\n<li>\n<strong>Gangguan kepribadian ambang (<em>borderline</em>)</strong>. Orang yang menderita kondisi ini biasanya memiliki emosi yang tidak stabil dan memiliki dorongan untuk menyakiti diri sendiri, misalnya dengan meminum banyak alkohol atau melakukan seks bebas. Penderita gangguan ini juga merasa kesulitan untuk berinteraksi dengan orang lain. Mereka merasa tidak dianggap baik dalam lingkungan keluarga maupun di masyarakat.</li>\n<li>\n<strong>Gangguan kepribadian antisosial</strong>. Orang yang menderita kondisi ini kerap mengabaikan norma sosial yang berlaku dan tidak memiliki rasa simpati terhadap orang lain. Penderita cenderung menyalahkan orang lain atas masalah yang terjadi dalam hidup mereka. Mereka gemar mengintimidasi orang lain dan tidak menyesali perbuatan mereka. Mereka juga tidak mampu mengendalikan amarah dan mempertahankan hubungan.</li>\n<li>\n<strong>Gangguan kepribadian narsistik</strong>. Orang yang menderita kondisi ini merasa yakin bahwa dirinya lebih istimewa dibandingkan orang lain. Mereka cenderung arogan dan terus-menerus mengharapkan pujian dari orang lain. Mereka akan membanggakan dan melebih-lebihkan prestasi yang dicapai. Ketika merasa ada orang lain yang lebih unggul daripada mereka, penderita gangguan kepribadian narsistik akan merasa sangat iri.</li>\n<li>\n<strong>Gangguan kepribadian histrionik</strong>. Orang yang menderita kondisi ini biasanya terlalu mencemaskan penampilan, cenderung dramatis dalam berbicara, dan selalu mencari perhatian. Apabila menjalin hubungan pertemanan, penderita gangguan ini akan menganggap hubungan pertemanan tersebut sangat erat, meskipun orang lain menganggapnya tidak.</li>\n</ul>\n<p>Ketiga adalah gangguan kepribadian kelompok C. Meski ciri-ciri tiap gangguan yang masuk dalam kelompok ini berbeda-beda, ada satu komponen yang sama, yaitu rasa cemas dan ketakutan. Gangguan kepribadian kelompok C terdiri dari:</p>\n<ul>\n<li>\n<strong>Gangguan kepribadian dependen</strong>. Penderita kondisi ini akan merasa sangat tergantung pada orang lain dalam hal apa pun. Mereka tidak bisa hidup mandiri dan selalu diliputi rasa takut akan ditinggalkan orang lain. Saat mereka sedang sendiri, mereka akan merasa tidak nyaman dan tidak berdaya. Akibat ketergantungan yang berlebihan ini, penderita gangguan kepribadian dependen tidak akan bisa membuat keputusan dan mengemban tanggung jawab sendiri tanpa petunjuk dan bantuan orang lain.</li>\n<li>\n<strong>Gangguan <a href=\"https://www.alodokter.com/gangguan-kecemasan-sosial\" target=\"_blank\">kepribadian menghindar</a></strong>. Penderita kondisi ini sering menghindari kontak sosial, terutama dalam kegiatan baru yang melibatkan orang asing. Tidak sama seperti gangguan kepribadian skizoid, penghindaran ini dilakukan penderita karena mereka malu dan tidak percaya diri. Sebenarnya mereka ingin sekali menjalin hubungan dekat, namun mereka merasa tidak pantas berbaur dan khawatir mengalami penolakan.</li>\n<li>\n<strong>Gangguan kepribadian obsesif kompulsif</strong>. Orang yang mengalami kondisi ini bisa dikatakan “gila kendali”. Mereka sulit untuk bisa bekerja sama dengan orang lain dan lebih memilih untuk mengatur atau menyelesaikan tugasnya sendiri. Karena kepribadian mereka yang perfeksionis, sering kali mereka stres apabila hasil pekerjaan tidak sesuai dengan standar mereka yang tinggi.</li>\n</ul>", "Penyebab Gangguan Kepribadian": "<p>Kasus gangguan kepribadian umumnya dimulai pada usia remaja dan saat memasuki usia dewasa. Ada beberapa faktor yang diduga dapat memicu atau meningkatkan risiko terjadinya kondisi ini, di antaranya:</p>\n<ul>\n<li>Adanya kelainan pada struktur atau komposisi kimia di dalam otak.</li>\n<li>Adanya riwayat gangguan kepribadian atau penyakit mental dalam keluarga.</li>\n<li>Menghabiskan masa kecil di dalam kehidupan keluarga yang kacau.</li>\n<li>Perasaan sering diabaikan sejak masa kanak-kanak.</li>\n<li>Mengalami pelecehan sejak kanak-kanak, baik verbal maupun fisik.</li>\n<li>Tingkat pendidikan yang rendah.</li>\n<li>Hidup di tengah-tengah keluarga berekonomi sulit.</li>\n</ul>\n<p>Sebagian besar para ahli berpendapat bahwa gangguan kepribadian disebabkan oleh kombinasi dari situasi-situasi di lingkungan dengan faktor keturunan. Gen yang diwariskan dari orang tua sangat berpengaruh pada gangguan kepribadian, sedangkan lingkungan berpotensi memicu perkembangan gangguan tersebut.</p>", "Diagnosis Gangguan Kepribadian": "<p>Untuk mendiagnosis gangguan kepribadian, dokter mungkin akan menyarankan pasien untuk menjalani evaluasi psikologis mengenai cara berpikir dan bertindak, serta perasaan yang mereka rasakan. Keterangan dari pasien bisa didapat dokter dengan cara bertanya langsung pada pasien atau melalui kuesioner.</p>\n<p>Selain evaluasi psikologis, pemeriksaan fisik juga diperlukan untuk mengetahui apakah gangguan kepribadian pasien disebabkan oleh adanya gangguan pada kesehatan fisik mereka. Dalam hal ini, dokter mungkin akan menanyakan gejala-gejala apa saja yang dirasakan pasien atau melakukan pemeriksaan darah di laboratorium.</p>\n<p>Selain dua hal di atas, metode diagnosis yang tidak kalah penting untuk dilakukan untuk memastikan terjadinya gangguan kepribadian adalah pemeriksaan kadar alkohol atau obat-obatan terlarang di dalam tubuh pasien. Bisa saja hal itulah yang memicu munculnya gejala-gejala gangguan kepribadian.</p>", "Pengobatan Gangguan Kepribadian": "<p>Cara utama dalam menangani gangguan kepribadian adalah melalui terapi psikologis atau kejiwaan di bawah bimbingan psikiater. Terapi ini bertujuan untuk meningkatkan kemampuan pasien dalam mengendalikan emosi serta pikirannya secara lebih baik. Umumnya terapi ini dilakukan setidaknya selama enam bulan, namun durasinya bisa lebih panjang jika kondisi kejiwaan pasien cukup parah.</p>\n<p>Terapi psikologis terdiri dari tiga jenis, yaitu:</p>\n<ul>\n<li>\n<strong>Terapi perilaku kognitif</strong>. Terapi ini bertujuan mengubah cara berpikir dan perilaku pasien ke arah yang positif. Terapi ini didasarkan kepada teori bahwa perilaku seseorang merupakan wujud dari pikirannya. Artinya, jika seseorang berpikiran negatif, maka perilakunya pun akan negatif, begitu pun sebaliknya.</li>\n<li>\n<strong>Terapi psikodinamik</strong>. Terapi ini bertujuan mengeksplorasi dan membenahi segala bentuk penyimpangan pasien yang telah ada sejak masa kanak-kanak. Kondisi semacam ini terbentuk akibat pengalaman-pengalaman negatif yang dialami pasien di masa lalu.</li>\n<li>\n<strong>Terapi interpersonal</strong>. Terapi ini didasarkan kepada teori bahwa kesehatan mental seseorang sangat dipengaruhi oleh interaksi mereka dengan orang lain. Artinya, jika interaksi tersebut bermasalah, maka gejala-gejala gangguan kepribadian bisa terbentuk. Karena itulah terapi ini bertujuan untuk membenahi segala masalah yang terjadi di dalam interaksi sosial pasien.</li>\n</ul>\n<p>Selain terapi psikologis, dokter bisa memberikan obat-obatan kepada pasien. Namun, penggunaan obat hanya disarankan apabila gejala-gejala yang terkait dengan gangguan kepribadian sudah memasuki tingkat menengah atau parah. Sejumlah obat yang mungkin dipakai adalah obat-obatan penstabil suasana hati dan obat penghambat pelepasan serotonin (antidepresan).</p>"}