{"counterpain": "<p><strong>Counterpain </strong><strong>bermanfaat</strong><strong> untuk meredakan nyeri ringan pada otot dan sendi. </strong><strong>Conterpain merupakan obat bebas </strong><strong>yang </strong><strong>digunakan dengan cara</strong><strong> dioleskan </strong><strong>di permukaan</strong> <strong>kulit. </strong></p>\n<p>Counterpain mengandung bahan aktif metil salisilat, menthol, dan eugenol. Obat ini bekerja dengan cara meredakan peradangan di otot atau sendi, serta menimbulkan sensasi dingin pada kulit yang diikuti rasa hangat untuk meredakan nyeri otot dan nyeri sendi. Sensasi dingin dan hangat yang ditimbulkan Counterpain akan menyebabkan sensitivitas tubuh merasakan nyeri pada otot atau sendi berkurang.</p>\n<p><img class=\"alignnone size-full wp-image-1660124\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1571620781/attached_image/counterpain-alodokter.jpg\" alt=\"Counterpain - Alodokter\" width=\"650\" height=\"433\"></p>\n<h3><strong>Produk Counterpain</strong></h3>\n<p>Terdapat dua jenis produk Counterpain yang tersedia di Indonesia, yaitu:</p>\n<ul>\n<li>\n<strong>Counterpain Cream (Warna Merah)<br>\n</strong>Counterpain cream mengandung bahan aktif metil salisilat, menthol, dan eugenol. Produk ini dikemas dalam bentuk sediaan krim.</li>\n<li>\n<strong>Counterpain Cool Gel (Warna Biru)<br>\n</strong>Counterpain cool gel mengandung bahan aktif menthol dan dikemas dalam bentuk sediaan gel.</li>\n</ul>\n<p>Selain bentuk gel dan krim, Counterpain juga tersedia dalam bentuk <em>patch</em> (koyo). Terdapat juga Counterpain PXM gel yang memerlukan resep dari dokter untuk menggunakannya. Kandungan Counterpain PXM mirip dengan Counterpain merah, tetapi ditambah kandungan <a href=\"https://www.alodokter.com/piroxicam\">piroxicam</a>.</p>\n<h3>\n<strong>Informasi Obat</strong><strong> Counterpain</strong>\n</h3>\n<table>\n<tbody>\n<tr>\n<td width=\"180\">Bahan Aktif</td>\n<td width=\"425\">\n<a href=\"https://www.alodokter.com/metil-salisilat\">Metil salisilat</a>, menthol, eugenol</td>\n</tr>\n<tr>\n<td width=\"180\">Golongan</td>\n<td width=\"425\">Obat pereda nyeri</td>\n</tr>\n<tr>\n<td width=\"180\">Kategori</td>\n<td width=\"425\">Obat bebas</td>\n</tr>\n<tr>\n<td width=\"180\">Manfaat</td>\n<td width=\"425\">Meredakan <a href=\"https://www.alodokter.com/nyeri-otot\">nyeri otot</a> dan <a href=\"https://www.alodokter.com/nyeri-sendi\">nyeri sendi</a>\n</td>\n</tr>\n<tr>\n<td width=\"180\">Dikonsumsi oleh</td>\n<td width=\"425\">Dewasa dan anak-anak diatas 2 tahun</td>\n</tr>\n<tr>\n<td width=\"180\">Kategori kehamilan dan menyusui</td>\n<td width=\"425\">\n<strong>Kategori C: </strong>Studi pada binatang percobaan memperlihatkan adanya efek samping terhadap janin, namun belum ada studi terkontrol pada wanita hamil. Obat hanya boleh digunakan jika besarnya manfaat yang diharapkan melebihi besarnya risiko terhadap janin.Belum diketahui apakah kandungan di dalam Counterpain dapat terserap ke dalam ASI. Jika ibu menyusui ingin menggunakan Counterpain, konsultasikan dengan dokter terlebih dahulu agar lebih aman.</td>\n</tr>\n<tr>\n<td width=\"180\">Bentuk obat</td>\n<td width=\"425\">Krim dan gel topikal</td>\n</tr>\n</tbody>\n</table>\n<h3>\n<strong>Peringatan</strong><strong> Sebelum Menggunakan Counterpain</strong>\n</h3>\n<ul>\n<li>Gunakan Counterpain hanya pada kulit. Jangan gunakan Counterpain pada mata, kulit yang luka, atau kulit yang iritasi.</li>\n<li>Hindari menggunakan Counterpain jika memiliki <a href=\"https://www.alodokter.com/alergi-obat\">alergi</a> terhadap salah satu bahan Counterpain.</li>\n<li>Konsultasikan dengan dokter terlebih dahulu sebelum menggunakan Counterpain jika memiliki <a href=\"https://www.alodokter.com/asma\">asma</a> atau sedang menderita <a href=\"https://www.alodokter.com/polip-hidung\">polip hidung</a>.</li>\n<li>Hindari menggunakan Counterpain pada area kulit yang baru saja dicukur atau sesaat setelah mandi.</li>\n<li>Hindari menggunakan Counterpain saat berolahraga, untuk menghindari efek samping Counterpain.</li>\n<li>Selama menggunakan Counterpain, sebaiknya tidak menggunakan <em>tanning bed </em>atau mengompres daerah yang diolesi Counterpain dengan kompres hangat.</li>\n<li>Jika nyeri otot atau sendi tidak kunjung reda setelah 10 hari, segera konsultasikan dengan dokter.</li>\n</ul>\n<h3>\n<strong>Dosis </strong><strong>dan Aturan Pakai </strong><strong>Counterpain</strong>\n</h3>\n<p>Oleskan Counterpain pada bagian otot atau sendi yang mengalami nyeri sebanyak 3-4 kali sehari.</p>\n<h3>\n<strong>Cara </strong><strong>Menggunakan Counterpain dengan Benar</strong>\n</h3>\n<p>Ikuti petunjuk dokter atau instruksi yang tercantum pada kemasan saat menggunakan Counterpain. Gunakan Counterpain sesuai dosis yang dianjurkan. Jangan menambah dosis tanpa berkonsultasi dengan dokter terlebih dahulu.</p>\n<p>Oleskan Counterpain ke daerah yang nyeri sambil diusap secara perlahan untuk meratakan krim atau gel Counterpain. Setelah itu, <a href=\"https://www.alodokter.com/langkah-mudah-mencuci-tangan-dengan-benar\">cuci tangan</a> yang digunakan untuk mengoleskan Counterpain agar tidak terasa panas. Bila perlu, gunakan sarung tangan karet untuk menghindari panas dari Counterpain pada telapak tangan.</p>\n<p>Jika Counterpain dioleskan ke daerah tangan, tunggulah 30 menit sebelum mencuci tangan. Jika akan memasang lenca kontak setelah mengoleskan Counterpain, cucilah tangan terlebih dahulu.</p>\n<p>Simpan Counterpain di tempat yang sejuk dan kering, serta jauhkan dari jangkauan anak-anak.</p>\n<h3>\n<strong>Interaksi </strong><strong>Counterpain dengan Obat Lain</strong>\n</h3>\n<p>Counterpain diduga dapat berinteraksi dengan obat pengencer darah, seperti <a href=\"https://www.alodokter.com/warfarin\">warfarin</a>. Meski demikian, efek samping yang ditimbulkan belum diketahui dengan pasti. Konsultasikan dengan dokter terlebih dahulu jika akan menggunakan Counterpain bersamaan dengan obat pengencer darah.</p>\n<h3>\n<strong>Efek Samping</strong><strong> dan Bahaya</strong><strong> Counterpain</strong>\n</h3>\n<p>Counterpain merupakan obat yang aman untuk digunakan. Namun, kandungan metil salisilat, menthol, dan eugenol yang terkandung di dalamnya dapat menimbulkan efek samping, seperti kulit memerah dan rasa panas atau terbakar pada kulit yang dioleskan Counterpain. Segera hubungi dokter jika muncul efek samping berikut:</p>\n<ul>\n<li>Kulit melepuh atau membengkak</li>\n<li>Nyeri yang terasa semakin parah</li>\n<li><a href=\"https://www.alodokter.com/tinnitus\">Telinga berdenging</a></li>\n<li>Mual</li>\n<li>Muntah</li>\n</ul>"}