{"Definisi Methemoglobinemia": "<p><strong>Methemoglobinemia adalah kelainan darah akibat kelebihan methemoglobin. Penyakit ini ditandai dengan warna kulit yang tampak kebiruan, terutama di sekitar bibir dan jari tangan.</strong></p> <p>Methemoglobin adalah bentuk dari&nbsp;<a href=\"https://www.alodokter.com/memahami-fungsi-hemoglobin-dan-kadar-normalnya-dalam-tubuh\">hemoglobin</a>&nbsp;yang bisa membawa oksigen, namun tidak bisa menyalurkannya ke sel-sel tubuh. Kadar methemoglobin di dalam darah terhitung normal bila masih berkisar antara 0-3%.</p> <a><img class=\"alignnone wp-image-1787968\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1592293761/attached_image/methemoglobinemia-0-alodokter.jpg\" alt=\"Methemoglobinemia\" width=\"650\" height=\"433\"></a> <p>Pada umumnya, penderita methemoglobinemia memiliki methemoglobin dengan kadar lebih dari 3%. Jika kadar methemoglobin berlebihan, proses penyaluran oksigen akan terganggu, akibatnya sel-sel tubuh akan mengalami kekurangan oksigen.</p>", "Gejala Methemoglobinemia": "<p>Gejala methemoglobinemia sangat bervariasi, tergantung pada jenis dan penyebabnya. Namun, methemoglobinemia umumnya ditandai dengan <a href=\"https://www.alodokter.com/waspadai-sianosis-ditandai-kulit-berwarna-kebiruan\" target=\"_blank\">sianosis </a>atau kulit yang berwarna kebiruan, terutama di area bibir dan jari tangan.</p> <p>Selain itu, gejala lain yang mungkin timbul akibat tubuh kekurangan oksigen adalah:</p> <ul> <li><a href=\"https://www.alodokter.com/pusing\">Pusing</a></li> <li><a href=\"https://www.alodokter.com/mual\">Mual</a></li> <li><a href=\"https://www.alodokter.com/sakit-kepala\">Sakit kepala</a></li> <li>Kelelahan</li> <li>Sesak napas</li> <li>Kejang</li> </ul> <h4><strong>Kapan harus ke dokter</strong></h4> <p>Periksakan diri&nbsp;<a href=\"https://www.alodokter.com/cari-dokter/dokter-penyakit-dalam\">ke dokter</a>&nbsp;bila Anda mengalami gejala di atas atau memiliki orang tua yang menderita methemoglobinemia. Hal ini karena methemoglobinemia bisa diturunkan dari orang tua ke anaknya.</p> <p>Bila Anda memiliki keluarga dengan riwayat methemoglobinemia dan berencana untuk menikah, lakukan konseling genetik untuk mengetahui seberapa besar peluang methemoglobinemia menurun pada anak Anda.</p>", " Penyebab&nbsp;Methemoglobinemia ": "<p>Penyebab methemoglobinemia berbeda-beda, tergantung pada jenisnya. Berikut penjelasannya:</p> <h4> <strong>Methemoglobinemia&nbsp;</strong><strong>yang diturunkan (kongenital)</strong> </h4> <p>Methemoglobinemia kongenital diturunkan dari kedua orang tua yang memiliki gen pembawa penyakit ini.</p> <p>Methemoglobinemia kongenital dibagi menjadi:</p> <ul> <li>Tipe 1, terjadi ketika sel darah merah kekurangan enzim sitokrom b5 reduktase.</li> <li>Tipe 2, terjadi ketika enzim sitokrom b5 reduktase tidak berfungsi dengan normal.</li> </ul> <p>Selain kedua tipe tersebut, ada juga yang disebut penyakit hemoglobin M<strong>.&nbsp;</strong>Jenis methemoglobinemia ini terjadi akibat kelainan genetik pada protein hemoglobin. Seseorang dapat terserang penyakit hemoglobin M bila salah satu orang tuanya menderita penyakit ini.</p> <h4> <strong>Methemoglobinemia&nbsp;</strong><strong>yang didapat</strong> </h4> <p>Methemoglobinemia yang didapat disebabkan oleh efek samping obat atau paparan zat kimia tertentu. Beberapa obat dan senyawa kimia tersebut adalah:</p> <ul> <li>Benzocaine</li> <li><a href=\"https://www.alodokter.com/lidocaine\">Lidocaine</a></li> <li>Metoclopramide</li> <li>Nitrogliserin</li> <li><a href=\"https://www.alodokter.com/phenytoin\">Phenytoin</a></li> <li>Sulfonamida</li> <li>Antimalaria</li> <li>Herbisida</li> <li>Insektisida</li> <li>Nitrat</li> <li>Nitrobenzena</li> <li>Sodium klorit</li> <li>Amonium karbonat</li> </ul>", "Diagnosis Methemoglobinemia": "<p>Untuk mendiagnosis methemoglobinemia, dokter akan melakukan tanya jawab seputar keluhan yang dialami. Pada bayi baru lahir, keluhan biasanya berupa kulit yang kebiruan. Selanjutnya, dokter akan melakukan pemeriksaan fisik.</p> <p>Untuk memastikan diagnosis, dokter akan melakukan beberapa pemeriksaan penunjang, seperti:</p> <ul> <li>Pemeriksaan&nbsp;<em>p</em><em>ulse oximetri</em>, untuk melihat saturasi atau kadar oksigen yang ada di tubuh secara umum.</li> <li>Pemeriksaan laboratorium, yang mencakup&nbsp;<a href=\"https://www.alodokter.com/hitung-darah-lengkap-ini-yang-harus-anda-ketahui\">hitung darah lengkap</a>, pemeriksaan warna darah,&nbsp;<a href=\"https://www.alodokter.com/uji-fungsi-hati-ini-yang-harus-anda-ketahui\">fungsi hati</a>&nbsp;dan ginjal, serta&nbsp;<a href=\"https://www.alodokter.com/analisa-gas-darah-dan-hal-hal-penting-yang-ada-di-dalamnya\">analisa gas darah</a>.</li> </ul>", "Pengobatan Methemoglobinemia": "<p>Pengobatan terhadap penderita methemoglobinemia berbeda-beda, tergantung pada jenisnya. Pada penderita penyakit hemoglobin M, pengobatan biasanya tidak diperlukan karena tidak menunjukkan gejala apa pun.</p> <p>Untuk mengobati methemoglobinemia yang cukup berat, pengobatan yang dapat dilakukan antara lain:</p> <ul> <li>Pemberian&nbsp;<em>methylene blue</em>&nbsp;atau metilen biru.</li> <li>Pemberian aspirin dan&nbsp;<a href=\"https://www.alodokter.com/vitamin-c\">asam askorbat</a>.</li> <li> <a href=\"https://www.alodokter.com/ketahui-apa-itu-terapi-oksigen-hiperbarik\">Terapi oksigen hiperbarik</a>.</li> <li> <a href=\"https://www.alodokter.com/transfusi-darah-ini-yang-harus-anda-ketahui\">Transfusi darah</a>.</li> <li>Transfusi tukar.</li> </ul> <p>Penting untuk diketahui, metilen biru tidak boleh diberikan kepada pasien methemoglobinemia yang menderita atau berisiko mengalami&nbsp;<a href=\"https://www.alodokter.com/defisiensi-glukosa-6-fosfat-dehidrogenase\">penyakit G6PD</a>.</p> <p>Pada methemoglobinemia yang didapat, penderita perlu menghindari obat dan senyawa kimia yang menjadi penyebabnya.</p>", "Pencegahan Methemoglobinemia": "<p>Methemoglobinemia kongenital atau yang diturunkan tidak bisa dicegah karena disebabkan oleh faktor genetik. Jika Anda atau pasangan menderita methemoglobinemia, lakukan konseling genetik ketika berencana memiliki anak.</p> <p>Untuk methemoglobinemia didapat, pencegahannya dapat dilakukan dengan sejumlah hal berikut:</p> <ul> <li>Sebisa mungkin hindari konsumsi bahan atau senyawa kimia yang dapat menyebabkan methemoglobinemia. Selalu lakukan kontrol rutin jika diharuskan mengonsumsi obat-obatan tertentu.</li> <li>Jika Anda menggunakan air sumur untuk minum, tutup rapat lubang sumur agar tidak terkontaminasi senyawa kimia berbahaya.</li> </ul>", "Komplikasi Methemoglobinemia": "<p>Pada kasus yang parah, methemoglobinemia bisa membahayakan nyawa. Kadar methemoglobinemia yang tinggi dalam darah dapat menyebabkan kerusakan sel-sel tubuh akibat kekurangan oksigen. Akibatnya, sejumlah komplikasi berikut ini dapat terjadi:</p> <ul> <li><a href=\"https://www.alodokter.com/kejang\">Kejang</a></li> <li>Serangan jantung</li> <li><a href=\"https://www.alodokter.com/koma\">Koma</a></li> <li>Kematian</li> </ul>"}