{"Definisi Gigi Berlubang": "<p>Gigi berlubang adalah kondisi di mana gigi mengalami kerusakan yang mengikis bagian luar (email) hingga bagian dalam gigi (dentin), sampai membentuk lubang. Gigi berlubang disebabkan oleh penumpukan bakteri pada mulut, sering mengonsumsi makanan yang manis, serta kebersihan mulut yang tidak terjaga.</p>\n<p>Gigi berlubang adalah gangguan yang banyak terjadi, baik pada orang dewasa maupun anak-anak. Maka dari itu, pemeriksaan gigi perlu dilakukan secara rutin, karena umumnya gigi berlubang tidak menimbulkan rasa nyeri di awal sehingga sulit dideteksi. Ibu hamil atau <a href=\"https://www.alodokter.com/mencegah-lubang-pada-gigi-si-kecil\" target=\"_blank\">anak-anak yang mengalami gigi berlubang lebih baik segera berkonsultasi dengan dokter</a>, karena pengobatan dan pencegahannya dapat berbeda.</p>\n<p>Jika gigi berlubang tidak segera diatasi, lubang akan membesar, serta berisiko menimbulkan infeksi dan<a href=\"https://www.alodokter.com/kenali-penyebab-gigi-busuk-dan-cara-mengobatinya\" target=\"_blank\"> gigi busuk</a>, serta gigi tanggal.</p>\n<a><img class=\"alignnone size-full wp-image-1252939\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1589273285/attached_image/gigi-berlubang-0-alodokter.jpg\" alt=\"Suffering from toothache. Beautiful young woman suffering from toothache while standing against grey background\" width=\"650\" height=\"432\"></a>\n<p><strong>Gejala Gigi berlubang</strong></p>\n<p>Gejala yang muncul pada tiap orang dapat berbeda, tergantung tingkat keparahan dan lokasi lubang pada gigi. Saat lubang masih berukuran kecil dan baru terbentuk, gejala mungkin tidak muncul atau tidak terasa. Namun, ketika kondisi sudah semakin memburuk, gejala yang akan timbul adalah:</p>\n<ul>\n<li>\n<a href=\"https://www.alodokter.com/sakit-gigi\">Sakit gigi</a>, terutama saat mengigit atau ketika gigi ditekan.</li>\n<li>Gigi menjadi sensitif.</li>\n<li>Nyeri saat mengonsumsi makanan atau minuman yang manis, dingin atau panas.</li>\n<li>Terdapat lubang yang terlihat jelas pada gigi.</li>\n<li>\n<a href=\"https://www.alodokter.com/obat-sakit-gigi-berlubang-untuk-mengatasi-nyeri\" target=\"_blank\">Nyeri pada gigi</a> yang terjadi secara spontan tanpa penyebab yang jelas.</li>\n<li>Terdapat bagian gigi yang berubah warna menjadi putih, cokelat, atau hitam.</li>\n</ul>", "Penyebab Gigi berlubang": "<p>Gigi berlubang umumnya diawali oleh adanya plak pada mulut. Plak berasal dari sisa makanan yang mengandung gula, seperti roti, sereal, susu, minuman ringan, buah, kue, atau permen, yang kemudian diubah oleh bakteri alami dalam mulut menjadi asam. Kombinasi antara bakteri, asam, sisa makanan yang ada di mulut, dan air liur, akan membentuk plak yang melekat pada gigi. Asam yang terdapat dalam plak secara perlahan mengikis lapisan-lapisan gigi, hingga membentuk lubang pada gigi.</p>\n<p>Selain itu, gigi berlubang juga dapat dipicu oleh beberapa faktor lain, seperti:</p>\n<ul>\n<li>Tidak menggunakan pasta gigi mengandung fluoride. Fluoride adalah senyawa yang umumnya terkandung dalam pasta gigi, berfungsi untuk merawat kesehatan serta mencegah kerusakan pada gigi.</li>\n<li>Terlalu banyak mengonsumsi makanan atau minuman yang manis atau asam.</li>\n<li>\n<a href=\"https://www.alodokter.com/mulut-kering\" target=\"_blank\">Mulut kering</a>.</li>\n<li>Menderita gangguan makan (misalnya anoreksia atau <a href=\"https://www.alodokter.com/bulimia\">bulimia</a>) dan penyakit refluks asam lambung.</li>\n<li>Pertambahan usia.</li>\n<li>Penggunaan rutin obat-obatan, suplemen, vitamin, atau produk herba yang mengandung gula.</li>\n<li>Jarang menyikat atau membersihkan gigi.</li>\n</ul>", "Diagnosis Gigi berlubang": "<p>Pemeriksaan biasanya diawali dengan sesi tanya jawab,&nbsp;terutama seputar gejala yang dialami oleh pasien. <a href=\"https://www.alodokter.com/cari-dokter/dokter-gigi\">Dokter gigi</a> kemudian akan melihat kondisi mulut dan gigi, lalu menyentuh gigi dengan alat khusus untuk memeriksa area yang lunak akibat adanya kerusakan gigi.</p>\n<p><a href=\"https://www.alodokter.com/cari-rumah-sakit/gigi-dan-mulut/rontgen-gigi\">Rontgen gigi</a>&nbsp;juga dapat digunakan untuk memeriksa kondisi gigi. Foto Rontgen dapat menunjukan kerusakan yang terjadi dalam gigi, meskipun kerusakan belum terlihat dengan mata.</p>", "Pengobatan Gigi berlubang": "<p>Pengobatan gigi berlubang dapat berbeda-beda, tergantung keparahan kondisi yang dialami masing-masing pasien. Beberapa tindakan medis yang dapat dilakukan untuk mengatasi gigi berlubang meliputi:</p>\n<ul>\n<li>\n<strong><em>Filling</em></strong><strong>.</strong> <em>Filling</em> atau <a href=\"https://www.alodokter.com/cari-rumah-sakit/gigi-dan-mulut/tambal-gigi\">tambal gigi</a> merupakan tindakan yang paling umum dilakukan dalam mengatasi gigi berlubang. Saat proses berlangsung, dokter terlebih dahulu akan menggunakan bor untuk membuang bagian gigi yang rusak. Gigi yang sudah dibuang bagian rusaknya kemudian ditambal dengan bahan-bahan khusus, seperti komposit resin, porselen, emas, atau perak.</li>\n<li>\n<strong><em>Crown </em></strong> <em>Crown</em> atau kurung gigi biasanya dipilih untuk mengatasi kerusakan yang lebih parah atau pada pasien yang memiliki kondisi gigi yang lemah. Crown adalah tindakan pemasangan mahkota gigi palsu di atas gigi yang rusak. Sebagian besar gigi yang rusak akan dikikis, disisakan sebagian kecil untuk tumpuan mahkota gigi palsu. Sama seperti bahan yang digunakan untuk tambal gigi, mahkota gigi palsu dapat terbuat dari emas, porselen, atau komposit resin.</li>\n<li>\n<strong><em>Root canal</em></strong><strong>.</strong> <em>Root canal</em> atau <a href=\"https://www.alodokter.com/hal-yang-perlu-diketahui-tentang-perawatan-saluran-akar-gigi\">perawatan saluran akar gigi</a> umumnya dilakukan ketika kerusakan yang terjadi sudah mencapai bagian dalam gigi atau akar gigi. Tindakan ini adalah untuk memperbaiki kerusakan yang ada tanpa harus mencabut gigi.</li>\n<li>\n<strong>Cabut gigi.</strong> Tindakan ini biasanya dilakukan ketika kerusakan yang terjadi sudah parah dan tidak dapat dipulihkan lagi. Pemasangan gigi palsu atau <a href=\"https://www.alodokter.com/cari-rumah-sakit/gigi-dan-mulut/implan-gigi\">implan gigi</a> menjadi solusi untuk mengisi celah bekas gigi yang dicabut.</li>\n</ul>\n<p>Gigi yang berlubang akan menimbulkan rasa nyeri, terutama jika kondisi semakin memburuk. Beberapa cara yang dapat dilakukan untuk meredakan rasa nyeri adalah:</p>\n<ul>\n<li>Membersihkan gigi hingga ke area yang sensitif.</li>\n<li>Menghindari makanan dan minuman yang terlalu panas atau terlalu dingin.</li>\n<li>\n<a href=\"https://www.alodokter.com/obat-sakit-gigi-berlubang-untuk-mengatasi-nyeri/\" target=\"_blank\">Mengonsumsi obat pereda nyeri,</a> seperti ibuprofen atau <a href=\"https://www.alodokter.com/diclofenac\">diclofenac</a>. Namun penggunaan obat-obatan ini harus berdasarkan rekomendasi dokter.</li>\n</ul>\n<p><strong>Pencegahan Gigi berlubang</strong></p>\n<p>Gigi berlubang adalah gangguan yang umum dan dapat terjadi pada semua orang. Beberapa hal yang dapat dilakukan untuk mencegah terjadinya gigi berlubang adalah:</p>\n<ul>\n<li>Menyikat gigi dua kali sehari dengan pasta gigi yang mengandung fluoride.</li>\n<li>Membersihkan gigi dengan benang gigi setidaknya satu kali sehari.</li>\n<li>Menggunakan <a href=\"https://www.alodokter.com/manfaat-obat-kumur-untuk-menjaga-kesehatan-gigi-dan-gusi\" target=\"_blank\">obat kumur atau mouthwash</a> setelah menyikat gigi.</li>\n<li>Mengurangi konsumsi makanan dan minuman yang manis atau asam, seperti permen atau minuman ringan.</li>\n<li>Mengurangi kebiasaan ngemil.</li>\n<li>Jika gigi berlubang disebabkan kondisi kesehatan, seperti <a href=\"https://www.alodokter.com/penyakit-asam-lambung\">penyakit refluks asam lambung</a> atau mulut kering, konsultasikan dengan dokter terkait cara mengatasinya.</li>\n<li>Berkonsultasi dengan dokter terlebih dahulu sebelum menggunakan obat, suplemen, atau produk herba apa pun.</li>\n</ul>\n<p>Berikut ini merupakan makanan yang direkomendasikan untuk dikonsumsi, agar kesehatan gigi lebih terjaga:</p>\n<ul>\n<li>Buah dan sayuran kaya serat, seperti apel, bayam, dan timun.</li>\n<li>Makanan tinggi kalsium, seperti kacang dan keju.</li>\n<li>Permen karet rendah gula yang mengandung xylitol.</li>\n<li>Teh hitam atau teh hijau tanpa gula/pemanis.</li>\n<li>Air minum yang mengandung fluoride.</li>\n</ul>\n<p><a href=\"https://www.alodokter.com/mengenal-dokter-gigi-dan-kapan-saatnya-memeriksakan-gigi/\" target=\"_blank\">Lakukan pemeriksaan rutin ke dokter gigi setidaknya 2 kali dalam setahun, guna mengetahui kondisi kesehatan gigi.</a> Hal ini akan mempermudah pengobatan jika gigi mengalami gangguan dan mencegah kerusakan yang lebih parah.</p>\n<p><strong>Komplikasi Gigi berlubang</strong></p>\n<p>Beberapa komplikasi dapat timbul karena adanya gigi berlubang. Risiko tersebut meliputi:</p>\n<ul>\n<li>Kesulitan mengunyah makanan.</li>\n<li>\n<a href=\"https://www.alodokter.com/abses-gigi\">Abses gigi</a> yang kemudian dapat memicu komplikasi penyakit berbahaya, seperti <a href=\"https://www.alodokter.com/sepsis\">sepsis</a>.</li>\n<li>Nyeri gigi yang berlangsung terus-menerus.</li>\n<li>Gigi patah atau tanggal.</li>\n</ul>"}