{"vegeta_herbal": "<p><strong>Vegeta Herbal bermanfaat untuk melancarkan buang air besar. Obat herbal ini </strong><strong>diperuntukkan bagi orang</strong><strong> yang mengalami susah buang air besar.</strong></p>\n<p>Vegeta Herbal memiliki kandungan utama berupa <em>Plantago ovata </em>atau<em> psyllium</em>. Serat ini tidak dicerna dan dapat menyerap air di dalam usus, sehingga tinja menjadi lebih lunak dan buang air besar menjadi lebih mudah.</p>\n<p><img class=\"alignnone size-full wp-image-1614480\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1562124249/attached_image/vegeta-herbal-alodokter.jpg\" alt=\"Vegeta herbal - Alodokter\" width=\"650\" height=\"434\"></p>\n<p>Tiap kemasan Vegeta Herbal berukuran 5 gram mengandung bahan aktif berikut:</p>\n<ul>\n<li>500 mg <em>Plantago ovata semini endosperm pulveratum.</em>\n</li>\n<li>100 mg Daun Jati Cina (<em>Cassia sennae folium extract</em>).</li>\n<li>60 mg ekstrak Akar Manis (<em>Liquirittae radix extract</em>).</li>\n<li>50 mg ekstrak Buah Adas (<em>Foeniculi vulgare fructus extract</em>).</li>\n<li>25 mg ekstrak Akar Kelembak (<em>Rheum officinale radix extract</em>).</li>\n</ul>\n<h3><strong>Tentang Vegeta Herbal</strong></h3>\n<table>\n<tbody>\n<tr>\n<td width=\"156\">Golongan</td>\n<td width=\"460\">Obat herbal</td>\n</tr>\n<tr>\n<td width=\"156\">Kategori</td>\n<td width=\"460\"><a href=\"https://www.alodokter.com/obat-pencahar\">Obat pencahar</a></td>\n</tr>\n<tr>\n<td width=\"156\">Manfaat</td>\n<td width=\"460\">Melancarkan buang air besar</td>\n</tr>\n<tr>\n<td width=\"156\">Digunakan oleh</td>\n<td width=\"460\">Dewasa</td>\n</tr>\n<tr>\n<td width=\"156\">Kategori kehamilan dan menyusui</td>\n<td width=\"460\">\n<strong>Kategori N:</strong> Belum dikategorikan.Belum ada penelitian mengenai efek penggunaan Vegeta Herbal pada ibu hamil dan menyusui. Hindari penggunaan Vegeta Herbal pada ibu hamil dan menyusui.</td>\n</tr>\n<tr>\n<td width=\"156\">Bentuk obat</td>\n<td width=\"460\">Serbuk</td>\n</tr>\n</tbody>\n</table>\n<h3><strong>Peringatan</strong></h3>\n<ul>\n<li>Segera ke dokter bila mengalami sembelit disertai sakit perut hebat atau tidak bisa buang angin sama sekali.</li>\n<li>Periksakan ke dokter jika mengalami <a href=\"https://www.alodokter.com/bab-berdarah\">BAB berdarah</a>, sembelit terjadi lebih dari 2 minggu, atau berat badan turun.</li>\n<li>Vegeta Herbal tidak boleh digunakan pada anak di bawah usia 12 tahun. Sebaiknya periksakan ke dokter jika anak mengalami sembelit.</li>\n<li>Obat ini tidak dianjurkan untuk digunakan oleh penderita sumbatan pada usus dan radang usus.</li>\n<li>Hati-hati menggunakan Vegeta Herbal bersama dengan obat kencing manis.</li>\n<li>Hati-hati jika mengonsumsi Vegeta Herbal lebih dari tujuh hari berturut-turut, karena dapat menyebabkan diare.</li>\n<li>Segera ke dokter bila buang air besar masih tidak lancar setelah satu minggu mengonsumsi obat ini.</li>\n</ul>\n<h3><strong>Dosis Vegeta Herbal</strong></h3>\n<p>Minum satu bungkus Vegeta Herbal sekali sehari, setiap sebelum tidur. Bila diperlukan, tingkatkan dosis menjadi dua kali sehari.</p>\n<h3><strong>Menggunakan Vegeta Herbal dengan Benar</strong></h3>\n<p>Minum Vegeta Herbal dengan dicampur segelas air. Vegeta Herbal sebaiknya dikonsumsi setelah makan malam. Selama mengonsumsi obat ini, minum air putih sedikitnya 8 gelas sehari. Jika Anda juga menggunakan obat lain, beri jeda 2-3 jam sebelum mengonsumsi Vegeta Herbal.</p>\n<p>Untuk mengatasi <a href=\"https://www.alodokter.com/konstipasi\">sembelit</a>, Anda dianjurkan untuk memperbanyak konsumsi makanan berserat, seperti sayur dan buah. Mulailah secara perlahan dan tingkatkan asupan serat secara bertahap untuk memaksimalkan pengobatan Anda. Jangan menunda bila terasa ingin buang air besar, agar tinja tidak semakin keras.</p>\n<p>Untuk melancarkan buang air besar, lakukan juga olahraga ringan secara rutin, misalnya berjalan, bersepeda, atau berenang. Lakukan olahraga tersebut setidaknya 30 menit per hari, 5 hari dalam seminggu.</p>\n<p>Kebanyakan orang berpikir bahwa mengonsumsi <a href=\"https://www.alodokter.com/panduan-mengonsumsi-obat-herbal\">obat herbal</a> selalu aman karena kandungannya alami. Hal ini tidak sepenuhnya benar, karena obat herbal tidak melewati tahap pengujian seperti obat-obatan dari dokter. Oleh karena itu, efek samping dan interaksi obatnya juga belum diketahui secara pasti.</p>\n<p>Sebaiknya tanyakan dulu pada dokter sebelum mengonsumsi obat herbal dan jangan menghentikan obat lain yang diberikan oleh dokter tanpa berkonsultasi terlebih dahulu.</p>\n<h3><strong>Efek Samping Vegeta Herbal</strong></h3>\n<p>Belum ada penelitian yang menunjukkan interaksi antara Vegeta Herbal dengan obat-obatan lainnya. Namun, Vegeta Herbal dapat menimbulkan efek samping berupa:</p>\n<ul>\n<li><a href=\"https://www.alodokter.com/mual\">Mual</a></li>\n<li><a href=\"https://www.alodokter.com/perut-kembung\">Perut kembung</a></li>\n<li>Sakit atau kram perut</li>\n<li>Tinja menjadi cair</li>\n</ul>"}