{"Definisi Fibrosis Paru": "<p><strong>Fibrosis paru adalah gangguan pernapasan akibat terbentuknya jaringan parut di organ paru-paru. Kondisi ini akan menyebabkan paru-paru tidak berfungsi secara normal.</strong></p>\n<p>Fungsi paru-paru yang tidak normal ini akan menyebabkan seseorang mengalami sesak napas, bahkan ketika hanya melakukan aktivitas ringan, seperti berjalan atau mengenakan pakaian.</p>\n<p><img class=\"alignnone size-full wp-image-539869\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1536539633/attached_image/fibrosis-paru-alodokter.jpg\" alt=\"Pulmonary Fibrosis - alodokter\" width=\"650\" height=\"433\"></p>\n<p>Fibrosis paru merupakan penyakit paru yang memburuk secara perlahan dan tidak menular. Kondisi ini dapat disebabkan oleh berbagai faktor dan dapat dialami oleh siapa saja, namun lebih sering terjadi pada orang dewasa dan lansia.</p>", "Penyebab Fibrosis Paru": "<p>Fibrosis paru disebabkan oleh jaringan parut yang terbentuk di dalam paru-paru. Ada beberapa faktor yang dapat memicu terbentuknya jaringan parut tersebut, di antaranya:</p>\n<h4><strong>Lingkungan pekerjaan</strong></h4>\n<p>Partikel kimia berbahaya, seperti serat asbes, serbuk batu bara, dan debu logam, berisiko merusak organ paru jika paparannya berlangsung dalam jangka waktu lama. Partikel kimia tersebut dapat ditemukan di area pertambangan, pertanian, dan konstruksi bangunan.</p>\n<h4><strong>Penyakit tertentu</strong></h4>\n<p>Fibrosis paru dapat berkembang dari beberapa penyakit, seperti <a href=\"https://www.alodokter.com/pneumonia\">pneumonia</a>, <em>rheumatoid arthritis</em>, <a href=\"https://www.alodokter.com/scleroderma\">skleroderma</a>, dan sarkoidosis.</p>\n<h4><strong>Obat-obatan tertentu</strong></h4>\n<p>Beberapa jenis obat-obatan dapat merusak jaringan paru-paru, seperti obat kemoterapi (<em><a href=\"https://www.alodokter.com/methotrexate\">methotrexate</a></em> dan <em>cyclophosphamide</em>), obat penyakit jantung (<em>amiodarone</em>), antibiotik (<em>nitrofurantoin</em> dan <em><a href=\"https://www.alodokter.com/ethambutol\">ethambutol</a></em>), serta obat antiperadangan (<em>rituximab</em> dan <em><a href=\"https://www.alodokter.com/sulfasalazine\">sulfasalazine</a></em>).</p>\n<h4><strong>Radioterapi</strong></h4>\n<p>Terapi radiasi atau <a href=\"https://www.alodokter.com/radioterapi-ini-yang-harus-anda-ketahui\">radioterapi</a> yang umumnya diberikan untuk mengobati kanker berisiko merusak paru-paru, terutama bila dilakukan dalam jangka waktu lama. Gejala kerusakan paru-paru dapat terlihat dalam beberapa bulan hingga beberapa tahun sejak penderita terpapar radiasi.</p>\n<p>Selain beberapa penyebab di atas, ada juga faktor-faktor yang dapat meningkatkan risiko seseorang terkena fibrosis paru, yaitu:</p>\n<ul>\n<li>\n<strong>Usia dan jenis kelamin<br>\n</strong>Sebagian besar penderita fibrosis paru adalah orang yang berusia antara 40-70 tahun. Meskipun demikian, kondisi ini juga dapat dialami oleh bayi dan anak-anak. Fibrosis paru juga lebih banyak dialami oleh pria dibandingkan wanita.</li>\n</ul>\n<ul>\n<li>\n<strong>Kebiasaan merokok<br>\n</strong><a href=\"https://www.alodokter.com/segudang-bahaya-merokok-terhadap-tubuh\">Risiko perokok aktif</a> atau orang yang pernah merokok untuk terkena fibrosis paru lebih tinggi dibandingkan orang yang tidak pernah merokok sama sekali.</li>\n</ul>\n<ul>\n<li>\n<strong>Faktor keturunan<br>\n</strong>Fibrosis paru dapat diturunkan dalam keluarga. Pada beberapa kasus, penderita fibrosis paru diketahui memiliki anggota keluarga yang juga menderita penyakit ini.</li>\n</ul>", "Gejala Fibrosis Paru": "<p>Gejala utama fibrosis paru adalah sesak napas dan <a href=\"https://www.alodokter.com/batuk-batuk\">batuk</a>. Selain itu, ada beberapa gejala tambahan fibrosis paru, yaitu:</p>\n<ul>\n<li>Cepat lelah</li>\n<li>Nyeri otot dan sendi</li>\n<li>Berat badan turun</li>\n<li>Ujung jari tangan dan kaki berwarna kebiruan</li>\n</ul>\n<p>Gejala yang dialami akan berkembang secara perlahan hingga lebih dari 6 bulan.</p>\n<h4>\n<strong>Kapan </strong><strong>h</strong><strong>arus ke </strong><strong>d</strong><strong>okter</strong>\n</h4>\n<p>Setiap pekerja yang berisiko terpapar partikel berbahaya, seperti debu silika atau serat asbes, perlu melakukan pemeriksaan rutin ke dokter secara berkala, biasanya 1 tahun sekali, tergantung kebijakan perusahaan. Selain itu, para pekerja tersebut juga harus memakai alat pelindung diri untuk mencegah kerusakan pada paru.</p>\n<p>Segera periksakan diri ke dokter jika Anda mengalami batuk selama lebih dari 3 minggu, apalagi sampai sesak napas. Kondisi ini membutuhkan penanganan secara khusus dari dokter.</p>", "Diagnosis Fibrosis Paru": "<p>Setelah menanyakan gejala dan riwayat penyakit pasien, dokter akan menggunakan stetoskop untuk memeriksa suara dalam organ paru-paru. Dokter juga dapat melakukan tes tambahan untuk memastikan adanya fibrosis paru, yaitu dengan:</p>\n<ul>\n<li>\n<strong>Tes pencitraan<br>\n</strong>Pencitraan dilakukan dengan <a href=\"https://www.alodokter.com/cari-rumah-sakit/radiologi/rontgen-dada-foto-thorax\">foto Rontgen dada</a>, CT scan, atau MRI, untuk memeriksa kondisi dan struktur paru-paru.</li>\n</ul>\n<ul>\n<li>\n<strong>Tes fungsi paru<br>\n</strong>Tes ini dapat dilakukan dengan <a href=\"https://www.alodokter.com/cari-rumah-sakit/pulmonologi/tes-fungsi-paru\">spirometri</a>, oksimetri, dan <a href=\"https://www.alodokter.com/cari-rumah-sakit/laboratorium-klinik/analisa-gas-darah\">analisa gas darah</a>, untuk memeriksa kinerja paru-paru serta kadar gas oksigen dan karbon dioksida dalam darah.</li>\n</ul>\n<ul>\n<li>\n<strong>Biopsi<br>\n</strong>Prosedur ini dilakukan untuk memastikan diagnosis dan mendeteksi tingkat keparahan fibrosis paru, melalui pemeriksaan sampel jaringan paru.</li>\n</ul>\n<p>Selain pemeriksaan analisis gas darah, tes darah juga dilakukan untuk memeriksa fungsi organ lain, seperti ginjal dan hati, serta mendeteksi infeksi. Karena gejala fibrosis paru mirip dengan gejala penyakit jantung, dokter mungkin akan melakukan pemeriksaan <a href=\"https://www.alodokter.com/cari-rumah-sakit/kardiologi/ekokardiografi\">echo jantung</a> dan EKG treadmill untuk memeriksa fungsi jantung</p>", "Pengobatan Fibrosis Paru": "<p>Dokter akan menentukan jenis pengobatan fibrosis paru berdasarkan tingkat keparahannya. Penanganan yang dapat dilakukan untuk fibrosis paru yaitu:</p>\n<ul>\n<li>\n<strong>Pemberian o</strong><strong>bat<br>\n</strong>Dokter akan memberikan untuk menghambat perkembangan fibrosis paru. Jenis obat-obatan yang diberikan adalah <em>prednisone</em>, <em><a href=\"https://www.alodokter.com/azathioprine\">azathioprine</a></em>, <em>pirfenidone</em>, dan <em>nintedanib</em>.</li>\n</ul>\n<ul>\n<li>\n<strong>Tambahan oksigen<br>\n</strong>Oksigen diberikan untuk mencegah tubuh kekurangan oksigen, sekaligus untuk meningkatkan kualitas tidur.</li>\n</ul>\n<ul>\n<li>\n<strong>Rehabilitasi </strong><strong>p</strong><strong>aru<br>\n</strong><a href=\"https://www.alodokter.com/cari-rumah-sakit/pulmonologi/rehabilitasi-paru\">Rehabilitasi paru</a> dilakukan dengan cara melatih ketahanan fisik dan teknik pernapasan untuk meningkatkan kerja organ paru-paru, sehingga akan meringankan gejala.</li>\n</ul>\n<ul>\n<li>\n<strong>Transplantasi </strong><strong>p</strong><strong>aru<br>\n</strong>Transplantasi paru dilakukan jika kondisi paru-paru sudah parah dan pengobatan lain tidak efektif untuk mengatasi fibrosis paru. Metode ini dilakukan dengan mengganti organ paru-paru yang rusak dengan paru-paru sehat dari pendonor. Namun, prosedur ini berisiko menyebabkan penolakan tubuh terhadap organ baru.</li>\n</ul>\n<p>Selain tindakan secara medis, dokter juga akan menganjurkan pasien untuk mengubah gaya hidup, agar proses pengobatan dan pemulihan berlangsung lebih cepat serta tidak terjadi komplikasi. Langkah-langkah yang perlu dilakukan adalah:</p>\n<ul>\n<li>\n<a href=\"https://www.alodokter.com/bahas-satu-satu-cara-berhenti-merokok\">Menghentikan kebiasaan merokok</a> dan menghindari asap rokok.</li>\n<li>Mengonsumsi makanan tinggi serat, seperti buah dan sayur, serta menghindari makanan tinggi garam dan makanan berlemak.</li>\n<li>Memperbanyak istirahat.</li>\n<li>Melakukan olahraga secara rutin.</li>\n<li>Melakukan vaksinasi pneumonia dan <a href=\"https://www.alodokter.com/vaksin-influenza-kenali-manfaat-hingga-efek-sampingnya\">flu</a> secara rutin.</li>\n</ul>", "Komplikasi Fibrosis Paru": "<p>Jika dibiarkan dan tidak segera ditangani, fibrosis paru berisiko menyebabkan komplikasi pada penderitanya, yaitu berupa:</p>\n<ul>\n<li>\n<strong>Hipertensi pulmonal<br>\n</strong><a href=\"https://www.alodokter.com/hipertensi-pulmonal\">Hipertensi pulmonal</a> adalah tingginya tekanan darah di pembuluh darah paru-paru. Kondisi ini terjadi ketika aliran darah di dalam paru-paru terganggu akibat terbentuknya jaringan parut.</li>\n</ul>\n<ul>\n<li>\n<strong>Gagal jantung<br>\n</strong>Terganggunya aliran darah di paru-paru membuat jantung harus bekerja lebih keras untuk memompa darah, sehingga lama-kelamaan, dapat terjadi gagal jantung.</li>\n</ul>\n<ul>\n<li>\n<strong>Kanker paru<br>\n</strong>Fibrosis paru yang berlangsung dalam jangka panjang dapat berkembang menjadi <a href=\"https://www.alodokter.com/kanker-paru-paru\">kanker paru</a>.</li>\n</ul>\n<ul>\n<li>\n<strong>Gagal napas<br>\n</strong><a href=\"https://www.alodokter.com/waspada-gagal-napas-dapat-memicu-kerusakan-organ-tubuh\">Gagal napas</a> terjadi ketika paru-paru tidak mampu lagi mengambil udara dan mencukupi kebutuhan oksigen di dalam tubuh. Pada kondisi ini, diperlukan alat bantu napas.</li>\n</ul>\n<p>Gangguan lainnya yang juga dapat terjadi adalah terbentuknya gumpalan darah di paru-paru dan infeksi paru (pneumonia).</p>", "Pencegahan Fibrosis Paru": "<p>Cara terbaik untuk mencegah fibrosis paru adalah menghindari faktor-faktor penyebabnya, misalnya dengan berhenti merokok atau menggunakan alat pelindung diri selama bekerja di lingkungan yang rentan terpapar partikel berbahaya.</p>"}