{"Definisi Neuroma Akustik": "<p><strong>Neuroma akustik adalah tumor jinak yang tumbuh di saraf penghubung antara telinga dan otak. </strong><strong>P</strong><strong>enyakit ini</strong><strong> ditandai dengan munculnya gejala, seperti</strong><strong> telinga berdengung</strong><strong> (tinitus)</strong><strong>, vertigo, dan hilang pendengaran.</strong></p>\n<p>Neuroma akustik juga disebut dengan <em>vestibular schwannoma</em>. Tumor otak jinak ini tumbuh secara perlahan di saraf yang mengatur fungsi pendengaran dan keseimbangan. Akibatnya, secara perlahan penderita neuroma akustik akan mengalami gangguan fungsi pendengaran dan gangguan keseimbangan.</p>\n<p><img class=\"alignnone size-full wp-image-890436\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1539315446/attached_image/neuroma-akustik-alodokter.jpg\" alt=\"Neuroma Akustik\" width=\"650\" height=\"433\"></p>\n<p>Neuroma akustik tidak menyebar ke bagian tubuh lain, namun pada kasus yang jarang terjadi, pertumbuhan neuroma akustik dapat menekan batang otak sehingga turut mengganggu fungsi otak.</p>", "Penyebab Neuroma Akustik": "<p>Penyebab neuroma akustik belum diketahui secara pasti. Neuroma akustik terjadi ketika gen yang ada pada kromosom 22 tidak berfungsi dengan normal. Gen pada kromosom 22 ini berfungsi mengontrol pertumbuhan sel Schwann, yaitu sel yang menyelubungi sel-sel saraf di tubuh, termasuk saraf yang mengatur keseimbangan.</p>\n<p>Kondisi tersebut menyebabkan sel Schwann tumbuh dan berkembang secara tidak terkendali. Salah satu penyakit yang sering dikaitkan dengan neuroma akustik adalah <a href=\"https://www.alodokter.com/neurofibromatosis-tipe-2\" target=\"_blank\">neurofibromatosis tipe 2</a>. Penyakit ini merupakan kelainan genetik yang ditandai dengan pertumbuhan tumor di berbagai jaringan saraf.</p>", "Faktor Risiko Neuroma Akustik": "<p>Ada beberapa faktor yang dapat meningkatkan risiko seseorang menderita neuroma akustik, yaitu:</p>\n<ul>\n<li>Memiliki orang tua yang menderita neurofibromatosis 2</li>\n<li>Menderita paratiroid neuroma</li>\n<li>Memiliki riwayat pengobatan dengan <a href=\"https://www.alodokter.com/radioterapi-ini-yang-harus-anda-ketahui\" target=\"_blank\">radioterapi</a> sebelumnya</li>\n<li>Mengalami paparan suara bising yang terus menerus</li>\n</ul>\n<p>Neuroma akustik juga lebih sering ditemukan dan terdiagnosis pada usia pertengahan, sekitar usia 30–50 tahun.</p>", "Gejala Neuroma Akustik": "<p>Gejala neuroma akustik tergantung pada ukuran tumornya. Jika ukuran tumor kecil, penderita biasanya tidak mengalami gejala apa pun. Gejala baru muncul bila ukuran tumor cukup besar dan menekan saraf yang mengendalikan fungsi pendengaran dan keseimbangan.</p>\n<p>Pertumbuhan tumor neuroma akustik juga dapat menekan saraf, pembuluh darah, atau struktur lain, yang ada di wajah atau di otak. Jika tumor sudah menekan struktur tersebut, maka akan muncul gejala berupa:</p>\n<ul>\n<li>Kehilangan pendengaran, umumnya pada salah satu telinga</li>\n<li>Telinga berdengung (<a href=\"https://www.alodokter.com/tinnitus\" target=\"_blank\">tinnitus</a>)</li>\n<li>Gangguan keseimbangan</li>\n<li><a href=\"https://www.alodokter.com/vertigo\" target=\"_blank\">Vertigo</a></li>\n</ul>\n<p>Jika ukuran tumor neuroma akustik makin membesar, akan muncul beberapa gejala lain, di antaranya:</p>\n<ul>\n<li>Sakit kepala secara terus-menerus</li>\n<li>Suara serak atau kesulitan menelan</li>\n<li>Gangguan koordinasi anggota badan (<a href=\"https://www.alodokter.com/ataksia\" target=\"_blank\">ataksia</a>)</li>\n<li>Penglihatan ganda atau kabur</li>\n<li>Nyeri atau mati rasa pada salah satu sisi wajah</li>\n<li>Wajah terkulai</li>\n</ul>\n<h4><strong>Kapan harus ke dokter</strong></h4>\n<p>Segera <a href=\"https://www.alodokter.com/cari-dokter/dokter-tht\" target=\"_blank\">ke dokter</a> bila mengalami telinga berdengung, hilang pendengaran di salah satu telinga, atau gangguan keseimbangan. Diagnosis dan penanganan lebih awal dapat mencegah komplikasi.</p>", "Diagnosis Neuroma Akustik": "<p>Dokter akan menanyakan keluhan dan gejala yang dialami pasien. Selanjutnya, dokter akan melakukan pemeriksaan pada telinga pasien. Salah satunya dengan menggunakan otoskop untuk melihat saluran telinga dan telinga bagian tengah pasien.</p>\n<p>Untuk memastikan diagnosis, dokter akan melakukan pemeriksaan lanjutan, seperti:</p>\n<ul>\n<li>Tes pendengaran, antara lain audiometri, tes garpu tala, dan <em>auditory brain stem response test</em>\n</li>\n<li>\n<em>Electronystagmography</em>, untuk mendeteksi gangguan keseimbangan melalui pergerakan bola mata</li>\n<li>Pemindaian dengan CT scan dan <a href=\"https://www.alodokter.com/mri-ini-yang-harus-anda-ketahui\" target=\"_blank\">MRI</a>, untuk melihat lokasi dan ukuran tumor</li>\n</ul>", "Pengobatan Neuroma Akustik": "<p>Pengobatan neuroma akustik tergantung pada ukuran dan kecepatan pertumbuhan tumor, serta kondisi kesehatan pasien. Metode penanganannya terdiri dari:</p>\n<h4><strong>Observasi</strong></h4>\n<p>Untuk tumor neuroma akustik yang berukuran kecil, tingkat pertumbuhannya lambat, dan tidak menunjukkan gejala, dokter akan melakukan pengamatan dan tes pendengaran atau pemindaian secara berkala. Pemeriksaan ini biasanya dilakukan tiap 6 bulan sampai 1 tahun sekali. Tujuannya adalah untuk memantau pertumbuhan tumor.</p>\n<p>Jika tumor membesar atau menunjukkan gejala yang semakin memberat, dokter akan melakukan tindakan tambahan.</p>\n<h4>\n<strong><em>S</em></strong><strong><em>tereotactic radiosurgery</em></strong>\n</h4>\n<p><em><a href=\"https://www.alodokter.com/hal-yang-perlu-anda-ketahui-seputar-operasi-stereotactic\" target=\"_blank\">Stereotactic radiosurgery</a></em> yang dilakukan pada neuroma akustis bertujuan untuk menghentikan pertumbuhan tumor. <em>S</em><em>tereotactic radiosurgery</em> dilakukan untuk tumor kecil atau yang berdiameter kurang dari 3 cm. Terapi ini juga dapat dilakukan jika operasi tidak bisa dilakukan karena alasan kondisi kesehatan pasien yang tidak memungkinkan.</p>\n<h4><strong>Operasi</strong></h4>\n<p>Jika tumor tumbuh semakin besar, dokter bedah akan melakukan operasi pengangkatan tumor untuk mencegah komplikasi. Pada beberapa kasus, operasi tidak dapat menghilangkan seluruh tumor.</p>\n<p>Kondisi ini biasanya terjadi jika lokasi tumor terlalu dekat dengan area vital di otak atau saraf wajah, sehingga berisiko merusak saraf di sekitarnya jika tumor diangkat. Pada kondisi demikian, dokter akan melakukan radioterapi setelah operasi untuk menghilangkan jaringan tumor yang tersisa.</p>\n<p>Selain tindakan di atas, dokter akan memberikan terapi pendukung untuk membantu mengatasi gejala yang dialami oleh pasien. Beberapa jenis terapi pendukung tersebut adalah:</p>\n<ul>\n<li>Pemberian alat bantu dengar</li>\n<li>Terapi keseimbangan (vestibular)</li>\n<li>Terapi okupasional</li>\n<li>Terapi fisik</li>\n</ul>", "Komplikasi Neuroma Akustik": "<p>Neuroma akustik berisiko menyebabkan berbagai komplikasi yang dapat bersifat permanen, seperti:</p>\n<ul>\n<li>Telinga berdenging</li>\n<li>Mati rasa dan kelumpuhan pada otot wajah</li>\n<li>Gangguan keseimbangan</li>\n<li>Kehilangan pendengaran</li>\n<li>\n<a href=\"https://www.alodokter.com/hidrosefalus\" target=\"_blank\">Hidrosefalus</a> bila ukuran tumor cukup hingga menekan batang otak</li>\n</ul>", "Pencegahan Neuroma Akustik": "<p>Tidak semua neuroma akustik dapat dicegah, terutama bila penyakit ini berkaitan dengan kelainan genetik yang diturunkan dari orang tua. Namun, risiko terjadinya neuroma akustik dapat diturunkan dengan menghindari paparan suara bising, juga dengan melakukan konsultasi sebelum dan sesudah menjalani radioterapi.</p>"}