{"Definisi Penyakit Retina": "<p><strong>Penyakit retina adalah sakit mata yang menyerang retina </strong><strong>dan menyebabkan</strong> <strong>penglihatan penderitanya</strong><strong> terganggu</strong><strong>. </strong><strong>P</strong><strong>enyakit retina akan menimbulkan gangguan penglihatan</strong><strong>,</strong><strong> seperti pandangan kabur, pandangan bergaris</strong><strong>,</strong> <strong>bahkan hingga </strong><strong>kehilangan penglihatan. </strong></p> <p>Retina terletak di bagian belakang mata. Sebagai bagian dari sistem saraf pusat, bagian mata ini terhubung dengan otak dan berperan untuk menangkap cahaya dari luar yang kemudian akan diterjemahkan oleh otak. Hal ini yang membuat seseorang dapat melihat.</p> <p><img class=\"alignnone size-full wp-image-673383\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1582685868/attached_image/penyakit-retina-alodokter.jpg\" alt=\"penyakit retina\" width=\"650\" height=\"458\"></p> <p>Secara umum, penyakit retina dapat diobati. Jenis pengobatannya tergantung kepada penyebabnya. Pengobatan bertujuan untuk menyembuhkan atau meringankan gejala yang ditimbulkan penyakit retina. Jika tidak diobati, penyakit retina dapat menimbulkan gangguan penglihatan parah bahkan kebutaan.</p>", "Gejala Penyakit Retina": "<p>Gejala penyakit retina yang muncul pada penderitanya bermacam-macam, tergantung penyebabnya. Namun, gejala yang umumnya muncul pada penderita penyakit retina adalah gangguan penglihatan berupa:</p> <ul> <li>Pandangan kabur</li> <li>Luas pandangan menjadi terbatas</li> <li>Melihat <em><a href=\"https://www.alodokter.com/floaters\">floaters</a></em> </li> <li>Melihat kilatan-kilatan cahaya atau <em>photopsia</em> </li> <li>Sensitif terhadap cahaya</li> <li>Terganggunya kemampuan membedakan warna</li> </ul> <p>Gejala penyakit retina dapat berkembang secara perlahan seiring bertambahnya usia atau berkembang secara cepat. Gejala penyakit retina dapat terjadi pada salah satu atau kedua belah mata.</p> <h4><strong>Kapan harus ke dokter</strong></h4> <p>Segera ke dokter jika muncul gangguan pada penglihatan, terutama yang muncul secara tiba-tiba. Selain itu, Anda juga perlu jika melihat <em>floaters</em>, kilatan-kilatan cahaya, atau kemampuan melihat berkurang, segera kunjungi <a href=\"https://www.alodokter.com/cari-dokter/dokter-mata\">dokter mata</a> agar segera ditangani.</p> <p><a href=\"https://www.alodokter.com/pemeriksaan-dan-konsultasi-mata\">Pemeriksaan mata</a> perlu dilakukan secara berkala, sesuai dengan usia seseorang. Anak-anak perlu untuk menjalani pemeriksaan mata paling tidak sekali saat masih balita, usia sekolah, dan remaja untuk memeriksa perkembangan penglihatannya. Seseorang juga dianjurkan untuk menjalani pemeriksaan mata secara berkala saat memasuki usia 40 tahun setiap 1 atau 2 tahun sekali.</p> <p>Seseorang yang memiliki faktor risiko menderita penyakit mata juga dianjurkan untuk menjalani pemeriksaan mata secara berkala, meskipun belum berusia 40 tahun. Faktor risiko yang dimaksud adalah menderita penyakit <a href=\"https://www.alodokter.com/diabetes\">diabetes</a> dan <a href=\"https://www.alodokter.com/hipertensi\">hipertensi</a>, atau memiliki keluarga dengan riwayat penyakit mata.</p>", " Contoh dan Penyebab Penyakit Retina ": "<p>Penyebab penyakit retina bervariasi, tergantung jenisnya. Beberapa jenis penyakit retina yang paling umum terjadi adalah:</p> <p><strong>1. Ablasi retina</strong></p> <p><a href=\"https://www.alodokter.com/ablasi-retina\">Ablasi retina</a> merupakan penyakit retina yang terjadi akibat robekan pada retina dan menyebabkan retina terlepas dari posisi normalnya. Ablasi retina dapat terjadi akibat perubahan kondisi cairan pada bola mata atau munculnya jaringan parut pada daerah retina, khususnya pada penderita diabetes.</p> <p><strong>2. Retinoblastoma</strong></p> <p><a href=\"https://www.alodokter.com/retinoblastoma\">Retinoblastoma</a> adalah penyakit retina yang disebabkan oleh tumbuhnya jaringan kanker pada retina. Jaringan kanker yang terbentuk dapat menyebar ke jaringan lain, seperti otak dan tulang belakang. Retinoblastoma merupakan penyakit retina yang cukup langka dan biasanya terjadi pada anak-anak.</p> <p><strong>3. Retinitis </strong><strong>p</strong><strong>igmentosa</strong></p> <p><a href=\"https://www.alodokter.com/kenali-apa-itu-retinitis-pigmentosa\" target=\"_blank\">Retinitis pigmentosa</a> merupakan <a href=\"https://www.alodokter.com/ragam-kelainan-genetik-yang-tidak-dapat-dicegah\">penyakit genetik</a> yang berpengaruh pada kemampuan retina dalam merespons cahaya. Retinitis pigmentosa menyebabkan penurunan kemampuan melihat seiring waktu, namun tidak akan buta sepenuhnya. Penyakit ini merupakan penyakit genetik, sehingga dapat diwariskan dari orang tua ke anaknya.</p> <p><strong>4. Degenerasi makula</strong></p> <p><a href=\"https://www.alodokter.com/degenerasi-makula\">Degenerasi makula</a> adalah penyakit retina yang disebabkan oleh kerusakan pada pusat retina. Degenerasi makula akan membuat pandangan menjadi kabur atau ada bagian yang tidak terjangkau penglihatan. Degenerasi makula dipicu oleh pertambahan usia dan berisiko pada seseorang yang memiliki keluarga dengan riwayat degenerasi makula.</p> <p><strong>5. Retinopati diabeti</strong><strong>k </strong></p> <p><strong><a href=\"https://www.alodokter.com/retinopati-diabetik\">Retinopati diabetik</a></strong> merupakan penyakit retina yang muncul akibat komplikasi dari diabetes. Retinopati diabetik menyebabkan kerusakan pada pembuluh darah retina sehingga membuat retina bengkak atau terdapat kapiler darah tidak nomal yang pecah. Kondisi ini menyebabkan padangan menjadi kabur atau terganggu.</p> <p><strong><em>6. Retinopathy of Prematurity </em></strong><strong>(ROP)</strong></p> <p><em>Retinopathy of prematurity </em>atau ROP merupakan penyakit retina yang terjadi pada bayi yang terlahir prematur. ROP terjadi ketika perkembangan pembuluh darah di bola mata bayi tidak sempurna dan menyebabkan terbentuknya pembuluh darah abnormal di bola matanya. Ketidaknormalan ini akan menyebabkan perdarahan pada retina.</p> <p>Risiko terkena penyakit-penyakit retina di atas dapat meningkat karena sejumlah faktor, antara lain:</p> <ul> <li>Berusia 40 tahun ke atas.</li> <li>Cedera pada mata.</li> <li>Memiliki keluarga dengan riwayat penyakit retina.</li> <li>Menderita penyakit kronis, seperti diabetes atau hipertensi.</li> </ul>", "Diagnosis Penyakit Retina": "<p>Untuk mendiagnosis penyakit retina, dokter terlebih dahulu akan menanyakan gejala yang dirasakan oleh penderita. Dokter juga akan menanyakan riwayat kesehatan penderita dan keluarganya, terutama jika penderita memiliki keluarga yang pernah mengalami penyakit retina.</p> <p>Setelah itu, dokter akan melakukan pemeriksaan mata secara menyeluruh, termasuk memeriksa tajam penglihatan dan gerakan bola mata. Dokter kemudian akan melakukan pemeriksaan <a href=\"https://www.alodokter.com/pemeriksaan-oftalmoskopi-pada-mata-dapat-mendeteksi-berbagai-penyakit\">oftalmoskopi</a>, yaitu pemeriksaan retina dengan alat khusus.</p> <p>Untuk memastikan jenis dan penyebab penyakit retina yang diderita, pasien akan diminta menjalani pemeriksaan penunjang. Beberapa pemeriksaan penunjang yang dapat dijalani antara lain:</p> <ul> <li> <strong>USG mata, CT </strong><strong>scan</strong><strong>, </strong><strong>dan MRI<br> </strong>Ketiga pemeriksaan ini dapat memberi gambaran retina yang lebih jelas secara visual. Tujuannya untuk membantu penetapan diagnosis dan pengobatan, termasuk memeriksa kemungkinan adanya cedera atau tumor pada mata.</li> <li> <strong><em>Optical coherence tomography</em></strong><strong> (OCT)<br> </strong>Pemeriksaan ini dapat menampillkan gambaran retina yang digunakan untuk mendeteksi kelainan retina pada penyakit degenerasi makula.</li> <li> <strong>Tes<em> Amsler grid<br> </em></strong>Tes ini dilakukan untuk menguji ketajaman penglihatan di tengah dengan menggunakan alat yang mengandung gambar bergaris untuk dilihat penderita. Penderita kemudian akan diminta mendeskripsikan kondisi garis yang dilihat.</li> <li> <strong>Angiografi mata<br> </strong>Pemeriksaan <a href=\"https://www.alodokter.com/angiografi-ini-yang-harus-anda-ketahui\">angiografi</a> mata dilakukan untuk melihat pembuluh darah retina. Pemeriksaan akan menggunakan cairan khusus saat dilakukan pemindaian. Melalui pemeriksaan ini, dokter dapat mengetahui adanya sumbatan, kebocoran, serta kelainan pada pembuluh darah di mata.</li> <li> <strong>Tes </strong><strong>g</strong><strong>enetik<br> </strong><a href=\"https://www.alodokter.com/apa-yang-bisa-didapatkan-dari-tes-dna\">Tes genetik</a> dilakukan untuk mendiagnosis penyakit retina yang timbul akibat faktor keturunan. Dokter akan mengambil sampel DNA penderita dari jaringan tertentu, kemudian akan dianalisis di laboratorium untuk melihat apakah penyakit retina disebabkan oleh faktor genetik atau bukan.</li> </ul>", "Pengobatan Penyakit Retina": "<p>Pengobatan penyakit retina tergantung kepada jenis dan penyebabnya. Pengobatan bertujuan untuk memperbaiki penglihatan penderita atau mencegah penyakit yang diderita bertambah buruk.</p> <p>Pengobatan untuk penyakit retina umumnya dilakukan dengan tindakan khusus yang dilakukan oleh dokter spesialis mata. Beberapa tindakan yang dapat dilakukan adalah:</p> <p><strong>1. Penyuntikan obat pada mata</strong></p> <p>Penyuntikan ini terutama ditujukan pada vitreus atau gel bening pada mata. Tindakan ini digunakan untuk mengatasi degenerasi makula, pembuluh darah yang pecah pada mata, atau retinopati diabetik.</p> <p><strong>2. Vitrektomi</strong></p> <p><a href=\"https://www.alodokter.com/cari-rumah-sakit/optalmologi/vitrektomi\">Vitrektomi</a> adalah operasi untuk mengganti gel pada bagian mata yang disebut vitreus dengan menyuntikkan gas, udara, atau cairan ke dalamnya. Tindakan ini dilakukan untuk mengobati ablasi retina atau infeksi pada mata.</p> <p><strong>3.<em> Cryopexy</em></strong></p> <p><em>Cryopexy </em>adalah pembekuan dinding luar mata untuk mengobati retina yang robek. Tujuannya adalah untuk memperlambat kerusakan akibat luka dan mengembalikan retina agar tetap berada di dinding bola mata.</p> <p><strong>4.<em> Scatter laser photocoagulation</em></strong> <strong>(SLP)</strong></p> <p>SLP merupakan prosedur untuk menyusutkan pembuluh darah baru yang tidak normal atau pendarahan yang membahayakan mata. Tindakan ini biasanya digunakan untuk mengobati retinopati diabetik.</p> <p><strong>5.<em> Pneumatic retinopexy</em></strong></p> <p><em>Pneumatic retinopexy </em>adalah penyuntikan udara atau gas pada mata untuk mengatasi beberapa jenis pemisahan retina. Tindakan ini dapat dikombinasikan dengan <em>cyropexy </em>atau <em>laser photocoagulation</em>.</p> <p><strong>6.<em> Scleral buckling</em></strong></p> <p><em>Scleral buckling </em>adalah metode perbaikan permukaan mata guna mengatasi ablasi retina. Tindakan ini diakukan dengan menambahkan silikon di luar bagian putih mata (sklera).</p> <p><strong>7. Implantasi prostesis retina</strong></p> <p>Metode pengobatan penyakit retina ini dilakukan dengan memasang retina prostesis melalui operasi. Implantasi prostesis retina dilakukan untuk orang yang sulit melihat atau menderita kebutaan akibat penyakit retina, terutama akibat retinitis pigmentosa.</p> <p><strong>8. Terapi laser</strong></p> <p>Terapi laser dilakukan untuk memperbaiki robekan atau lubang pada retina. Selain memperbaiki robekan retina, pemanasan dengan sinar laser pada bagian yang robek tersebut juga akan menyebabkan terbentuknya jaringan parut yang membuat retina menempel dengan jaringan penyangganya.</p>", " Komplikasi dan Pencegahan Penyakit Retina ": "<p>Penyakit retina yang tidak ditangani dengan baik dapat menimbulkan komplikasi. Komplikasi yang dapat muncul akibat penyakit retina adalah <a href=\"https://www.alodokter.com/buta\">kebutaaan</a> dan gangguan penglihatan yang bersifat permanen. Oleh karena itu, penting untuk memeriksakan gangguan pada mata sedini mungkin.</p> <p>Orang yang memiliki risiko untuk menderita penyakit retina, selain perlu menjalani pemeriksaan mata secara rutin, juga perlu untuk mengontrol atau mengobati faktor risiko yang dimilikinya. Contohnya, penderita diabetes atau hipertensi perlu menjalani pengobatan dan pemeriksaan rutin ke dokter agar penyakitnya tidak menyebabkan komplikasi berupa penyakit retina.</p> <p>&nbsp;</p>"}