{"Definisi Sindrom Kompartemen": "<p>Sindrom kompartemen adalah kondisi yang terjadi akibat meningkatnya tekanan di dalam kompartemen otot, sehingga dapat mengakibatkan cedera di dalam kompartemen otot yang meliputi jaringan otot sendiri, pembuluh darah, dan saraf. Kompartemen otot dikelilingi oleh lapisan atau membran, disebut <em>fascia</em>, yang tidak dapat mengembang. Sehingga pembengkakan dalam kompartemen akan meningkatkan tekanan di dalamnya. Kondisi ini dapat menyerang bagian tangan, lengan, bokong, tungkai, dan kaki. Kebanyakan penderita lebih sering mengalaminya di bagian lutut ke bawah. Kondisi ini harus segera ditangani untuk menghindari risiko <a href=\"https://www.alodokter.com/iskemia\" target=\"_blank\">iskemia</a> dan nekrosis (kematian jaringan).</p> <p><img class=\"alignnone size-full wp-image-954389\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1546502650/attached_image/sindrom-kompartemen-alodokter.jpg\" alt=\"Sindrom Kompartemen - alodokter\" width=\"650\" height=\"434\"></p> <p>Terdapat 2 jenis sindrom kompartemen yang dapat terjadi, yaitu:</p> <ul> <li> <strong>Sindrom kompartemen akut. </strong>Kondisi yang terjadi secara mendadak, khususnya setelah mengalami cedera atau patah tulang. Ini merupakan kondisi medis darurat dan perlu ditangani segera untuk menghindari cedera otot permanen.</li> <li> <strong>Sindrom kompartemen kronis (<em>exertional)</em>. </strong>Kondisi yang terjadi dikarenakan olahraga, terutama olahraga yang melibatkan gerakan berulang seperti bersepeda atau berlari, dan dapat mereda dalam beberapa saat setelah olahraga dihentikan.</li> </ul>", "Penyebab Sindrom Kompartemen": "<p>Sindrom kompartemen merupakan komplikasi akibat cedera tertentu, baik yang berkaitan dengan otot ataupun tulang. Patah tulang, luka tembak, luka tusuk, luka bakar, gigitan ular, perdarahan, komplikasi operasi pembuluh darah, atau perban yang dibebat terlalu ketat dapat menjadi pemicunya. Selain itu, olahraga berlebihan juga bisa menjadi salah satu faktor penyebab sindrom kompartemen.</p> <p>Secara umum, cedera akan memicu pembengkakan pada otot atau jaringan di dalam kompartemen. Jaringan di dalam kompartemen dilindungi oleh membran bernama <em>fascia</em> yang tidak dapat mengembang. Apabila terjadi pembengkakan, tekanan di dalam kompartemen akan meningkat. Setelah beberapa waktu, aliran darah dan pasokan oksigen akan menurun dan mengakibatkan kerusakan otot. Jika tidak segera ditangani, kondisi ini akan memperburuk pembengkakan dan merusak saraf yang menjadi bagian dari kompartemen. Otot juga akan rusak dan mengalami kematian jaringan (nekrosis) secara permanen.</p>", "Gejala Sindrom Kompartemen": "<p>Penderita dapat mengalami gejala yang berbeda-beda, tergantung keparahan kondisi. Gejala yang biasanya muncul meliputi:</p> <ul> <li>Nyeri hebat, khususnya saat otot digerakkan.</li> <li>Rasa penuh pada otot dan nyeri bila ditekan.</li> <li>Otot bengkak.</li> <li>Kesemutan atau rasa seperti terbakar.</li> <li>Kram otot saat berolahraga.</li> <li>Warna kulit di sekitarnya terlihat pucat dan terasa dingin.</li> <li>Otot terasa lemas dan mati rasa.</li> </ul> <p>Disarankan untuk segera menemui dokter jika mengalami gejala sindrom kompartemen, terutama setelah terjadi cedera berat.</p>", "Diagnosis Sindrom Kompartemen": "<p>Dalam mendiagnosis sindrom kompartemen, dokter akan menanyakan gejala dan riwayat cedera, serta melakukan pemeriksaan fisik. Tes pengukuran tekanan juga umumnya dilakukan dengan memasukkan jarum yang dilengkapi alat pengukur di titik luka untuk melihat tingkat tekanan pada kompartemen. Jika diperlukan, tes penunjang seperti foto Rontgen, MRI, dan tes darah akan dilakukan.</p>", "Pengobatan Sindrom Kompartemen": "<p>Operasi kerap menjadi pilihan utama bagi penderita sindrom kompartemen akut untuk menghindari komplikasi lanjutan. Tindakan operasi bernama <em>fasciotomy </em>akan dilakukan dengan membuka lapisan pelindung kompartemen otot (<em>fascia)</em> untuk mengurangi tekanan dan mengangkat sel otot yang sudah mati jika ditemukan. Luka operasi biasanya akan ditutup beberapa hari setelahnya agar tidak menimbulkan sindrom kompartemen kembali. Salah satu teknik penutupan luka selain jahitan adalah <em>skin grafting, </em>dimana dokter akan mengambil kulit sehat dari tubuh pasien dan menggunakannya untuk menutup luka. Tindakan <em>skin </em>grafting biasa dilakukan jika luka tidak kunjung pulih. Operasi untuk memperbaiki sindrom kompartemen sebisa mungkin dilakukan segera, dengan tetap memperhatikan kondisi pasien.</p> <p>Bagi penderita sindrom kompartemen kronis, biasanya akan disarankan untuk mengonsumsi obat <a href=\"https://www.alodokter.com/obat-antiinflamasi-nonsteroid\" target=\"_blank\">antiinflamasi nonstreoid</a> dan melakukan fisioterapi guna meregangkan otot. Selain itu, penderita juga akan disarankan untuk mengganti jenis olahraga atau mengurangi frekuensi olahraga, serta istirahat yang cukup.<em>&nbsp;</em></p>", "Komplikasi Sindrom Kompartemen": "<p>Jika sindrom kompartemen tidak segera ditangani, khususnya pada kasus sindrom kompartemen akut, beberapa komplikasi berikut ini dapat terjadi:</p> <ul> <li>Infeksi.</li> <li>Muncul jaringan parut pada otot, sehingga otot menjadi tidak lentur dan berkurang fungsinya.</li> <li> <a href=\"https://www.alodokter.com/amputasi\" target=\"_blank\">Amputasi</a>.</li> <li>Kerusakan saraf permanen.</li> <li> <em><a href=\"https://www.alodokter.com/rhabdomyolysis\" target=\"_blank\">Rhabdomyolysis</a></em>.</li> <li>Gagal ginjal.</li> <li>Kematian.</li> </ul>", "Pencegahan Sindrom Kompartemen": "<p>Sindrom kompartemen dapat dicegah dengan segera berkonsultasi dengan dokter jika Anda mengalami cedera, baik ringan ataupun berat. Jika Anda mengalami cedera olahraga, beberapa hal berikut ini dapat dilakukan:</p> <ul> <li>Bila menggunakan gips atau alat pembidaian setelah mengalami cedera, posisikan bagian tubuh yang dibidai lebih tinggi daripada jantung. Gunakanlah alas yang lembut sebagai penopang.</li> <li>Mengompres luka dengan es untuk menekan pembengkakan.</li> <li>Mengurangi intensitas olahraga dan berhenti saat tubuh sudah merasa lelah.</li> </ul>"}