{"Definisi Tukak Lambung": "<p><strong>Tukak lambung adalah luka pada lambung yang menyebabkan keluhan sakit maag. Selain di lambung, luka tersebut dapat terbentuk di usus 12 jari atau di bagian bawah kerongkongan.</strong></p> <p>Banyak orang menganggap bahwa luka di lambung disebabkan oleh konsumsi makanan asam atau pedas secara berlebihan. Anggapan tersebut kurang tepat. Makanan pedas memang bisa memperparah gejala sakit maag, tetapi tidak menyebabkan luka.</p> <p><img class=\"alignnone size-full wp-image-21101\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1547447513/attached_image/tukak-lambung-alodokter.jpg\" alt=\"alodokter-tukak-lambung\" width=\"650\" height=\"433\"></p> <p>Sebagian besar kasus tukak lambung disebabkan oleh infeksi bakteri <em>H. </em><em>p</em><em>ylori</em> atau karena konsumsi obat pereda nyeri yang berlebihan. Pada kasus yang jarang terjadi, tukak lambung juga dapat disebabkan oleh tumor di lambung, atau komplikasi dari radioterapi.</p>", "Penyebab Tukak Lambung": "<p>Luka di lambung terbentuk ketika selaput yang melapisi lambung terkikis. Pengikisan selaput lambung umumnya disebabkan oleh:</p> <h4 style=\"padding-left: 30px;\"><strong>Infeksi bakteri</strong></h4> <p style=\"padding-left: 30px;\"><a href=\"https://www.alodokter.com/infeksi-helicobacter-pylori\">Infeksi <em>Helicobacter pylori</em></a> merupakan penyebab utama timbulnya luka pada lapisan lambung.</p> <h4 style=\"padding-left: 30px;\"> <strong>Konsumsi o</strong><strong>bat antiiinflamasi nonsteroid (OAINS)</strong> </h4> <p style=\"padding-left: 30px;\">Konsumsi ibuprofen, <em>diclofenac</em>, atau <em><a href=\"https://www.alodokter.com/meloxicam\">meloxicam</a></em> secara berlebihan dapat menyebabkan iritasi atau peradangan pada jaringan lambung hingga menimbulkan luka.</p> <p>Selain <a href=\"https://www.alodokter.com/obat-antiinflamasi-nonsteroid\">OAINS</a>, obat lain yang bisa menyebabkan tukak lambung adalah aspirin, <a href=\"https://www.alodokter.com/kortikosteroid\">kortikosteroid</a>, dan obat <a href=\"https://www.alodokter.com/antidepresan\">antidepresan</a> golongan SSRI<em>.</em></p> <p>Ada beberapa faktor yang dapat meningkatkan risiko terjadinya tukak lambung atau memperparah gejala tukak lambung, yaitu:</p> <ul> <li> <a href=\"https://www.alodokter.com/kecanduan-nikotin\">Merokok</a>, terutama pada seseorang yang terinfeksi bakteri <em> pylori</em>.</li> <li> <a href=\"https://www.alodokter.com/stres\">Stres</a> yang tidak terkelola dengan baik.</li> <li>Konsumsi makanan asam atau pedas.</li> <li>Konsumsi minuman beralkohol.</li> </ul>", "Gejala Tukak Lambung": "<p>Gejala yang muncul adalah <a href=\"https://www.alodokter.com/sakit-maag\">sakit maag</a> atau nyeri ulu hati. Nyeri tersebut memiliki karakteristik sebagai berikut:</p> <ul> <li>Berlangsung dalam hitungan menit hingga jam.</li> <li>Hilang timbul selama beberapa hari, minggu, atau bulan.</li> <li>Memburuk di antara waktu makan, saat malam hari, atau pagi-pagi sekali.</li> <li>Makin parah ketika perut kosong atau tidak terisi makanan.</li> <li>Reda bila perut diisi makanan atau setelah minum obat sakit maag, tetapi kemudian akan muncul kembali.</li> </ul> <p>Gejala lain yang bisa muncul pada tukak lambung adalah:</p> <ul> <li>Mual dan muntah</li> <li><a href=\"https://www.alodokter.com/perut-kembung\">Perut kembung</a></li> <li>Sering bersendawa</li> <li>Dada terasa seperti terbakar</li> <li>Hilang nafsu makan atau <a href=\"https://www.alodokter.com/tukak-lambung\" target=\"_blank\">mudah kenyang</a>.</li> <li>Berat badan turun</li> <li>Sulit menarik napas</li> <li>Lemas</li> </ul>", " Kapan harus ke dokter ": "<p>Konsultasikan ke dokter bila mengalami <a href=\"https://www.alodokter.com/mengenali-gejala-infeksi-lambung-dan-cara-mengobati-yang-tepat\" target=\"_blank\">gejala infeksi lambung</a> akibat&nbsp;<em>H. pylori</em>, atau jika mengalami kondisi tertentu yang membuat Anda harus rutin mengonsumsi obat kortikosteroid atau OAINS.</p> <p>Segeralah pergi ke IGD bila muncul tanda bahaya, seperti:</p> <ul> <li>Perut terasa keras dan sakit bila ditekan.</li> <li>Nyeri di perut terasa parah dan muncul tiba-tiba.</li> <li> <a href=\"https://www.alodokter.com/kenapa-feses-berwarna-hitam-ini-jawabannya\">BAB berwarna hitam</a> atau muntah seperti warna kopi.</li> <li>Muncul gejala syok, seperti pandangan gelap dan <a href=\"https://www.alodokter.com/keringat-dingin\">keringat dingin</a>.</li> </ul> <p>Muntah seperti warna kopi atau dan BAB berwarna hitam seperti aspal merupakan tanda perdarahan yang memerlukan penanganan segera.</p>", "Diagnosis Tukak Lambung": "<p>Untuk menentukan tukak lambung, dokter akan terlebih dulu menanyakan gejala yang dialami. Kemudian, dokter akan mendengarkan suara di dalam perut pasien menggunakan stetoskop, dan menekan perut pasien untuk memeriksa kemungkinan adanya nyeri serta lokasinya.</p> <p>Jika pasien diduga menderita tukak lambung, dokter akan melakukan beberapa tes berikut:</p> <h4 style=\"padding-left: 30px;\"><strong>Endoskopi</strong></h4> <p style=\"padding-left: 30px;\">Pada endoskopi (<a href=\"https://www.alodokter.com/cari-rumah-sakit/gastroenterologi/gastroskopi\">gastroskopi</a>), selang kecil berkamera akan dimasukkan melalui kerongkongan, untuk melihat kondisi di dalam lambung. Jika diperlukan, <a href=\"https://www.alodokter.com/cari-dokter/dokter-gastroenterologi\">dokter gastroenterologi</a> akan mengambil sampel jaringan lambung untuk diperiksa di laboratorium.</p> <h4 style=\"padding-left: 30px;\"><strong>Tes laboratorium</strong></h4> <p style=\"padding-left: 30px;\">Setelah luka terlihat melalui endoskopi, dokter akan memeriksa keberadaan bakteri <em>H. pylori</em> melalui <em>urea</em> <em>breath test </em>dengan menganalisis hembusan udara pernapasan, atau dengan memeriksa sampel darah dan feses pasien.</p> <p>Selain kedua pemeriksaan di atas, dokter juga dapat melakukan foto Rontgen. Sebelum pemeriksaan ini, pasien akan diminta untuk meminum cairan barium terlebih dahulu. Cairan tersebut akan menampilkan gambaran saluran pencernaan dengan lebih jelas.</p>", "Pengobatan Tukak Lambung": "<p>Tukak lambung yang sampai menyebabkan perdarahan harus mendapat penanganan darurat. Dokter akan menghentikan perdarahan melalui prosedur endoskopi, dengan menyuntikkan obat langsung ke area luka atau menyumbat luka dengan terapi panas. Kemudian dokter dapat melakukan <a href=\"https://www.alodokter.com/cari-rumah-sakit/onkologi/transfusi-darah\">transfusi darah</a>, untuk mengganti darah yang hilang.</p> <p>Bila perdarahan tetap berlangsung atau tukak lambung sampai menimbulkan lubang di dinding lambung, dokter akan melakukan operasi.</p> <p>Sementara itu, untuk mengatasi infeksi <em>H. pylori</em>, dokter akan meresepkan kombinasi obat di bawah ini, untuk dikonsumsi selama 7-14 hari:</p> <h4 style=\"padding-left: 30px;\"><strong>Penghambat pompa proton (PPI)</strong></h4> <p style=\"padding-left: 30px;\"><a href=\"https://www.alodokter.com/penghambat-pompa-proton\">Obat PPI</a> digunakan untuk menurunkan kadar asam lambung dan meredakan gejala. Contoh obat ini adalah <em>esomeprazole</em>, <em>lansoprazole</em>, <em>omeprazole</em>, <em><a href=\"https://www.alodokter.com/pantoprazole\">pantoprazole</a></em>, dan <em>rabeprazole</em>.</p> <h4 style=\"padding-left: 30px;\"><strong>Antagonis H2</strong></h4> <p style=\"padding-left: 30px;\"><a href=\"https://www.alodokter.com/antagonis-h2\">Antagonis H2</a> dikenal sebagai obat penurun produksi asam lambung. Contoh obat ini adalah <em>cimetidine</em>, <em>famotidine</em>, dan <a href=\"https://www.alodokter.com/ranitidin\">ranitidin</a>.&nbsp;Akan tetapi,<a href=\"https://www.alodokter.com/fakta-penarikan-obat-ranitidin\" target=\"_blank\"> obat ranitidin sedang ditarik oleh BPOM</a> untuk sementara waktu, karena diduga berpotensi meningkatkan risiko kanker.</p> <h4 style=\"padding-left: 30px;\"><strong><em>Bismuth subsalicylate</em></strong></h4> <p style=\"padding-left: 30px;\">Obat ini berfungsi untuk melapisi dan melindungi luka dari asam lambung. Obat ini bekerja dengan cara membunuh organisme penyebab infeksi.</p> <h4 style=\"padding-left: 30px;\"><strong>Antibiotik</strong></h4> <p style=\"padding-left: 30px;\">Antibiotik bertujuan untuk membunuh bakteri <em>H. pylori</em>. Contoh antibiotik yang akan diberikan adalah <em><a href=\"https://www.alodokter.com/amoxicillin\">amoxicillin</a></em>, <em>clarithromycin</em>, atau <em>metronidazole</em>.</p> <p>Di samping beberapa obat di atas, dokter dapat meresepkan misoprostol dan <a href=\"https://www.alodokter.com/sukralfat\">sukralfat</a> untuk melindungi selaput lambung. Untuk mengobati tukak lambung yang disebabkan oleh konsumsi OAINS secara berlebihan, pasien dianjurkan untuk menghentikan konsumsi obat tersebut dan dokter akan memberikan alternatif obat lain.</p> <p>Sementara itu, untuk membantu meredakan gejala tukak lambung, ada beberapa langkah yang dapat dilakukan, yaitu:</p> <ul> <li>Memperbanyak konsumsi sayur, biji-bijian, dan buah yang <a href=\"https://www.alodokter.com/beragam-makanan-yang-mengandung-vitamin-a-dan-manfaatnya\">mengandung vitamin A</a> dan C.</li> <li>Mengonsumsi makanan yang mengandung probiotik, seperti <a href=\"https://www.alodokter.com/beberapa-manfaat-yogurt-yang-bisa-didapat\">yoghurt</a>.</li> <li>Menghindari konsumsi susu.</li> <li>Mengelola stres dengan baik.</li> <li>Beristirahat yang cukup</li> <li>Membatasi konsumsi alkohol.</li> <li> <a href=\"https://www.alodokter.com/ketahui-cara-efektif-berhenti-merokok-di-sini\">Berhenti merokok</a>.</li> </ul>", "Pencegahan Tukak Lambung": "<p>Tukak lambung dapat dicegah dengan beberapa langkah sederhana berikut:</p> <ul> <li>Rutin cuci tangan, terutama sebelum makan dan setelah dari toilet.</li> <li>Cuci bahan makanan dan masak hingga benar-benar matang.</li> <li>Hindari mengonsumsi minuman beralkohol.</li> <li>Pastikan air yang diminum bersih dan sudah dimasak.</li> <li>Batasi penggunaan obat antiinflamasi nonsteroid (OAINS).</li> <li>Perbanyak makan sayur, buah, dan biji-bijian.</li> <li>Berhenti merokok.</li> </ul>"}