{"sulfonamida": "<p><strong>Sulfonamida atau sulfa adalah </strong><strong>golongan antibiotik yang digunakan </strong><strong>untuk mengatasi infeksi bakteri. </strong><strong>Sulfa bisa digunakan </strong><strong>untuk men</strong><strong>angani berbagai penyakit akibat infeksi bakteri, seperti</strong><strong> infeksi saluran kemih, bronkitis, meningitis bakterial, pneumonia, serta infeksi mata atau telinga.</strong></p>\n<p>Sulfonamida bekerja dengan cara mengganggu pembentukan asam folat pada bakteri. Asam folat merupakan nutrisi yang dibutuhkan bakteri untuk membentuk asam nukleat, DNA, dan RNA, agar bakteri dapat berkembang biak. Jika proses pembentukan asam folat terganggu, bakteri tidak bisa berkembang biak.</p>\n<a><img class=\"alignnone size-full wp-image-1002287\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1590737328/attached_image/sulfonamida-0-alodokter.jpg\" alt=\"Sulfonamida - alodokter\" width=\"600\" height=\"372\"></a>\n<h3><strong>Peringatan Sebelum Menggunakan Sulfonamida</strong></h3>\n<ul>\n<li>Jangan menggunakan sulfonamida jika Anda memiliki alergi terhadap obat ini atau obat dengan kombinasi sulfa di dalamnya.</li>\n<li>Jangan menggunakan sulfonamida bila Anda sedang hamil atau menyusui.</li>\n<li>Sulfonamida tidak boleh digunakan pada anak usia di bawah 2 bulan.</li>\n<li>Konsultasikan penggunaan sulfonamida dengan dokter jika Anda berusia 65 tahun atau lebih.</li>\n<li>Segera hentikan penggunaan sulfonamida bila muncul ruam di kulit. Penggunaan yang diteruskan dapat membuat ruam semakin parah.</li>\n<li>Sulfonamida dapat menyebabkan kulit lebih sensitif terhadap sinar matahari. Oleh sebab itu, hindari paparan sinar matahari langsung atau gunakan tabir surya bila keluar rumah, selama menggunakan obat ini.</li>\n<li>Beri tahu dokter jika Anda memiliki riwayat asma, penyakit darah (seperti agranulositosis dan anemia aplastik), <a href=\"https://www.alodokter.com/defisiensi-glukosa-6-fosfat-dehidrogenase\" target=\"_blank\">defisiensi G6PD</a>, penyakit ginjal, dan <a href=\"https://www.alodokter.com/penyakit-liver\" target=\"_blank\">penyakit liver</a>.</li>\n<li>Beri tahu dokter jika Anda sedang mengonsumsi <a href=\"https://www.alodokter.com/warfarin\" target=\"_blank\">warfarin</a>, cyclosporine, <a href=\"https://www.alodokter.com/digoxin\" target=\"_blank\">digoxin</a>, methotrexate, asam valproat, pyrimethamine, <a href=\"https://www.alodokter.com/clozapine-2\" target=\"_blank\">clozapin</a>, dan leucovorin.</li>\n<li>Segera ke dokter jika Anda mengalami <a href=\"https://www.alodokter.com/alergi-obat\" target=\"_blank\">reaksi alergi obat</a> atau overdosis setelah mengonsumsi obat ini.</li>\n</ul>\n<h3><strong>Efek Samping dan Bahaya Sulfonamida</strong></h3>\n<p>Efek samping yang mungkin muncul akibat penggunaan sulfonamida bisa berbeda pada setiap orang. Sejumlah efek samping yang mungkin muncul adalah:</p>\n<ul>\n<li>Mual</li>\n<li>Muntah</li>\n<li><a href=\"https://www.alodokter.com/pusing\" target=\"_blank\">Pusing</a></li>\n<li>Sakit kepala</li>\n<li><a href=\"https://www.alodokter.com/diare\">Diare</a></li>\n<li>Ruam</li>\n</ul>\n<p>Meski jarang terjadi, sulfonamida juga bisa menyebabkan efek samping serius, antara lain <a href=\"https://www.alodokter.com/leukopenia-ini-penyebab-turunnya-sel-darah-putih\" target=\"_blank\">leukopenia</a>, anemia, <a href=\"https://www.alodokter.com/leukemia\" target=\"_blank\">leukemia</a>, batu kandung kemih, dan kerusakan pada organ hati. Selalu ikuti anjuran dan dosis yang diberikan oleh <a href=\"https://www.alodokter.com/cari-dokter/dokter-penyakit-dalam\" target=\"_blank\">dokter</a>, serta lakukan kontrol berkala sesuai anjuran dokter ketika menggunakan obat ini.</p>\n<h3><strong>Jenis dan Merek Dagang Sulfonamida</strong></h3>\n<p>Berikut ini adalah jenis dan merek dagang sulfonamida:</p>\n<h4><strong>Sulfamethoxazole</strong></h4>\n<p>Sulfamethoxazole umumnya dikombinasikan dengan <a href=\"https://www.alodokter.com/trimethoprim\" target=\"_blank\">trimethoprim</a>. Obat kombinasi ini disebut <a href=\"https://www.alodokter.com/kotrimoksazol\" target=\"_blank\">kotrimoksazol</a>.</p>\n<p>Merek dagang sulfamethoxazole-trimethoprim: Bactoprim, Bactrim, Cotrimoksazole, Fasiprim, Novatrim, Pehatrim, Primadex, Primazole, Primavon, Sanprima</p>\n<p>Untuk mengetahui dosis dan informasi lebih lanjut mengenai obat ini, silakan buka laman obat <a href=\"https://www.alodokter.com/sulfamethoxazole\" target=\"_blank\">sulfamethoxazole</a>.</p>\n<h4><strong>Sulfisoxazole</strong></h4>\n<p>Merek dagang sulfisoxazole: -</p>\n<p>Bentuk obat: minum</p>\n<ul>\n<li>Dosis dewasa: 4–8 gram per hari, dibagi menjadi 4–6 dosis.</li>\n<li>Dosis anak-anak &gt;2 bulan: 75 mg/kgBB per hari, dibagi menjadi 4–6 dosis. Dosis maksimal: 150 mg/kgBB per hari atau sama dengan 6 gram per hari.</li>\n</ul>"}