{"Definisi Penyakit Liver": "<p><strong>Penyakit liver adalah istilah yang digunakan untuk setiap gangguan pada liver atau hati yang menyebabkan organ ini tidak dapat berfungsi dengan baik. </strong></p> <p><a href=\"https://www.alodokter.com/fungsi-hati-begitu-penting-maka-sayangi-dia\">Hati</a> merupakan organ yang dapat melakukan regenerasi dengan cepat untuk mengganti sel-selnya yang rusak. Akan tetapi, jika sel-sel yang rusak cukup banyak, fungsi dan kerja hati dapat terganggu. Biasanya, fungsi hati akan mulai terlihat penurunannya ketika kerusakan sel-sel hati mencapai 75%.&nbsp;Tak hanya bisa dialami oleh orang dewasa, penyakit liver juga bisa dialami oleh <a href=\"https://www.alodokter.com/ketahui-gejala-penyakit-liver-pada-anak-dan-cara-pencegahannya\" target=\"_blank\">anak-anak</a> dan bayi.</p> <a><img class=\"alignnone size-full wp-image-957603\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1589820211/attached_image/penyakit-liver-0-alodokter.jpg\" alt=\"penyakit liver - alodokter\" width=\"600\" height=\"400\"></a> <p>Penurunan <a href=\"https://www.alodokter.com/gangguan-fungsi-hati-ketahui-gejala-dan-pencegahannya-di-sini\">fungsi hati</a> umumnya terjadi secara bertahap. Tahapan kerusakan yang terjadi akan mengikuti perkembangan penyakit yang mendasarinya dan seberapa besar kerusakan jaringan hati yang dialami. Penyakit liver memiliki beragam jenis, namun beberapa gejala dan keluhannya sering kali mirip satu sama lain.</p>", "Tahap Kerusakan Hati": "<p>Mengetahui setiap tahap kerusakan jaringan hati sangat penting guna menentukan tindakan pengobatan dan pencegahan kerusakan jaringan lebih lanjut. Berikut adalah penjelasan masing-masing tahapannya:</p> <h4><strong>Tahap 1 </strong></h4> <p>Penyakit liver atau penyakit hati pada tahap ini ditandai dengan adanya inflamasi (peradangan) pada sel-sel hati. Kondisi ini bisa menyebabkan jaringan hati menjadi lunak dan membengkak. Jika tidak ditangani dengan baik, inflamasi dapat membuat kerusakan permanen pada jaringan hati.</p> <h4><strong>Tahap 2 </strong></h4> <p>Pada tahap ini, liver mulai mengalami fibrosis, yaitu suatu kondisi saat jaringan parut mulai tumbuh untuk menggantikan jaringan hati yang rusak. Pembentukan jaringan parut sebenarnya merupakan proses yang dilakukan oleh tubuh untuk menyembuhkan luka yang ada di jaringan hati. Namun, pembentukan fibrosis ini justru membuat hati tidak bisa berfungsi dengan normal.</p> <h4><strong>Tahap 3 </strong></h4> <p>Tahap ini ditandai dengan terjadinya <a href=\"https://www.alodokter.com/sirosis\">sirosis</a>, yaitu kerusakan parah pada hati akibat &nbsp;penumpukan jaringan parut pada hati. Sirosis disebabkan oleh penyakit hati yang berlangsung dalam waktu lama. Sirosis hati merupakan tahap akhir dari penyakit liver. Pada tahap ini, hati sudah tidak bisa berfungsi dengan baik. Kondisi ini akan ditandai dengan munculnya keluhan dan gejala yang lebih serius.</p> <h4><strong>Tahap 4</strong></h4> <p>Pada tahap ini, kerusakan hati sudah terjadi secara menyeluruh. Kondisi ini &nbsp;menyebabkan hilangnya fungsi hati secara keseluruhan. Tahap ini disebut juga dengan &nbsp;<a href=\"https://www.alodokter.com/gagal-hati\">gagal hati</a>. Kondisi ini dapat terjadi secara akut atau kronis.</p> <p>Kerusakan hati yang sudah mencapai tahap akhir tidak bisa disembuhkan. Penderita kerusakan hati berat umumnya memerlukan penanganan dan perawatan khusus. Salah satu pilihan penanganan yang dianjurkan pada tahap ini adalah dengan melakukan <a href=\"https://www.alodokter.com/ketahui-tahap-tahap-prosedur-transplantasi-hati\">transplantasi hati</a>.</p>", "Penyebab Penyakit Liver": "<p>Penyebab penyakit liver sangat beragam. Berikut ini adalah beberapa jenis penyakit liver berdasarkan penyebabnya:</p> <h4><strong>1. Penyakit liver terkait alkohol</strong></h4> <p>Penyakit liver dapat disebabkan oleh konsumsi alkohol secara berlebihan. Kondisi ini disebut dengan <a href=\"https://www.alodokter.com/penyakit-hati-terkait-alkohol\">penyakit hati terkait alkohol</a>. Alkohol bersifat toksik untuk sel-sel hati, terutama ketika hati menyaring alkohol dari dalam darah. Pada saat disaring oleh hati, alkohol dapat menyebabkan kematian sel-sel hati.</p> <h4><strong>2. Perlemakan hati atau <em>non-alcoholic fatty liver disease</em> (NAFLD)</strong></h4> <p>Dalam kondisi normal, sel-sel hati seharusnya hanya mengandung sedikit lemak. Penumpukan lemak di sel-sel hati dapat menyebabkan gangguan liver. <a href=\"https://www.alodokter.com/perlemakan-hati\">Perlemakan hati</a> sering kali terjadi pada orang yang mengalami <a href=\"https://www.alodokter.com/obesitas\">obesitas</a>.</p> <h4><strong>3. Hepatitis</strong></h4> <p>Hepatitis merupakan penyakit liver yang muncul akibat peradangan pada jaringan hati. Hepatitis dapat terjadi secara akut maupun kronis. Hepatitis terdiri dari beberapa jenis, di antaranya <a href=\"https://www.alodokter.com/hepatitis-a\">hepatitis A</a>, B, C, D, E, dan hepatitis autoimun.</p> <h4><strong>4. Hepatitis toksik atau <em>toxic hepatitis</em></strong></h4> <p>Kondisi ini disebabkan oleh paparan senyawa kimia beracun. Jenis racun yang dapat menyebabkan hepatitis toksik bisa berasal dari obat, suplemen makanan, atau zat kimia lainnya.</p> <p>Mengonsumsi atau menggunakan obat-obat tertentu secara berlebihan, terlebih tanpa mengikuti anjuran dari dokter bisa menyebabkan penyakit hati. Beberapa jenis obat yang dapat menyebabkan hepatitis toksik adalah <a href=\"https://www.alodokter.com/paracetamol\">paracetamol</a>, amoxicillin, <a href=\"https://www.alodokter.com/isoniazid\">isoniazid</a>, diclofenac, <a href=\"https://www.alodokter.com/fenofibrate\">fenofibrate</a>, dan phenytoin.</p> <h4><strong>5. Penyakit liver kolestasis atau<em> cholestatic liver disease</em></strong></h4> <p>Penyakit hati akibat <a href=\"https://www.alodokter.com/memahami-berbagai-penyebab-kolestasis-dan-pengobatannya\">kolestasis</a> bisa disebabkan oleh beragam hal, seperti gangguan dari sel hati (<em>hepatocellular cholestasis</em>) atau gangguan saluran empedu (<em>cholangiocellular cholestasis</em>). Penyebab <em>cholangiocellular cholestasis,</em> antara lain <em>primary biliary cirrhosis</em>, <a href=\"https://www.alodokter.com/cystic-fibrosis\"><em>cystic fibrosis</em></a>, dan <em>primary sclerosing cholangitis</em>.</p> <h4><strong>6. Penyakit liver yang diturunkan (<em>inherited liver disease</em>)</strong></h4> <p>Penyakit liver ini disebabkan oleh kelainan genetik yang menyebabkan gangguan fungsi organ hati. Dua jenis penyebab penyakit liver genetik yang paling dikenal adalah <a href=\"https://www.alodokter.com/hemokromatosis\">hemokromatosis</a> dan <a href=\"https://www.alodokter.com/defisiensi-alfa-1-antitripsin\" target=\"_blank\">defisiensi alfa-1 antitripsin</a>.</p> <h4><strong>7. Kanker hati</strong></h4> <p><a href=\"https://www.alodokter.com/kanker-hati\">Kanker hati</a> merupakan jenis kanker yang berawal dari organ hati. Terdapat beberapa jenis kanker hati, yaitu <em>hepatocellular carcinoma</em> (HCC), <em>hepatoblastoma</em>, dan <a href=\"https://www.alodokter.com/cholangiocarcinoma\"><em>cholangiocarcinoma</em></a>. HCC merupakan jenis kanker hati yang paling sering terjadi.</p> <h4><strong>Faktor risiko penyakit liver</strong></h4> <p>Terdapat beberapa faktor yang dapat meningkatkan risiko seseorang untuk terkena penyakit liver, di antaranya:</p> <ul> <li>Mengalami <a href=\"https://www.alodokter.com/obesitas\">obesitas</a> </li> <li> <a href=\"https://www.alodokter.com/kecanduan-alkohol\">Mengonsumsi alkohol</a> secara berlebihan</li> <li>Terpapar racun atau zat kimia tertentu</li> <li> <a href=\"https://www.alodokter.com/penyalahgunaan-napza\">Penyalahgunaan NAPZA</a> terutama berbagi jarum suntik</li> <li>Terpapar darah dan cairan tubuh orang lain</li> <li>Sering berganti pasangan dalam hubungan seksual</li> <li>Menjalani prosedur pemasangan tato permanen atau tindik</li> <li>Menderita <a href=\"https://www.alodokter.com/diabetes\">diabetes</a> atau peningkatan kadar trigliserida</li> <li>Memiliki riwayat penyakit liver dalam keluarga</li> </ul>", "Gejala Penyakit Liver": "<p>Liver atau hati adalah organ terbesar kedua di dalam tubuh manusia dengan ukuran kira-kira sebesar bola rugbi dan memiliki dua bagian (lobus) kanan dan kiri. Liver terletak di perut kanan atas tepat di bawah tulang rusuk. Liver memiliki beberapa fungsi di dalam tubuh, antara lain:</p> <ul> <li>Menghasilkan empedu yang membantu menghancurkan lemak dan membuang racun di dalam tubuh</li> <li>Menghasilkan kolesterol dan protein yang berfungsi menyalurkan lemak ke seluruh tubuh</li> <li>Menyimpan gula untuk cadangan energi dan membantu menjaga keseimbangan gula dalam darah</li> <li>Mencerna obat-obatan menjadi zat aktif di dalam tubuh, membersihkan darah dari senyawa obat dan zat beracun lainnya, serta membantu pembekuan darah</li> <li>Menghasilkan asam amino yang menyusun protein penting untuk melawan infeksi dan membersihkan sisa metabolisme protein yang beracun bagi tubuh</li> <li>Menyimpan zat besi untuk membentuk hemoglobin, yaitu komponen penghantar oksigen di dalam sel darah merah dan membersihkan sisa metabolisme hemoglobin dengan membentuk dan membuang <a href=\"https://www.alodokter.com/mengenal-bilirubin-dan-penyebab-jumlah-bilirubin-meningkat\">bilirubin</a> </li> </ul> <p>Gejala penyakit liver pada tiap orang bisa berbeda-beda, tergantung pada jenis dan penyebabnya. Namun, secara umum ada beberapa gejala yang bisa muncul akibat penyakit liver, yaitu:</p> <ul> <li>Mual dan <a href=\"https://www.alodokter.com/muntah\">muntah</a> </li> <li>Nafsu makan menurun bahkan menghilang</li> <li>Gairah seksual (libido) menurun</li> <li>Rasa lelah yang berlebihan</li> <li>Warna feses berubah menjadi pucat atau kehitaman</li> <li>Warna urine berubah menjadi gelap</li> <li>Kulit dan mata menjadi kuning atau <a href=\"https://www.alodokter.com/penyakit-kuning\">penyakit kuning</a> </li> <li>Kulit terasa gatal dan <a href=\"https://www.alodokter.com/mengenal-penyebab-mudah-memar\">mudah memar</a> </li> <li>Perut terasa nyeri dan membengkak</li> <li>Tungkai dan kaki membengkak</li> </ul> <p>Jika disebabkan oleh infeksi atau peradangan pada jaringan hati (hepatitis) mungkin akan muncul keluhan atau gejala, seperti demam atau nyeri perut kanan atas.</p> <h4><strong>Kapan harus ke dokter </strong></h4> <p>Lakukan pemeriksaan <a href=\"https://www.alodokter.com/cari-dokter/dokter-penyakit-dalam\">ke dokter</a> jika Anda mengalami gejala-gejala di atas. Anda juga disarankan untuk rutin melakukan pemeriksaan ke dokter jika memiliki faktor atau kondisi yang bisa meningkatkan risiko terjadinya penyakit liver.</p> <p>Jika Anda mengonsumsi obat-obatan tertentu selalu ikuti anjuran dokter dan lakukan kontrol berkala untuk memantau kemajuan terapi dan ada tidaknya efek samping akibat penggunaan obat.</p> <p>Segera lakukan pemeriksaan ke dokter jika Anda mengalami nyeri perut yang sangat parah, terlebih jika disertai dengan munculnya penyakit kuning dan demam.</p> <p>Jika sudah didiagnosis dengan penyakit liver, ikuti terapi yang diberikan oleh dokter. Beberapa penyakit liver mungkin akan membutuhkan penanganan intensif.</p>", "Diagnosis Penyakit Liver": "<p>Untuk mendiagnosis penyakit liver, dokter akan menanyakan gejala yang dialami, serta riwayat kesehatan dan faktor risiko yang dimiliki, seperti riwayat mengonsumsi obat-obatan sebelumnya atau jumlah alkohol yang dikonsumsi per harinya.</p> <p>Setelah itu, dokter akan melakukan pemeriksaan fisik secara menyeluruh, termasuk untuk melihat perubahan warna kulit dan mata, pembengkakan pada perut dan tungkai, serta ada tidaknya nyeri tekan pada perut pasien.</p> <p>Untuk menentukan diagnosis, dokter perlu menemukan penyebab penyakit hati serta tingkat keparahan kondisinya. Beberapa pemeriksaan penunjang dapat dilakukan guna memastikan hasil diagnosis adalah:</p> <h4><strong>Tes darah</strong></h4> <p>Tes darah berguna untuk mengetahui kondisi peradangan yang terjadi pada hati dan fungsi organ hati. Beberapa jenis tes darah yang dapat dilakukan adalah:</p> <ul> <li> <a href=\"https://www.alodokter.com/uji-fungsi-hati-ini-yang-harus-anda-ketahui\">Pemeriksaan fungsi hati</a>, dengan melihat kadar protein, albumin, dan bilirubin di dalam darah, kadar enzim SGOT, SGPT, serta enzim GGT dan alkali fosfatase</li> <li>Penghitungan sel darah lengkap, untuk mengetahui adanya penurunan sel darah merah, sel darah putih, dan trombosit</li> <li>Pemeriksaan INR ,untuk melihat fungsi pembekuan darah</li> <li>Pemeriksaan kadar enzim <a href=\"https://www.alodokter.com/kekurangan-enzim-lipase-bisa-mengganggu-pencernaan\">lipase</a>, untuk mendeteksi adanya peradangan pada pankreas</li> <li>Pemeriksaan kadar amonia, untuk menentukan apakah gangguan kesadaran terjadi akibat penumpukan ammonia yang umumnya terjadi pada gagal hati</li> <li>Pemeriksan serologi, untuk memeriksa dan mendeteksi apakah penyakit hati disebabkan oleh infeksi virus, seperti A, B, C, atau D</li> </ul> <h4><strong>Pemeriksaan lainnya</strong></h4> <p>Selain tes darah, dokter dapat meminta pasien untuk menjalani prosedur:</p> <ul> <li>Pemindaian dengan <a href=\"https://www.alodokter.com/lebih-jauh-tentang-usg\">USG</a>, CT Scan, atau MRI, untuk mendapatkan gambaran organ hati dan organ yang ada disekitarnya secara jelas</li> <li> <a href=\"https://www.alodokter.com/cari-tahu-penyebab-ketidaknormalan-tubuh-dengan-biopsi\">Biopsi</a> hati dengan metode jarum halus, untuk mendeteksi ada tidaknya kelainan jaringan</li> <li>Tes genetik, untuk mendiagnosis kelainan genetik yang mungkin menjadi penyebab terjadinya penyakit liver</li> </ul>", "Pengobatan Penyakit Liver": "<p><a href=\"https://www.alodokter.com/?p=1797383\" target=\"_blank\">Pengobatan penyakit liver</a> sangat tergantung pada penyebab, tingkat keparahan, dan &nbsp;kondisi pasien. Penyakit liver yang terdeteksi pada tahap awal dan ditangani sejak dini memiliki potensi lebih besar untuk sembuh dibandingkan jika terdeteksi dan ditangani saat tahap yang lebih serius.</p> <p>Secara umum, beberapa metode pengobatan penyakit liver adalah:</p> <ul> <li>Perubahan gaya hidup, seperti menurunkan berat badan, <a href=\"https://www.alodokter.com/mengatasi-kecanduan-alkohol-secara-efektif\">berhenti minum alkohol</a>, dan menghindari konsumsi obat-obatan sembarangan</li> <li>Memperbanyak minum banyak air putih, istirahat yang cukup, serta mengonsumsi makanan yang sehat, terutama untuk mengatasi hepatitis A</li> <li>Pemberian obat <a href=\"https://www.alodokter.com/diuretik\">diuretik</a> dan diet rendah garam untuk menangani sirosis</li> <li>Melakukan operasi pengangkatan kantong empedu untuk <a href=\"https://www.alodokter.com/batu-empedu/pengobatan\">menangani batu empedu</a> </li> <li>Melakukan transplantasi hati untuk mengatasi kondisi yang telah mencapai tahap gagal hati</li> </ul>", "Komplikasi Penyakit Liver ": "<p>Komplikasi yang dapat terjadi akibat penyakit liver berbeda-beda, tergantung dari penyebab masing-masing kondisi. Beberapa penyakit dan kondisi yang bisa terjadi saat seseorang mengalami penyakit hati adalah:</p> <ul> <li>Perdarahan</li> <li>Infeksi</li> <li> <a href=\"https://www.alodokter.com/malnutrisi-energi-protein\">Malnutirisi</a> (kekurangan gizi)</li> <li>Penurunan berat badan</li> <li>Penurunan fungsi kognitif</li> <li>Kanker hati</li> </ul>", "Pencegahan Penyakit Liver": "<p>Untuk mencegah penyakit liver, tindakan yang harus dilakukan adalah:</p> <ul> <li>Jaga berat badan normal sesuai dengan indeks massa tubuh.</li> <li>Tidak mengonsumsi minuman beralkohol secara berlebihan.</li> <li>Ikuti program vaksinasi virus hepatitis untuk mencegah terjadinya hepatitis.</li> <li>Jangan berganti-ganti pasangan dalam berhubungan seksual.</li> <li>Jangan menggunakan NAPZA.</li> <li>Lakukan konsultasi dengan dokter sebelum mengonsumsi obat apa pun.</li> <li>Lakukan pemeriksaan rutin ke dokter untuk memantau kesehatan liver.</li> <li>Hindari paparan zat kimia berbahaya, darah, dan cairan tubuh orang lain, dengan menggunakan APD (alat pelindung diri) sesuai SOP (standar operasional prosedur).</li> </ul>"}