{"Definisi Bunion": "<p>Bunion adalah benjolan yang berkembang secara bertahap pada sisi dalam sendi tulang ibu jari kaki. Kondisi ini diawali dengan bergesernya sudut tulang ibu jari kaki ke arah telunjuk jari kaki. Kemudian, dalam waktu beberapa tahun, perubahan ini akan mengakibatkan munculnya benjolan hingga makin jelas terlihat.</p> <p>Bunion tidak hanya mengubah struktur tulang kaki, tetapi juga menyebabkan rasa kurang nyaman, nyeri, dan memberikan bekas kemerahan pada kaki. Benjolan yang keluar pada sisi ibu jari juga akan membuat penderita kesulitan dalam memakai sepatu.</p> <p><img class=\"alignnone size-full wp-image-1363183\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1546485667/attached_image/bunion-alodokter.jpg\" alt=\"bunion - alodokter_compress\" width=\"650\" height=\"433\"></p>", "Penyebab Bunion": "<p>Bunion dicurigai diturunkan secara genetik. Selain faktor genetik, beberapa bentuk kelainan struktur kaki dapat memicu terjadinya bunion, di antaranya adalah kelainan struktur tulang, kaki datar (<em>flat foot</em>), atau jaringan penghubung antar tulang (ligamen) yang terlalu fleksibel. Selain itu, riwayat cedera kaki juga berisiko menimbulkan bunion.</p> <p>Beberapa faktor lain yang dapat memicu terjadinya bunion adalah:</p> <ul> <li>Menderita <em><a href=\"https://www.alodokter.com/rheumatoid-arthritis\" target=\"_blank\">rheumatoid arthritis</a></em>.</li> <li>Sering memakai sepatu berukuran terlalu sempit, sehingga membuat jari-jari berhimpitan dan menekan ibu jari kaki.</li> <li>Memakai sepatu hak tinggi juga memnambah tekanan pada jari-jari kaki yang berhimpitan terlalu rapat di bagian depan sepatu, sehingga mengakibatkan kelainan pada sudut tulang kaki.</li> <li>Sering berdiri dalam waktu yang lama.</li> </ul>", "Gejala Bunion": "<p>Bunion bisa terjadi begitu saja tanpa kemunculan gejala-gejala awal. Namun, bisa juga ditandai dengan munculnya rasa sakit atau nyeri, kemerahan, bengkak, dan menebalnya kulit di sekitar ibu jari kaki.</p> <p>Gejala dari bunion antara lain:</p> <ul> <li>Benjolan pada ibu jari kaki, yang menyebabkan ibu jari sulit bergerak dan nyeri.</li> <li>Rasa nyeri semakin terasa saat menggunakan sepatu. Kondisi ini akan menyebabkan penderita bunion enggan memakai sepatu untuk menghindari rasa nyeri.</li> <li>Posisi ibu jari kaki yang terlihat miring dan mengarah ke telunjuk. Kondisi ini sekaligus membuat ibu jari dapat membuat posisi menyilang, serta menyentuh bagian atas atau bawah jari telunjuk kaki.</li> </ul> <p>&nbsp;</p>", "Diagnosis Bunion": "<p>Dalam banyak kasus, dokter akan mendiagnosis pasien bunion melalui pemeriksaan fisik, yaitu dengan melihat langsung gejala-gejala atau tanda-tanda yang terbentuk pada kaki pasien. Saat melakukan pemeriksaan fisik, dokter akan meminta pasien untuk menggerak-gerakan ibu jari kaki ke posisi maju (diluruskan) dan mundur (ditekuk) untuk memantau keterbatasan gerak jari yang dialami.</p> <p>Dokter bisa meminta pasien menjalani pemeriksaan <a target=\"_blank\">foto Rontgen</a> jika diduga memiliki kelainan pada bentuk tulang atau bila pernah mengalami cedera pada kaki.</p> <p>Selain itu, dokter juga dapat melakukan diagnosis dengan menjalankan tes darah untuk mengonfirmasi apakah bunion disebabkan oleh peradangan sendi atau tidak.</p>", "Pengobatan Bunion": "<p>Penanganan bunion akan bergantung pada tingkat keparahannya. Untuk meredakan tekanan berlebih dan nyeri pada kaki, penanganan tanpa operasi atau konservatif bisa dilakukan, berupa:</p> <ul> <li>Pemberian obat-obatan untuk mengatasi rasa nyeri, seperti <em><a href=\"https://www.alodokter.com/paracetamol\" target=\"_blank\">paracetamol</a></em><em>, ibuprofen, </em>atau <em>naproxen</em>.</li> <li>Mengompres ibu jari kaki dengan air es. Kompres es dapat membantu meredakan bengkak dan peradangan pada ibu jari.</li> <li>Penggunaan berbagai alat bantu medis pada kaki, yang dapat berupa bantalan, plester/balutan, atau bidai, untuk mengembalikan posisi dan sudut sendi ibu jari, serta menurunkan tekanan dan rasa nyeri yang ditimbulkan.</li> </ul> <p>Namun, apabila penanganan di atas tidak mampu mengatasi atau menurunkan gejala-gejala bunion, maka tindakan terakhir adalah melalui prosedur operasi.</p> <p>Langkah-langkah operasi bunion terdiri dari:</p> <ul> <li>Prosedur operasi untuk mengangkat atau membuang jaringan di sekitar ibu jari kaki yang menjadi sumber peradangan.</li> <li>Meluruskan posisi ibu jari dengan cara membuang bagian tulang tertentu.</li> <li>Melakukan penyusunan kembali tulang-tulang tungkai yang memanjang dari bagian belakang kaki hingga ibu jari, sekaligus juga menormalkan kembali sudut tulang ibu jari yang bermasalah</li> <li>Proses menyatukan tulang-tulang di dalam sendi yang turut meradang.</li> </ul> <p>&nbsp;</p>", "Komplikasi Bunion": "<p>Walaupun jarang terjadi, bunion berisiko menimbulkan komplikasi, seperti:</p> <ul> <li> <a href=\"https://www.alodokter.com/bursitis\" target=\"_blank\">Bursitis</a>, yakni kondisi yang terjadi karena peradangan pada bantalan di sekitar sendi (dinamakan bursa).</li> <li>Metatarsalgia, yakni peradangan pada kaki bagian depan yang terasa nyeri.</li> <li> <em>Hammertoe, </em>yakni kelainan pada sendi bagian tengah jari kaki (biasanya jari telunjuk) yang membengkok, sehingga menimbulkan tekanan dan rasa sakit.</li> </ul>", "Pencegahan Bunion": "<p>Agar terhindar dari bunion, pakailah sepatu yang sesuai dengan ukuran kaki. Pilih model sepatu yang memberikan cukup ruang bagi jari-jari kaki, baik panjang maupun lebarnya. Selain itu, bahan dan bentuk sepatu juga sebaiknya tidak memberikan tekanan pada telapak kaki.</p>"}