{"Definisi Hammer Toe": "<p><strong><em>Hammer toe</em></strong><strong> adalah kelainan bentuk jari kaki, di mana ujung jari kaki bengkok ke bawah, dan sendi di tengah jari mencuat ke atas. Hammer toe bisa terjadi di di jari kaki bagian telunjuk, tengah, atau jari manis.</strong></p>\n<p>Jika baru saja terjadi, jari yang bengkok masih dapat diluruskan kembali. Namun, bila dibiarkan dalam waktu lama, jari yang bengkok akan sulit diluruskan. Pada kondisi tersebut, penderita hammer toe harus menjalani operasi agar jari kaki yang bengkok dapat kembali lurus.</p>\n<p><img class=\"alignnone size-full wp-image-1788091\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1585327740/attached_image/hammer-toe-alodokter.jpg\" alt=\"Hammer Toe - Alodokter\" width=\"650\" height=\"433\"></p>", "Gejala Hammer Toe": "<p>Hammer toe ditandai dengan bentuk jari kaki yang bengkok. Sendi di bagian tengah jari penderita hammer toe melengkung ke atas, sehingga bagian ujung jari bengkok ke bawah. Kondisi ini membuat jari kaki yang terkena hammer toe berbentuk seperti huruf V terbalik.</p>\n<p>Selain bentuk jari yang bengkok, penderita hammer toe juga dapat mengalami gejala-gejala berikut:</p>\n<ul>\n<li>Kapalan pada jari yang bengkok, akibat tergesek bagian dalam sepatu.</li>\n<li>Kemerahan dan pembengkakan pada sendi jari yang bengkok.</li>\n<li>Gatal dan iritasi di bagian atas jari yang bengkok.</li>\n<li>Nyeri dan kesulitan saat berjalan atau memakai sepatu.</li>\n</ul>", "Kapan harus ke dokter": "<p>Periksakan diri <a href=\"https://www.alodokter.com/cari-dokter/dokter-ortopedi\" target=\"_blank\">ke dokter</a> jika jari terlihat bengkok, terasa sakit, serta muncul luka dan pembengkakan di jari kaki. Pemeriksaan oleh dokter juga harus dilakukan bila nyeri di kaki sampai menyebabkan Anda sulit berjalan dan tidak nyaman bila memakai sepatu.</p>", "Penyebab Hammer Toe": "<p>Pada sebagian besar kasus, hammer toe disebabkan oleh kebiasaan memakai sepatu yang terlalu sempit. Kebiasaan tersebut membuat otot dan tendon di jari kaki mengencang dan memendek. Akibatnya, jari kaki akan membengkok.</p>\n<p>Selain kebiasaan memakai sepatu yang sempit, hammer toe juga bisa disebabkan oleh beberapa hal di bawah ini:</p>\n<ul>\n<li>\n<em>Arthritis</em> dan <a href=\"https://www.alodokter.com/rheumatoid-arthritis\" target=\"_blank\"><em>r</em><em>heumatoid arthritis</em></a><em>.</em>\n</li>\n<li>Cedera pada jari kaki.</li>\n<li>Kelainan bentuk jempol kaki (<a href=\"https://www.alodokter.com/bunion\" target=\"_blank\">bunion</a>).</li>\n<li>Kelainan genetik, contohnya <a href=\"https://www.alodokter.com/kaki-rata\" target=\"_blank\">kaki rata</a> atau telapak kaki terlalu melengkung.</li>\n<li>Cedera pada saraf tepi atau saraf tulang belakang.</li>\n</ul>", "Diagnosis Hammer Toe": "<p>Dokter dapat menentukan hammer toe dengan melihat kondisi jari kaki yang bengkok. Jika diperlukan, dokter juga dapat melakukan Rontgen di kaki pasien untuk melihat kemungkinan cedera otot, ligamen, dan tulang di jari kaki.</p>", "Pengobatan Hammer Toe": "<p>Pengobatan hammer toe disesuaikan dengan tingkat keparahan pasien. Bila jari kaki yang bengkok masih bisa diluruskan, dokter akan menyarankan pasien untuk melakukan langkah-langkah berikut:</p>\n<ul>\n<li>Kompres dingin jari yang bengkok untuk meredakan bengkak.</li>\n<li>Pijat dan luruskan jari kaki dengan lembut untuk meredakan nyeri.</li>\n<li>Gunakan bebat khusus di kaki (ortotik) agar jari kaki kembali lurus.</li>\n<li>Rutin melatih jari yang bengkok agar kembali lurus, misalnya dengan mengambil handuk atau kelereng menggunakan jari kaki</li>\n<li>Pilih jenis sepatu sesuai dengan aktivitas yang dilakukan, misalnya sepatu olahraga untuk berolahraga.</li>\n<li>Pakailah sepatu yang pas di kaki agar jari yang bengkok tidak tertekan. Usahakan ada ruang minimal 1 cm antara ujung sepatu dan ujung jari kaki.</li>\n</ul>\n<p>Untuk membantu meredakan nyeri, dokter akan memberikan obat antiinflamasi nonsteroid (<a href=\"https://www.alodokter.com/obat-antiinflamasi-nonsteroid\" target=\"_blank\">OAINS</a>), seperti ibuprofen atau naproxen. Jika nyerinya sudah tidak tertahankan, dokter akan menyuntikkan obat golongan <a href=\"https://www.alodokter.com/kortikosteroid\" target=\"_blank\">kortikosteroid</a> ke jari yang bengkok.</p>\n<p>Pada hammer toe yang tergolong parah dan tidak bisa diatasi dengan metode di atas, dokter akan menjalankan operasi untuk meluruskan jari yang bengkok. Bedah hammer toe tergolong operasi kecil dan tidak membutuhkan rawat inap.</p>\n<p>Operasi dilakukan dengan memotong sebagian kecil tulang di jari kaki yang bengkok, kemudian menyambung dua bagian tulang tadi dengan pen khusus. Pen tersebut <a href=\"https://www.alodokter.com/kapan-prosedur-cabut-pen-perlu-dilakukan\" target=\"_blank\">akan dicabut</a> setelah tulang tersambung secara alami.</p>\n<p>Perlu diketahui, operasi hammer toe bisa menyebabkan infeksi dan cedera saraf. Jari kaki pasien yang sudah lurus juga bisa bengkok kembali. Meski demikian, kondisi tersebut jarang terjadi.</p>", "Pencegahan Hammer Toe": "<p>Cara terbaik untuk mencegah hammer toe adalah dengan memakai sepatu dengan ukuran yang pas. Selain itu, hammer toe juga bisa dicegah dengan memilih sepatu dengan bagian dalam yang lembut.</p>\n<p>Jika sepatu Anda sudah mulai terasa sempit, segera ganti sepatu Anda dengan sepatu yang lebih besar dan lebih nyaman. Terakhir, hindari memakai sepatu hak tinggi yang lebih dari 5 cm.</p>"}