{"Definisi Auditory Processing Disorder": "<p><strong><em>Auditory processing disorder</em></strong><strong> adalah kondisi ketika otak tidak bisa mengolah suara yang didengar dengan baik. Akibatnya, penderita kondisi ini sering kali menerima informasi yang salah.</strong></p> <p><em>Auditory processing disorder</em> bisa menyebabkan penderitanya sulit membedakan kata yang mirip. Sebagai contoh, ketika ada yang mengatakan “Tolong, bagikan kotak ini,” penderita mungkin mendengar “Tolong, berikan katak ini.” Akan tetapi, kondisi ini tidak sama dengan tuli dan gangguan belajar.</p> <a><img class=\"alignnone size-full wp-image-1101481\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1598875810/attached_image/auditory-processing-disorder-0-alodokter.jpg\" alt=\"Auditory Processing Disorder - alodokter\" width=\"650\" height=\"434\"></a> <p><em>Auditory processing disorder</em> bisa terjadi pada siapa saja, tetapi kondisi ini lebih sering terjadi pada anak-anak, terutama anak laki-laki.</p>", "Penyebab Auditory Processing Disorder": "<p>Belum diketahui apa yang menyebabkan <em>auditory processing disorder</em>. Meski begitu, kondisi ini terkait dengan beberapa penyakit dan dan kondisi berikut:</p> <ul> <li> <em>Glue ear </em>atau penumpukan cairan di telinga tengah</li> <li><a href=\"https://www.alodokter.com/kelahiran-prematur\" target=\"_blank\">Kelahiran prematur</a></li> <li>Berat badan lahir rendah</li> <li>Riwayat paparan dan keracunan timah</li> <li>Faktor genetik</li> <li><a href=\"https://www.alodokter.com/otitis-media\" target=\"_blank\">Otitis media</a></li> <li>Perdarahan otak</li> <li><a href=\"https://www.alodokter.com/penyakit-kuning\" target=\"_blank\">Penyakit kuning</a></li> <li>Cedera kepala</li> <li><a href=\"https://www.alodokter.com/multiple-sclerosis\" target=\"_blank\">Multiple sclerosis</a></li> <li>Tumor otak</li> <li><a href=\"https://www.alodokter.com/meningitis\" target=\"_blank\">Meningitis</a></li> <li>Stroke</li> </ul>", "Gejala Auditory Processing Disorder": "<p>Gejala <em>auditory processing disorder</em> bisa bervariasi pada setiap penderita, mulai dari ringan sampai berat. Beberapa gejalanya adalah:</p> <ul> <li>Sulit membedakan kata dengan bunyi yang mirip, seperti kotak dengan katak</li> <li>Sulit memahami pembicaraan, terutama ketika suasana ramai, saat orang lain berbicara terlalu cepat, atau saat ada lebih dari satu orang yang berbicara</li> <li>Sulit berkonsentrasi atau menaruh perhatian pada pembicaraan, sehingga butuh waktu lama untuk memberi respons dan sering meminta orang lain mengulang perkataannya</li> <li>Sulit mengingat perintah yang diucapkan, terutama jika perintah tersebut terdiri dari beberapa tahapan</li> <li>Sulit mempelajari atau menikmati musik</li> <li>Sulit menemukan sumber suara</li> </ul> <h4><strong>Kapan harus ke dokter</strong></h4> <p>Periksakan <a href=\"https://www.alodokter.com/cari-dokter/dokter-anak\" target=\"_blank\">ke dokter</a> jika Anda atau anak Anda mengalami gejala atau tanda-tanda di atas. Pada anak-anak usia sekolah, <em>auditory processing disorder</em> yang tidak dideteksi dan diatasi sejak dini dapat menyebabkan gangguan belajar. <em>Auditory </em><em>processing disorder</em> juga bisa mempengarui kemampuan berbahasa serta berbicara.</p> <p><em>Auditory processing disorder</em> sering kali dikaitkan dengan <a href=\"https://www.alodokter.com/disleksia\" target=\"_blank\">disleksia</a> atau <em>attention deficit hyperactivity disorder </em>(ADHD). Ketiga kondisi ini terkadang terlihat mirip, tetapi memiliki perbedaan yang mendasar.</p> <p>Untuk memastikan kondisi dan menentukan penanganan yang tepat, perlu dilakukan pemeriksaan secara menyeluruh.</p>", "Diagnosis Auditory Processing Disorder": "<p>Dokter akan menanyakan gejala dan riwayat penyakit pasien, dilanjutkan dengan pemeriksaan fisik. Namun, berbeda dengan tes pendengaran pada umumnya, tes untuk mendiagnosis <em>auditory processing disorder</em> dilakukan secara lebih rumit dan spesifik, seperti:</p> <ul> <li>Menguji kemampuan pasien mendengar suara dengan latar kebisingan yang berbeda-beda</li> <li>Menguji kemampuan pendengaran pasien saat berbicara dengan orang yang bicaranya cepat</li> <li>Menguji kemampuan mendengar pasien saat berbicara dengan orang yang berbeda aksen</li> <li>Menguji kemampuan mendengar pasien pada kondisi dengan kualitas suaranya kurang baik</li> </ul> <p>Selain tes-tes di atas, dokter juga akan melakukan tes pendengaran menggunakan elektroda. Tes ini dilakukan dengan memakaikan <em>headphone</em> ke telinga pasien dan memasang elektroda di kepala pasien, untuk menilai respons otak pasien terhadap suara.</p> <p>Dokter juga akan melakukan tes kemampuan bicara dan bahasa serta pemeriksaan kognitif untuk menilai pola pikir pasien.</p>", "Pengobatan Auditory Processing Disorder": "<p><em>Auditory processing disorder</em> belum bisa diobati. Meski begitu, ada beberapa metode pengobatan yang bisa membantu meningkatkan kemampuan mendengar pasien.</p> <p>Khusus pada anak-anak, sistem pendengarannya belum terbentuk sempurna hingga ia beranjak remaja. Jadi, anak dengan <em>auditory processing disorder</em> dapat melatih dan mengembangkan kemampuan mendengarnya seiring pertambahan usia.</p> <p>Terapi untuk <em>auditory processing disorder</em> dapat dilakukan dengan bantuan dokter atau secara mandiri di rumah. Beberapa terapi tersebut adalah:</p> <ul> <li>Terapi pendengaran, untuk melatih otak pasien menganalisa suara dengan lebih baik, dengan melakukan latihan mendeteksi sumber suara dan fokus mendengarkan suara tertentu ketika ada kebisingan</li> <li> <a href=\"https://www.alodokter.com/berikan-terapi-wicara-untuk-si-kecil-pada-kondisi-ini\" target=\"_blank\">Terapi wicara</a>, untuk meningkatkan kemampuan anak dalam berkomunikasi dan mengenali suara, serta juga bisa dilakukan untuk penderita yang kesulitan membaca</li> <li>Terapi lain, seperti latihan mengingat sesuatu dan memecahkan masalah</li> </ul> <p>Selain terapi di atas, ada beberapa hal yang dapat dilakukan untuk membantu meningkatkan kemampuan dengar, seperti:</p> <ul> <li>Memilih tempat duduk di barisan depan saat guru mengajar</li> <li>Mengurangi atau menghilangkan suara yang dapat menimbulkan bising seperti TV, kipas angin, atau radio</li> <li>Menggunakan <em>frequency modulation</em>, yaitu alat pengeras suara yang tersambung dengan telinga pasien</li> </ul> <p>Bagi keluarga atau rekan pasien, ada beberapa hal yang bisa Anda lakukan untuk membantu melatih kemampuan mendengar pasien, yaitu:</p> <ul> <li>Menghindari berbicara yang cepat, kurang jelas, atau panjang lebar kepada pasien</li> <li>Mengucapkan kata per kata dengan sangat jelas, sehingga pasien mengerti kalimat yang disampaikan</li> <li>Menggunakan gambar untuk membantu pasien memahami maksud yang ingin disampaikan</li> <li>Menekankan pesan atau perintah yang ingin disampaikan kepada pasien</li> <li>Mengulang informasi sampai pasien mengerti betul maksud pembicaraan</li> </ul>", " Komplikasi Auditory Processing Disorder ": "<p><em>Auditory processing disorder</em> tidak menimbulkan komplikasi serius. Namun, jika terlambat mendapat penanganan kondisi ini dapat menimbukan gangguan belajar. Anak-anak yang menderita kondisi ini dapat hidup normal dan meraih prestasi seperti anak-anak lain, asalkan lingkungan di sekitarnya mendukung proses perkembangan kemampuan mendengarnya.</p>", "Pencegahan Auditory Processing Disorder": "<p>Seperti telah dijelaskan di atas, belum diketahui apa yang menyebabkan <em>auditory processing disorder</em>. Oleh sebab itu, belum diketahui pula bagaimana cara untuk mencegah penyakit ini.</p> <p>Meski demikian, Anda bisa mengurangi risiko terjadinya <em>auditory processing disorder </em>dengan menghindari faktor-faktor terkait penyakit ini yang dapat dicegah. Sebagai contoh, menghindari infeksi telinga tengah atau otitis media dengan cara:</p> <ul> <li>Menerapkan gaya hidup bersih, seperti rutin mencuci tangan</li> <li>Menghindari paparan zat kimia, termasuk timah dan asap rokok</li> <li>Memeriksakan kehamilan ke dokter secara berkala</li> <li>Melakukan imunisasi sesuai jadwal</li> </ul>"}