{"Definisi Xanthelasma": "<p><strong><em>Xanthelasma</em></strong><strong> adalah plak kekuningan akibat gumpalan lemak yang muncul di kelopak mata. Plak kekuningan ini muncul di bagian sudut mata (<em>canthus</em>) dalam yang dekat dengan hidung, baik di kelopak mata atas maupun bawah. </strong></p> <p>Xanthelasma berbentuk seperti gumpalan lembut, agak padat, atau seperti bintik bulat dengan posisi simetris di kedua kelopak mata. Gangguan pada kelopak mata ini paling sering terjadi pada wanita berusia 30-50 tahun dan pada penderita kolesterol tinggi.</p> <p><img class=\"alignnone size-full wp-image-771030\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1573034656/attached_image/xanthelasma-alodokter.jpg\" alt=\"Xanthelasma - Alodokter\" width=\"650\" height=\"434\"><br> <strong>Penyebab Xanthelasma</strong></p> <p>Sebagian orang dapat mengalami xanthelasma jika memiliki kadar kolesterol yang tinggi dalam darah. Namun, ada juga orang yang kadar kolesterolnya normal tetapi tetap memiliki xanthelasma.</p> <p>Penderita xanthelasma biasanya berusia 30 tahun ke atas. Meskipun bisa terjadi pada siapa saja, xanthelasma lebih sering terjadi pada wanita dibanding pria.</p> <p>Ada beberapa faktor yang meningkatkan risiko xanthelasma, yaitu:</p> <ul> <li> <a href=\"https://www.alodokter.com/kolesterol-tinggi\" target=\"_blank\">Kolesterol tinggi</a> atau memiliki kadar HDL (kolesterol baik) yang rendah.</li> <li>Menderita <a href=\"https://www.alodokter.com/penyakit-liver\" target=\"_blank\">penyakit liver</a> bernama sirosis bilier primer yang dapat meningkatkan kadar kolesterol di dalam darah.</li> <li>Minum alkohol berlebihan.</li> <li>Pola makan tinggi lemak.</li> <li>Mengonsumsi obat yang dapat meningkatkan kolesterol, yaitu <a href=\"https://www.alodokter.com/kortikosteroid\" target=\"_blank\">kortikosteroid</a> atau obat untuk penyakit epilepsi.</li> <li> <a href=\"https://www.alodokter.com/hipotiroidisme\" target=\"_blank\">Hipotiroidisme</a>.</li> <li> <a href=\"https://www.alodokter.com/diabetes\" target=\"_blank\">Diabetes</a>.</li> <li>Obesitas.</li> </ul>", "Gejala Xanthelasma": "<p>Xanthelasma ditandai dengan kemunculan benjolan atau plak berwarna kuning pada kelopak mata di area sudut mata bagian dalam, baik di kelopak mata atas maupun bawah serta pada mata kanan dan kiri.</p> <p>Gumpalan yang terjadi pada salah satu mata dapat bertambah seiring berjalannya waktu, kemudian menyatu dan menjadi permanen dengan bentuk seperti setengah sayap kupu-kupu.</p> <h4><strong>Kapan harus ke dokter</strong></h4> <p>Xanthelasma tidak berbahaya. Jika Anda tidak merasa terganggu dengan kemunculannya, xanthelasma tidak perlu diangkat. Namun, Anda harus waspada karena kondisi ini bisa menunjukkan kadar kolesterol yang tinggi.</p> <p>Penderita disarankan untuk menjalani <a href=\"https://www.alodokter.com/cek-kolesterol-manfaat-dan-prosedur-pelaksanaan-yang-perlu-anda-ketahui\" target=\"_blank\">pemeriksaan kolesterol</a> guna memastikan kadar kolesterolnya berada pada batas normal.</p>", "Diagnosis Xanthelasma": "<p>Dokter akan memeriksa kulit yang ada di sekitar mata pasien untuk mengecek gumpalan atau benjolan di sana. Selanjutnya, dokter akan memeriksa kadar kolesterol guna melihat apakah benar gejala yang dialami pasien berhubungan dengan kadar kolesterol yang tinggi.</p> <p>Dokter akan mengambil sampel darah pasien dan mengirimnya ke laboratorium untuk diperiksa lebih lanjut. Hasil dari pemeriksaan kadar kolesterol biasanya akan muncul dalam seminggu.</p> <p><strong>Pengobatan Xanthelasma</strong></p> <p>Pada umumnya xanthelasma tidak berbahaya. Oleh karena itu, sebenarnya tidak perlu diobati jika kondisi ini tidak mengganggu penderitanya. Namun jika xanthelasma dirasa mengganggu dan berpotensi menimbulkan komplikasi, dokter dapat melakukan beberapa pilihan pengobatan berikut untuk menanganinya:</p> <ul> <li> <a href=\"https://www.alodokter.com/cari-rumah-sakit/ginekologi/krioterapi\" target=\"_blank\">Krioterapi</a>, yaitu terapi dengan nitrogen cair untuk membekukan xanthelasma agar mudah diangkat.</li> <li>Operasi dengan pisau bedah, untuk mengangkat xanthelasma.</li> <li> <em>Radiofrequency advanced electrolysis</em>, untuk mengurangi atau mengeliminasi xanthelasma dengan pancaran radiasi.</li> <li> <em>Electrodessication</em>, dengan menggunakan jarum yang dialiri listrik untuk mengeringkan jaringan.</li> <li> <em>Chemical peeling,</em> dengan menggunakan larutan kimia untuk menghilangkan xanthelasma.</li> <li>Penggunaan obat-obatan, seperti <a href=\"https://www.alodokter.com/rosuvastatin\" target=\"_blank\">rosuvastatin</a>, lovastatin, dan simvastatin, untuk mengatasi kolesterol tinggi sekaligus mencegah pertumbuhan xanthelasma.</li> </ul> <p>Perlu diketahui, xanthelasma dapat muncul kembali apabila kolesterol penderita tidak menurun. Oleh karena itu, penderita perlu menurunkan atau menjaga kadar kolesterolnya agar tetap normal dengan cara-cara berikut:</p> <ul> <li>Mengurangi minuman beralkohol.</li> <li>Menjaga agar <a href=\"https://www.alodokter.com/memahami-kalkulator-berat-badan-ideal\" target=\"_blank\">berat badan berada pada kisaran yang ideal</a>.</li> <li>Berolahraga 30 menit per hari.</li> <li>Kurangi makanan dan minuman yang mengandung lemah jenuh.</li> </ul>", "Komplikasi Xanthelasma": "<p>Sebenarnya xanthelasma tidak berbahaya tetapi kondisi ini bisa menandakan kadar kolesterol yang tinggi. Kolesterol tinggi berisiko membentuk plak di pembuluh darah arteri, sehingga dapat memicu terjadinya <a href=\"https://www.alodokter.com/penyakit-jantung\" target=\"_blank\">penyakit jantung</a> dan stroke.</p>", " Pencegahan Xanthelasma ": "<p>Pemicu utama xanthelasma adalah kolesterol tinggi. Oleh karena itu, lakukan hal-hal di bawah ini untuk mencegah kolesterol tinggi dan xanthelasma:</p> <ul> <li>Mengurangi minuman beralkohol.</li> <li>Olahraga secara teratur, minimal 30 menit dalam sehari.</li> <li>Perbanyak <a href=\"https://www.alodokter.com/perlu-dibaca-jika-belum-tahu-pilihan-makanan-berserat\" target=\"_blank\">konsumsi serat</a>, seperti buah-buahan, sayur-sayuran, gandum, dan kacang-kacangan.</li> <li>Konsumsi <a href=\"https://www.alodokter.com/daftar-makanan-berlemak-yang-menyehatkan\" target=\"_blank\">makanan yang tinggi akan lemak baik</a>, seperti ikan, kacang-kacangan, dan biji-bijian.</li> <li>Hindari <a href=\"https://www.alodokter.com/mudah-sekali-menjauhi-diri-dari-lemak-jenuh\" target=\"_blank\">makanan atau minuman yang tinggi lemak jenuh</a>, seperti daging merah, produk susu <em>full cream</em>, dan produk makanan kemasan.</li> </ul> <p>Penderita kolesterol tinggi juga perlu menjaga agar kadar kolesterolnya tetap normal dengan mengonsumsi obat-obatan yang diresepkan oleh dokter secara rutin. Hal ini juga dapat membantu menurunkan risiko terserang penyakit lainnya, seperti penyakit jantung atau <a href=\"https://www.alodokter.com/stroke\" target=\"_blank\">stroke</a>.</p> <p>&nbsp;</p>"}