{"Definisi Defek Septum Ventrikel": "<p><strong>Defek septum ventrikel atau ventricular septal defect (VSD) adalah kelainan jantung yang ditandai dengan adanya celah atau lubang di antara kedua bilik jantung. Pada kondisi normal, seharusnya tidak ada lubang atau celah di antara kedua bilik jantung. </strong></p> <p>Defek septum ventrikel merupakan salah satu jenis penyakit jantung bawaan. Kondisi ini dapat terjadi mulai usia kehamilan 8 minggu, yaitu ketika pembentukan jantung janin berlangsung di dalam kandungan.</p> <p><img class=\"alignnone size-full wp-image-613912\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1569983583/attached_image/defek-septum-ventrikel-alodokter.jpg\" alt=\"\" width=\"650\" height=\"434\"></p> <p>Pada awal pembentukan jantung, bilik kiri dan kanan jantung masih menyatu. Seiring pertumbuhan janin di dalam kandungan, dinding pemisah (septum) antara kedua bilik tersebut akan terbentuk. Namun, beberapa kondisi menyebabkan dinding tidak terbentuk dengan sempurna dan meninggalkan sebuah lubang.</p> <p>Defek septum ventrikel menyebabkan bilik kiri jantung bekerja lebih keras hingga menimbulkan gangguan katup dan gagal jantung.</p>", " Penyebab Ventricular Septal Defect (VSD) ": "<p>Defek septum ventrikel (VSD) disebabkan oleh gangguan dalam proses pembentukan jantung di dalam kandungan. Gangguan ini menyebabkan dinding pemisah antara bilik kanan dan bilik kiri jantung tidak menutup dengan sempurna.</p> <p>Belum diketahui secara pasti pemicu terjadinya gangguan tersebut. Namun, faktor <a href=\"https://www.alodokter.com/ragam-kelainan-genetik-yang-tidak-dapat-dicegah\">kelainan genetik</a> dan lingkungan diduga menjadi faktor utama yang menyebabkan seseorang menderita kondisi ini.</p> <p>Meskipun jarang terjadi, defek septum ventrikel juga berisiko dialami oleh orang dewasa. Kondisi ini dapat terjadi pada penderita <a href=\"https://www.alodokter.com/serangan-jantung\">serangan jantung</a> atau akibat cedera hebat di bagian dada, misalnya kecelakaan mobil.</p> <p>Ada beberapa faktor yang dapat meningkatkan risiko seseorang terkena VSD, antara lain:</p> <ul> <li>Memiliki riwayat <a href=\"https://www.alodokter.com/penyakit-jantung-bawaan\">penyakit jantung bawaan</a> dalam keluarga.</li> <li>Menderita kelainan genetik, seperti <a href=\"https://www.alodokter.com/sindrom-down\">Down Syndrome</a>.</li> </ul>", " Gejala Ventricular Septal Defect (VSD) ": "<p>Gejala defek septum ventrikel (VSD) bervariasi, tergantung ukuran dan lokasi celah pada jantung, serta ada tidaknya kondisi cacat jantung lain yang mendasarinya. Gejala ini sering kali sulit terdeteksi saat bayi lahir, terutama jika lubangnya berukuran kecil.</p> <p>Pada beberapa kasus, kelainan ini terkadang tidak menunjukkan gejala sama sekali dan baru muncul setelah bayi mulai memasuki usia anak-anak. Secara umum gejala VSD pada bayi dan anak-anak meliputi:</p> <ul> <li>Mudah lelah ketika sedang makan atau bermain</li> <li>Banyak mengeluarkan keringat, terutama ketika makan</li> <li>Tidak nafsu makan</li> <li>Berat badan sulit naik</li> <li>Napas cepat dan terdengat berat</li> <li>Kulit terlihat pucat</li> </ul> <h4><strong>Kapan harus ke dokter</strong></h4> <p>Segera periksakan anak Anda ke dokter anak jika muncul gejala defek septum ventrikel seperti di atas, terutama bila sampai menimbulkan gejala yang berbahaya sebagai berikut:</p> <ul> <li>Sering mengalami <a href=\"https://www.alodokter.com/infeksi-saluran-pernapasan\">infeksi saluran pernapasan</a> </li> <li>Sesak napas</li> <li>Kulit terlihat membiru di sekitar bibir dan kuku</li> </ul> <p>Jika Anda merasakan gejala, seperti napas pendek dan berat saat beraktivitas atau berbaring, detak jantung cepat dan tidak beraturan, serta sering merasa kelelahan dan tubuh terasa lemas, segaralah periksakan diri ke dokter.</p>", " Diagnosis Ventricular Septal Defect (VSD) ": "<p>Dokter anak dapat mendiagnosis defek septum ventrikel (VSD) setelah bayi lahir. Dokter akan menggunakan stestoskop untuk mendeteksi murmur jantung atau suara bising pada jantung.</p> <p>Jika terdengar suara bising jantung maka dokter akan melakukan pemeriksaan lanjutan yang antara lain berupa:</p> <ul> <li> <a href=\"https://www.alodokter.com/cari-rumah-sakit/kardiologi/ekokardiografi\">Echo jantung</a>, untuk menentukan ukuran, lokasi, dan tingkat keparahan VSD.</li> <li>Foto Rontgen dada, untuk memeriksa kondisi jantung dan paru-paru.</li> <li> <a href=\"https://www.alodokter.com/cari-rumah-sakit/kardiologi/elektrokardiogram-ekg\">Elektrokardiogram (EKG)</a>, untuk merekam dan memeriksa aktivitas listrik jantung.</li> <li>Katerisasi jantung, untuk memeriksa kondisi jantung langsung dari dalam.</li> <li>MRI, untuk mendeteksi kemungkinan adanya kondisi cacat jantung lainnya.</li> </ul>", " Pengobatan Ventricular Septal Defect (VSD) ": "<p>Sebagian besar bayi yang terlahir dengan defek septum ventrikel (VSD) berukuran kecil tidak memerlukan tindakan operasi untuk menutup lubang. Dokter hanya akan memantau kondisi bayi dan kemungkinan munculnya gejala melalui pemeriksaan secara rutin, serta menunggu apakah lubang dapat menutup dengan sendirinya.</p> <p>Jika defek septum ventrikel berukuran sedang hingga besar dan menimbulkan gejala, maka operasi menjadi jalan terbaik untuk menangani kondisi ini. Tindakan operasi dilakukan beberapa minggu atau beberapa bulan pertama setelah bayi lahir. Berikut ini beberapa metode operasi yang dapat dilakukan untuk mengatasi VSD:</p> <h4><strong>Operasi jantung terbuka</strong></h4> <p>Prosedur operasi ini dilakukan dengan membuka rongga dada melalui sayatan, kemudian menjahit lubang atau celah pada jantung. Selama pembedahan dan proses penjahitan berlangsung, kerja jantung dan paru-paru akan dihentikan sementara, dan digantikan dengan mesin yang disebut <em>heart-lung machine</em>.</p> <h4><strong>Prosedur katerisasi</strong></h4> <p>Pada prosedur <a href=\"https://www.alodokter.com/kateterisasi-jantung-ini-yang-harus-anda-ketahui\">kateterisasi jantung</a>, dokter akan memasukkan selang tipis atau kateter ke dalam pembuluh darah melalui pangkal paha, kemudian diarahkan ke jantung. <a href=\"https://www.alodokter.com/cari-dokter/dokter-jantung\">Dokter jantung</a> akan menggunakan jaring khusus untuk menutup lubang.</p> <h4><strong>Prosedur gabungan (<em>hybrid procedure</em>)</strong></h4> <p>Pada prosedur gabungan antara metode bedah terbuka dan katerisasi ini, dokter akan memasukkan kateter melalui sayatan kecil di dada dan diarahkan ke jantung. Prosedur ini dilakukan tanpa harus menghentikan kerja jantung untuk sementara.</p> <h4><strong>Obat-obatan</strong></h4> <p>Selain melalui tindakan operasi, terapi obat juga dilakukan untuk membantu jantung berfungsi lebih baik. Beberapa jenis obat yang diberikan adalah:</p> <ul> <li>Diuretik, seperti <a href=\"https://www.alodokter.com/furosemide\">furosemide</a>, untuk mengurangi kelebihan cairan dalam tubuh sehingga kerja jantung menjadi lebih ringan.</li> <li>Penghambat beta, seperti <a href=\"https://www.alodokter.com/metoprolol\">metoprolol</a>, untuk menambah kekuatan otot jantung dalam memompa darah.</li> <li> <a href=\"https://www.alodokter.com/ace-inhibitor\">ACE <em>inhibitor</em></a>, seperti lisinopril dan ramipril, untuk menurunkan tekanan darah sehingga kerja jantung menjadi lebih ringan.</li> </ul>", " Komplikasi Ventricular Septal Defect (VSD) ": "<p>Defek septum ventrikel (VSD) yang berukuran kecil tidak akan menyebabkan komplikasi. Namun, kondisi ini dapat berbahaya dan bahkan menyebabkan kematian, apabila lubang antara bilik jantung berukuran sedang hingga besar.</p> <p>Jika tidak segera ditangani, VSD dapat memicu terjadinya komplikasi, seperti:</p> <ul> <li><a href=\"https://www.alodokter.com/gagal-jantung\">Gagal jantung</a></li> <li><a href=\"https://www.alodokter.com/hipertensi-pulmonal\">Hipertensi pulmonal</a></li> <li>Penyakit katup jantung</li> <li>Endokarditis</li> </ul>", " Pencegahan Ventricular Septal Defect (VSD) ": "<p>Defek septum ventrikel (VSD) sulit dicegah karena umumnya terjadi karena faktor bawaan lahir. Namun, risiko VSD dapat diturunkan dengan menjalani gaya hidup sehat selama hamil agar kesehatan dan perkembangan janin tetap terjaga.</p> <p>Langkah yang dapat dilakukan adalah:</p> <ul> <li>Melakukan <a href=\"https://www.alodokter.com/konsultasi-kehamilan-dan-hal-hal-penting-yang-ada-di-dalamnya\">pemeriksaan kehamilan</a> secara rutin.</li> <li>Menjalani diet seimbang dengan mengonsumsi makanan bergizi dan bernutrisi.</li> <li>Melakukan olahraga secara teratur.</li> <li>Tidak merokok.</li> <li>Membatasi konsumsi alkohol.</li> <li>Tidak menggunakan narkoba.</li> <li>Mencegah infeksi dengan melakukan vaksinasi sebelum menjalani kehamilan.</li> </ul>"}