{"Definisi Kantuk": "<p><strong>Kantuk atau ‘ngantuk’ adalah kondisi ketika seseorang merasa ingin tidur. Kondisi ini biasa terjadi pada malam hari ataupun terkadang di siang hari, dan&nbsp;merupakan hal yang wajar. Namun jika rasa kantuk terjadi secara berlebihan hingga mengganggu aktivitas dan menurunkan produktivitas, kondisi ini perlu ditangani. &nbsp;</strong></p> <p>Rasa kantuk umumnya muncul karena kurang tidur. Meskipun terlihat sederhana, kantuk bisa memicu timbulnya berbagai masalah, misalnya mengganggu prestasi di sekolah, atau produktivitas di kantor, memengaruhi emosi, dan menyebabkan kecelakaan, baik di jalan raya maupun di lingkungan kerja.</p> <p><img class=\"alignnone size-full wp-image-652708\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1539264175/attached_image/kantuk-alodokter.jpg\" alt=\"\" width=\"650\" height=\"434\"></p> <p>Kantuk memang merupakan hal yang wajar, namun jika terjadi sesuatu secara tidak normal, bisa jadi rasa 'ngantuk' tersebut merupakan tanda dari suatu penyakit, seperti <em>sleep apnea</em>, narkolepsi, insomnia, <em>restless leg syndrome</em>, depresi, gangguan kecemasan, atau diabetes. Artikel ini akan membahas jenis kantuk yang tidak normal,</p>", "Gejala&nbsp;Kantuk": "<p>Seseorang dikatakan mengalami gejala 'ngantuk' yang tidak normal ketikan kondisi tersebut berulang dalam waktu yang lama tanpa sebab yang pasti. Rasa kantuk yang tidak normal ini akan disertai dengan gejala lain, seperti respons menjadi lambat, sering lupa, sering tertidur pada situasi yang tidak tepat, dan sulit mengendalikan emosi.</p> <p>Di samping itu, kantuk yang tidak normal sering menyebabkan:</p> <ul> <li>Rasa ingin tidur terus menerus pada siang hari atau sring tertidur saat siang hari.</li> <li>Sulit berkonsentrasi saat belajar, bekerja, atau menyetir.</li> <li>Penurunan prestasi di sekolah atau produktivitas pekerjaan.</li> <li>Mudah tertidur saat menonton TV atau membaca buku.</li> <li> <a href=\"https://www.alodokter.com/sering-tidur-tiba-tiba-dalam-waktu-singkat-waspadai-bahayanya\" target=\"_blank\"><em>Microsleep</em></a>, yaitu tidur sekejap yang terjadi karena menahan kantuk.</li> </ul> <h4><strong>Kapan harus ke dokter</strong></h4> <p>Rasa kantuk yang tidak normal bisa berbahaya. Oleh karena itu, segera periksakan diri ke dokter jika mengalami gejala-gejala di atas. Seseorang dapat merasa 'ngantuk' secara berlebihan pada siang hari akibat <a href=\"https://www.alodokter.com/gangguan-tidur\" target=\"_blank\">gangguan tidur</a>. Sebaiknya segera hubungi dokter jika merasakan&nbsp; gejala gangguan tidur, seperti:</p> <ul> <li>Sering merasa sulit tidur.</li> <li>Sering merasa lelah dan 'ngantuk' pada siang hari.</li> <li>Kesulitan berkonsentrasi dalam melakukan aktivitas.</li> <li>Orang yang tidur di dekat Anda mengatakan bahwa Anda mendengkur keras saat tidur atau terkadang stop bernapas.</li> </ul> <p>Selain beberapa gejala di atas, Anda juga dianjurkan untuk segera periksa ke dokter jika rasa kantuk berlebihan ini muncul setelah Anda mengonsumsi obat baru, mengalami overdosis obat, atau mengalami cedera kepala.</p>", " Penyebab Kantuk": "<p>Kantuk bisa disebabkan oleh beberapa faktor, di antaranya gaya hidup, gangguan mental, penyakiy, serta penggunaan obat-obatan tertentu. Agar lebih jelas, simak penjelasan di bawah ini:</p> <h4><strong>Gaya Hidup</strong></h4> <p>Beberapa gaya hidup yang dapat memicu rasa kantuk pada siang hari adalah:</p> <ul> <li> <strong>Kurang tidur di malam hari</strong><br> Seseorang dapat merasa 'ngantuk' berlebihan pada siang hari jika kurang tidur. Pada dasarnya, setiap orang memiliki durasi tidur ideal yang dipenuhi. Durasi tersebut berbeda-beda, tergantung usia masing-masing orang.</li> <li> <strong>Pola makan yang mengganggu waktu tidur</strong><br> Konsumsi<a href=\"https://www.alodokter.com/berbagai-efek-samping-kopi-yang-penting-diketahui\" target=\"_blank\"> kopi</a> secara berlebihan dapat mengganggu tidur malam sehingga meningkatkan rasa kantuk pada siang hari. Makanan pedas dan makan terlalu banyak juga dapat menyebabkan gangguan pencernaan, sehingga tidur malam terganggu.</li> <li> <strong>Waktu olahraga berdekatan dengan waktu tidur</strong><br> Setelah berolahraga, Anda akan merasa lebih segar karena detak jantung dan tekanan darah tinggi meningkat. Itulah sebabnya, melakukan olahraga terlalu dekat dengan waktu tidur dapat membuat Anda sulit tidur.</li> <li> <strong>Sering mengonsumsi alkohol</strong><br> <a href=\"https://www.alodokter.com/kegunaan-alkohol-tak-sebanding-efek-negatifnya\" target=\"_blank\">Alkohol</a> memang dapat membantu Anda cepat tidur, Namun di sisi lain, kualitas tidur Anda juga dapat terganggu karena sering gelisah dan terbangun. Akibatnya, Anda akan mengantuk pada siang hari.</li> </ul> <h4><strong>Gangguan mental</strong></h4> <p>Rasa kantuk juga bisa disebabkan oleh gangguan mental atau emosi. Orang yang mengalami <a href=\"https://www.alodokter.com/rambut-rontok/\" target=\"_blank\">stres</a>, gangguan kecemasan, atau <a href=\"https://www.alodokter.com/depresi\" target=\"_blank\">depresi </a>dapat merasa 'ngantuk' yang berlebihan pada siang hari.</p> <h4><strong>Penyakit</strong></h4> <p>Beberapa <a href=\"https://www.alodokter.com/memahami-perbedaan-akut-dan-kronis-pada-penyakit\" target=\"_blank\">penyakit kronis</a> dapat mengganggu kualitas tidur malam, sehingga menyebabkan 'ngantuk' di siang hari. Penyakit kronis tersebut antara lain rasa nyeri kronis, misalnya akibat kanker, atau <a href=\"https://www.alodokter.com/gangguan-metabolik\" target=\"_blank\">gangguan metabolisme</a>, seperti diabetes atau <a href=\"https://www.alodokter.com/hipotiroidisme\" target=\"_blank\">hipotiroidisme.&nbsp;</a></p> <h4><strong>Efek samping obat-obatan</strong></h4> <p>Obat-obatan tertentu dapat menyebabkan rasa ngantuk, contohnya obat antikejang, <a href=\"https://www.alodokter.com/antidepresan\" target=\"_blank\">obat antidepresan</a>, obat antialergi, obat untuk mengatasi hipertensi, obat untuk jantung, atau obat asma.</p> <h4><strong>Gangguan tidur</strong></h4> <p>Rasa kantuk berlebihan yang tidak dikethuai penyebabnya bisa menandakan terjadinya gangguan tidur. Gangguan tersebut berpengaruh pada kualitasi tidur malam, sehingga penderitanya mengantuk berlebihan pada siang hari. Gangguan tidur yang dapat memengaruhi kualitas tidur antara lain <a href=\"https://www.alodokter.com/sleep-apnea\" target=\"_blank\"><em>sleep apnea</em></a>, <a href=\"https://www.alodokter.com/narkolepsi\" target=\"_blank\">narkolepsi</a>, insomnia, serta <a href=\"https://www.alodokter.com/sulit-tidur-dan-kaki-gelisah-apa-yang-terjadi\" target=\"_blank\">restless leg syndrome</a> (RLS).</p>", "Diagnosis Kantuk": "<p>Sebagai langkah awal pemeriksaan, dokter akan menanyakan kebiasaan tidur, durasi tidur, serta seberapa sering Anda tertidur atau mengantuk pada siangv hari. Pertanyaan itu diajukan untuk mengetahui penyebab kantuk, sehingga dokter dapat menentukan jenis penanganan yang tepat,</p> <p>Dokter juga dapat meminta Anda untuk membuat catatan kebiasaan tidur selama beberapa hari. Jika rasa 'ngantu' yang Anda alami tidak normal, dokter akan melakukan pemeriksaan penunjang berupa:</p> <ul> <li>Tes darah, untuk mengetahui kadar gula, elektrolit, serta hormon tidroid dalam darah.</li> <li> <a href=\"https://www.alodokter.com/cari-rumah-sakit/radiologi/ct-scan\" target=\"_blank\">CT scan</a> pada kepala, untuk melihat kemungkinan adanya gangguan di otak yang berpengaruh kepada kualitas tidur seseorang.</li> <li> <em>Electroencephalogram</em> (EEG), yaitu tes yang bertujuan mengukur aktivitas listrik di dalam otak.</li> <li> <span style=\"font-weight: 400;\">Polisomnografi atau tes pengamatan tidur, t</span><span style=\"font-weight: 400;\">es ini dilakukan dengan cara mengamati kondisi pasien saat tidur. Kondisi yang diamati antara lain tekanan darah, ritme jantung, pernapasan, gelombang otak, serta gerakan tertentu yang menunjukkan adanya gangguan dalam tidur. </span> </li> </ul>", "Penanganan Kantuk&nbsp;": "<p>Penanganan kantuk dilakukan dengan mengobati penyebabnya. Sebagai contoh, jika rasa 'ngantuk' berlebihan disebabkan oleh gaya hidup yang tidak sehat, maka dokter menyarankan Anda untuk mengubah kebiasaan hidup tersebut.</p> <p>Jika Anda kurang tidur saat malam, dokter akan menganjurkan untuk tidur lebih awal. Jika perubahan tersebut tidak dilakukan, Anda dapat menambah waktu tidur pada siang hari selama 30 hingga 60 menit.</p> <p>Bila rasa kantuk berlebihan disebabkan oleh gangguan mental, dokter akan memberi rujukan pada <a href=\"https://www.alodokter.com/cari-rumah-sakit/radiologi/ct-scan\" target=\"_blank\">psikiater</a> untuk penanganan yang sesuai. Jika rasa kantuk terjadi akibat efek samping obat, dokter akan mengganti jenis atau dosis obat.</p> <p>Pada penderita gangguan tidur, dokter akan melakukan tes pengamatan tidur (polisomnografi) di rumah sakit terlebih dahulu. Bila perlu, dokter akan memberikan obat tidur untuk jangka waktu tertentu.</p> <h4><strong>Cara memperbaiki kualitas tidur</strong></h4> <p>Di samping langkah penanganan di atas, beberapa upaya dapat dilakukan agar kualitas tidur malam lebih maksimal. Dengan begitu, rasa kantuk yang muncul pada siang hari bisa berkurang. Upaya tersebut antara lain:</p> <ul> <li> <b>Ciptakan suasana tempat tidur dan kamar yang lebih nyaman</b><b><br> </b>Pastikan kondisi tempat tidur dan kamar yang membuat Anda memberi kondisi merasa lebih nyaman,&nbsp; sehingga dapat membuat tidur lebih nyenyak.<b><br> </b><b></b> </li> <li> <b>Beri jeda waktu olah raga dengan tidur<br> </b>Usahakan Sebaiknya memberi waktu jeda beberapa jam setelah jika berolahraga pada malam hari, agar kondisi tubuh kembali tenang sebelum bersiap untuk tidur.</li> <li> <b>Jangan tidur dengan televisi dibiarkan menyala</b><b><br> </b>Cahaya dan suara televisi dapat menimbulkan gangguan tidur. Oleh karena itu, hindari tidur dengan televisi menyala.</li> <li> <b>Susun jadwal Buat jadwal kegiatan agar memenuhi waktu kegiatan agar tidak mengganggu waktu&nbsp; tidur yang dianjurkan</b><b><br> </b>Penyusunan jadwal tersebut bertujuan agar tubuh menyesuaikan diri pada dengan pola kegiatan secara yang teratur, termasuk waktu tidur.&nbsp;<b><br> </b><b></b> </li> <li> <b>Batasi konsumsi kafein dan makanan menjelang saat mendekati waktu tidur<br> </b>Hindari konsumsi kafein dan makanan pedas menjelang waktu tidur Hal tersebut dilakukan untuk mencegah kondisi yang dapat mengganggu kualitas tidur malam menghindari sulit tidur dan tidur tidak nyenyak.</li> <li> <b>Tenangkan pikiran saat akan tidur<br> </b><span style=\"font-weight: 400;\">Memikirkan masalah yang berat sebelum tidur dapat Saat akan tidur malam,tenangkan pikiran sehingga tidak tersita untuk memikirkan masalah yang berakibatmenyebabkan kualitas tidur terganggu. Akibatnya, Anda akan kesulitan untuk tidur malam.<br> </span> </li> </ul>", "Komplikasi Kantuk": "<p>Rasa 'ngantuk' yang berlebihan pada siang hari dapat menurunkan produktifitas kerja atau prestasi di sekolah. Contohnya, terlambat datang ke kantor atau sejkolah karena sulit bangun tidur di pagi hari, tertidur saat melakukan pekerjaan atau mengerjakan tugas di sekolah, serta terlambat menghadiri acara-acara penting.</p> <p>Kondisi yang lebih berbahaya terjadi pada penderita hipersomnia yang diharuskan untuk melakukan kegiatan dnegan kewaspadaan tinggi, misalnya menyetir kendaraan atau menjalankan mesin. Kondisi tersebut membuat penderitanya berisiko tinggi mengalami kecelakaan.</p>"}