{"Definisi Syok Neurogenik": "<p>Syok neurogenik adalah kondisi di mana sirkulasi darah menjadi tidak normal akibat <a href=\"https://www.alodokter.com/cedera-saraf-tulang-belakang\" target=\"_blank\">cedera saraf tulang belakang</a>. Kondisi yang juga dikenal dengan nama syok vasogenik ini dapat membahayakan karena membuat tekanan darah dalam tubuh tiba-tiba turun&nbsp;secara drastis (<a href=\"https://www.alodokter.com/syok\" target=\"_blank\">syok</a>), sehingga menimbulkan kerusakan pada berbagai jaringan tubuh. Jika dibiarkan, syok neurogenik dapat menjadi fatal. Oleh karena itu, identifikasi awal dan penanganan yang cepat dibutuhkan untuk mencegah cedera saraf tulang belakang lebih lanjut.</p> <p><img class=\"alignnone size-full wp-image-1317872\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1537144206/attached_image/syok-neurogenik-alodokter.jpg\" alt=\"Syok neurogenik\" width=\"650\" height=\"430\"></p>", "Gejala Syok Neurogenik": "<p>Syok neurogenik merupakan keadaan gawat darurat yang menyebabkan penurunan tekanan darah karena sirkulasi darah yang tidak normal. Selain penurunan tekanan darah, syok neurogenik juga akan mengakibatkan lemahnya detak jantung dan&nbsp;penurunan suhu tubuh. Hal tersebut akan menimbulkan gejala pusing, mual, muntah, pandangan kosong, pingsan, mengeluarkan banyak keringat, gelisah, dan kulit pucat. &nbsp;Pada tahap yang lebih berat lagi, penderita dapat mengalami sesak napas, <a href=\"https://www.alodokter.com/nyeri-dada\" target=\"_blank\">nyeri dada</a>, dan bibir serta jari membiru (sianosis).</p> <p>Gejala yang ditimbulkan oleh cedera saraf tulang belakang dapat timbul segera akibat kerusakan langsung dari saraf (primer), atau terjadi lambat hingga beberapa jam atau beberapa hari setelah cedera (sekunder). Syok neurogenik sekunder ini biasanya terjadi akibat kerusakan pembuluh darah di saraf tulang belakang.</p>", "Penyebab Syok Neurogenik": "<p>Penyebab syok neurogenik adalah cedera atau trauma dari saraf tulang belakang. Akibatnya, terjadi gangguan fungsi dari sistem saraf yang mengatur detak jantung, tekanan darah, dan pernapasan. Sistem saraf ini dikenal dengan sistem saraf simpatis. Gangguan fungsi sistem saraf simpatis mengakibatkan tekanan darah turun, sehingga aliran darah ke sel, jaringan, dan organ akan terganggu.</p> <p>Cedera saraf tulang belakang ini dapat disebabkan karena cedera saat berolahraga, luka tembak, atau kecelakaan lalu lintas.</p>", "Diagnosis Syok Neurogenik": "<p>Diagnosis dilakukan secara cepat dengan mengetahui riwayat kejadian yang dapat menyebabkan syok neurogenik dan melakukan pemeriksaan fisik kepada pasien, seperti mengukur tekanan darah, menilai denyut nadi, serta suhu tubuh. Syok neurogenik merupakan keadaan gawat darurat yang harus segera ditangani untuk menghindari akibat yang fatal.</p> <p>Setelah keadaan pasien sudah stabil, untuk mengetahui tingkat keparahan cedera yang dapat mengakibatkan syok neurogenik, perlu dilakukan pemeriksaan penunjang, salah satunya adalah <a href=\"https://www.alodokter.com/cari-rumah-sakit/radiologi/ct-scan\" target=\"_blank\">CT scan</a>. Dengan pemindaian ini, dokter dapat melihat seberapa parah cedera yang terjadi dan mendeteksi jika terjadi perdarahan dalam atau kerusakan lainnya. Pemeriksaan penunjang lainnya adalah <a href=\"https://www.alodokter.com/cari-rumah-sakit/radiologi/mri-scan\" target=\"_blank\">MRI</a>, yang dapat memperlihatkan struktur bagian dalam tubuh, terutama tulang belakang.</p>", "Pengobatan Syok Neurogenik": "<p>Pada pasien syok neurogenik, penanganan harus segera dilakukan guna menghindari kerusakan organ secara permanen. Pengobatan syok neurogenik bertujuan untuk menstabilkan tanda vital pasien, seperti tekanan darah, denyut jantung, dan pernapasan, serta menghindari cedera atau kerusakan lebih lanjut.</p> <p>Penanganan kasus syok neurogenik dimulai dengan meminimalkan perubahan posisi tubuh pasien atau membuat pasien tidak bergerak sama sekali, untuk mencegah kerusakan lebih lanjut. Selanjutnya, tekanan darah perlu ditingkatkan dengan memberi cairan infus dan obat vasopresor yang dapat membantu meningkatkan ketegangan pembuluh darah, seperti dopamin<em>, norepinephrine,&nbsp;<a href=\"https://www.alodokter.com/epinephrine\" target=\"_blank\">epinephrine</a></em><em>,</em> dan<em> vasopressin</em>. Sedangkan untuk meningkatkan detak jantung, dokter dapat memberi obat<em> <a href=\"https://www.alodokter.com/atropin\" target=\"_blank\">atropin</a>.</em></p> <p>Jika diperlukan, tindakan operasi tulang belakang akan dilakukan untuk memperbaiki kerusakan pada saraf tulang belakang yang mengalami cedera.</p>", "": ""}