{"Definisi Tumor Wilms": "<p>Tumor Wilms atau nefroblastoma adalah jenis tumor ginjal yang menyerang anak-anak usia 3-4 tahun, terutama laki-laki. Tumor ini umumnya hanya menyerang satu ginjal saja, namun tidak menutup kemungkinan tumor dapat menyerang kedua ginjal dalam tubuh sang anak. Tumor Wilms merupakan salah satu jenis tumor yang jarang terjadi. Meskipun demikian, tumor ini merupakan tumor ginjal yang paling sering dialami oleh anak-anak dibandingkan jenis tumor lainnya.</p> <p><img class=\"alignnone size-full wp-image-502813\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1546586700/attached_image/tumor-wilms-alodokter.jpg\" alt=\"Wilms' tumor - Alodokter\" width=\"650\" height=\"434\"></p>", "Penyebab Tumor Wilms": "<p>Penyebab tumor Wilms belum diketahui secara pasti. Namun, ada beberapa faktor yang dapat meningkatkan risiko seorang anak untuk mengalami kondisi ini, yaitu:</p> <ul> <li> <strong>Faktor genetik.</strong> Jika seorang anggota keluarga memiliki riwayat tumor Wilms, maka risiko seorang anak juga menderita tumor Wilms makin tinggi.</li> <li> <strong>Kelainan bawaan (kongenital). </strong>Tumor Wilms berisiko tinggi dialami oleh bayi atau anak yang memiliki kelainan bawaan sejak lahir, seperti:</li> <li> <strong>Aniridia,</strong> yaitu kondisi ketika bagian mata yang berwarna (iris) hilang sebagian atau seluruhnya.</li> <li> <strong>Hipospadia,</strong> yaitu kondisi ketika lubang saluran kemih pada penis tidak berada posisi yang seharusnya.</li> <li> <strong>Kriptorkismus, </strong>yaitu kondisi ketika testis tidak turun ke dalam skrotum saat lahir.</li> <li> <strong><em>Hemihypertrophy,</em></strong> yaitu kondisi ketika salah satu bagian tubuh lebih besar dibandingkan bagian tubuh lainnya.</li> <li> <strong>Memiliki penyakit tertentu.</strong> Beberapa jenis penyakit juga dapat membuat anak berisiko mengalami tumor Wilms, meskipun penyakitnya juga jarang terjadi. Di antaranya:</li> <li> <strong>Sindrom WAGR,</strong> gabungan dari gejala anirida, kelainan pada kelamin dan sistem kemih, serta <a href=\"https://www.alodokter.com/retardasi-mental\">retardasi mental</a>.</li> <li> <strong>Sindrom Beckwith-Wiedemann,</strong> ditandai dengan berat bayi lahir di atas rata-rata (&gt;4 kg) dan pertumbuhan yang abnormal.</li> <li> <strong>Sindrom Denys-Drash,</strong> meliputi gabungan penyakit ginjal dan kelainan pada testis.</li> </ul>", "Gejala Tumor Wilms": "<p>Gejala utama tumor Wilms adalah nyeri dan pembengkakan pada perut. Namun, tumor Wilms juga dapat menyebabkan gejala lain, seperti:</p> <ul> <li>Demam</li> <li>Rasa lelah dan lemas yang berlebihan</li> <li>Nafsu makan menurun</li> <li>Mual dan muntah</li> <li>Konstipasi</li> <li>Sesak napas</li> <li>Peningkatan tekanan darah</li> <li> <a href=\"https://www.alodokter.com/hematuria\">Hematuria</a> atau urine berdarah</li> <li>Pertumbuhan tubuh yang tidak seimbang<strong>&nbsp;</strong> </li> </ul>", "Diagnosis Tumor Wilms": "<p>Sebagai langkah awal diagnosis, dokter akan melakukan pemeriksaan riwayat kesehatan dan gejala yang dialami pasien. Selanjutnya, dokter akan melakukan pemeriksaan fisik guna mendeteksi keberadaan tumor dengan menekan perut pasien. Untuk memastikan diagnosis, dokter akan menganjurkan pasien untuk menjalani beberapa tes penunjang, yaitu:</p> <ul> <li> <strong>Tes darah dan urine,</strong> untuk memeriksa fungsi ginjal dan hati pasien, serta kondisi kesehatan pasien secara keseluruhan.</li> <li> <strong>Tes pencitraan, </strong>untuk mendapatkan gambaran secara lebih detail mengenai kondisi organ tubuh, terutama ginjal, serta mendeteksi penyebaran sel tumor. Jenis tes pencitraan yang dapat dilakukan adalah USG perut, foto Rontgen, <a href=\"https://www.alodokter.com/cari-rumah-sakit/radiologi/ct-scan\">CT scan</a>, dan MRI.</li> <li> <strong>Biopsi,</strong> yaitu pengambilan sampel jaringan tumor untuk melalui proses analisis dan evaluasi di laboratorium.</li> </ul> <p>Setelah dokter memastikan diagnosis, dokter akan menentukan stadium tumor Wilms yang diderita oleh anak. Ada 5 stadium tumor Wilms yang menunjukkan tingkat keparahan tumor yang diderita, yaitu:</p> <ul> <li> <strong>Stadium 1 – </strong>Tumor hanya berada di dalam satu ginjal dan dapat disembuhkan melalui tindakan operasi.</li> <li> <strong>Stadium 2 –</strong> Tumor telah menyebar hingga ke jaringan sekitar ginjal, termasuk pembuluh darah. Pada stadium ini, tindakan operasi masih menjadi pilihan untuk mengobati tumor Wilms.</li> <li> <strong>Stadium 3 –</strong> Penyebaran tumor sudah meluas dan mulai mencapai organ perut lainnya atau kelenjar getah bening.</li> <li> <strong>Stadium 4 –</strong> Tumor telah menyebar ke organ lain yang letaknya jauh dari ginjal, seperti paru-paru, tulang, atau otak.</li> <li> <strong>Stadium 5 –</strong> Tumor telah menyerang kedua ginjal.</li> </ul>", "Pengobatan Tumor Wilms": "<p>Dokter akan menentukan langkah pengobatan tumor Wilms berdasarkan usia, tingkat keparahan tumor, dan kesehatan anak secara keseluruhan. Ada tiga metode pengobatan utama yang dapat dilakukan, yaitu:</p> <ul> <li> <strong>Operasi pengangkatan ginjal (nefrektomi), </strong>yaitu prosedur pengangkatan, baik sebagian, seluruh, atau kedua ginjal yang terdapat tumor. Pasien yang kedua ginjalnya diangkat akan menjalani prosedur <a href=\"https://www.alodokter.com/cari-rumah-sakit/nefrologi/cuci-darah\">cuci darah (hemodialisis)</a> seumur hidupnya atau menjalani transplantasi ginjal jika memperoleh ginjal dari donor. Operasi merupakan metode pengobatan yang paling sering dilakukan untuk penderita tumor Wilms.</li> <li> <strong>Kemoterapi.&nbsp;</strong>Prosedur ini dilakukan jika ukuran tumor sudah cukup besar atau tindakan operasi tidak mampu mengangkat seluruh sel kanker. Kemoterapi akan menghancurkan sisa sel kanker. Terkadang, kemoterapi juga dilakukan sebelum operasi untuk menyusutkan ukuran tumor.</li> <li> <strong>Terapi radiasi (radioterapi), </strong>yaitu terapi pengobatan dengan menggunakan pancaran sinar radiasi berfrekuensi tinggi yang diarahkan ke bagian tubuh yang terinfeksi sel kanker. Terapi radiasi juga dapat menjadi pilihan bagi pasien dengan kondisi tumor yang telah menyebar ke organ tubuh lainnya.</li> </ul> <p>Dokter akan memberikan obat kepada pasien untuk mengendalikan rasa nyeri, mual, dan pencegahan terhadap infeksi. Pasien juga dianjurkan untuk melakukan pemeriksaan secara berkala untuk mendeteksi jika sel kanker muncul kembali dan mengevaluasi fungsi ginjal baru atau yang tersisa.</p>", "Komplikasi Tumor Wilms": "<p>Komplikasi tumor Wilms terjadi ketika tumor telah menyebar dan menyerang organ lain dalam tubuh, seperti paru-paru, kelenjar getah bening, hati, tulang, atau otak. Beberapa komplikasi yang mungkin dialami penderita tumor Wilms adalah:</p> <ul> <li>Gangguan fungsi ginjal, terutama bila tumor berada pada kedua ginjal.</li> <li>Gagal jantung.</li> <li>Gangguan pertumbuhan dan perkembangan anak, terutama tinggi badan.<strong><br> </strong> </li> </ul>", "Pencegahan Tumor Wilms": "<p>Tumor Wilms tidak dapat dicegah. Namun apabila bayi lahir dengan kelainan bawaan tertentu atau menderita sindrom yang terkait dengan tumor Wilms, maka sangat dianjurkan untuk melakukan pemeriksaan USG secara berkala, setidaknya setiap 3-4 bulan hingga anak berusia 8 tahun, agar tumor dapat terdeteksi dan langkah pengobatan dapat dilakukan sejak dini.</p>"}