{"Definisi Anosmia": "<p><strong>Anosmia adalah hilangnya kemampuan seseorang untuk mencium bau. Kondisi ini juga dapat menghilangkan kemampuan</strong> <strong>penderita</strong><strong>nya untuk</strong><strong> merasakan makanan.</strong></p>\n<p>Kehilangan kemampuan indera penciuman atau anosmia dapat memengaruhi hidup seseorang. Selain tidak bisa mencium bebauan dan merasakan makanan, kondisi ini dapat memicu hilangnya nafsu makan, penurunan berat badan, malnutrisi, hingga depresi.</p>\n<a><img class=\"alignnone size-full wp-image-1097476\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1597982270/attached_image/anosmia-0-alodokter.jpg\" alt=\"Anosmia - alodokter\" width=\"650\" height=\"351\"></a>\n<p>Pada banyak kasus, anosmia hanya disebabkan oleh pilek atau alergi dan bersifat sementara. Meski demikian, ada juga anosmia yang terjadi dalam jangka panjang.&nbsp;Anosmia yang terjadi dalam jangka panjang merupakan tanda penyakit serius dan perlu diperiksakan ke dokter.</p>", "Penyebab Anosmia": "<p>Proses penciuman terjadi ketika bau yang masuk ke dalam hidung diterima oleh sel-sel saraf pembau. Sel-sel saraf pembau ini kemudian mengirim sinyal tersebut ke otak untuk di olah dan dikirimkan kembali sehingga bau terindentifikasi.</p>\n<p>Anosmia terjadi ketika ada gangguan dalam proses penciuman tersebut. Gangguan ini bisa berupa:</p>\n<h4><strong>Gangguan di dinding dalam hidung</strong></h4>\n<p>Gangguan di dinding dalam hidung bisa berupa iritasi atau hidung tersumbat, yang disebabkan oleh:</p>\n<ul>\n<li><a href=\"https://www.alodokter.com/pilek\">Pilek</a></li>\n<li><a href=\"https://www.alodokter.com/flu\">Flu</a></li>\n<li>\n<a href=\"https://www.alodokter.com/rhinitis\">Rhinitis</a> non alergi</li>\n<li>Rhinitis alergi</li>\n<li><a href=\"https://www.alodokter.com/sinusitis\">Sinusitis</a></li>\n<li>Kebiasaan merokok</li>\n</ul>\n<h4><strong>Penyumbatan di rongga hidung</strong></h4>\n<p>Sejumlah kondisi yang dapat menyebabkan penyumbatan rongga hidung adalah:</p>\n<ul>\n<li>Kelainan tulang hidung</li>\n<li><a href=\"https://www.alodokter.com/polip\">Polip hidung</a></li>\n<li>Tumor</li>\n</ul>\n<h4><strong>Kerusakan pada otak dan sistem saraf</strong></h4>\n<p>Kerusakan ini bisa terjadi pada saraf yang berfungsi mengirim sinyal bau ke otak, atau pada otak itu sendiri. Penyebabnya antara lain:</p>\n<ul>\n<li>Penuaan</li>\n<li>Diabetes</li>\n<li><a href=\"https://www.alodokter.com/sindrom-kalman\">Sindrom Kalmann</a></li>\n<li>Cedera kepala</li>\n<li><a href=\"https://www.alodokter.com/sindrom-klinefelter\">Sindrom Klinefelter</a></li>\n<li>Bedah otak</li>\n<li><a href=\"https://www.alodokter.com/aneurisma-otak\">Aneurisme otak</a></li>\n<li>Tumor otak</li>\n<li><a href=\"https://www.alodokter.com/penyakit-alzheimer\">Penyakit Alzheimer</a></li>\n<li>Penyakit Paget</li>\n<li><a href=\"https://www.alodokter.com/multiple-sclerosis\">Multiple sclerosis</a></li>\n<li>Penyakit Parkinson</li>\n<li><a href=\"https://www.alodokter.com/sindrom-sj%C3%B6gren\">Sindrom Sjogren</a></li>\n<li>Skizofrenia</li>\n<li><a href=\"https://www.alodokter.com/sindrom-wernicke-korsakoff\">Sindrom Wernicke-Korsakoff</a></li>\n<li>Radioterapi di kepala dan leher</li>\n<li><a href=\"https://www.alodokter.com/penyakit-huntington\">Penyakit Huntington</a></li>\n<li>Kekurangan nutrisi, seperti <a href=\"https://www.alodokter.com/zinc-sulphate\">zinc</a>\n</li>\n<li>Efek samping obat-obatan</li>\n<li>Paparan racun atau insektisida</li>\n</ul>\n<h4><strong>Infeksi virus Corona atau COVID-19</strong></h4>\n<p>Berdasarkan penelitian, setengah dari jumlah pasien positif virus Corona atau <a href=\"https://www.alodokter.com/covid-19\">COVID-19</a> mengalami gejala anosmia atau hilangnya kemampuan indera pembau. Akan tetapi, gejala anosmia pada sebagian besar pasien COVID-19 hanya bersifat sementara.</p>", "Gejala Anosmia": "<p>Gejala anosmia adalah hilangnya kemampuan untuk mencium bau. Sebagai contoh, anosmia bisa membuat penderitanya tidak bisa mencium wangi bunga atau bau tubuh sendiri. Bahkan, bau sesuatu yang menyengat seperti asap kebakaran atau gas yang bocor juga bisa tidak tercium.</p>\n<h4><strong>Kapan harus ke dokter</strong></h4>\n<p>Periksakan ke dokter jika muncul keluhan tidak bisa mencium bau, terutama bila Anda tidak menderita pilek atau flu dan keluhan tersebut berlangsung lama.</p>\n<p>Segera ke dokter jika Anda tiba-tiba tidak bisa mencium bau, atau bila disertai gejala pusing, lemah otot dan bicara yang kurang jelas.</p>", "Diagnosis Anosmia": "<p><a href=\"https://www.alodokter.com/cari-dokter/dokter-saraf\">Dokter</a> akan menanyakan gejala dan riwayat penyakit pasien, serta kapan gejala mulai muncul. Dokter juga akan bertanya tentang bau apa saja yang tidak dapat dicium oleh pasien dan apakah pasien juga mengalami gangguan indera pengecapan atau tidak.</p>\n<p>Setelah itu, dokter akan melakukan pemeriksaan dengan endoskopi hidung untuk melihat apakah terdapat pembengkakan, peradangan, nanah, atau polip pada hidung. Dokter juga akan melakukan <a href=\"https://www.alodokter.com/hal-hal-seputar-konsultasi-penyakit-saraf-yang-perlu-anda-tahu\">pemeriksaan saraf</a> secara menyeluruh untuk menilai kondisi mental dan saraf pasien.</p>\n<p>Pemeriksaan lain yang dapat dilakukan dokter adalah:</p>\n<ul>\n<li>\n<a href=\"https://www.alodokter.com/mri-ini-yang-harus-anda-ketahui\">MRI</a>, untuk mendeteksi penyakit yang berhubungan dengan otak, terutama pada pasien anosmia yang tidak mengalami gangguan pada hidung dan sinus</li>\n<li>\n<a href=\"https://www.alodokter.com/ct-scan-ini-yang-harus-anda-ketahui\">CT scan</a> menggunakan kontras, untuk mendeteksi gangguan sinus, tumor, atau patah tulang hidung</li>\n</ul>", "Pengobatan Anosmia": "<p>Pengobatan anosmia bertujuan untuk mengatasi penyebab yang mendasarinya. Jika penyebab anosmia dapat disembuhkan, otomatis anosmia juga akan sembuh. Bahkan, pada kasus anosmia yang disebabkan oleh alergi, pengobatan tidak diperlukan, karena kondisi ini akan sembuh dengan sendirinya.</p>\n<p>Metode pengobatan anosmia tergantung pada penyebabnya, antara lain:</p>\n<ul>\n<li>Pembedahan untuk mengatasi anosmia yang disebabkan oleh kelainan tulang hidung, <a href=\"https://www.alodokter.com/mengenal-tumor-hidung-gejala-dan-penanganannya\" target=\"_blank\">tumor hidung</a>, atau polip hidung</li>\n<li>Penghentian konsumsi obat-obatan pada anosmia yang disebabkan oleh efek samping obat</li>\n<li>Pemberian <a href=\"https://www.alodokter.com/dekongestan\">dekongestan</a> untuk anosmia yang disebabkan oleh hidung tersumbat</li>\n<li>Pemberian <a href=\"https://www.alodokter.com/antibiotik\">antibiotik</a> untuk anosmia yang disebabkan oleh infeksi bakteri, termasuk sinusitis</li>\n</ul>\n<p>Perlu diketahui, khusus untuk anosmia yang disebabkan oleh kelainan lahir, kondisi tersebut tidak dapat disembuhkan.</p>", "Komplikasi dan Bahaya Anosmia": "<p>Ketidakmampuan mencium bau dapat menimbulkan komplikasi dan bahaya lain, seperti:</p>\n<ul>\n<li>Keracunan makanan akibat tidak mampu mencium aroma makanan yang sudah busuk atau basi</li>\n<li>Makan terlalu banyak atau terlalu sedikit, akibat hilangnya kemampuan dalam merasakan makanan</li>\n<li>Hilangnya keintiman dengan pasangan, akibat tidak bisa mencium aroma parfum atau feromon</li>\n<li>Kurang disenangi oleh orang di sekitar, karena tidak bisa mencium bau badan sendiri</li>\n<li>Bahaya kebakaran, akibat tidak bisa mencium benda yang terbakar atau gas yang bocor</li>\n</ul>", "Pencegahan Anosmia": "<p>Tidak semua kasus anosmia dapat dicegah, terutama yang terjadi akibat kelainan lahir. Tetapi anosmia yang bukan disebabkan oleh kelainan lahir bisa dicegah. Caranya adalah dengan menghindari faktor-faktor yang bisa memicu anosmia, misalnya dengan:</p>\n<ul>\n<li>Menerapkan kebersihan diri untuk mencegah pilek dan flu</li>\n<li>Menghindari paparan alergen, yaitu zat yang bisa memicu alergi</li>\n<li>Melakukan konsultasi terlebih dulu dengan dokter sebelum mengonsumsi obat-obatan yang bisa memicu anosmia</li>\n<li>\n<a href=\"https://www.alodokter.com/bahas-satu-satu-cara-berhenti-merokok\">Menghentikan kebiasaan merokok</a> dan sebisa mungkin menghindari paparan asap rokok</li>\n</ul>\n<p>Untuk mencegah bahaya akibat hilangnya fungsi indera penciuman, Anda bisa melakukan beberapa cara berikut:</p>\n<ul>\n<li>Memasang alarm asap di rumah sebagai pengingat jika ada benda yang terbakar dan berpotensi menimbulkan kebakaran</li>\n<li>Menandai tanggal kedaluwarsa makanan dengan jelas, karena sering kali makanan yang kedaluwarsa ditandai dengan bau tidak sedap</li>\n<li>Mengganti kompor atau pemanas air yang berbahan bakar gas menjadi elektrik dan memasang alarm kebocoran gas, untuk mencegah timbulnya bahaya akibat kebocoran gas yang tidak disadari</li>\n</ul>"}