{"Definisi Pemfigus": "<p>Pemfigus atau pemfigus vulgaris adalah gangguan kulit serius yang ditandai dengan lepuhan di kulit, bagian dalam mulut, hidung, tenggorokan, dan kelamin. Lepuhan tersebut mudah pecah dan meninggalkan bekas luka yang rentan terinfeksi.</p> <p>Pemfigus merupakan peyakit yang jarang terjadi, tetapi dapat menyebabkan kematian bila tidak ditangani. Pemfigus lebih sering dialami oleh orang berusia 50-60 tahun, walaupun sebenarnya dapat terjadi pada usia berapa pun. Perlu diingat penyakit kulit ini tidak menular.</p> <p><img class=\"alignnone size-full wp-image-502829\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1549836099/attached_image/pemfigus-alodokter.jpg\" alt=\"Pemfigus\" width=\"650\" height=\"433\"></p>", "Penyebab Pemfigus": "<p>Pada penderita pemfigus, sistem kekebalan tubuh menghasilkan antibodi yang berbalik menyerang sel sehat di kulit dan lapisan tubuh lainnya. Kondisi ini dinamakan <a href=\"https://www.alodokter.com/penyakit-autoimun\">autoimun</a>. Normalnya, antibodi berfungsi untuk menyerang organisme berbahaya, seperti virus atau bakteri.</p> <p>Belum diketahui secara pasti apa penyebabnya, namun diduga pemfigus dipicu oleh penggunaan obat-obatan, seperti:</p> <ul> <li>Rifampicin.</li> <li>Antibiotik, misalnya sefalosporin.</li> <li>Obat antiinflamasi nonsteroid (OAINS).</li> <li>Obat darah tinggi golongan <em>ACE</em> <em>inhibitor</em>, misalnya <em>captopril</em>.</li> </ul> <p>Faktor lain yang diduga dapat memicu pemfigus adalah:</p> <ul> <li>Stres.</li> <li>Paparan sinar UV.</li> <li>Luka bakar.</li> <li>Infeksi.</li> <li>Usia.</li> <li>Menderita penyakit autoimun lain, terutama <em>myasthenia gravis</em> dan&nbsp;<em>thymoma.</em> </li> </ul>", "Gejala Pemfigus": "<p>Gejala pemfigus adalah lepuhan pada kulit yang rentan pecah, sehingga meninggalkan luka berkerak. Lepuhan dapat menimbulkan nyeri, namun tidak terasa gatal. Bisa juga sebaliknya, terasa gatal, tetapi tidak menimbulkan nyeri. Lepuhan dapat timbul di area berikut ini:</p> <ul> <li>Bahu.</li> <li>Dada.</li> <li>Punggung.</li> <li>Bagian dalam mata, hidung, mulut, tenggorokan, paru-paru, dan kelamin.</li> </ul> <p>Lepuhan dapat muncul dalam ukuran kecil, kemudian membesar secara bertahap. Seiring waktu, lepuhan akan bertambah banyak hingga menyelimuti wajah, kulit kepala, dan seluruh tubuh.</p> <p>Adanya lepuhan di dalam mulut dapat meyebabkan rasa perih saat makan, minum, atau menggosok gigi. Suara penderita juga dapat menjadi serak akibat lepuhan di tenggorokan.</p>", "Diagnosis Pemfigus": "<p>Banyak kondisi yang dapat menyebabkan lepuhan di kulit. Oleh karena itu, dokter akan menjalankan pemeriksaan agar dapat mendiagnosis pemfigus dengan tepat, di antaranya adalah:</p> <ul> <li> <strong>Tes darah</strong><strong>.</strong> Pemeriksaan darah dilakukan untuk mendeteksi antibodi penyebab pemfigus.</li> <li> <strong>Biopsi</strong><strong>.</strong> <a href=\"https://www.alodokter.com/cari-dokter/dokter-kulit\">Dokter kulit</a> akan mengambil sampel jaringan kulit dari lepuhan untuk diperiksa di bawah mikroskop.</li> <li> <strong>Endoskopi.&nbsp;</strong>Pada penderita pemfigus, dokter akan melakukan peneropongan atau endoskopi untuk melihat luka di dalam tenggorokan.</li> </ul>", "Pengobatan Pemfigus": "<p>Pengobatan pemfigus bertujuan untuk meredakan gejala dan mencegah komplikasi. Agar lebih efektif, pengobatan harus dilakukan sedini mungkin. Pengobatan dapat dilakukan dengan obat-obatan atau tindakan khusus. Pada pemfigus ringan yang disebabkan oleh penggunaan obat-obatan, lepuhan dapat sembuh dengan sendirinya setelah penggunaan obat tersebut dihentikan.</p> <p>Untuk mengobati pemfigus, dokter dapat memberikan beberapa jenis obat. Obat dapat diberikan secara tunggal atau dikombinasikan dengan obat lain, tergantung kepada tingkat keparahannya. Beberapa jenis obat yang biasanya digunakan dalam kasus pemfigus adalah:</p> <ul> <li> <strong>Kortokosteroid.&nbsp;</strong>Dokter akan memberikan krim <a href=\"https://www.alodokter.com/kortikosteroid\">kortikosteroid</a> untuk mengatasi pemfigus ringan. Sedangkan untuk pemfigus yang parah, akan diberikan tablet kortikosteroid, seperti <em>methylprednisolone</em>. Awalnya, dokter akan memberikan kortikosteroid dosis tinggi untuk mencegah terbentuknya lepuhan baru. Setelah lepuhan baru dipastikan tidak terbentuk lagi, dosis akan diturunkan secara bertahap untuk mengurangi risiko efek samping.</li> <li> <strong>Obat penekan sistem kekebalan tubuh (obat imunosupresif).</strong> <em>Mycophenolate mofetil</em>, <em>azathioprine</em><em>,</em> dan <em>cyclophosphamide</em> bisa membantu mencegah sistem imun menyerang sel sehat.</li> <li> <em><strong>R</strong><strong>ituximab</strong></em><strong>.</strong> <em>Rituximab</em> diberikan melalui suntikan bila obat lain tidak efektif atau menyebabkan efek samping serius pada pasien.</li> <li> <strong>Suntik</strong><strong>an</strong> <strong><em>immunoglobulin</em></strong><strong>.</strong> Suntikan immunoglobulin bertujuan untuk mengurangi atau mencegah keparahan infeksi pada pasien dengan gangguan sistem imun. <em>Immunoglobulin</em> juga dapat menetralkan antibodi yang berbalik menyerang sel sehat.</li> <li> <strong>Obat antivirus, antibiotik, dan antijamur.</strong> Obat-obatan ini diberikan untuk mencegah dan mengatasi infeksi akibat lepuhan tersebut.</li> </ul> <p>Pada pemfigus yang parah, dokter akan membuang cairan dalam darah (plasma darah) pasien dan menggantinya dengan cairan khusus atau plasma darah sehat dari pendonor. Tindakan ini disebut plasmaferesis. Plasmaferesis bertujuan untuk menghilangkan antibodi penyebab pemfigus dari dalam darah pasien.</p> <p>Apabila lepuhan di kulit sudah menyebar luas, pasien harus dirawat di rumah sakit. Langkah penanganan yang diberikan sama seperti pada kasus luka bakar serius, antara lain:</p> <ul> <li>Memberikan asupan nutrisi melalui infus, bila terdapat lepuhan parah di dalam mulut.</li> <li>Memberikan cairan pengganti melalui infus, guna mengganti cairan tubuh yang hilang.</li> <li>Membersihkan luka dan menutupnya dengan perban steril, untuk mencegah infeksi.</li> </ul> <p>Untuk membantu proses penyembuhan, ikutilah petunjuk dokter dalam merawat luka. Perawatan luka yang benar dapat mencegah infeksi dan pembentukan jaringan parut. Saat membersihkan kulit, lakukan secara perlahan, serta gunakan sabun yang lembut dan pelembap setelahnya.</p> <p>Hindari mengonsumsi makanan pedas yang dapat memperparah lepuhan di mulut. Apabila lepuh di mulut menyulitkan Anda dalam menggosok gigi, tanyakan kepada dokter gigi mengenai cara untuk tetap menjaga kebersihan dan kesehatan mulut.</p> <p>Selain berbagai cara di atas, batasi pula paparan sinar matahari pada kulit, karena sinar ultraviolet dapat memicu munculnya lepuhan baru.</p>", "Komplikasi Pemfigus": "<p>Lepuhan yang terbuka, rentan terinfeksi bakteri. Infeksi dapat ditandai dengan rasa nyeri dan panas pada kulit, keluarnya nanah berwarna kehijauan atau kekuningan pada lepuhan, serta meluasnya warna kemerahan di sekitar lepuh. Bakteri dapat menyebar ke aliran darah dan menyebabkan kondisi berbahaya yang disebut <a href=\"https://www.alodokter.com/sepsis\">sepsis</a>.</p> <p>Komplikasi lain dapat muncul akibat penggunaan kortikosteroid dan obat imunosupresif dalam jangka panjang, yaitu:</p> <ul> <li>Gangguan pertumbuhan pada anak-anak.</li> <li>Gangguan hormon.</li> <li>Osteoporosis.</li> <li>Timbul kanker, seperti limfoma.</li> </ul>"}