{"Definisi Virus Zika": "<p>Virus Zika adalah virus yang penyebarannya terjadi melalui perantara gigitan nyamuk, terutama spesies <em>Aedes aegypti</em>. Jenis nyamuk ini adalah jenis nyamuk yang sama dengan nyamuk penyebar virus dengue, chikungunya, dan <a href=\"https://www.alodokter.com/demam-kuning\">demam kuning</a>. Virus Zika menyebabkan penyakit Zika (<em>Zika disease</em>) atau demam Zika (<em>Zika fever</em>).</p> <p><img class=\"alignnone size-full wp-image-160580\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1539621067/attached_image/virus-zika-alodokter.jpg\" alt=\"Zika Virus - alodokter\" width=\"650\" height=\"435\"></p> <p>Virus Zika pertama kali ditemukan pada seekor monyet resus di Hutan Zika, Uganda, pada tahun 1947. Kemudian, virus Zika kembali ditemukan pada nyamuk spesies <em>Aedes africanus</em> di hutan yang sama pada tahun 1948. Pada 1952, ditemukan manusia pertama yang terinfeksi virus Zika di Uganda dan Republik Tanzania. Pada tahun 1960-an hingga 1980-an, virus Zika mulai menyebar hingga wilayah Afrika dan Asia, termasuk India, Indonesia, Malaysia, dan Pakistan. Pada 2015, terjadi wabah virus Zika di sejumlah tempat. Daerah yang paling terkena dampaknya adalah Amerika Selatan, terutama Brazil dan Kolombia, Amerika Tengah, beberapa wilayah di kawasan Pasifik, dan Kepulauan Karibia.</p>", "Penyebab Virus Zika": "<p>Penyebab penyakit Zika atau demam Zika adalah virus Zika. Virus Zika termasuk ke dalam kelompok virus flavivirus yang masih berasal dari keluarga yang sama dengan virus penyebab <a href=\"https://www.alodokter.com/demam-berdarah\">demam berdarah</a>.</p> <p><a href=\"https://www.alodokter.com/mengenali-ciri-ciri-nyamuk-aedes-aegypti-penyebab-dbd\" target=\"_blank\">Nyamuk <em>Aedes aegypti</em></a> mengambil dan membawa virus Zika dari manusia yang telah terinfeksi virus tersebut. Melalui gigitannya, nyamuk <em>Aedes aegypti</em> menyebarkan virus Zika kembali kepada manusia yang belum terinfeksi.</p> <p>Spesies nyamuk <em>Aedes aegypti</em> sangat aktif pada siang hari dan hidup serta berkembang biak di dalam maupun luar ruangan yang dekat dengan manusia, terutama di area yang terdapat genangan air.</p> <p>Selain melalui gigitan nyamuk, virus Zika juga dapat ditularkan dari ibu ke janin di dalam kandungannya. Infeksi virus Zika saat kehamilan dikaitkan dengan risiko <a href=\"https://www.alodokter.com/keguguran\">keguguran</a> dan mikrosefali, yaitu kelainan yang membuat otak tidak berkembang secara sempurna dan yang berpotensi fatal. Untuk penularan virus Zika melalui proses menyusui belum pernah ditemukan, sehingga dokter tetap menganjurkan ibu yang terinfeksi untuk tetap menyusui bayinya.</p> <p>Selain itu, virus Zika juga dapat ditularkan melalui tranfusi darah dan hubungan seksual. Namun, kasus seperti ini jarang terjadi.</p>", "Gejala Virus Zika": "<p>Virus Zika seringkali tidak menunjukkan gejala atau tanda, sehingga penderita tidak mengetahui bahwa dirinya terjangkit virus Zika. Namun jika muncul gejala, biasanya bersifat ringan dan baru muncul 3-12 hari setelah tergigit. Gejala-gejala yang umumnya muncul, antara lain:</p> <ul> <li>Tubuh terasa lemah dan lelah.</li> <li> <a href=\"https://www.alodokter.com/demam\">Demam</a>.</li> <li>Sakit kepala.</li> <li>Ruam.</li> <li>Nyeri otot.</li> <li>Nyeri sendi.</li> <li> <a href=\"https://www.alodokter.com/konjungtivitis\">Konjungtivitis</a> atau peradangan kelopak mata.</li> </ul> <p>Gejala ini biasanya berlangsung selama beberapa hari. Satu dari 5 orang yang terinfeksi virus ini mungkin menjadi sakit. Walaupun sangat jarang, virus Zika dapat muncul sebagai kasus berat yang membutuhkan penanganan lebih lanjut di rumah sakit dan bahkan kematian.</p>", "Diagnosis Virus Zika": "<p>Untuk mendiagnosis virus Zika, dokter akan bertanya tentang riwayat kesehatan dan gejala yang dirasakan oleh pasien. Dokter juga akan bertanya tentang riwayat perjalanan pasien, khususnya ke daerah atau negara yang memiliki riwayat penyebaran virus Zika, dan aktivitas apa saja yang dilakukan. Hal ini dilakukan dokter untuk membantu mempersempit diagnosis karena gejala virus Zika menyerupai gejala beberapa penyakit lain, seperti dengue dan <a href=\"https://www.alodokter.com/chikungunya\">Chikungunya</a>.</p> <p><a href=\"https://www.alodokter.com/cari-dokter/dokter-penyakit-dalam\">Dokter</a> juga akan melakukan tes darah atau urine untuk mendeteksi virus Zika dalam tubuh. Khusus wanita hamil, dokter mungkin akan melakukan pemeriksaan lanjutan yang meliputi:</p> <ul> <li> <a href=\"https://www.alodokter.com/cari-rumah-sakit/ginekologi/usg-kehamilan\">USG kehamilan</a> untuk mendeteksi mikrosefali atau kelainan otak lainnya.</li> <li>Amniosentesis dilakukan dengan memasukkan jarum berlubang ke dalam rahim untuk mengambil sampel cairan ketuban. Prosedur ini dilakukan untuk mendeteksi virus Zika.</li> </ul>", "Pengobatan Virus Zika": "<p>Tidak ada pengobatan untuk mengobati virus Zika. Pengobatan virus Zika difokuskan kepada upaya untuk mengurangi gejala yang dialami pasien. Penanganan yang dapat dilakukan, antara lain:</p> <ul> <li>Istirahat yang cukup.</li> <li>Perbanyak minum air untuk mencegah dehidrasi.</li> <li>Konsumsi obat-obatan, seperti paracetamol, untuk meredakan demam dan sakit kepala.</li> </ul>", "Komplikasi Virus Zika": "<p>Komplikasi yang mungkin terjadi akibat virus Zika, antara lain:</p> <ul> <li> <strong>Cacat pada bayi. </strong><a href=\"https://www.alodokter.com/wanita-hamil-hati-hati-terinfeksi-virus-zika\" target=\"_blank\">Wanita hamil yang terinfeksi virus Zika berisiko tinggi menularkan virus Zika ke janin yang sedang dikandungnya.</a> Jika ini terjadi, maka akan berdampak pada perkembangan dan kondisi bayi. Beberapa kondisi cacat bayi akibat virus Zika, meliputi: <ul> <li> <strong>Mikrosefali, </strong>yaitu kondisi cacat yang terjadi pada bayi di mana ukuran kepala bayi lebih kecil dari ukuran normal. Bayi dengan mikrosefali cenderung memiliki otak yang lebih kecil karena perkembangannya terhambat sejak di dalam kandungan.</li> <li> <strong>Kumpulan gejala kongenital Zika. </strong>Kondisi cacat lahir ini digambarkan oleh lima ciri sebagai berikut: <ul> <li>Rusaknya sebagian tulang tengkorak atau mikrosefali parah.</li> <li>Berkurangnya jaringan otak akibat rusaknya bagian otak tertentu.</li> <li>Kerusakan pada bagian belakang mata.</li> <li>Gangguan pada sendi sehingga kemampuan bergerak terbatas.</li> <li>Terlalu banyak otot yang membatasi gerak tubuh.</li> </ul> </li> </ul> </li> <li> <strong>Sindrom Guillain-Barrѐ (GBS), </strong>yaitu kumpulan gejala yang muncul ketika sistem kekebalan tubuh menyerang saraf tubuh. Gejala utamanya adalah melemahnya otot akibat gangguan pada saraf.&nbsp;<a href=\"https://www.alodokter.com/sindrom-guillain-barr%C3%A9\">Sindrom Guillain-Barrѐ</a> tercatat muncul di beberapa negara ketika terjadi wabah virus Zika, salah satunya di Polinesia Prancis.</li> <li> <strong>Infeksi pada otak, seperti meningitis. </strong>Meski dapat terjadi, kemungkinan virus Zika menyebabkan infeksi pada otak sangat kecil.</li> </ul> <p>Umumnya, ketika seseorang terinfeksi virus Zika, maka kemungkinan besar orang tersebut akan terlindungi dari infeksi virus Zika di kemudian hari. Tubuh dengan sendirinya akan membentuk antibodi dari infeksi virus ini.</p>", "Pencegahan Virus Zika": "<p>Salah satu langkah awal pencegahan infeksi virus Zika adalah menghindari gigitan nyamuk. Beberapa hal yang dapat dilakukan untuk mencegah gigitan nyamuk, antara lain:</p> <ul> <li>Pakailah baju berlengan panjang dan celana panjang, serta kaus kaki.</li> <li>Gunakan losion antinyamuk.</li> <li>Jika memungkinkan, gunakan pendingin ruangan karena nyamuk tidak menyukai tempat dingin.</li> <li>Jika tidak memungkinkan menggunakan pendingin ruangan, maka gunakan kawat nyamuk pada jendela atau pintu rumah dan gunakanlah kelambu ketika tidur.</li> <li>Bersihkan tempat penampungan air setiap satu minggu sekali dan tutuplah untuk mencegah nyamuk bertelur di dalamnya.</li> <li>Buanglah benda bekas yang memungkinkan air tergenang, seperti pot bunga, ember, atau ban yang sudah tidak terpakai, sehingga nyamuk tidak menggunakan benda tersebut sebagai tempat berkembang biak</li> <li>Sebarkan bubuk larvasida di tempat penampungan air untuk membunuh larva nyamuk.</li> </ul> <p>Jika memiliki bayi atau balita, ada beberapa langkah yang dapat dilakukan untuk melindungi bayi atau anak Anda dari infeksi virus Zika, antara lain:</p> <ul> <li>Pastikan bayi menggunakan pakaian yang dapat melindunginya dari gigitan nyamuk.</li> <li>Gunakan kelambu pada tempat tidur dan kereta dorong bayi.</li> <li>Hindari penggunaan losion antinyamuk jika bayi masih berusia di bawah 2 bulan.</li> <li>Perhatikan area tubuh anak saat mengoleskan losion anti nyamuk. Hindari area tubuh yang terluka atau sedang mengalami iritasi, area mata, mulut, dan tangan.</li> </ul> <p>Jika berencana untuk melakukan perjalanan ke daerah atau negara yang memiliki riwayat virus Zika, ada beberapa hal yang dapat dilakukan, antara lain:</p> <ul> <li>Konsultasikan kesehatan Anda lebih dahulu dengan dokter kurang lebih 4-6 minggu sebelum keberangkatan.</li> <li>Carilah informasi mengenai daerah yang akan dikunjungi, misalnya fasilitas kesehatan yang tersedia.</li> <li>Lakukan tes virus Zika jika mengalami gejala-gejala infeksi penyakit Zika sekembalinya dari daerah atau negara dengan riwayat penyebaran virus.</li> </ul>"}