{"salbutamol": "<p><strong>Salbutamol adalah obat untuk mengatasi sesak napas akibat penyempitan pada saluran udara pada paru-paru (bronkospasme). Obat ini tersedia dalam bentuk hirup (<em>inhaler</em>), tablet, dan sirop.</strong></p>\n<p>Salbutamol bekerja dengan cara melemaskan otot-otot di sekitar saluran pernapasan yang menyempit, sehingga udara dapat mengalir lebih lancar ke dalam paru-paru. Efek obat ini bisa dirasakan dalam beberapa menit setelah dikonsumsi dan bertahan selama 3-5 jam.</p>\n<p>Obat ini biasa digunakan oleh penderita <a href=\"https://www.alodokter.com/asma\">asma</a> dan gangguan saluran pernapasan lain, seperti penyakit paru obstruktif kronik (<a href=\"https://www.alodokter.com/penyakit-paru-obstruktif-kronis\">PPOK</a>). Selain itu, salbutamol juga dapat digunakan untuk mencegah sesak napas akibat olahraga.</p>\n<p style=\"margin-top: 0cm; line-height: 115%;\"><img class=\"alignnone size-full wp-image-9134\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1580348327/attached_image/salbutamol-alodokter.jpg\" alt=\"alodokter-salbutamol\" width=\"650\" height=\"433\"></p>\n<p><strong>Merek dagang salbutamol:&nbsp;</strong>Salbutamol sulfate, Astharol, Azmacon, Fartolin, Glisend, Salbuven, Suprasma, Velutine, Ventolin nebules, Ventolin Inhaler, Combivent UDV, Lasal ekspektoran, Lasalcom.</p>\n<h3><strong>Apa Itu Salbutamol?</strong></h3>\n<table>\n<tbody>\n<tr>\n<td width=\"138\"><strong>Golongan</strong></td>\n<td width=\"456\">Bronkodilator (<a href=\"https://www.alodokter.com/agonis-beta\" target=\"_blank\">beta2-agonist</a> dengan reaksi cepat).</td>\n</tr>\n<tr>\n<td width=\"138\"><strong>Kategori</strong></td>\n<td width=\"456\">Obat resep.</td>\n</tr>\n<tr>\n<td width=\"138\"><strong>Manfaat</strong></td>\n<td width=\"456\">Mengatasi sesak napas akibat menyempitnya saluran pernapasan, seperti saat serangan asma.</td>\n</tr>\n<tr>\n<td width=\"138\"><strong>Digunakan oleh</strong></td>\n<td width=\"456\">Dewasa dan anak-anak (usia di atas 2 tahun).</td>\n</tr>\n<tr>\n<td width=\"138\"><strong>Salbutamol untuk ibu hamil dan menyusui&nbsp;</strong></td>\n<td width=\"456\">\n<strong>Kategori C: </strong>Studi pada binatang percobaan memperlihatkan adanya efek samping terhadap janin, namun belum ada studi terkontrol pada wanita hamil. Obat hanya boleh digunakan jika besarnya manfaat yang diharapkan melebihi besarnya risiko terhadap janin. Oleh karena itu, pastikan untuk berdiskusi dengan dokter sebelum mengonsumsi salbutamol selama kehamilan.\n<p>Salbutamol dapat terserap ke dalam ASI. Bila sedang menyusui, jangan menggunakan obat ini tanpa berkonsultasi dulu dengan dokter.</p>\n</td>\n</tr>\n<tr>\n<td width=\"138\"><strong>Bentuk</strong></td>\n<td width=\"456\">Obat hirup <em>(inhaler)</em><em>,</em>&nbsp;tablet, sirop, injeksi.</td>\n</tr>\n</tbody>\n</table>\n<h3><strong>Peringatan Sebelum Menggunakan Salbutamol:</strong></h3>\n<ul>\n<li>Jangan menggunakan salbutamol jika Anda memiliki alergi terhadap obat ini dan obat golongan <em>beta2-agonist</em> lainnya, seperti&nbsp;<a href=\"https://www.alodokter.com/terbutaline\">terbutaline</a>.</li>\n<li>Beri tahu dokter bila Anda memiliki riwayat intoleransi laktosa dan kejang.</li>\n<li>Beri tahu dokter bila Anda sedang menggunakan obat-obatan lain, termasuk obat herbal, vitamin, dan suplemen.</li>\n<li>Beri tahu dokter bila Anda sedang hamil, menyusui, dan merencanakan kehamilan.</li>\n<li>Beri tahu dokter bila Anda menderita <a href=\"https://www.alodokter.com/hipertiroidisme\">hipertiroidisme</a>, hipertensi, diabetes, <a href=\"https://www.alodokter.com/penyakit-jantung\">gangguan jantung</a> atau pembuluh darah, gangguan ginjal, serta <a href=\"https://www.alodokter.com/kekurangan-kalium\">hipokalemia</a>.</li>\n<li>Segera ke dokter jika terjadi <a href=\"https://www.alodokter.com/alergi-obat\">reaksi alergi obat</a> atau overdosis setelah menggunakan salbutamol.</li>\n</ul>\n<h3>\n<strong>Dosis dan Aturan Pakai&nbsp;</strong><strong>Salbutamol</strong>\n</h3>\n<p>Dosis penggunaan salbutamol tergantung pada tingkat keparahan kondisi dan respons pasien terhadap obat. Dokter akan memberikan bentuk obat sesuai dengan kondisi pasien.</p>\n<p>Pada pasien serangan asma dan bronkospasme berat, dokter dapat memberikan salbutamol dengan bantuan nebulizer. <a href=\"https://www.alodokter.com/nebulizer-mengenal-fungsi-dan-cara-pakainya\" target=\"_blank\">Nebulizer </a>adalah mesin untuk menyalurkan obat dalam bentuk uap yang akan dihirup menggunakan masker khusus.</p>\n<p>Berikut ini adalah takaran dosis salbutamol berdasarkan bentuk obatnya:</p>\n<p><strong>Inhaler (aerosol)</strong></p>\n<ul>\n<li>Sesak napas akibat bronkospasme (penyempitan saluran napas bronkus): 1-2 kali hirup, 4 kali sehari.</li>\n<li>Serangan asma berat: Dosis awal 4 kali hirup, kemudian dilanjutkan 2 kali hirup setiap 2 menit. Dosis maksimal adalah 10 kali hirup.</li>\n<li>Pencegahan sesak napas yang dipicu olahraga: 1-2 kali hirup, 10-15 menit sebelum olahraga.</li>\n</ul>\n<p><strong>Oral (tablet atau sirop)</strong></p>\n<p>Dosis salbutamol oral untuk mengatasi &nbsp;sesak napas akibat bronkospasme adalah sebagai berikut:</p>\n<ul>\n<li>Untuk orang dewasa, dosisnya adalah 2-4 mg, 3-4 kali sehari. Dosis bisa ditingkatkan sampai maksimal 8 mg, 3-4 kali sehari.</li>\n<li>Untuk anak-anak, dosisnya adalah 1-2 mg sebanyak 3-4 kali sehari.</li>\n</ul>\n<p><strong>Injeksi Intramuskuler/ Subkutan (IM/SC) </strong></p>\n<p>Untuk dosis dewasa 500mcg (8mcg/kg) diulang per 4 jam.</p>\n<h3><strong>Cara Menggunakan Salbutamol dengan Benar</strong></h3>\n<p>Ikuti anjuran dokter dan baca informasi yang tertera pada kemasan salbutamol sebelum mulai menggunakannya. Berikut ini adalah panduan cara menggunakan salbutamol berdasarkan jenisnya:</p>\n<p><strong>Salbutamol inhaler</strong></p>\n<p>Sebelum menggunakan salbutamol inhaler, pastikan tepi hisapan mulut (<em>mouthpiece</em>) dalam keadaan bersih dan kering, lalu kocok inhaler. Selanjutnya, langkah pertama untuk menggunakan obat adalah menghembuskan napas sebanyak-banyaknya.</p>\n<p>Kemudian, hisap salbutamol melalui mulut secara perlahan sambil menekan botol kaleng obat pada inhaler. Setelah obat terhirup, lepaskan mouthpiece, tahan napas selama sekitar 10 detik dan hembuskan perlahan. Beri jeda sekitar 1 menit jika perlu menghirup obat lebih dari 1 kali.</p>\n<p>Setelah selesai menggunakan salbutamol inhaler, berkumurlah dengan air. Jangan lupa bersihkan mouthpiece setidaknya 1 minggu sekali. Jangan lupa bawa obat ini tiap bepergian.</p>\n<p>Jika memakai lebih dari satu jenis inhaler, gunakan inhaler salbutamol terlebih dulu. Tunggu beberapa menit sebelum menggunakan inhaler lain. Salbutamol dapat membuka saluran pernapasan sehingga meningkatkan efektivitas obat inhaler lain.</p>\n<p>Bagi pasien yang kesulitan menyesuaikan napas saat menggunakan inhaler, dokter bisa menganjurkan penggunaan alat yang disebut <em>spacer</em>. Spacer akan dipasang di ujung mouthpiece dan berfungsi untuk mempermudah obat mencapai paru-paru.</p>\n<p><strong>Salbutamol oral (tablet atau sirop)</strong></p>\n<p>Konsumsi salbutamol tablet atau sirop bersama segelas air putih. Untuk salbutamol sirop, gunakan dosis sesuai sendok yang tersedia dalam kemasan obat. Jangan gunakan sendok makan atau sendok teh karena jumlahnya bisa berbeda.</p>\n<p>Bila lupa mengonsumsi obat, segera gunakan begitu ingat. Namun bila jarak dengan jadwal penggunaan obat berikutnya sudah terlalu dekat, lanjutkan langsung ke dosis selanjutnya. Jangan menggandakan dosis untuk menggantikan dosis yang terlewat.</p>\n<p>Salbutamol inhaler maupun oral sebaiknya disimpan di temperatur ruang dan tidak terkena paparan cahaya matahari langsung.</p>\n<p>Selama penggunaan salbutamol, pasien dianjurkan berhenti merokok. Hal ini karena rokok dapat menghambat kinerja obat dengan memicu iritasi pada paru-paru dan memperburuk gangguan pernapasan.</p>\n<h3><strong>Interaksi Salbutamol dengan Obat Lain</strong></h3>\n<p>Ada beberapa interaksi yang mungkin terjadi jika menggunakan salbutamol bersamaan dengan obat-obatan tertentu, di antaranya:</p>\n<ul>\n<li>Meningkatkan risiko terjadinya gangguan pada fungsi jantung, bila digunakan bersama antidepresan golongan trisiklik, seperti&nbsp;<a href=\"https://www.alodokter.com/amitriptyline\">amitriptyline</a>, <a href=\"https://www.alodokter.com/maoi\">obat golongan MAOI</a>.</li>\n<li>Menghambat efektivitas obat dan meningkatkan risiko sesak napas, bila digunakan bersama obat golongan <em><a href=\"https://www.alodokter.com/penghambat-beta\">beta-blocker</a></em>, seperti propranolol.</li>\n<li>Meningkatkan potensi hipokalemia (kekurangan kalium), bila digunakan bersama obat golongan diuretik, seperti <a href=\"https://www.alodokter.com/furosemide\">furosemide</a>.</li>\n</ul>\n<h3><strong>Efek Samping dan Bahaya Salbutamol</strong></h3>\n<p>Salbutamol berpotensi menyebabkan efek samping. Efek samping yang umum terjadi setelah menggunakan obat ini adalah:</p>\n<ul>\n<li>Jantung berdebar.</li>\n<li>Tungkai, lengan, tangan, atau kaki gemetaran.</li>\n<li>\n<a href=\"https://www.alodokter.com/sakit-kepala/gejala\">Sakit kepala</a>.</li>\n<li>Nyeri atau kram otot.</li>\n</ul>\n<p>Efek samping ini umumnya ringan, berlangsung sementara, kemudian menghilang. Jika efek tersebut terasa berat atau tidak membaik, <a href=\"https://www.alodokter.com/cari-dokter/dokter-umum\">segera ke dokter</a>. Anda juga dianjurkan untuk segera ke dokter jika mengalami reaksi alergi obat atau efek samping yang serius, seperti:</p>\n<ul>\n<li>Nyeri atau kram otot.</li>\n<li>Rasa lelah dan lemas.</li>\n<li>\n<a href=\"https://www.alodokter.com/aritmia\">Detak jantung tidak teratur</a>.</li>\n<li>Merasa linglung, pusing, hingga ingin <a href=\"https://www.alodokter.com/pingsan\">pingsan</a>.</li>\n<li>Volume urine berkurang, sering haus, dan mulut kering.</li>\n<li>Cemas, gugup, dan berkeringat.</li>\n<li>Sakit kepala yang sangat berat.</li>\n</ul>"}