{"Definisi Empiema": "<p>Empiema adalah kondisi ketika kumpulan nanah terbentuk di ruang pleura, yaitu area yang terletak di antara paru-paru dan permukaan bagian dalam dinding dada. Empiema biasanya terjadi setelah seseorang mengalami infeksi jaringan paru-paru (<a href=\"https://www.alodokter.com/pneumonia\">pneumonia</a>).</p> <p><a href=\"https://www.alodokter.com/wp-content/uploads/2018/01/Empiema-Alodokter.jpg\"><img class=\"alignnone size-full wp-image-1056125\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1531266944/attached_image/empiema-alodokter.jpg\" alt=\"Empiema - Alodokter\" width=\"650\" height=\"433\"></a></p>", "Gejala Empiema": "<p>Empiema terbagi menjadi 2 jenis dengan gejala yang berbeda. Jenis yang pertama adalah empiema sederhana. Empiema jenis ini muncul pada tahap awal penyakit. Seseorang dapat dikatakan menderita empiema sederhana jika nanah mengalir secara bebas. Gejala-gejala empiema sederhana meliputi:</p> <ul> <li>Napas pendek.</li> <li>Batuk kering.</li> <li>Demam.</li> <li>Berkeringat.</li> <li>Sakit di bagian dada ketika bernapas.</li> <li>Sakit kepala.</li> <li>Disorientasi.</li> <li>Kehilangan nafsu makan.</li> </ul> <p>Jenis empiema kedua adalah empiema kompleks yang muncul pada tahap akhir penyakit. Pada empiema kompleks, peradangan menjadi semakin parah. Jaringan parut mungkin terbentuk dan membagi ruang pleura menjadi rongga-rongga kecil. Kondisi ini disebut <em>loculation</em> dan akan semakin sulit diobati. Jika infeksi semakin memburuk, akan memicu terbentuknya lapisan tebal mengelilingi ruang pleura. Lapisan ini membuat paru-paru sulit mengembang. Gejala-gejala empiema kompleks meliputi:</p> <ul> <li>Sulit bernapas.</li> <li>Sakit di bagian dada.</li> <li>Kehilangan berat badan.</li> <li>Suara napas menurun.</li> </ul>", "Penyebab Empiema": "<p>Secara normal, ruang pleura terisi oleh cairan, namun tidak banyak. Bila terjadi infeksi, produksi cairan di ruang pleura ini akan lebih banyak, sehingga penyerapan cairan yang dilakukan oleh tubuh tidak dapat mengimbanginya. Cairan pleura yang terinfeksi semakin mengental, membentuk nanah, dan dapat menyebabkan lapisan paru-paru dengan rongga dada menempel serta membentuk kantung-kantung. Kantung nanah inilah yang disebut empiema.</p> <p>Empiema dapat muncul akibat komplikasi dari kondisi-kondisi berikut ini:</p> <ul> <li>Pneumonia, merupakan penyebab paling umum dari empiema.</li> <li> <a href=\"https://www.alodokter.com/bronkiektasis\">Bronkiektasis</a>.</li> <li>Abses paru.</li> <li> <a href=\"https://www.alodokter.com/penyakit-paru-obstruktif-kronis\">Penyakit paru obstruktif kronis (PPOK)</a>.</li> <li>Cedera serius di bagian dada.</li> <li>Infeksi di bagian tubuh lain dan menyebar ke rongga dada melalui aliran darah.</li> <li>Menjalani operasi di bagian dada.</li> </ul> <p>Selain itu, memiliki kondisi-kondisi berikut ini berisiko meningkatkan kemungkinan terbentuknya empiema:</p> <ul> <li><em><a href=\"https://www.alodokter.com/rheumatoid-arthritis\">Rheumatoid arthritis</a>.</em></li> <li>Diabetes.</li> <li>Sistem imun yang lemah.</li> <li>Kecanduan alkohol.</li> </ul>", "Diagnosis Empiema": "<p>Dokter mungkin menduga bahwa Anda menderita empiema jika pengobatan terhadap pneumonia tidak berjalan baik. Sebagai langkah awal diagnosis, dokter biasanya akan menggali riwayat keluhan dan penyakit sebelumnya, serta melakukan pemeriksaan fisik dengan menggunakan stetoskop untuk mendengarkan suara-suara tidak normal di paru-paru Anda. Kemudian, dokter akan melakukan tes lanjutan untuk memastikan diagnosis. Di antaranya adalah:</p> <ul> <li> <strong>Foto Rontgen dan CT scan.</strong> Kedua metode pemeriksaan ini akan dilakukan pada bagian dada untuk menunjukkan ada atau tidaknya cairan di dalam ruang pleura.</li> <li> <strong><a href=\"https://www.alodokter.com/cari-rumah-sakit/radiologi/usg-dada\">USG dada</a></strong>, untuk mengetahui jumlah cairan dan lokasi yang sebenarnya.</li> <li> <strong>Tes darah. </strong>Pemeriksaan ini dilakukan untuk mengetahui jumlah sel darah putih dan <em>C-reactive protein</em> (CRP). Peningkatan sel darah putih dan CRP dapat terjadi saat terjadi infeksi.</li> <li> <em><strong>Thoracocentesis.</strong></em> Selama prosedur <em>thoracocentesis</em> (punksi pleura), sebuah jarum akan dimasukkan melalui bagian belakang dada di sela tulang rusuk ke dalam ruang pleura untuk mengambil sampel cairan. Cairan tersebut kemudian dianalisis dan dicari penyebabnya.</li> </ul>", "Pengobatan Empiema": "<p>Pengobatan empiema bertujuan untuk mengobati infeksi dan menghilangkan nanah dari ruang pleura. Beberapa jenis pengobatan yang dapat dilakukan, antara lain adalah:</p> <ul> <li> <strong>Antibiotik.</strong> Pengobatan infeksi dilakukan dengan menggunakan antibiotik yang disesuaikan dengan jenis bakteri penyebab infeksi.</li> </ul> <ul> <li> <strong><em>Percutaneous thoracocentesis.</em></strong> Selain untuk diagnosis, <em>thoracocentesis</em> atau punksi pleura ini dapat bertujuan untuk mengeluarkan cairan di ruang pleura. Prosedur ini biasanya dilakukan dalam kasus empiema sederhana.</li> </ul> <ul> <li> <strong>Operasi.</strong> Dalam kasus empiema kompleks, sebuah pipa karet akan dimasukkan untuk mengeluarkan nanah. Prosedur ini biasanya dilakukan melalui operasi. Ada beberapa jenis operasi, yaitu: <ul> <li> <strong><em>Thoracostomy</em>.</strong> Dalam prosedur operasi ini, dokter akan memasukkan pipa plastik ke dalam dada melalui lubang yang dibuat di antara dua rusuk. Kemudian, dokter akan menghubungkan pipa plastik tersebut ke alat penyedot untuk mengeluarkan cairan. Dokter juga akan menyuntikkan obat-obatan untuk membantu mengeluarkan cairan.</li> <li> <strong><em>Video-assisted thoracic surgery</em></strong><strong> (VATS)</strong><strong>.</strong> Dokter bedah akan mengangkat jaringan yang telah terinfeksi di sekitar paru-paru, kemudian memasukkan selang dan menggunakan obat-obatan untuk mengalirkan cairan dari ruang pleura. Dokter akan membuat tiga sayatan dan menggunakan sebuah kamera kecil yang disebut <em>thoracoscope</em> dalam proses ini.</li> <li> <strong>Dekortikasi terbuka. </strong>Prosedur operasi ini dilakukan dengan cara mengangkat lapisan berserat (jaringan fibrosa) yang menutupi paru-paru dan ruang pleura. Tindakan ini dilakukan untuk mengembalikan fungsi paru-paru agar bisa mengembang dan mengempis kembali secara normal.</li> </ul> </li> </ul>", "Komplikasi Empiema": "<p>Meskipun sangat jarang, empiema kompleks dapat memicu komplikasi yang semakin berbahaya. Di antaranya adalah:</p> <ul> <li> <strong><a href=\"https://www.alodokter.com/sepsis\">Sepsis</a>. </strong>Kondisi ini terjadi akibat sistem kekebalan tubuh bekerja secara terus-menerus melawan infeksi. Selama proses ini, sejumlah besar bahan kimia dilepaskan ke dalam darah sehingga memicu peradangan yang semakin luas dan dapat menyebabkan kerusakan organ. Gejala-gejala sepsis meliputi, demam tinggi, menggigil, napas cepat, detak jantung cepat, dan tekanan darah rendah.</li> <li> <strong>Paru-paru kolaps <em>(<a href=\"https://www.alodokter.com/pneumothorax\">pneumothoraks</a>).</em></strong> Paru-paru kolaps dapat menyebabkan sakit di bagian dada secara tiba-tiba dan napas pendek. Kondisi ini akan semakin memburuk ketika batuk atau bernapas. Jika tidak segera mendapatkan perawatan, akibatnya akan sangat fatal.</li> </ul>"}