{"Definisi Hiperhidrosis": "<p>Hiperhidrosis adalah kondisi di mana seseorang berkeringat secara berlebihan, yang terkadang tidak diakibatkan oleh suhu panas ataupun olahraga.</p>\n<p>Berkeringat adalah hal yang wajar, karena tubuh membutuhkannya untuk mendinginkan suhu tubuh yang terlalu panas. Namun penderita hiperhidrosis mengeluarkan keringat lebih banyak dari normal, meski tubuh tidak perlu&nbsp;pendinginan. Keringat tersebut dapat memenuhi seluruh tubuh hingga baju basah, atau hanya di bagian tertentu saja, misalnya pada telapak tangan.</p>\n<p><img class=\"alignnone size-full wp-image-274696\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1470387885/attached_image/hiperhidrosis-alodokter.jpg\" alt=\"Hyperhidrosis - alodokter\" width=\"650\" height=\"393\"></p>\n<p>Semua orang dapat mengalami hiperhidrosis meski sebagian besar penderita mulai mengalaminya saat usia anak-anak atau remaja. Meski tidak membahayakan,&nbsp;hiperhidrosis bisa berpengaruh buruk terhadap kualitas hidup penderita, serta bisa menimbulkan perasaan malu, stres, <a href=\"https://www.alodokter.com/depresi\" target=\"_blank\">depresi</a>, dan gelisah.</p>", "Gejala Hiperhidrosis": "<p>Hiperhidrosis ditandai dengan keluarnya keringat jauh melebihi batas normal, saat tubuh tidak memerlukan pendinginan yang disebabkan udara panas atau berolahraga. Seseorang bisa dianggap menderita hiperhidrosis jika:</p>\n<ul>\n<li>Keringat terlihat jelas. Keluarnya keringat bisa dilihat saat udara tidak panas atau bukan sehabis berolahraga berat. Dapat jelas terlihat dari butiran keringat yang menetes atau baju yang menjadi basah.</li>\n<li>Mengalami gangguan saat menjalani aktivitas rutin, misalnya sulit membuka pintu atau memegang pena karena tangan basah oleh keringat.</li>\n<li>Kulit menjadi lembut, berwarna putih, atau terkelupas di area tertentu, akibat terus menerus basah oleh keringat.</li>\n<li>Sering mengalami infeksi kulit pada bagian tubuh yang mengeluarkan keringat terlalu banyak</li>\n</ul>\n<p>Berdasarkan penyebabnya, terdapat dua jenis hiperhidrosis. Berikut gejala hiperhidrosis menurut tipenya:</p>\n<ul>\n<li>\n<strong>Hiperhidrosis primer atau terfokus. </strong>Hiperhidrosis jenis ini tidak disebabkan oleh suatu kondisi medis dan biasanya muncul pada satu atau beberapa area tubuh, paling sering di ketiak, tangan, kaki, atau dahi. Keluarnya keringat&nbsp;berlebih ini juga dapat terjadi pada kedua sisi tubuh. Bagi banyak penderita, keringat berlebihan sudah mulai dialami sejak usia kanak-kanak atau remaja, dan menjadi semakin sering, terutama setelah bangun tidur.</li>\n<li>\n<strong>Hiperhidrosis sekunder.</strong> Jenis ini terjadi karena dilatarbelakangi kondisi medis. Gejala yang bisa terlihat adalah seluruh tubuh mengeluarkan keringat secara berlebihan dan berkeringat saat sedang tidur. Penderita biasanya mengalami kondisi ini setelah usia dewasa.</li>\n</ul>\n<p>Terkadang, berkeringat secara berlebihan dapat menjadi tanda adanya kondisi medis serius. Konsultasikan pada dokter jika keringat berlebihan diikuti rasa pening, nyeri dada, atau mual.</p>", "Penyebab Hiperhidrosis": "<p>Berkeringat merupakan mekanisme tubuh untuk mendinginkan suhu tubuh. Pada hiperhidrosis, sistem saraf tubuh secara langsung memicu <a href=\"https://www.alodokter.com/mengenal-kelenjar-keringat-dan-alasan-anda-berkeringat\" target=\"_blank\">kelenjar keringat</a>&nbsp;sehingga keringat keluar secara berlebihan. Keluarnya keringat berlebih sering terjadi pada telapak tangan, terutama saat merasa gugup.</p>\n<p>Pada hiperhidrosis primer atau terfokus, sistem saraf berperan mendorong kelenjar keringat bekerja lebih aktif meski tidak ada pemicu, baik dari aktivitas fisik maupun&nbsp;kenaikan suhu tubuh. Tidak jelas penyebab pasti hiperhidrosis jenis ini, tapi diduga kondisi tersebut diturunkan dalam keluarga atau bersifat genetik.</p>\n<p>Sementara, hiperhidrosis sekunder terjadi karena adanya kondisi medis. Kondisi tersebut meliputi penyakit diabetes, <em>frostbite</em>, <a href=\"https://www.alodokter.com/hipertiroidisme\" target=\"_blank\">hipertiroidisme</a>, tumor, penyakit asam urat, menopause, obesitas, serta cedera pada tubuh. Selain akibat kondisi medis,&nbsp;hiperhidrosis sekunder juga dapat muncul sebagai efek samping dari mengonsumsi makanan atau suplemen tertentu.</p>", "Diagnosis Hiperhidrosis": "<p>Beberapa pemeriksaan yang dibutuhkan dokter untuk menetapkan diagnosis hiperhidrosis adalah:</p>\n<ul>\n<li>\n<strong>Pemeriksaan fisik.</strong> Dokter akan memeriksa kondisi fisik pasien serta mempelajari riwayat kesehatannya.</li>\n<li>\n<strong>Tes darah dan urine.</strong> Dokter akan mengambil sampel darah atau urine pasien untuk diteliti lebih lanjut di laboratorium. Pemeriksaan ini umumnya&nbsp;dilakukan jika hiperhidrosis disebabkan oleh suatu kondisi medis, terutama hipertiroidisme atau hipoglikemia.</li>\n<li>\n<strong>Tes keringat.</strong> Beberapa jenis tes akan dilakukan di area yang berkeringat.</li>\n</ul>", "Pengobatan Hiperhidrosis": "<p>Penanganan hiperhidrosis diberikan berdasarkan penyebabnya. Jika disebabkan masalah medis, maka penanganan kondisi medis akan didahulukan sebelum mengatasi keringat yang belebihan. Namun jika tidak ada penyebab pasti&nbsp;hiperhidrosis, fokus penanganan adalah mengendalikan keringat yang keluar secara berlebihan.</p>\n<p>Langkah penanganan yang biasanya dilakukan dokter untuk mengobati hiperhidrosis adalah:</p>\n<ul>\n<li>\n<strong>Pemberian obat-obatan. </strong>Obat yang dapat diberikan adalah <em>antiperspirant</em>. Obat ini mengandung alumunum klorida dan dapat menyumbat kelenjar keringat sehingga berhenti memproduksi banyak keringat. Kendati demikian,&nbsp;obat ini dapat menimbulkan iritasi mata dan kulit. <em>Antiperspirant</em> juga bisa diberikan dalam bentuk krim yang dikombinasikan dengan <em>glikoporolate</em> untuk meredakan hiperhidrosis pada wajah dan kepala. Selain itu, obat&nbsp;&nbsp;antidepresan juga bisa diberikan untuk meredam kegelisahan yang memperparah hiperhidrosis.</li>\n<li>&nbsp;<strong><em>Iontophoresis</em> (alat penghambat keringat)</strong>. Tindakan ini dilakukan jika hiperhidrosis terjadi di salah satu tangan dan kaki, atau keduanya. Dengan terapi ini, kelenjar keringat dihambat sementara dengan aliran listrik.&nbsp;Sebagian penderita memerlukan 6-10 kali terapi untuk dapat menutup kelenjar keringat. Awalnya, dilakukan 2-3 kali sesi terapi dalam waktu seminggu, dengan durasi sesi sekitar 20 hingga 40 menit.</li>\n<li>\n<strong>Suntikan botulinum toksin (<em>botox</em>). </strong>Suntikan <em><a href=\"https://www.alodokter.com/botulinum-toxin\">botox</a> </em>dapat menghambat saraf yang menghasilkan keringat secara sementara. Tiap bagian tubuh akan disuntik beberapa kali dan diawali dengan pemberian obat bius lokal. Efek&nbsp;suntikan dapat bertahan hingga 12 bulan, dan selanjutnya terapi harus diulangi kembali. Terapi ini dapat menimbulkan efek samping berupa kelemahan otot.</li>\n<li>\n<strong>Terapi <em>microwave</em>.</strong> Terapi ini mengalirkan energi gelombang mikro untuk menghancurkan kelenjar keringat. Meski demikian, terapi ini dapat&nbsp;menimbulkan efek samping berupa rasa tidak nyaman dan perubahan sensasi pada kulit.</li>\n<li>\n<strong>Operasi.</strong> Operasi yang dilakukan adalah mengangkat kelenjar keringat. Pengangkatan ini dilakukan jika keringat berlebihan terjadi di ketiak. Sedangkan untuk mengendalikan keringat di tangan, dokter dapat melakukan&nbsp;simpatektomi. Dalam prosedur ini, dokter membakar atau menjepit saraf tulang belakang yang mengendalikan keluarnya keringat di tangan. Namun,&nbsp;simpaktektomi tidak bisa dilakukan jika hiperhidrosis terjadi di kepala atau leher.</li>\n</ul>\n<p>Selain penanganan secara medis, beberapa hal akan disarankan untuk dilakukan di rumah guna mengendalikan keluarnya keringat dan mencegah bau badan. Hal tersebut meliputi:</p>\n<ul>\n<li>Mandi setiap hari. Mandi akan mencegah perkembangan sejumlah bakteri pada kulit. Setelah mandi, keringkan tubuh, terutama jari tangan dan ketiak.</li>\n<li>Pilih sepatu dan kaos kaki berbahan katun.</li>\n<li>Sering mengganti kaos kaki.</li>\n<li>Pilih baju yang sesuai dengan aktivitas.</li>\n<li>Lakukan teknik relaksasi, seperti yoga atau meditasi, untuk mengendalikan stres yang dapat memicu keluarnya keringat.</li>\n</ul>", "Komplikasi Hiperhidrosis": "<p>Hiperhidrosis dapat menimbulkan komplikasi berupa infeksi akibat kulit sering mengeluarkan banyak keringat. Selain itu, penyakit ini juga dapat menimbulkan&nbsp; perasaan malu, karena baju atau tangan yang tampak basah, sehingga berisiko mengganggu pekerjaan maupun kegiatan belajar.</p>"}