{"Definisi Mati Rasa": "<p>Mati rasa adalah kondisi di mana bagian tubuh tertentu tidak mampu merasakan rangsangan yang diterima. Orang yang mati rasa tidak bisa merasakan rangsangan sentuhan, getaran, dingin atau panas pada kulit. Orang yang mati rasa juga bisa tidak sadar akan posisi bagian tubuh yang mengalami mati rasa, sehingga keseimbangan dan koordinasi antar anggota tubuh terganggu.</p> <p><img class=\"alignnone size-full wp-image-1496118\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1588220164/attached_image/mati-rasa-alodokter.jpg\" alt=\"Reye_s Syndrome\" width=\"600\" height=\"400\"></p> <p>Mati rasa merupakan gejala dari gangguan saraf. Kondisi ini dapat muncul disertai dengan sensasi terbakar, kesemutan, atau perasaan tertusuk jarum. Mati rasa dapat terjadi di bagian tubuh manapun, baik simetris (terjadi pada kedua belah tubuh) maupun hanya di salah satu sisi tubuh.</p> <p>Pada kondisi normal, rangsangan pada kulit akan dialirkan menuju otak dan saraf tulang belakang. Akan tetapi pada orang yang mengalami mati rasa, aliran ini mengalami gangguan.</p> <ul> <li>Mati rasa terjadi secara tiba-tiba dan menyebar dengan cepat.</li> <li>Mati rasa di seluruh tungkai atau seluruh lengan.</li> <li>Mati rasa di bagian wajah atau bagian kelamin.</li> <li>Kelemahan otot bagian tubuh yang mengalami mati rasa.</li> <li>Sulit mengontrol buang air kecil atau besar (inkontinensia).</li> <li>Sesak napas.</li> </ul>", "Penyebab Mati Rasa": "<p>Mati rasa dapat disebabakan oleh banyak hal, namun paling sering akibat terlalu lama duduk atau berdiri. Mati rasa yang disebabkan oleh kedua hal tersebut tidak berbahaya dan dapat hilang setelah beberapa saat.</p> <p>Selain itu, mati rasa juga dapat disebabkan oleh penyakit yang menekan jaringan saraf. Penyakit tersebut antara lain:</p> <ul> <li> <em>C</em><em>arpal tunnel syndrome</em> </li> <li><a href=\"https://www.alodokter.com/hernia-nukleus-pulposus\">Hernia nukleus pulposus</a></li> <li>Tumor tulang belakang</li> <li>Cedera saraf tulang belakang</li> </ul> <p>Selain disebabkan oleh tekanan pada saraf, mati rasa juga dapat timbul karena beberapa kondisi, di antaranya:</p> <ul> <li> <strong>Berkurang</strong><strong>nya</strong><strong> aliran darah ke bagian tubuh </strong><strong>tertentu</strong>, misalnya pada penyakit vaskulitis atau <a href=\"https://www.alodokter.com/stroke\">stroke</a>.</li> <li> <strong>Infeksi saraf</strong>. Kondisi ini banyak ditemukan pada penderita penyakit <a href=\"https://www.alodokter.com/kusta\" target=\"_blank\">kusta</a> atau penyakit lyme.</li> <li> <strong>Kelainan</strong><strong> genetik</strong>, contohnya pada penyakit ataksia friedrich.</li> <li> <strong>Kelainan metabolisme tubuh</strong>, seperti akibat penyakit <a href=\"https://www.alodokter.com/diabetes\">diabetes</a>, kekurangan vitamin B12, atau</li> <li> <strong>Radang</strong><strong> pada jaringan saraf</strong>, seperti pada <a href=\"https://www.alodokter.com/sindrom-guillain-barr%c3%a9\">sindrom <em>Guillain-Barre</em></a> atau <em>multiple sclerosis.</em> </li> <li> <strong>Penyakit lain yang menyerang saraf</strong>, seperti amiloidosis, sindrom paraneoplastik, sindrom sjogren, <a href=\"https://www.alodokter.com/sifilis\">sifilis</a>, atau penyakit Charcot-marie-tooth.</li> </ul>", "Diagnosis Mati Rasa": "<p>Untuk mengetahui penyebab mati rasa, dokter akan melakukan pemeriksaan, terutama pemeriksaan fungsi saraf melalui:</p> <ul> <li>Pemeriksaan rangsangan suhu.</li> <li>Pemeriksaan rangsangan sentuhan.</li> <li>Pemeriksaan refleks bagian tubuh yang mati rasa.</li> <li>Pemeriksaan fungsi otot di bagian tubuh yang mati rasa.</li> </ul> <p>Selain pemeriksaan fungsi saraf, dokter akan meminta pasien untuk menjalani pemeriksaan penunjang, seperti:</p> <ul> <li>Tes darah.</li> <li>Pungsi lumbal untuk analisis cairan otak dan saraf tulang belakang.</li> <li>Elektromiografi untuk menilai aktivitas listrik dalam otot.</li> <li>Pemindaian, seperti foto Rontgen, USG, CT Scan, atau <a href=\"https://www.alodokter.com/cari-rumah-sakit/radiologi/mri-scan\">MRI</a>.</li> </ul>", "Pengobatan Mati Rasa": "<p>Pengobatan mati rasa berfokus kepada penyebabnya, sehingga metode pengobatannya berbeda-beda pada tiap pasien. Misalnya minum obat diabetes untuk mengontrol gula darah jika mati rasa disebabkan oleh penyakit diabetes. Selain untuk menyembuhkan, upaya penanganan mati rasa juga dilakukan untuk mencegah kerusakan saraf lebih lanjut.</p>", "Komplikasi Mati Rasa": "<p>Penderita mati rasa akan mengalami penurunan kemampuan merasakan rangsangan, terutama rangsangan suhu, sentuhan, dan nyeri. Oleh karena itu, penderita lebih mudah mengalami cedera, seperti <a href=\"https://www.alodokter.com/luka-bakar\">luka bakar</a> atau luka iris. Lebih celakanya lagi, terkadang penderita mati rasa tidak sadar bahwa dirinya mengalami luka. Oleh karena itu, penderita harus rutin memeriksa bagian tubuhnya agar segala bentuk cedera dapat diketahui dan segera ditangani.</p>"}