{"Definisi Sindrom Marfan": "<p>Sindrom Marfan adalah gangguan pada jaringan ikat, yang terjadi akibat kelainan genetik. Jaringan ikat adalah jaringan yang berfungsi sebagai penunjang atau penghubung antara organ tubuh, termasuk stuktur tulang. Gangguan apa pun yang terjadi pada jaringan ikat, akan berdampak pada seluruh tubuh.</p> <p><img class=\"alignnone size-full wp-image-217184\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1530763415/attached_image/sindrom-marfan-alodokter.jpg\" alt=\"sindrom Marfan - alodokter\" width=\"650\" height=\"434\"></p> <p>Sindrom Marfan bisa menimpa siapa saja, baik pria maupun wanita, dalam segala rentang usia. Gangguan ini termasuk jarang terjadi, yaitu pada setiap 1 dari 5000 orang.</p>", "Gejala Sindrom Marfan": "<p>Gejala sindrom Marfan sangat bervariasi. Beberapa penderita hanya mengalami gejala yang ringan, namun pada penderita lain, gejala yang muncul bisa berbahaya. Berbagai gejala di bawah bisa muncul di usia kanak-kanak atau menjelang dewasa:</p> <ul> <li>Tubuh tinggi, kurus dan terlihat tidak normal.</li> <li>Bentuk kaki yang besar dan ceper.</li> <li>Bentuk lengan, tungkai, serta jari tangan dan kaki yang panjang atau tidak proporsional.</li> <li>Sendi lunglai dan lemah.</li> <li>Masalah pada tulang belakang, seperti <a href=\"https://www.alodokter.com/skoliosis\">skoliosis</a><em>.</em> </li> <li>Tulang dada menonjol ke luar atau cekung ke dala</li> <li>Rahang bawah tampak</li> <li>Gigi bertumpuk tidak beraturan.</li> <li>Gangguan pada mata, seperti <a href=\"https://www.alodokter.com/glaukoma\">glaukoma</a>, rabun jauh (miopia), katarak, pergeseran lensa mata, dan <a href=\"https://www.alodokter.com/ablasi-retina\">ablasi retina</a>.</li> <li> <em>Stretch mark</em> pada pundak, punggung bawah, dan panggul.</li> <li>Gangguan jantung dan pembuluh darah, seperti perdarahan akibat pecahnya pembuluh darah arteri besar (aorta) atau <a href=\"https://www.alodokter.com/penyakit-katup-jantung\">penyakit katup jantung</a>.</li> </ul>", "Penyebab Sindrom Marfan": "<p>Sindrom Marfan disebabkan oleh kelainan gen penghasil protein yang disebut fibrilin. Kerusakan gen tersebut membuat fibrillin diproduksi secara abnormal. Akibatnya, beberapa bagian tubuh meregang secara tidak normal dan tulang tumbuh lebih panjang dari seharusnya.</p> <p>Sebagian besar kasus sindrom Marfan diturunkan dari orang tua dan bersifat <em>autosomal dominant</em>, artinya anak memiliki kemungkinan untuk mewarisi sindrom ini apabila salah satu dari kedua orang tua menderita sindrom Marfan (tidak harus kedua orang tua yang membawa gen)<em>.</em> Namun demikian, 1 dari 4 kasus sindrom Marfan terjadi bukan karena keturunan. Kondisi tersebut disebabkan oleh mutasi gen fibrillin pada sperma ayah atau sel telur ibu. Janin yang dihasilkan dari pembuahan sel sperma atau sel telur tersebut berkembang menjadi sindrom Marfan.</p>", "Diagnosis Sindrom Marfan": "<p>Dokter akan menanyakan riwayat kesehatan dalam keluarga dan melihat tanda-tanda pada fisik pasien. Perlu diketahui, sindrom Marfan tidak bisa didiagnosis hanya dengan melakukan pemeriksaan genetik tanpa disertai dengan pemeriksaan lain. Penting untuk dilakukan pemeriksaan lengkap pada mata, <a href=\"https://www.alodokter.com/cari-rumah-sakit/radiologi/mri-scan\">MRI</a> untuk mengetahui kondisi tulang belakang, serta elektrokardiografi dan ekokardiografi untuk melihat adanya pembengkakan atau kerusakan pada aorta.</p>", "Pengobatan Sindrom Marfan": "<p>Sindrom Marfan merupakan kondisi yang tidak bisa diobati. Pengobatan hanya bertujuan untuk mengurangi gejala dan mencegah komplikasi. Penanganan yang diberikan tergantung kepada gangguan yang dialami pasien.</p> <ul> <li><strong>Mata</strong></li> </ul> <p style=\"padding-left: 30px\">Bagi penderita sindrom Marfan yang mengalami rabun jauh, penggunaan kacamata atau lensa kontak dapat membantu mengatasi gangguan penglihatan. Pada pasien yang mengalami katarak, <a href=\"https://www.alodokter.com/cari-rumah-sakit/optalmologi/operasi-katarak\">operasi katarak</a> bisa dilakukan. Sedangkan untuk kasus glaukoma, penanganan bisa dilakukan dengan pemberian obat tetes mata, operasi, atau laser. Perlu diketahui, semua metode tersebut sifatnya hanya sebagai pencegahan agar glaukoma tidak semakin memburuk.</p> <ul> <li><strong>Jantung</strong></li> </ul> <p style=\"padding-left: 30px\">Pada pasien dengan keluhan penyakit jantung, dokter akan meresepkan obat penghambat beta (<em>beta-blockers</em>), seperti <a href=\"https://www.alodokter.com/bisoprolol\">bisoprolol</a>, untuk meringankan kerja jantung dan memperlambat pembesaran aorta. Bila pasien tidak bisa mengonsumsi penghambat beta, dokter akan memberikan obat lain, seperti <a href=\"https://www.alodokter.com/irbesartan\">irbesartan</a> atau losartan. Namun jika tingkat keparahan sudah cukup berat dan berpotensi mengancam nyawa pasien, dokter akan menyarankan untuk dilakukan pembedahan, yaitu dengan mengganti bagian aorta yang membengkak dengan bahan sintetik.</p> <ul> <li> <strong>Tulang dan </strong><strong>s</strong><strong>endi</strong> </li> </ul> <p style=\"padding-left: 30px\">Penderita sindrom Marfan dengan tulang dada (sternum) yang menonjol ke luar umumnya tidak perlu ditangani, karena kebanyakan tidak menimbulkan masalah. Sebaliknya, tulang dada yang melekuk ke dalam perlu diperbaiki, karena dapat menekan paru-paru dan mengganggu pernapasan. Penanganan kondisi tersebut adalah dengan memperbaiki posisi tulang dada dan tulang rusuk melalui operasi.</p> <p style=\"padding-left: 30px\">Untuk skoliosis, penanganan yang dilakukan tergantung pada tingkat keparahan yang dialami penderita. Pada anak-anak yang masih dalam masa pertumbuhan, dokter akan menyarankan penggunaan korset tulang belakang. Namun apabila kelengkungan tulang belakang yang sudah parah (40 derajat atau lebih) atau kelengkungan tersebut membuat saraf tulang belakang tertekan, dokter akan merekomendasikan operasi untuk meluruskan kembali tulang tersebut.</p> <p>Sedangkan pada penderita sindrom Marfan yang mengalami <a href=\"https://www.alodokter.com/nyeri-sendi\">nyeri sendi</a>, dokter dapat memberikan paracetamol atau <a href=\"https://www.alodokter.com/obat-antiinflamasi-nonsteroid\">obat antiinflamasi nonsteroid (OAINS)</a>.</p>"}