{"Definisi Angin Duduk": "<p><strong>Angin</strong><strong>a atau a</strong><strong>ngin duduk adalah nyeri dada yang muncul akibat adanya gangguan aliran darah ke jaringan otot jantung. Nyeri dada </strong><strong>akibat</strong><strong> angin duduk sering kali mirip dengan nyeri dada akibat penyakit lainnya.</strong></p>\n<p>Gejala angin duduk berupa nyeri dada seperti ditindih atau ditekan. Gejala ini lebih sering muncul ketika penderitanya sedang beraktivitas, yaitu ketika jantung memompa darah lebih cepat.</p>\n<p><img class=\"alignnone size-full wp-image-15310\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1575605070/attached_image/angin-duduk-alodokter.jpg\" alt=\"angin duduk-alodokter\" width=\"650\" height=\"511\"></p>\n<p>Angin duduk dapat ditangani dengan pengobatan dari dokter serta dengan menjalani gaya hidup sehat. Jika ditangani dengan baik, penderita angin duduk dapat terhindar dari komplikasi yang serius.</p>", "Penyebab Angin Duduk (Angina)": "<p>Angin duduk (<a href=\"https://www.alodokter.com/angina-pektoris\" target=\"_blank\">angina pectoris</a>)terjadi ketika pembuluh darah jantung (koroner) mengalami penyempitan. Pembuluh koroner jantung berfungsi untuk mengalirkan darah yang kaya akan oksigen ke otot jantung, agar jantung dapat memompa darah dengan baik.</p>\n<p>Ketika pembuluh koroner ini mengalami penyempitan, suplai oksigen untuk otot jantung akan terganggu sehingga jantung tidak dapat memompa darah dengan maksimal. Kondisi ini juga dikenal dengan <a href=\"https://www.alodokter.com/penyakit-jantung-koroner\">penyakit jantung koroner</a>.</p>\n<p>Penyebab penyakit jantung koroner adalah pembentukan plak atau tumpukan lemak di pembuluh darah koroner (<a href=\"https://www.alodokter.com/aterosklerosis\">aterosklerosis</a>). Pembuluh darah koroner yang sudah menyempit tersebut dapat makin menyempit saat penderita melakukan aktivitas.</p>\n<p>Selain akibat penyakit jantung koroner, angin duduk juga dapat muncul akibat pembuluh darah koroner menyempit sesaat karena otot pembuluh darah yang menegang (angin duduk varian). Angin duduk ini bisa terjadi kapan saja, bahkan ketika seseorang sedang beristirahat.</p>\n<p>Sejumlah faktor dapat meningkatkan risiko penyakit jantung koroner yang menimbulkan angin duduk pada penderitanya. Faktor tersebut di antaranya:</p>\n<ul>\n<li><a href=\"https://www.alodokter.com/kolesterol-tinggi\">Kolesterol tinggi</a></li>\n<li>Diabetes</li>\n<li>Hipertensi</li>\n<li><a href=\"https://www.alodokter.com/stres\">Stres</a></li>\n<li>Obesitas</li>\n<li>Merokok</li>\n<li>Kurang berolahraga</li>\n<li>Memiliki keluarga yang pernah mengalami angin duduk</li>\n<li>Laki-laki berusia 45 tahun ke atas atau perempuan 55 tahun ke atas</li>\n<li>Mengonsumsi minuman beralkohol telalu banyak</li>\n</ul>", "Gejala Angin Duduk": "<p>Gejala utama angin duduk adalah <a href=\"https://www.alodokter.com/nyeri-dada\">nyeri dada</a>. Nyeri dada akibat angin duduk berupa nyeri seperti ditindih atau ditekan benda berat. &nbsp;Nyeri yang timbul akibat angin duduk dapat menyebar ke bagian tubuh lain, seperti leher, lengan, bahu, punggung, rahang, dan gigi. Pada wanita, terkadang nyeri dada dapat terasa seperti ditusuk benda tajam.</p>\n<p>Ada juga beberapa gejala lain yang dapat menyertai nyeri dada pada angin duduk atau <a href=\"https://www.alodokter.com/angina-pektoris\">angina</a>, yaitu:</p>\n<ul>\n<li><a href=\"https://www.alodokter.com/keringat-dingin\">Keringat dingin</a></li>\n<li>Mual</li>\n<li>Pusing</li>\n<li>Lemas</li>\n<li>Sesak napas</li>\n</ul>\n<p>Gejala angin duduk lebih sering timbul saat beraktivitas, dan mereda atau hilang jika penderitanya beristirahat atau meminum obat. Angin duduk jenis ini disebut angin duduk stabil.</p>\n<p>Pada kasus tertentu, angin duduk tidak dapat hilang walaupun sudah beristirahat dan minum obat, atau timbul saat seseorang sedang beristirahat. Angin duduk jenis ini disebut dengan angin duduk tidak stabil.</p>\n<h4><strong>Kapan harus ke dokter</strong></h4>\n<p>Bila menderita <a href=\"https://www.alodokter.com/diabetes\">diabetes</a> atau hipertensi, yang merupakan faktor risiko terjadinya penyakit jantung koroner, Anda perlu berkonsultasi dengan dokter untuk mendapatkan pengobatan.</p>\n<p>Jika Anda mengalami gejala-gejala angina, segeralah pergi ke dokter agar dapat ditangani secepatnya. Penderita yang mengalami gejala angin duduk tidak stabil harus segera dibawa ke instalasi gawat darurat (IGD) di rumah sakit terdekat, karena dikhawatirkan mengalami serangan jantung.</p>", "Diagnosis Angin Duduk (Angina)": "<p>Sebagai langkah awal, dokter akan memeriksa gejala-gejala yang muncul pada pasien. Dokter juga akan menanyakan riwayat gejalanya, seperti kapan gejalanya muncul, dan apakah muncul secara berkala atau tiba-tiba, serta menanyakan riwayat kesehatan keluarga.</p>\n<p>Dokter juga akan melakukan pemeriksaan kesehatan secara umum, seperti pengukuran berat badan dan pengukuran tekanan darah. Untuk mengetahui penyebab munculnya angin duduk, dokter juga dapat melakukan pemeriksaan:</p>\n<ul>\n<li>\n<strong>Elektrokardiogra</strong><strong>fi</strong><strong> (EKG)<br>\n</strong><a href=\"https://www.alodokter.com/cari-rumah-sakit/kardiologi/elektrokardiogram-ekg\">EKG</a> bertujuan untuk mengamati irama aliran listrik jantung, yang dapat bermasalah saat penderita mengalami penyakit jantung koroner. Tes ini &nbsp;dapat dilakukan pasien saat tidak beraktivitas atau sambil melakukan aktivitas fisik, biasanya berjalan di atas <em>treadmill </em>atau mengayuh sepeda statis.</li>\n<li>\n<strong>Ekokardiogra</strong><strong>fi<br>\n</strong>Tes ini bertujuan untuk mengamati struktur jantung, menggunakan gelombang suara. <a href=\"https://www.alodokter.com/cari-rumah-sakit/kardiologi/ekokardiografi\">Ekokardiografi</a> dapat memperlihatkan adanya kelainan pada struktur jantung, misalnya kerusakan otot jantung.</li>\n<li>\n<strong>Kateterisasi jantung<br>\n</strong><a href=\"https://www.alodokter.com/cari-rumah-sakit/kardiologi/kateterisasi-jantung\">Kateterisasi jantung</a> dilakukan untuk melihat pembuluh darah koroner jantung, menggunakan sinar Rontgen yang dibantu oleh zat pewarna yang disuntikkan ke dalam pembuluh darah.</li>\n<li>\n<strong>CT scan<br>\n</strong>CT scan dapat memperlihatkan gambaran struktur dan kelainan pada jantung.</li>\n</ul>\n<p>Bila penderita mengalami angina duduk tidak stabil, dokter akan meneliti keberadaan enzim jantung di dalam darah sebagai tanda terjadinya kerusakan pada organ jantung akibat serangan jantung.</p>\n<p>Selain itu, pemeriksaan darah dapat digunakan untuk mengetahui kadar gula, kolesterol, serta <a href=\"https://www.alodokter.com/cari-rumah-sakit/laboratorium-klinik/fungsi-ginjal\">fungsi ginjal</a>, guna mengetahui faktor risiko serta menentukan obat-obatan yang akan diberikan.</p>", "Pengobatan Angin Duduk di Rumah Sakit ": "<p>Bila mengalami angin duduk, sebaiknya Anda berkonsultasi dengan dokter jantung untuk mengetahui penyebabnya. Angin duduk paling sering disebabkan oleh penyakit jantung koroner, sehingga dokter akan meresepkan obat-obatan untuk penyakit jantung koroner, di antaranya:</p>\n<ul>\n<li>\n<strong>Obat nitrat<br>\n</strong>Obat ini berfungsi melemaskan pembuluh darah yang kaku agar darah dapat mengalir dengan lancar menuju otot jantung. Salah satu contoh obat jenis ini adalah <a href=\"https://www.alodokter.com/nitrogliserin\">nitrogliserin</a><em>.</em>\n</li>\n<li>\n<strong>Obat</strong> <strong>pengencer darah<br>\n</strong>Obat ini berfungsi mencegah sel darah menggumpal. Beberapa contoh obat dari golongan ini adalah <a href=\"https://www.alodokter.com/aspirin\">aspirin</a>, <em>clopidogrel</em>, dan <em>ticagrelor</em><em>.</em>\n</li>\n<li>\n<strong>Obat </strong><strong>antagonis kalsium<br>\n</strong>Obat <a href=\"https://www.alodokter.com/antagonis-kalsium\">antagonis kalsium</a> dapat melancarkan aliran darah jantung dan mencegah angin duduk. Obat ini juga mampu melemaskan sel-sel otot di dalam dinding pembuluh darah.&nbsp;Beberapa contoh obat dari golongan ini adalah <a href=\"https://www.alodokter.com/amlodipine\">amlodipine</a> dan diltiazem.</li>\n<li>\n<strong>Obat penghambat beta<br>\n</strong>Obat <a href=\"https://www.alodokter.com/penghambat-beta\">penghambat beta</a> berfungsi menurunkan tekanan darah dan denyut jantung, sehingga beban kerja jantung berkurang.</li>\n<li>\n<strong>Obat ACE inhibitor<br>\n</strong>Obat <a href=\"https://www.alodokter.com/ace-inhibitor\">ACE inhibitor</a> berfungsi untuk melebarkan pembuluh darah dan menurunkan tekanan darah.</li>\n<li>\n<strong>Statin<br>\n</strong>Obat ini akan menurunkan kolesterol di dalam darah, sehingga kerusakan pembuluh darah dapat dicegah.</li>\n</ul>\n<p>Kadang penyempitan pembuluh darah jantung yang menyebabkan angin duduk tidak bisa lagi diatasi dengan obat-obatan. Pada kondisi ini, diperlukan tindakan khusus oleh <a href=\"https://www.alodokter.com/ace-inhibitor\">dokter jantung</a> untuk mencegah serangan jantung, yaitu:</p>\n<ul>\n<li>\n<strong>P</strong><strong>em</strong><strong>asang</strong><strong>an ring jantung</strong><br>\nProsedur ini bertujuan untuk melancarkan aliran darah. Caranya adalah dengan melebarkan bagian pembuluh darah yang mengalami penyempitan, kemudian memasang alat menyerupai cincin di bagian tersebut agar tidak menyempit kembali. <strong>&nbsp;</strong>\n</li>\n<li>\n<strong>Operasi <em>bypass</em></strong><strong> jantung<br>\n</strong><a href=\"https://www.alodokter.com/cari-rumah-sakit/kardiologi/operasi-bypass-jantung\">Operasi <em>bypass</em> jantung</a> bertujuan untuk mengalihkan rute aliran darah yang menyempit, dengan membuat pembuluh darah alternatif. Pembuluh darah ini bisa diambil dari bagian tubuh lainnya.</li>\n</ul>", "Pengobatan Tambahan Angin Duduk": "<p>Untuk mengurangi keparahan gejala dan menurunkan risiko terjadinya serangan jantung, penderita perlu menjalani pola hidup sehat dan meninggalkan kebiasaan buruk yang dapat memicu munculnya penyakit jantung koroner. Pola hidup sehat yang dianjurkan adalah:</p>\n<ul>\n<li>Mengonsumsi makanan bergizi seimbang.</li>\n<li>Mengonsumsi <a href=\"https://www.alodokter.com/perlu-dibaca-jika-belum-tahu-pilihan-makanan-berserat\">makanan yang mengandung banyak serat</a>, seperti buah-buahan, sayur-sayuran, dan biji-bijian.</li>\n<li>Membatasi konsumsi makanan-makanan yang mengandung lemak jenuh.</li>\n<li>Tidak makan melebihi porsi atau kalori yang dibutuhkan oleh tubuh.</li>\n<li>Tidur yang cukup, yaitu 6-8 jam sehari.</li>\n<li>Mengelola stres dengan baik.</li>\n<li>Menjaga berat badan ideal.</li>\n<li>Tidak merokok.</li>\n<li>Membatasi konsumsi minuman beralkohol.</li>\n</ul>\n<p>Selain itu, penderita diabetes diajurkan untuk menjaga kadar gula darahnya dalam batas normal. Sedangkan penderita <em><a href=\"https://www.alodokter.com/sleep-apnea\">sleep apnea</a></em><em>,</em> dianjurkan untuk berkonsultasi dengan dokter untuk mendapatkan pengobatan.</p>", "Komplikasi Angin Duduk": "<p>Angin duduk dapat menimbulkan komplikasi yang berbahaya, yaitu serangan jantung. Serangan jantung merupakan kondisi gawat darurat dan harus segera ditangani. Segeralah ke IGD rumah sakit terdekat, jika mengalami gejala <a href=\"https://www.alodokter.com/serangan-jantung\">serangan jantung</a>.</p>", "Pencegahan Angin Duduk": "<p>Angin duduk dapat dicegah melalui beberapa cara berikut:</p>\n<ul>\n<li>Rutin berolahraga, misalnya bersepeda santai, berjalan kaki, atau berenang.</li>\n<li>Mengonsumsi makanan yang sehat untuk jantung, terutama makanan yang mengandung serat dan lemak tak jenuh, seperti sayuran, buah-buahan, ikan tuna, dan minyak zaitun.</li>\n<li>Menghindari konsumsi makanan yang tinggi garam dan <a href=\"https://www.alodokter.com/mudah-sekali-menjauhi-diri-dari-lemak-jenuh\">lemak jenuh</a>, seperti santan, gorengan, keju, dan mentega.</li>\n<li>Menjaga <a href=\"https://www.alodokter.com/memahami-kalkulator-berat-badan-ideal\">berat badan ideal</a>.</li>\n<li>Menjauhi minuman</li>\n<li>Tidak merokok.</li>\n</ul>"}