{"Definisi Fenilketonuria": "<p><strong>Fenilketonuria atau PKU adalah penyakit bawaan lahir akibat kelainan genetik. Fenilketonuria menyebabkan penderitanya tidak bisa menguraikan asam amino fenilalanin</strong><strong>,</strong><strong> sehingga </strong><strong>zat ini men</strong><strong>umpuk di dalam tubuh. </strong></p>\n<p>Gejala fenilketonuria biasanya akan muncul secara bertahap. Gejala baru muncul jika penumpukan fenilalanin terjadi terus-menerus dan mengganggu fungsi otak. Contoh gejalanya adalah kejang, tremor atau gemetar, dan pertumbuhan yang lambat.</p>\n<p><img class=\"alignnone size-full wp-image-81493\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1470387780/attached_image/fenilketonuria-alodokter.jpg\" alt=\"alodokter-fenilketonuria\" width=\"650\" height=\"434\"></p>\n<p>Berdasarkan tingkat keparahannya, fenilketonuria dibagi menjadi dua jenis, yaitu fenilketonuria berat (klasik) dan ringan. Pada fenilketonuria berat, enzim yang dibutuhkan untuk mengubah fenilalanin hilang atau berkurang dengan sangat drastis. Kondisi ini menyebabkan kadar fenilalanin di dalam tubuh sangat tinggi dan terjadi kerusakan otak yang parah.</p>\n<p>Pada fenilketonuria ringan, enzim masih bisa berfungsi walaupun tidak sebaik yang normal. Kondisi ini menyebabkan penumpukan fenilalanin tidak terlalu tinggi.</p>", "Gejala Fenilketonuria": "<p>Gejala fenilketonuria muncul secara perlahan. Umumnya, gejala tersebut baru muncul saat anak berusia 3–6 bulan. Beberapa gejala yang akan muncul adalah:</p>\n<ul>\n<li>Bau napas, urine, kulit, atau rambut yang tidak sedap</li>\n<li>Ruam di kulit atau <a href=\"https://www.alodokter.com/eksim-atopik\">eksim</a>\n</li>\n<li>Kejang</li>\n<li>\n<a href=\"https://www.alodokter.com/tremor\">Tremor</a> atau gemetar</li>\n<li>Warna kulit, mata, dan rambut berubah menjadi terang</li>\n</ul>\n<p>Jika tidak mendapatkan penanganan, fenilketonuria dapat menyebabkan kerusakan otak yang permanen. Kondisi ini dapat ditandai dengan beberapa gejala, seperti:</p>\n<ul>\n<li>Terhambatnya pertumbuhan dan perkembangan anak</li>\n<li>Gangguan intelektual atau keterbelakangan mental</li>\n<li>Ukuran kepala lebih kecil dari ukuran kepala bayi normal (<a href=\"https://www.alodokter.com/microcephaly\">mikrosefalus</a>)</li>\n<li>\n<a href=\"https://www.alodokter.com/kejang\">Kejang</a> yang berulang</li>\n</ul>\n<h4><strong>Kapan harus ke dokter</strong></h4>\n<p>Bawa anak <a href=\"https://www.alodokter.com/cari-dokter/dokter-anak\">ke dokter</a> saat mengalami keluhan dan gejala yang disebutkan di atas. Pemeriksaan dan penanganan sejak awal diperlukan untuk mencegah terjadinya komplikasi.</p>\n<p>Jika anak terlahir dari orang tua dengan riwayat fenilketonuria, bawa anak untuk melakukan pemeriksaan rutin ke dokter. Semakin cepat dideteksi dan ditangani, risiko penumpukan fenilalanin dan kerusakan otak yang berat bisa diturunkan.</p>\n<p>Jika Anda dan anak Anda sudah didiagnosis mengalami fenilketonuria, lakukan kontrol rutin dan ikuti anjuran serta pengaturan pola makan (diet) khusus yang diberikan oleh dokter untuk mencegah penumpukan fenilalanin di tubuh.</p>", "Penyebab Fenilketonuria": "<p>Fenilketonuria merupakan penyakit yang disebabkan oleh mutasi genetik, yang &nbsp;akan menyebabkan hilang dan berkurangnya enzim pengurai fenilalanin. Mutasi genetik ini juga bisa menyebabkan enzim pengurai fenilalanin tidak bekerja dengan baik. Hal-hal ini akan menyebabkan terjadinya penumpukan fenilalanin.</p>\n<p>Hingga kini, penyebab mutasi genetik tersebut belum diketahui dengan pasti. Fenilketonuria diwariskan melalui kromosom autosom secara resesif. Artinya, seseorang hanya akan menderita penyakit ini jika mendapatkan gen fenilketonuria dari kedua orang tuanya.</p>\n<p>Jika hanya ada salah satu orang tua yang memiliki gen fenilketonuria, keturunannya tidak akan mengalami penyakit ini. Meskipun demikian, anak dari orang tua tersebut bisa menjadi pembawa atau <em>carrier </em>gen fenilketonuria.</p>", "Diagnosis Fenilketonuria": "<p>Untuk mendiagnosis fenilketonuria, dokter akan melakukan tanya jawab seputar keluhan dan gejala yang dialami oleh pasien serta riwayat kesehatan di keluarga. Selanjutnya, dokter akan melakukan pemeriksaan fisik menyeluruh. &nbsp;Untuk memastikan fenilketonuria, dokter akan meminta pasien untuk melakukan pemeriksaan penunjang, seperti <a href=\"https://www.alodokter.com/kenali-jenis-dan-fungsi-tes-darah\">tes darah</a> dan <a href=\"https://www.alodokter.com/apa-yang-bisa-didapatkan-dari-tes-dna\">tes DNA</a>.</p>\n<p>Jika bayi memiliki risiko mengalami fenilketonuria, pemeriksaan bisa dimulai saat bayi berusia satu minggu. Pemeriksaan ini dilakukan dengan mengambil sampel darah dari tumit atau siku bayi untuk diperiksa di laboratorium.</p>\n<p>Jika terbukti menderita fenilketonuria, bayi harus menjalani pemeriksaan rutin untuk mengukur kadar fenilalanin dalam tubuhnya. Frekuensi pemeriksaan darah yang dilakukan untuk memantau kadar fenilalanin adalah:</p>\n<ul>\n<li>Seminggu sekali, pada bayi yang berusia 1-6 bulan</li>\n<li>Dua minggu sekali, pada bayi yang berusia 6 bulan hingga 4 tahun</li>\n<li>Sebulan sekali, pada anak yang berusia di atas 4 tahun hingga dewasa</li>\n</ul>", "Pengobatan Fenilketonuria ": "<p>Fenilketouria tidak bisa disembuhkan. Pengobatan fenilketonuria bertujuan untuk mengendalikan kadar fenilalanin di dalam tubuh agar tidak menimbulkan gejala, serta untuk mencegah komplikasi.</p>\n<p>Pengobatan fenilketonuria dimulai dengan menerapkan pola makan yang rendah fenilalanin. Pada bayi yang mengonsumsi <a href=\"https://www.alodokter.com/memilih-susu-formula-untuk-bayi\">susu formula</a>, orang tua harus berkonsultasi dengan dokter anak mengenai jenis susu formula yang sesuai.</p>\n<p>Setelah anak dapat mengonsumsi makanan selain ASI, orang tua diminta untuk menjauhkan makanan yang banyak mengandung protein, seperti telur, susu dan produk olahannya, ikan, serta semua jenis daging. Agar asupan asam aminonya tetap terjaga, anak dapat diberikan suplemen asam amino sesuai petunjuk dokter.</p>\n<p>Pola makan rendah fenilalanin ini tetap harus dijalani hingga anak beranjak remaja bahkan dewasa. Selain menghindari makanan tinggi fenilalanin, penderita juga harus menghindari makanan, minuman, dan obat berbentuk sirop yang mengandung pemanis buatan.</p>\n<p>Untuk memantau kadar fenilalanin di dalam tubuh, penderita akan diminta menjalani tes darah secara rutin. Pemantauan ini juga dapat menghindarkan penderita dari komplikasi fenilketonuria.</p>", "Komplikasi Fenilketonuria": "<p>Fenilketonuria yang tidak mendapatkan penanganan yang tepat akan menyebabkan beberapa komplikasi, yaitu:</p>\n<ul>\n<li>Kerusakan otak yang permanen</li>\n<li>Tumbuh kembang anak terhambat</li>\n<li>Gangguan tingkah laku dan emosional</li>\n<li>Kejang dan tremor</li>\n</ul>\n<p>Jika fenilketonuria yang terjadi pada ibu hamiI tidak mendapatkan penanganan, dapat muncul komplikasi berupa keguguran atau bayi lahir dengan kelainan bawaan, seperti penyakit jantung bawaan dan mikrosefalus (ukuran kepala yang lebih kecil).</p>\n<p>&nbsp;</p>"}