{"Definisi Tirotoksikosis": "<p><strong>Tirotoksikosis adalah peningkatan kadar hormon tiroid di dalam darah yang menimbulkan sejumlah gejala mulai dari tremor, peningkatan denyut jantung, sampai penurunan berat badan. Kondisi ini lebih banyak dialami oleh wanita dibandingkan pria. Salah satu penyebab tirotoksikosis adalah hipertiroidisme. </strong></p> <p>Tirotoksikosis sering kali disamakan dengan <a href=\"https://www.alodokter.com/hipertiroidisme\" target=\"_blank\">hipertiroidisme</a>, yaitu kondisi ketika kelenjar tiroid memproduksi terlalu banyak hormon tiroid. Padahal, peningkatan hormon tiroid pada tirotoksikosis dapat terjadi akibat kondisi lain, seperti <a href=\"https://www.alodokter.com/tiroiditis\" target=\"_blank\">tiroiditis</a>, yaitu kelompok penyakit yang menyebabkan peradangan pada kelenjar tiroid.</p> <p><img class=\"alignnone size-full wp-image-941759\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1531266078/attached_image/tirotoksikosis-alodokter.jpg\" alt=\"Tirotoksikosis\" width=\"650\" height=\"433\"></p> <p>Tirotoksikosis akan ditandai dengan peningkatan kadar <a href=\"https://www.alodokter.com/ini-kegunaan-pemeriksaan-hormon-tiroksin\" target=\"_blank\">hormon tiroksin</a> (T4) dan triodotironin (T3) di dalam darah, sementara kadar <em>thyroid-stimulating hormone</em> (TSH) menunjukkan penurunan.</p>", "Penyebab Tirotoksikosis": "<p>Tirotoksikosis umumnya disebabkan oleh hipertiroidisme, yaitu kondisi ketika kelenjar tiroid memproduksi terlalu banyak hormon tiroid. Beberapa penyebab tirotoksikosis adalah:</p> <p><strong> 1. Penyakit Graves</strong></p> <p><a href=\"https://www.alodokter.com/penyakit-graves\" target=\"_blank\">Penyakit Graves</a> merupakan penyebab tirotoksikosis yang paling sering terjadi. Gangguan autoimun pada penyakit Graves menyebabkan tubuh memproduksi hormon tiroid terlalu banyak.</p> <p><strong> 2. Thyrotropin-secreting pituitary adenoma </strong></p> <p><em>Thyrotropin-secreting pituitary adenoma</em> adalah tumor pada kelenjar pituitari yang melepaskan <em>thyroid stimulating hormon</em> (TSH), yaitu hormon yang memicu produksi hormon tiroid. Akibatnya, terjadi kelebihan hormon tiroid di dalam tubuh.</p> <p><strong> 3. Nodul tiroid</strong></p> <p>Nodul atau benjolan dapat terbentuk pada kelenjar tiroid dan memengaruhi jumlah hormon tiroid yang diproduksi. Benjolan ini dapat tumbuh tunggal (<em><a href=\"https://www.alodokter.com/toxic-adenoma\" target=\"_blank\">toxic nodular adenoma</a></em>) atau lebih dari satu (<em><a href=\"https://www.alodokter.com/plummers-disease\" target=\"_blank\">toxic multinodular goiter</a></em>).</p> <p><strong> 4. Struma ovarii</strong></p> <p>Struma ovarii adalah tumor rahim yang sangat jarang terjadi. Sel tumor pada struma ovarii paling banyak terbentuk dari jaringan tiroid.</p> <p><strong> 5. Suplemen hormon tiroid dan yodium</strong></p> <p>Suplemen tiroid dan yodium dibutuhkan bagi penderita hipotiroidisme. Namun, bila dosisnya terlalu berlebihan, penderita hipotiroidisme malah dapat terserang tirotoksikosis.</p> <p>Selain penyebab di atas, peningkatan kadar hormon tiroid berlebih bisa terjadi akibat:</p> <ul> <li>Kanker tiroid folikuler yang bermetastasis</li> <li>Tumor sel germinal jenis teratoma ovarium</li> <li>Efek samping obat <a href=\"https://www.alodokter.com/amiodarone\" target=\"_blank\">amiodarone</a>, litium, dan iodine eksogen</li> <li><a href=\"https://www.alodokter.com/hamil-anggur\" target=\"_blank\">Hamil anggur</a></li> </ul> <p>Tirotoksikosis juga dapat disebabkan oleh kondisi lain yang tidak terkait dengan hipertiroidisme, yaitu tiroiditis atau peradangan kelenjar tiroid. Pada salah satu jenis tiroiditis, yaitu subakut tiroiditis, kondisi peradangan bisa menyebabkan kelenjar tiroid melepaskan terlalu banyak hormon tiroid ke aliran darah.</p>", "Gejala Tirotoksikosis": "<p>Hormon tiroid memiliki banyak fungsi penting bagi tubuh, mulai dari mengatur metabolisme, suhu tubuh, detak jantung, hingga siklus menstruasi. Oleh sebab itu, kadar hormon tiroid yang berlebihan dapat menyebabkan gejala berupa:</p> <ul> <li> <a href=\"https://www.alodokter.com/tremor\" target=\"_blank\">Tremor</a> di tangan</li> <li>Kulit terasa hangat dan lembab</li> <li> <a href=\"https://www.alodokter.com/penyebab-berat-badan-turun-drastis-dan-cara-mengatasinya\" target=\"_blank\">Berat badan menurun</a> meski selera makan meningkat</li> <li>Sering berkeringat dan merasa kepanasan</li> <li>Jantung berdebar (<a href=\"https://www.alodokter.com/jantung-berdebar\" target=\"_blank\">palpitasi</a>)</li> <li>Denyut jantung lebih cepat (<a href=\"https://www.alodokter.com/takikardia\" target=\"_blank\">takikardia</a>)</li> <li>Mudah cemas</li> <li>Lemah otot</li> <li>Gangguan siklus menstruasi</li> <li>Bola mata terlihat menonjol (eksoftalmus)</li> </ul> <h4><strong>Kapan harus ke dokter</strong></h4> <p>Segera <a href=\"https://www.alodokter.com/cari-dokter/dokter-penyakit-dalam\" target=\"_blank\">ke dokter</a> jika mengalami gejala di atas atau gejala lain yang berhubungan dengan hipertiroidisme dan tiroiditis. Penting bagi Anda untuk mendeskripsikan dengan jelas gejala yang Anda alami kepada dokter, karena gejala tirotoksikosis bisa mirip dengan gejala kondisi lain.</p> <p>Jika Anda telah didiagnosis menderita hipertiroidisme atau tiroiditis, periksakan diri Anda secara rutin ke dokter agar dokter dapat memantau perkembangan kondisi Anda.</p>", "Diagnosis Tirotoksikosis": "<p>Dokter akan bertanya kepada pasien terkait gejala yang dialami dan obat-obatan yang sedang dikonsumsi. Setelah itu, dokter akan memeriksa denyut nadi pasien dan melihat apakah kelenjar tiroid pasien membesar.</p> <p>Guna memastikan diagnosis, dokter akan melakukan beberapa pemeriksaan penunjang, seperti:</p> <ul> <li> <a href=\"https://www.alodokter.com/pemeriksaan-darah-lengkap-dapat-mendeteksi-penyakit\" target=\"_blank\">Tes darah</a>, untuk mengukur kadar F3, F4, <em>thyroid-stimulating hormone</em> (TSH) , dan untuk melihat kadar antibodi tertentu pada tiroditis atau penyakit Graves</li> <li> <a href=\"https://www.alodokter.com/lebih-jauh-tentang-usg\" target=\"_blank\">USG</a> tiroid, untuk mendapatkan gambaran yang lebih jelas mengenai kondisi kelenjar tiroid</li> </ul>", "Pengobatan Tirotoksikosis": "<p>Pengobatan tirotoksikosis bertujuan meredakan gejala dan menormalkan produksi hormon tiroid. Beberapa metode pengobatannya adalah:</p> <h4><strong>Obat-obatan</strong></h4> <p>Jenis obat-obatan yang digunakan pada pasien tirotoksikosis antara lain:</p> <ul> <li>Antitiroid, seperti methimazole dan <a href=\"https://www.alodokter.com/propylthiouracil\" target=\"_blank\">propylthiouracil</a> </li> <li>Iodium radioaktif dalam bentuk kapsul atau cairan</li> <li>Penghambat beta, seperti <a href=\"https://www.alodokter.com/propranolol\" target=\"_blank\">propranolol</a> atau <a href=\"https://www.alodokter.com/atenolol\" target=\"_blank\">atenolol</a> </li> </ul> <h4><strong>Operasi</strong></h4> <p>Operasi yang dilakukan pada pasien tirotoksikosis adalah <a href=\"https://www.alodokter.com/operasi-tiroid-persiapan-pelaksanaan-dan-risiko-efek-samping\" target=\"_blank\">tiroidektomi,</a> yaitu tindakan mengangkat sebagian atau keseluruhan kelenjar tiroid. Tiroidektomi dilakukan pada beberapa kondisi berikut:</p> <ul> <li>Pasien dengan ukuran gondok yang sangat besar atau yang mengalami gangguan mata</li> <li>Pasien anak-anak yang menderita hipertiroidisme berat</li> <li>Pasien yang menolak menjalani terapi radioaktif iodine</li> <li>Pasien yang tidak bisa mengonsumsi obat antitiroid</li> <li>Pasien yang memerlukan penurunan kadar hormon tiroid ke tingkat normal dalam waktu cepat, misalnya wanita hamil, wanita yang sedang merencakan kehamilan, atau pasien dengan gangguan jantung yang tidak stabil</li> </ul>", " Komplikasi Tirotoksikosis ": "<p>Tirotoksikosis yang sudah ditangani dengan operasi dan pemberian radioaktif iodine bisa memicu kondisi <a href=\"https://www.alodokter.com/hipotiroidisme\" target=\"_blank\">hipotiroidisme</a>. Selain itu peningkatan kadar hormon tiroid selama kehamilan bisa meningkatkan risiko terjadinya komplikasi kehamilan.</p>", "Pencegahan Tirotoksikosis": "<p>Tirotoksikosis tidak bisa dicegah. Jika Anda menderita hipertiroidisme atau penyakit lain yang bisa memicu hipertiroidisme, lakukan pengobatan dan kontrol secara rutin ke dokter.</p> <p>Seperti dijelaskan di atas, tirotoksikosis juga bisa disebabkan oleh tiroiditis. Jika Anda menderita penyakit yang membutuhkan pengobatan dengan terapi iodine radioaktif atau radioterapi, bicarakan dengan dokter mengenai risiko Anda terserang tiroiditis, sehingga risiko terserang tirotoksikosis juga menurun.</p>"}