{"Definisi Kanker Usus Besar": "<p><strong>Kanker usus besar adalah </strong><strong>tumor ganas di usus besar. </strong><strong>Gejala yang paling umum dari kanker usus besar adalah buang air besar (BAB) berdarah. </strong><strong>Penyakit ini sering kali </strong><strong>berawal dari</strong> <strong>tumor jinak yang disebut </strong><strong>polip. </strong><strong>&nbsp;</strong><strong>&nbsp;&nbsp;</strong></p> <p>Hingga saat ini, penyebab kanker usus besar belum diketahui dengan jelas. Namun ada beberapa hal yang diduga dapat meningkatkan risiko seseorang menderita kanker usus besar, antara lain tidak suka makan serat, jarang berolahraga, dan merokok.</p> <a><img class=\"alignnone size-full wp-image-22176\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1598950067/attached_image/kanker-usus-besar-0-alodokter.jpg\" alt=\"kanker-usus-besar-alodokter\" width=\"650\" height=\"434\"></a> <p>Kanker usus besar sering kali tidak menimbulkan gejala di awal. Namun, jika Anda sering mengalami gejala gangguan pencernaan, seperti diare atau sembelit, dan memiliki keluarga yang menderita kanker usus besar, dianjurkan untuk berkonsultasi dengan dokter. Semakin awal terdeteksi, kemungkinan kanker usus besar untuk sembuh juga akan semakin besar.</p>", "Penyebab Kanker Usus Besar": "<p>Kanker usus besar disebabkan oleh perubahan atau mutasi gen pada jaringan usus besar. Akan tetapi, penyebab mutasi gen tersebut belum diketahui dengan pasti.</p> <p>Meski penyebabnya tidak diketahui, ada beberapa gaya hidup yang diduga dapat meningkatkan risiko seseorang terkena penyakit kanker usus besar, antara lain:</p> <ul> <li>Pola makan kurang serat</li> <li>Terlalu banyak mengonsumsi daging merah dan lemak</li> <li><a href=\"https://www.alodokter.com/segudang-bahaya-merokok-terhadap-tubuh\">Merokok</a></li> <li>Mengonsumsi minuman beralkohol</li> <li>Jarang berolahraga</li> </ul> <p>Selain itu, ada beberapa kondisi atau penyakit yang juga membuat seseorang menderita kanker usus besar, yaitu:</p> <ul> <li>Memiliki orang tua atau saudara kandung yang menderita kanker usus besar.</li> <li>Menderita <a href=\"https://www.alodokter.com/polip-usus\">polip usus</a>.</li> <li>Mengalami kelebihan berat badan atau obesitas.</li> <li>Menderita diabetes.</li> <li>Menderita penyakit <a href=\"https://www.alodokter.com/radang-usus\">radang usus</a>.</li> <li>Pernah menjalani <a href=\"https://www.alodokter.com/radioterapi-ini-yang-harus-anda-ketahui\">radioterapi</a> di bagian perut.</li> <li>Menderita kelainan genetik yang disebut <em>familial adenomatous polyposis </em>(FAP) atau sindrom Lynch.</li> <li>Berusia di atas 50 tahun.</li> </ul>", "Gejala Kanker Usus Besar": "<p>Gejala kanker usus besar pada stadium awal terkadang tidak terasa, atau bahkan tidak muncul sama sekali. Walaupun demikian, ada beberapa gejala yang dapat muncul pada kanker usus besar stadium awal, yaitu:</p> <ul> <li>Diare atau sembelit</li> <li>Perut kembung</li> <li>Kram atau sakit perut</li> <li>Perubahan bentuk dan warna tinja</li> <li><a href=\"https://www.alodokter.com/bab-berdarah\">BAB berdarah</a></li> </ul> <p>Jika sudah memasuki stadium lanjut, penderita kanker usus besar dapat mengalami gejala berupa:</p> <ul> <li>Kelelahan</li> <li>Sering merasa BAB tidak tuntas</li> <li>Perubahan pada bentuk tinja yang terjadi lebih dari sebulan</li> <li><a href=\"https://www.alodokter.com/berat-badan-turun-drastis-justru-berbahaya\">Penurunan berat badan drastis </a></li> </ul> <p>Apabila kanker usus besar sudah menyebar ke bagian tubuh lainnya, dapat muncul gejala berupa:</p> <ul> <li> <a href=\"https://www.alodokter.com/penyakit-kuning\">Sakit kuning</a> (ikterus)</li> <li>Pandangan kabur</li> <li>Pembengkakan pada lengan dan tungkai</li> <li>Sakit kepala</li> <li>Patah tulang</li> <li>Sesak napas</li> </ul> <h4><strong>Kapan harus ke dokter</strong></h4> <p>Seperti telah dikatakan sebelumnya, penderita kanker usus besar pada awalnya bisa tidak merasakan gejala sama sekali. Anda dianjurkan untuk berkonsultasi ke dokter jika merasakan keluhan yang mungkin merupakan gejala kanker usus besar, seperti:</p> <ul> <li>Mengalami <a href=\"https://www.alodokter.com/diare\">diare</a> atau sembelit berulang.</li> <li>Mengalami perubahan bentuk dan warna tinja.</li> <li>Sering merasa BAB tidak tuntas.</li> <li>BAB berdarah.</li> </ul> <p>Pemeriksaan ke dokter juga sangat dianjurkan bila memiliki keluarga yang menderita penyakit kanker usus besar.</p>", "Diagnosis Kanker Usus Besar": "<p>Untuk mengetahui apakah seorang pasien menderita kanker usus besar, dokter akan menanyakan gejala yang dirasakan pasien. Dokter juga akan menanyakan apakah pasien menderita suatu penyakit yang dapat meningkatkan risiko terkena kanker usus besar, serta menelusuri riwayat kesehatan keluarga pasien.</p> <p>Setelah itu, dokter akan melakukan pemeriksaan fisik dan pemeriksaan pemeriksaan penunjang, seperti:</p> <h4><strong>Endoskopi</strong></h4> <p><a href=\"https://www.alodokter.com/cari-rumah-sakit/gastroenterologi/endoskopi\">Endoskopi</a> dilakukan oleh <a href=\"https://www.alodokter.com/cari-dokter/dokter-gastroenterologi\">dokter gastroenterologi</a> untuk melihat kondisi usus besar, menggunakan alat khusus berupa selang fleksibel dengan kamera pada ujungnya, yang dimasukkan melalui anus. Pemeriksaan dengan alat ini disebut <a href=\"https://www.alodokter.com/cari-rumah-sakit/gastroenterologi/kolonoskopi\">kolonoskopi</a>.</p> <p>Selain dengan selang fleksibel, terdapat juga endoskopi dengan media kapsul berkamera yang harus ditelan oleh pasien, untuk melihat keseluruhan saluran pencernaan.</p> <h4><strong>Biopsi usus</strong></h4> <p>Biopsi merupakan pemeriksaan dengan mengambil sampel jaringan usus untuk diperiksa di bawah mikroskop, guna melihat ada tidaknya sel ganas (kanker).</p> <p>Biopsi bisa dilakukan saat pemeriksaan kolonoskopi, atau saat operasi pada perut untuk mengangkat sebagian usus besar.</p> <p>Untuk mengetahui seberapa jauh kanker telah menyebar, serta untuk menilai fungsi organ lain dan keberhasilan pengobatan, dokter akan melakukan pemeriksaan:</p> <ul> <li> <strong>Rontgen<br> </strong>Foto Rontgen dilakukan untuk melihat kondisi usus besar. Agar hasilnya lebih jelas, pasien akan diminta untuk meminum larutan zat warna khusus (kontras) terlebih dulu.</li> <li> <strong>CT scan<br> </strong><strong><a href=\"https://www.alodokter.com/cari-rumah-sakit/radiologi/ct-scan\">CT scan</a></strong> dilakukan untuk melihat kondisi usus besar dan jaringan di sekitarnya secara lebih rinci.</li> <li> <strong>Tes darah<br> </strong>Tes darah dapat memberikan informasi mengenai fungsi berbagai organ sebelum dokter onkologi melakukan pengobatan, misalnya jumlah sel darah, fungsi hati, dan fungsi ginjal. Dokter juga dapat melakukan pemeriksaan yang dinamakan <a href=\"https://www.alodokter.com/komunitas/topic/test-kanker-cea\">CEA</a> untuk menilai respon terhadap pengobatan.</li> </ul> <p>Dokter menganjurkan orang-orang yang berisiko tinggi terkena kanker usus besar untuk menjalani skrining kanker usus besar secara berkala. Tujuannya adalah agar jika muncul kanker, dapat segera ditangani.</p> <h4><strong>Skrining kanker usus besar</strong></h4> <p>Skrining kanker usus besar dianjurkan pada pria dan wanita yang berusia 45 tahun ke atas. Beberapa pemeriksaan yang direkomendasikan adalah:</p> <ul> <li> <a href=\"https://www.alodokter.com/cari-rumah-sakit/laboratorium-klinik/pemeriksaan-feses\">Pemeriksaan tinja</a>, setiap 1 tahun.</li> <li>Kolonoskopi, setiap 10 tahun.</li> <li>CT scan perut, setiap 5 tahun.</li> </ul> <p>Pemeriksaan tersebut dapat mendeteksi adanya darah di dalam tinja, atau polip di usus yang dapat berkembang menjadi kanker usus besar. Diskusikan dengan dokter mengenai manfaat dan risiko setiap pemeriksaan.</p> <h4><strong>Stadium Kanker Usus Besar</strong></h4> <p>Berdasarkan tingkat keparahannya, kanker usus besar terbagi menjadi beberapa stadium, yaitu:</p> <ul> <li> <strong>Stadium 1<br> </strong>Pada tahap ini, kanker hanya tumbuh di dalam usus besar.</li> <li> <strong>Stadium 2<br> </strong>Pada tahap ini, kanker telah menembus dinding usus besar.</li> <li> <strong>Stadium 3<br> </strong>Pada tahap ini, kanker telah menyebar ke kelenjar getah bening yang letaknya berdekatan dengan usus besar.</li> <li> <strong>Stadium 4<br> </strong>Stadium ini merupakan tingkat paling parah dari kanker usus besar, di mana kanker telah menyebar jauh dan menyerang organ-organ tubuh lainnya, seperti paru-paru atau hati.</li> </ul> <p>Stadium kanker usus besar akan ditentukan setelah dokter melakukan pemeriksaan terhadap pasien. Penentuan stadium ini membantu dokter untuk merencanakan pengobatan yang tepat.</p>", "Pengobatan Kanker Usus Besar": "<p>Pengobatan kanker usus besar dilakukan sesuai stadium atau tingkat keparahan kanker. Beberapa jenis pengobatan untuk mengatasi kanker usus besar adalah:</p> <h4><strong>Operasi</strong></h4> <p>Operasi dilakukan untuk mengangkat jaringan kanker pada usus besar. Jenis operasi yang dilakukan tergantung pada tingkat keparahan dan penyebaran kanker.</p> <p>Dalam operasi, bagian usus besar yang mengalami kanker beserta sedikit jaringan sehat di sekitarnya akan <a href=\"https://www.alodokter.com/kenali-seputar-operasi-pemotongan-usus-dan-persiapannya\" target=\"_blank\">dipotong dan diangkat</a>. Setelah itu, pangkal usus besar akan disambungkan ke sisa usus besar yang menuju anus, atau langsung disambungkan ke lubang buatan pada dinding perut sebagai tempat keluarnya tinja. Lubang ini disebut stoma, dan dibuat melalui <a href=\"https://www.alodokter.com/memahami-tujuan-kolostomi-dan-jenis-jenisnya\">operasi kolostomi</a>.</p> <p>Selain memotong usus besar, operasi juga dapat dilakukan untuk mengangkat kelenjar getah bening yang sudah digerogoti oleh kanker.</p> <h4><strong>Kemoterapi</strong></h4> <p><a href=\"https://www.alodokter.com/cari-rumah-sakit/onkologi/kemoterapi\">Kemoterapi</a> merupakan cara untuk membunuh sel-sel kanker melalui pemberian obat-obatan dalam beberapa siklus yang diatur oleh dokter onkologi. Beberapa contoh obat kanker usus besar adalah <em>oxaliplatin</em> dan <em>irinotecan</em><em>. </em></p> <h4><strong>Radioterapi</strong></h4> <p>Radioterapi dilakukan untuk membunuh sel-sel kanker dengan menggunakan sinar radiasi. Sinar ini dapat dipancarkan dari alat di luar tubuh (radioterapi eksternal) atau dari alat yang dipasang dekat lokasi kanker (radioterapi internal).</p> <h4><strong>Terapi obat bertarget</strong></h4> <p>Berbeda dengan kemoterapi yang menyerang sel kanker sekaligus sel yang sehat, obat ini bekerja dengan membunuh sel-sel kanker secara spesifik. Terapi obat bertarget dapat diberikan tunggal atau dikombinasi dengan metode pengobatan lain. Beberapa obat yang digunakan, antara lain:</p> <ul> <li><em>Regorafenib</em></li> <li><em>Cetuximab</em></li> <li><em>Bevacizumab</em></li> <li><em>Ramucirumab</em></li> </ul> <p>Secara umum, pasien yang menderita kanker usus besar dan terdiagnosis sejak stadium awal memiliki tingkat kesembuhan lebih tinggi dibandingkan pasien yang terdiagnosis pada stadium akhir.</p> <p>Pasien yang sudah dinyatakan sembuh dari kanker usus besar masih memiliki risiko untuk menderita kanker kembali. Untuk memastikan bahwa kanker usus besar tidak muncul kembali, dokter akan menjadwalkan kontrol pasien secara berkala.</p>", "Pencegahan Kanker Usus Besar": "<p>Kanker usus besar dapat dicegah dengan <a href=\"https://www.alodokter.com/pola-makan-untuk-mencegah-kanker-usus-besar\" target=\"_blank\">menerapkan pola hidup sehat</a>. Cara yang dapat dilakukan untuk memperkecil risiko terkena penyakit ini adalah:</p> <ul> <li>Berolahraga secara rutin.</li> <li>Mengonsumsi makanan dan minuman yang mengandung serat.</li> <li>Menjaga <a href=\"https://www.alodokter.com/memahami-kalkulator-berat-badan-ideal\">berat badan ideal</a>.</li> <li> <a href=\"https://www.alodokter.com/ketahui-cara-efektif-berhenti-merokok-di-sini\">Berhenti merokok</a>.</li> <li>Mengurangi atau menghindari minuman beralkohol.</li> </ul> <p>Selain itu, agar kanker usus besar bisa dideteksi sedini mungkin, pemeriksaan melalui skrining juga perlu dilakukan. Metode pemeriksaan ini sangat dianjurkan, khususnya bagi orang yang memiliki keluarga dengan riwayat kanker usus besar, serta orang berusia 50 tahun ke atas.</p>"}