{"Definisi Trikomoniasis": "<p><strong>Trikomoniasis adalah penyakit </strong><strong>menular seksual yang disebabkan oleh parasit <em>Trichomonas vaginalis</em>. Trikomoniasis dapat dicegah dengan perilaku seksual yang aman, yaitu tidak bergonta-ganti pasangan seksual dan menggunakan kondom. </strong></p>\n<p>Trikomoniasis menular melalui hubungan seksual. Selain hubungan seksual, berbagi pakai alat bantu seks dengan penderita trikomoniasis juga dapat menularkan penyakit ini. Penyakit trikomoniasis sering kali tidak menimbulkan gejala. Walaupun tanpa gejala, seseorang yang menderita trikomoniasis tetap dapat menularkannya kepada orang lain.</p>\n<p><img class=\"alignnone size-full wp-image-28150\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1561694469/attached_image/trikomoniasis-alodokter.jpg\" alt=\"trichomoniasis - alodokter\" width=\"650\" height=\"433\"></p>", "Penyebab Trikomoniasis": "<p>Trikomoniasis disebabkan oleh parasit <em>T</em><em>richomonas vaginalis</em>, yang menyebar melalui hubungan seksual. Parasit ini juga bisa menular lewat berbagi pakai alat bantu seks yang tidak dibersihkan terlebih dahulu.</p>\n<p>Risiko trikomoniasis akan meningkat pada seseorang yang:</p>\n<ul>\n<li>Sering bergonti-ganti pasangan seksual.</li>\n<li>Tidak menggunakan kondom saat berhubungan seksual.</li>\n<li>Pernah menderita trikomoniasis.</li>\n<li>Pernah menderita <a href=\"https://www.alodokter.com/penyakit-menular-seksual-pms\">penyakit menular seksual</a>.</li>\n</ul>\n<p>Parasit ini tidak bisa menular melalui seks oral, seks anal, ciuman, dudukan kloset, atau berbagi pakai alat makan.</p>", "Gejala Trikomoniasis": "<p>Kebanyakan penderita trikomoniasis tidak merasakan gejala apapun. Meski begitu, penderita tetap bisa menularkan trikomoniasis ke orang lain. Bila terdapat gejala, biasanya keluhan akan muncul 5-28 hari setelah terinfeksi.</p>\n<p>Pada wanita, trikomoniasis dapat ditandai dengan gejala berikut:</p>\n<ul>\n<li>\n<a href=\"https://www.alodokter.com/keputihan\">Keputihan</a> yang banyak dan berbau amis.</li>\n<li>Keputihan berwarna kuning kehijauan, bisa kental atau encer, serta berbusa.</li>\n<li>Gatal yang disertai rasa terbakar dan kemerahan di area vagina.</li>\n<li>\n<a href=\"https://www.alodokter.com/sakit-saat-berhubungan-intim-bisa-dirasakan-wanita-dan-pria\">Nyeri saat berhubungan seksual</a> atau saat buang air kecil.</li>\n</ul>\n<p>Pada pria, gejala trikomoniasis yang muncul dapat berupa:</p>\n<ul>\n<li>Sakit, bengkak, dan kemerahan di area ujung penis.</li>\n<li>Keluar cairan putih dari penis.</li>\n<li>\n<a href=\"https://www.alodokter.com/sakit-saat-kencing-waspadai-berbagai-kondisi-ini\">Nyeri saat buang air kecil</a> atau setelah ejakulasi.</li>\n<li>Lebih sering buang air kecil dari biasanya.</li>\n</ul>", "Kapan harus ke dokter": "<p>Perlu diketahui, gejala trikomoniasis bisa hilang timbul. Apabila tidak segera ditangani, infeksi bisa berlangsung selama berbulan-bulan, bahkan hingga bertahun-tahun. Untuk mencegah hal tersebut, segeralah periksakan diri ke dokter bila mengalami keputihan yang berbau tidak sedap (pada wanita), keluar cairan putih dari penis (pada pria), serta muncul nyeri saat buang air kecil dan berhubungan intim.</p>\n<p>Anda juga perlu periksa ke dokter bila pasangan Anda mengalami gejala trikomoniasis, meskipun Anda sendiri tidak mengalami gejala apa pun.</p>", "Diagnosis Trikomoniasis": "<p>Seseorang dapat diduga menderita trikomoniasis jika mengalami gejala-gejala di atas. Untuk memastikannya, dokter akan melakukan pemeriksaan fisik pada organ kelamin pasien, serta mengambil sampel cairan vagina (pada wanita) atau urine (pada pria) untuk diteliti di laboratorium.</p>\n<p>Pemeriksaan sampel cairan vagina atau urine membutuhkan waktu beberapa hari. Sambil menunggu hasil, pasien tetap akan ditangani untuk mengurangi risiko penularan infeksi.</p>\n<p>Bila hasil pemeriksaan menunjukkan bahwa pasien menderita trikomoniasis, dokter akan menyarankan pasangan seksual pasien untuk diperiksa dan diobati juga.</p>", "Pengobatan Trikomoniasis": "<p>Untuk mengobati trikomoniasis, dokter akan meresepkan <a href=\"https://www.alodokter.com/metronidazole\"><em>metronidazole</em></a>. Obat dapat diminum sebagai dosis tunggal dan besar, atau dikonsumsi 2 kali sehari, selama 5-7 hari, dengan dosis yang lebih kecil.</p>\n<p>Selama masa pengobatan, pasien dilarang berhubungan seksual sampai dinyatakan sembuh oleh dokter. Pasien juga harus menghindari konsumsi minuman beralkohol 24 jam setelah mengonsumsi <em>metronidazole</em>, karena bisa menyebabkan mual dan muntah.</p>\n<p>Trikomoniasis biasanya sembuh dalam tujuh hari. Meski demikian, penderita perlu periksa kembali ke dokter dalam 3 minggu hingga 3 bulan setelah pengobatan, untuk memastikan dirinya tidak terinfeksi kembali.</p>", "Komplikasi Trikomoniasis": "<p>Bila tidak ditangani, trikomoniasis bisa menimbulkan komplikasi serius, terutama pada ibu hamil. Komplikasi yang dapat terjadi adalah <a href=\"https://www.alodokter.com/kelahiran-prematur\">bayi terlahir prematur</a> atau <a href=\"https://www.alodokter.com/berat-badan-lahir-rendah\">terlahir dengan berat badan rendah</a>, dan penularan trikomoniasis ke bayi saat proses persalinan.</p>\n<p>Di samping itu, trikomoniasis yang terjadi pada wanita dapat membuat penderitanya lebih rentan terkena infeksi HIV.</p>", "Pencegahan Trikomoniasis": "<p>Guna mengurangi risiko terinfeksi trikomoniasis dan penyakit menular seksual lainnya, lakukanlah beberapa langkah di bawah ini:</p>\n<ul>\n<li>Tidak bergonta-ganti pasangan seksual.</li>\n<li>Menggunakan kondom saat berhubungan intim.</li>\n<li>Tidak berbagi pakai alat bantu seks, dan membersihkannya setiap selesai digunakan.</li>\n</ul>"}