{"Definisi Malabsorbsi Makanan": "<p><strong>Malabsorpsi atau sindrom malabsor</strong><strong>p</strong><strong>si adalah kumpulan gejala yang disebabkan oleh gangguan penyerapan salah satu atau beberapa zat nutrisi di usus halus. Kondisi ini bisa disebabkan oleh beragam hal</strong><strong>.</strong> <strong>S</strong><strong>alah satunya adalah peradangan pada usus. &nbsp;</strong></p> <p>Sindrom malabsorpsi bisa mengakibatkan seseorang mengalami kekurangan zat gizi atau malnutrisi. Jika dialami oleh anak-anak, kekurangan zat gizi yang disebabkan oleh sindrom malabsorpsi bisa mempengaruhi tumbuh dan kembangnya. Salah satu tandanya adalah berat dan tinggi badan anak yang lebih rendah dibandingkan anak-anak seusianya.</p> <a><img class=\"alignnone wp-image-769187 size-full\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1593494212/attached_image/malabsorbsi-makanan-0-alodokter.jpg\" alt=\"Malabsorbsi Makanan - alodokter\" width=\"650\" height=\"433\"></a>", "Penyebab Malabsorpsi ": "<p>Secara normal, proses pencernaan dan penyerapan makanan akan melalui 3 tahapan, yaitu proses pengolahan makanan pada usus, penyerapan zat nutrisi oleh lapisan mukosa usus, dan proses pengaliran zat nutrisi tersebut ke seluruh tubuh melalui aliran darah. Malabsorpsi makanan bisa terjadi jika terjadi gangguan pada salah satu atau lebih dari ketiga tahapan tersebut.</p> <p>Beberapa penyakit dan kondisi yang bisa menyebabkan terjadinya malabsorpsi adalah:</p> <ul> <li>Menderita penyakit pankreas, misalnya <a href=\"https://www.alodokter.com/pankreatitis-kronis\" target=\"_blank\">pankreatitis kronis</a> </li> <li>Menderita penyakit hati atau kantung empedu, misalnya peradangan pada hati atau <a href=\"https://www.alodokter.com/atresia-bilier\" target=\"_blank\">atresia bilier</a> (tidak terbentuknya saluran empedu)</li> <li>Menderita penyakit pada usus, misalnya <a href=\"https://www.alodokter.com/penyakit-celiac\">penyakit celiac</a><em>,</em> sindrom usus kecil pendek, atau <a href=\"https://www.alodokter.com/radang-usus\" target=\"_blank\">radang usus</a> </li> <li>Pernah menjalani operasi, misalnya <a href=\"https://www.alodokter.com/operasi-bariatrik-jenis-manfaat-dan-risiko\" target=\"_blank\">operasi bariatrik</a> atau pengangkatan sebagian usus halus</li> <li>Menderita penyakit infeksi, misalnya <a href=\"https://www.alodokter.com/giardiasis\" target=\"_blank\">giardiasis</a>, cryptosporidiosis, <a href=\"https://www.alodokter.com/kenali-penyebab-lalu-cegah-penyakit-cacingan\" target=\"_blank\">infeksi cacing</a>, atau <a href=\"https://www.alodokter.com/hiv-aids\" target=\"_blank\">HIV/AIDS</a> </li> <li>Menderita <a href=\"https://www.alodokter.com/cystic-fibrosis\" target=\"_blank\">cystic fibrosis</a>, alergi protein susu sapi, <a href=\"https://www.alodokter.com/intoleransi-laktosa\" target=\"_blank\">intoleransi laktosa</a>, atau <em>congenital glucose-galactose malabsor</em><em>p</em><em>tion</em> </li> <li>Menggunakan <a href=\"https://www.alodokter.com/obat-pencahar\" target=\"_blank\">obat pencahar</a> atau <a href=\"https://www.alodokter.com/antibiotik\" target=\"_blank\">antibiotik</a> dalam jangka panjang</li> </ul>", "Gejala Malabsorpsi ": "<p>Malabsorpsi bisa meliputi gangguan penyerapan zat gizi makro (protein, lemak dan karbohidrat) atau mikro (vitamin dan mineral). Penderita malabsorpsi sering kali merasa sudah mengonsumsi makanan yang bergizi seimbang namun tetap merasakan keluhan.</p> <p>Gangguan penyerapan ini akan menyebabkan timbulnya keluhan dan gejala yang beragam, mulai dari diare yang terus menerus hingga malnutrisi.</p> <p>Jika diuraikan lebih lanjut, beberapa gejala yang bisa muncul saat seseorang mengalami malabsorpsi adalah:</p> <ul> <li> <a href=\"https://www.alodokter.com/perut-kembung\" target=\"_blank\">Kembung</a> dan rasa tidak nyaman di perut</li> <li>Tinja yang berwarna terang, terlihat beminyak, berbau busuk, atau lengket</li> <li> <a href=\"https://www.alodokter.com/diare-kronis\" target=\"_blank\">Diare</a> yang terus menerus</li> <li>Berat badan yang turun</li> <li><a href=\"https://www.alodokter.com/ada-delapan-penyebab-kulit-kering\" target=\"_blank\">Kulit kering</a></li> <li>Tekanan darah rendah</li> <li><a href=\"https://www.alodokter.com/anemia\" target=\"_blank\">Anemia</a></li> <li>Rambut rontok</li> <li><a href=\"https://www.alodokter.com/malnutrisi-energi-protein\" target=\"_blank\">Malnutrisi</a></li> <li>Edema (penumpukan cairan), bisa ditandai dengan pembengkakan tungkai</li> <li><a href=\"https://www.alodokter.com/berbagai-penyebab-gangguan-pada-otot-yang-perlu-diwaspadai\" target=\"_blank\">Otot lemah</a></li> <li>Kesemutan</li> <li><a href=\"https://www.alodokter.com/rabun-senja\" target=\"_blank\">Rabun senja</a></li> </ul> <p>Pada wanita, malabsorpsi dapat mengakibatkan gangguan pada siklus menstruasi, bahkan bisa menyebabkan menstruasi terhenti. Sedangkan pada anak-anak malabsorpsi bisa ditandai dengan gangguan pada tumbuh kembangnya. Gangguan pertumbuhan bisa ditandai dengan berat badan atau tinggi badan yang kurang dari normal.</p> <h4><strong>Kapan harus ke dokter</strong></h4> <p>Lakukan pemeriksaan <a href=\"https://www.alodokter.com/cari-dokter/dokter-penyakit-dalam\" target=\"_blank\">ke dokter</a> apabila Anda mengalami gejala malabsorpsi seperti yang disebutkan di atas. Bagi Anda yang memiliki kondisi penyakit yang bisa menyebabkan malabsorpsi, seperti penyakit celiac atau radang usus, lakukan kontrol rutin sesuai jadwal yang diberikan oleh dokter.</p> <p>Segera ke dokter jika Anda atau anak Anda mengalami sakit perut yang parah atau diare yang terus-menerus. Anda juga perlu membawa anak ke dokter jika ia mengalami gangguan pada tumbuh kembang.</p>", "Diagnosis Malabsorpsi ": "<p>Malabsorpsi sering kali menimbulkan gejala yang mirip dengan penyakit lain. Untuk menentukan diagnosis malabsorpsi dan menentukan penyebab yang mendasarinya dokter akan melakukan tanya jawab seputar keluhan dan gejala serta riwayat kesehatan, termasuk penyakit yang pernah di derita dan obat-obatan yang pernah di konsumsi.</p> <p>Selanjutnya, dokter akan melakukan pemeriksaan termasuk untuk melihat ada tidaknya penurunan berat badan, edema, atau gangguan pada otot, yang bisa menandakan adanya gangguan penyerapan atau malabsorpsi zat gizi tertentu.</p> <p>Kemudian untuk menentukan penyebab dan memastikan kondisi pasien, dokter akan melakukan pemeriksaan penunjang yang meliputi:</p> <ul> <li> <a href=\"https://www.alodokter.com/kenali-jenis-dan-fungsi-tes-darah\" target=\"_blank\">Tes darah</a> lengkap, untuk mendeteksi tanda-tanda infeksi dan melihat kadar vitamin B12, folat , vitamin D, kalsium, fosfor, zat besi, dan albumin</li> <li>Tes pernapasan, untuk memeriksa keberadaan gas hidrogen yang bisa menunjukkan bahwa seseorang mengalami intoleransi laktosa.</li> <li> <a href=\"https://www.alodokter.com/pemeriksaan-feses\" target=\"_blank\">Tes tinja</a>, untuk memeriksa adanya lemak di dalam tinja yang bisa menandakan malabsorpsi lemak</li> <li> <a href=\"https://www.alodokter.com/melacak-penyakit-dengan-ct-scan\" target=\"_blank\">CT scan</a>, untuk melihat kondisi organ yang berperan dalam sistem pencernaan, termasuk hati, pankreas, atau kantong empedu</li> <li> <a href=\"https://www.alodokter.com/cari-tahu-penyebab-ketidaknormalan-tubuh-dengan-biopsi\" target=\"_blank\">Biopsi</a> dengan mengambil sampel jaringan usus halus, untuk melihat ada tidaknya jaringan atau sel-sel yang abnormal pada usus</li> </ul>", "Pengobatan Malabsorpsi ": "<p>Tujuan pengobatan malabsorpsi adalah meredakan keluhan, mengatasi penyakit yang mendasari kondisi tersebut, dan mencegah komplikasi. Berikut beberapa hal yang dilakukan metode yang dilakukan untuk menangani malabsorpsi:</p> <h4><strong>Pemenuhan cairan tubuh</strong></h4> <p>Penderita malabsorpsi sering mengalami diare kronis. Diare kronis rentan menyebabkan dehidrasi yang bisa berakibat fatal. Pemenuhan kebutuhan cairan bisa dilakukan dengan pemberian <a href=\"https://www.alodokter.com/oralit\" target=\"_blank\">oralit</a> atau air putih jika pasien masih bisa minum. Jika tidak memungkinkan, pemenuhan kebutuhan cairan bisa dilakukan melalui <a href=\"https://www.alodokter.com/dasar-dasar-prosedur-memanfaatkan-cairan-infus\" target=\"_blank\">cairan infus</a>.</p> <h4><strong>Pengaturan nutrisi</strong></h4> <p>Pengaturan diet dan pola makan penting dilakukan untuk mencegah komplikasi akibat malabsorpsi. Dokter akan melakukan pengaturan menu makanan yang sesuai dengan kondisi pasien. Salah satu contohnya jika malabsorpsi disebabkan oleh adanya penyakit celiac, maka pasien akan diminta untuk menghindari makanan yang mengandung gluten, seperti banyak terkandung pada sereal atau gandum.</p> <p>Demikian juga jika malabsorpsi disebabkan oleh adanya intoleransi laktosa, pasien akan dianjurkan untuk menghindari jenis makanan yang mengandung laktosa, seperti susu dan produk olahannya. Pengaturan pola makan juga akan membantu pasien memenuhi kebutuhan nutrisinya melalui jenis makanan yang lain.</p> <h4><strong>Pemberian obat-obatan</strong></h4> <p>Pemberian obat-obatan ditujukan untuk meredakan keluhan dan gejala yang dialami penderita malabsorpsi. Beberapa jenis obat juga digunakan untuk mengatasi penyebab dari malabsorpsi makanan. Obat-obatan yang akan diberikan oleh dokter untuk menangani malabsorpsi adalah:</p> <ul> <li>Obat untuk menghentikan diare, contohnya <a href=\"https://www.alodokter.com/loperamide\" target=\"_blank\">loperamide</a> </li> <li>Obat anti peradangan atau inflamasi jika malabsorpsi disebabkan oleh kondisi yang menyebabkan peradangan pada usus, contohnya <a href=\"https://www.alodokter.com/kortikosteroid\" target=\"_blank\">obat kortikosteroid</a> </li> <li>Obat untuk mengatasi infeksi, contohnya antibiotik jika disebabkan oleh infeksi bakteri atau <a href=\"https://www.alodokter.com/obat-cacing-dan-efek-sampingnya\" target=\"_blank\">obat cacing</a> jika disebabkan oleh infeksi cacing</li> <li>Suplemen vitamin dan mineral, untuk mengatasi kekurangan vitamin dan mineral yang disebabkan oleh malabsorpsi</li> <li>Suplemen protease atau lipase, untuk membantu pencernaan protein atau lemak, jika malabsorpsi disebabkan oleh kurang atau tidak cukupnya enzim-enzim tersebut</li> </ul> <p>Selain itu, tindakan operasi bisa dilakukan penyebab malabsorpsi disebabkan oleh sumbatan pada empedu atau atresia bilier.</p>", " Komplikasi Malabsorpsi  ": "<p>Malabsorpsi makanan yang tidak mendapatkan penanganan atau terlambat ditangani bisa meningkatkan risiko terjadinya gangguan kesehatan atau penyakit tertentu, seperti:</p> <ul> <li>Diare kronis</li> <li>Berat badan yang turun</li> <li>Pengeroposan tulang</li> <li>Anemia</li> <li>Kesemutan</li> <li>Mati rasa</li> <li>Sering lupa</li> <li>Gangguan <a href=\"https://www.alodokter.com/Idealnya-Tumbuh-Kembang-Anak-2-Tahun-adalah-Seperti-Ini\" target=\"_blank\">tumbuh kembang</a> pada anak</li> <li>Malnutrisi</li> </ul>", " Pencegahan Malabsorpsi  ": "<p>Pada beberapa kondisi, seperti akibat penyakit celiac, cystic fibrosis, atau intoleransi laktosa, malabsorpsi makanan tidak dapat dicegah. Kontrol rutin dan mengikuti anjuran dan pola makan yang disarankan oleh dokter merupakan cara terbaik untuk mencegah memburuknya kondisi malabsorpsi.</p> <p>Jika disebabkan oleh infeksi, maka cara pencegahan yang terbaik adalah menghindari penyakit infeksi dengan menjalani pola hidup yang bersih dan sehat.</p> <p>Hindari juga penggunaan obat pencahar atau antibiotik secara sembarangan dan tanpa resep dokter. Jika Anda mengalami konstipasi atau kesulitan buang air besar, konsultasikan dengan dokter sebelum menggunakan obat pencahar. Demikian juga jika Anda memiliki kondisi kesehatan yang diharuskan untuk menggunakan antibiotik dalam jangka panjang, lakukan kontrol rutin ke dokter untuk memantau kondisi Anda.</p>"}