{"Definisi Pneumonia": "<p><strong>Pneumonia adalah peradangan paru-paru yang disebabkan oleh infeksi. Pneumonia bisa menimbulkan gejala yang ringan hingga berat. Beberapa gejala yang umumnya dialami penderita pneumonia adalah batuk berdahak, demam, dan sesak napas.&nbsp; </strong></p> <p>Pneumonia juga dikenal dengan istilah <a href=\"https://www.alodokter.com/ciri-ciri-paru-paru-basah-dan-cara-mencegahnya\">paru-paru basah</a>. Pada kondisi ini, infeksi menyebabkan peradangan pada kantong-kantong udara (alveoli) di salah satu atau kedua paru-paru. Akibatnya, alveoli bisa dipenuhi cairan atau nanah sehingga menyebabkan penderitanya sulit bernapas.</p> <a><img class=\"alignnone size-full wp-image-1177\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1593080962/attached_image/pneumonia-0-alodokter.jpg\" alt=\"alodokter-pneumonia\" width=\"650\" height=\"433\"></a> <p>Pneumonia bisa disebabkan oleh infeksi virus, bakteri, atau jamur. SARS-CoV- 2 yang menyebabkan <a href=\"https://www.alodokter.com/covid-19\">COVID-19</a> adalah salah satu jenis virus yang bisa menyebabkan pneumonia. Pneumonia akibat COVID-19 bisa menyebabkan komplikasi berbahaya, salah satunya adalah <em>acute respiratory distress syndrome</em> (ARDS).</p> <p>Pneumonia merupakan salah satu penyebab kematian tertinggi pada anak-anak di seluruh dunia. Badan Kesehatan Dunia (WHO) memperkirakan bahwa 15% kematian anak-anak berusia di bawah 5 tahun disebabkan oleh penyakit ini. WHO juga menyatakan bahwa pada tahun 2017, terdapat lebih dari 800.000 anak-anak meninggal akibat pneumonia.</p>", "Penyebab Pneumonia ": "<p>Pneumonia terjadi akibat adanya infeksi bakteri, virus, dan jamur. Pada orang dewasa, pneumonia paling sering disebabkan oleh infeksi bakteri.</p>", "Gejala Pneumonia": "<p>Gejala pneumonia cukup bervariasi. Namun, umumnya pneumonia ditandai dengan gejala berikut ini:</p> <ul> <li>Batuk</li> <li>Demam</li> <li>Sesak napas</li> <li>Menggigil</li> <li>Kelelahan</li> </ul>", "Pengobatan Pneumonia ": "<p>Pengobatan pneumonia akan disesuaikan dengan penyebab dan tingkat keparahan dari kondisi yang dialami. Pneumonia akibat infeksi bakteri akan ditangani dengan pemberian antibiotik. Selain itu, dokter juga dapat memberikan beberapa <a href=\"https://www.alodokter.com/ketahui-obat-pneumonia-sesuai-penyebabnya\" target=\"_blank\">obat pneumonia</a> lainnya untuk meredakan gejala yang muncul, seperti obat batuk, obat penurun demam, atau obat pereda nyeri.</p> <p>Jika pasien sulit bernapas, dokter akan memberikan oksigen tambahan atau memasang alat bantu napas (ventilator). Penderita pneumonia dengan gejala yang berat perlu mendapatkan pengananan di rumah sakit dan pengawasan intensif untuk mencegah komplikasi yang bisa berakibat fatal.</p>", "Pencegahan Pneumonia ": "<p>Pneumonia dapat dicegah dengan beberapa cara, di antaranya:</p> <ul> <li>Menjalani <a href=\"https://www.alodokter.com/jenis-jenis-vaksin-pneumonia-yang-perlu-anda-ketahui\" target=\"_blank\">vaksinasi</a> </li> <li>Memperkuat daya tahan tubuh, misalnya dengan mencukupi asupan nutrisi</li> <li>Menjaga kebersihan diri, misalnya rajin mencuci tangan dan tidak menyentuh hidung atau mulut dengan tangan yang belum dicuci</li> <li>Tidak merokok</li> <li>Tidak mengonsumsi minuman beralkohol</li> <li>Menjaga jarak dengan orang yang sedang sakit batuk atau pilek</li> </ul>"}