{"Definisi Hematochezia": "<p><strong>Hematochezia adalah munculnya darah segar pada tinja (feses). Hematochezia biasanya disebabkan oleh perdarahan di saluran pencernaan bagian bawah. Meskipun demikian, beberapa kasus hematochezia dapat disebabkan perdarahan saluran pencernaan bagian atas.</strong></p>\n<p><img class=\"alignnone size-full wp-image-1513363\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1552639744/attached_image/hematochezia-alodokter.jpg\" alt=\"hematochezia\" width=\"600\" height=\"400\"></p>\n<p>Hematochezia, terutama yang terjadi pada lansia, perlu mendapatkan penanganan yang tepat karena berisiko menimbulkan komplikasi berbahaya, seperti anemia, syok, bahkan kematian.</p>", "Gejala Hematochezia": "<p>Gejala utama hematochezia adalah darah segar berwarna merah yang keluar bersama tinja. Selain <a href=\"https://www.alodokter.com/bab-berdarah\">keluarnya darah saat BAB</a>, beberapa gejala lain yang dapat menyertai hematochezia adalah:</p>\n<ul>\n<li>Sakit perut</li>\n<li>Demam</li>\n<li>Diare</li>\n<li><a href=\"https://www.alodokter.com/komunitas/topic/sembelit-kronis\">Perubahan pola buang air besar</a></li>\n<li>Penurunan berat badan</li>\n<li>Gejala <a href=\"https://www.alodokter.com/anemia\">anemia</a> akibat kehilangan darah, seperti lemas, detak jantung tak beraturan, dan pingsan.</li>\n</ul>\n<p>Jika darah yang keluar banyak dan cepat, penderitanya dapat mengalami <a href=\"https://www.alodokter.com/syok-hipovolemik\">syok</a> hingga kematian. Gejala syok yang perlu diwaspadai adalah:</p>\n<ul>\n<li>Jantung berdebar</li>\n<li>Keringat dingin</li>\n<li>Berkurangnya frekuensi buang air kecil</li>\n<li>\n<a href=\"https://www.alodokter.com/penurunan-kesadaran\">Kesadaran menurun</a>.</li>\n</ul>", "Penyebab Hematochezia": "<p>Perdarahan saluran pencernaan yang menyebabkan hematochezia biasanya terjadi di usus besar (kolon). Ada berbagai penyakit yang dapat menyebabkan perdarahan ini, antara lain:</p>\n<ul>\n<li>Wasir</li>\n<li>Luka pada anus atau fisura anus</li>\n<li>Kanker usus besar</li>\n<li><a href=\"https://www.alodokter.com/kolitis-ulseratif\">Kolitis ulseratif</a></li>\n<li><a href=\"https://www.alodokter.com/crohns-disease\">Penyakit Crohn</a></li>\n<li>Tumor jinak pada saluran pencernaan</li>\n<li>Polip usus</li>\n<li><a href=\"https://www.alodokter.com/divertikulitis\">Divertikulitis</a></li>\n<li>Radang usus besar bagian akhir atau rektum (<em>p</em><em>roc</em><em>t</em><em>i</em><em>t</em><em>is</em>).</li>\n</ul>", "Diagnosis Hematochezia": "<p>Untuk memastikan terjadinya hematochezia, dokter akan menanyakan mengenai gejala yang muncul dan melakukan pemeriksaan fisik. Setelah itu, dokter juga akan meminta pasien melakukan pengambilan sampel tinja untuk diperiksa di laboratorium.</p>\n<p>Dokter juga dapat meminta pasien menjalani tes lain untuk mengetahui penyebab hematochezia. Tes tersebut meliputi:</p>\n<ul>\n<li>\n<strong>Tes darah</strong><strong>, </strong>untuk mengetahui jumlah sel darah, memeriksa kecepatan pembekuan darah, dan fungsi organ hati.</li>\n<li>\n<strong>K</strong><strong>olonoskopi</strong><strong>, </strong>untuk melihat kondisi usus besar dengan bantuan alat berbentuk selang tipis berkamera, yang dimasukkan melalui dubur.</li>\n<li>\n<strong>B</strong><strong>iopsi</strong><strong>, </strong>yaitu pengambilan sampel jaringan untuk kemudian diperiksa di laboratorium.</li>\n<li>\n<strong>Foto Rontgen</strong><strong>, </strong>untuk melihat kondisi saluran pencernaan dengan bantuan sinar-x, yang kadang juga menggunakan larutan khusus sebagai zat pewarna (cairan kontras).</li>\n<li>\n<strong>Angiografi</strong><strong>, </strong>untuk melihat kerusakan pada pembuluh darah dengan bantuan sinar-x atau gelombang magnetik, menggunakan cairan kontras yang disuntikkan ke pembuluh darah.</li>\n<li>\n<strong><em>Radionuclide scan</em></strong><strong>.</strong> Prinsip kerja prosedur ini mirip dengan Hanya saja, cairan kontras pada prosedur ini akan diganti dengan bahan radioaktif.</li>\n<li>\n<strong>Laparotomi.&nbsp;</strong>Prosedur ini dilakukan dengan cara membedah perut untuk memeriksa penyebab terjadinya hematochezia.</li>\n</ul>", "Pengobatan Hematochezia": "<p>Tujuan utama pengobatan hematochezia adalah menghentikan perdarahan, yaitu dengan mengatasi penyakit atau kondisi yang menjadi penyebabnya. Jika penyebabnya diobati, hematochezia dapat berhenti dengan sendirinya.</p>\n<p>Metode pengobatan hematochezia terdiri dari:</p>\n<ul>\n<li>\n<strong>Endoskopi.&nbsp;</strong> Melalui alat <a href=\"https://www.alodokter.com/cari-rumah-sakit/gastroenterologi/endoskopi\">endoskopi</a> (misalnya kolonoskopi), <a href=\"https://www.alodokter.com/cari-dokter/dokter-gastroenterologi\">dokter gastroenterologi</a> akan menghentikan perdarahan di dalam saluran pencernaan dengan cara dipanaskan, ditutup dengan lem khusus, atau dengan menyuntikkan obat di lokasi perdarahan.</li>\n<li>\n<strong><em>Angiographic embolization</em></strong><strong>. </strong>Pengobatan ini dilakukan dengan menyuntikkan partikel khusus di pembuluh darah yang rusak, untuk menutup alirannya.</li>\n<li>\n<strong><em>Band ligation</em></strong><strong>. </strong>Pengobatan ini dilakukan dengan cara memasang karet khusus di area pembuluh darah yang pecah agar perdarahan berhenti.</li>\n</ul>\n<p>Pasien hematochezia dianjurkan untuk tidak mengonsumsi <a href=\"https://www.alodokter.com/obat-antiinflamasi-nonsteroid\">obat antiinflamasi nonsteroid</a>, seperti diclofenac, untuk mempercepat penyembuhan.</p>\n<p>Pada hematochezia dengan perdarahan yang cepat dan banyak perlu segera ditangani untuk menghindari komplikasi. Komplikasi akibat hematochezia dapat berupa anemia, syok, bahkan kematian.</p>", "Pencegahan Hematochezia": "<p>Hematochezia dapat dicegah dengan melakukan hal-hal sebagai berikut:</p>\n<ul>\n<li>Makan tinggi serat agar tidak terjadi <a href=\"https://www.alodokter.com/konstipasi\">konstipasi</a>, karena berisiko timbul wasir dan divertikulitis.</li>\n<li>Berhenti merokok.</li>\n<li>Membatasi kebiasaan minum alkohol.</li>\n<li>Tidak sembarangan mengonsumsi obat, khususnya obat antiinflamasi nonsteroid, tanpa berkonsultasi dahulu dengan dokter.</li>\n</ul>\n<p>&nbsp;</p>"}