{"telbivudine": "<p><strong>Telbivudine adalah obat golongan antivirus yang digunakan dalam penanganan hepatitis B kronis. Obat ini bekerja dengan cara menghambat pertumbuhan virus sehingga mengurangi jumlah virus di dalam tubuh. </strong></p> <p>Telbivudine tidak dapat menyembuhkan <a href=\"https://www.alodokter.com/hepatitis-b\">hepatitis B</a> dan tidak dapat mencegah komplikasi yang muncul akibat hepatitis B. Obat ini juga tidak bisa digunakan untuk &nbsp;mencegah penyebaran virus hepatitis B ke orang lain. Telbivudine hanya boleh digunakan sesuai resep dokter.</p> <a><img class=\"alignnone size-full wp-image-1797796\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1596525902/attached_image/telbivudine-0-alodokter.jpg\" alt=\"Telbivudine - Alodokter\" width=\"650\" height=\"434\"></a> <p><strong>Merek dagang </strong><strong>t</strong><strong>elbivudine</strong>: Sebivo</p> <h3><strong>Apa Itu Telbivudine?</strong></h3> <table> <tbody> <tr> <td width=\"217\">Golongan</td> <td width=\"384\"><a href=\"https://www.alodokter.com/obat-antivirus\">Obat antivirus</a></td> </tr> <tr> <td width=\"217\">Kategori</td> <td width=\"384\">Obat resep</td> </tr> <tr> <td width=\"217\">Manfaat</td> <td width=\"384\">Mengobati hepatitis B kronis</td> </tr> <tr> <td width=\"217\">Digunakan oleh</td> <td width=\"384\">Dewasa</td> </tr> <tr> <td width=\"217\">Telbivudine&nbsp;untuk ibu hamil dan menyusui</td> <td width=\"384\"> <strong>Kategori B:&nbsp;</strong>Studi pada binatang percobaan tidak memperlihatkan adanya risiko terhadap janin, namun belum ada studi terkontrol pada wanita hamil. <p>Belum diketahui apakah telbivudine dapat terserap ke dalam ASI atau tidak. Jika Anda sedang menyusui, jangan menggunakan obat ini tanpa terlebih dahulu berkonsultasi dengan dokter.</p> </td> </tr> <tr> <td width=\"217\">Bentuk</td> <td width=\"384\">Tablet</td> </tr> </tbody> </table> <h3><strong>Peringatan Sebelum Menggunakan Telbivudine</strong></h3> <p>Telbivudine tidak boleh digunakan secara sembarangan dan harus digunakan sesuai resep dokter. Sebelum mengonsumsi telbivudine, Anda perlu memperhatikan beberapa hal berikut:</p> <ul> <li>Beri tahu dokter jika Anda memiliki riwayat alergi terhadap telbivudine.</li> <li>Jangan mengemudi atau melakukan kegiatan yang membutuhkan kewaspadaan selama menjalani pengobatan dengan telbivudine, karena obat ini dapat membuat Anda pusing.</li> <li>Beri tahu dokter jika Anda pernah atau sedang menderita <a href=\"https://www.alodokter.com/penyakit-liver\">penyakit hati</a>, penyakit ginjal, <a href=\"https://www.alodokter.com/hiv-aids\">HIV/AIDS</a>, atau pernah menjalani prosedur <a href=\"https://www.alodokter.com/ketahui-tahap-tahap-prosedur-transplantasi-hati\">transplantasi hati</a>.</li> <li>Beri tahu dokter jika Anda sedang menggunakan obat-obatan lain, termasuk suplemen dan produk herbal.</li> <li>Beri tahu dokter jika Anda sedang hamil, berencana untuk hamil, atau sedang menyusui.</li> <li>Beri tahu dokter jika Anda sedang mengonsumsi telbivudine sebelum menjalani operasi, termasuk operasi gigi.</li> <li>Jika terjadi reaksi <a href=\"https://www.alodokter.com/alergi-obat\">alergi obat</a> atau overdosis, segera temui dokter.</li> </ul> <h3><strong>Dosis dan Aturan Pakai Telbivudine</strong></h3> <p>Dosis umum penggunaan telbivudine untuk dewasa atau usia di atas 16 tahun adalah 600 mg, sekali sehari.</p> <p>Dosis telbivudine dapat berbeda-beda untuk setiap pasien. Dokter akan menyesuaikan dosis berdasarkan kondisi medis, fungsi ginjal, dan respons pasien terhadap pengobatan.</p> <h3><strong>Cara Menggunakan Telbivudine dengan Benar</strong></h3> <p>Terbivudine akan diberikan oleh dokter. Ikuti anjuran dokter dan baca aturan penggunaan yang terdapat pada kemasan.</p> <p>Telbivudine dapat diminum sebelum atau sesudah makan. Konsumsi telbivudine &nbsp;secara rutin pada jam yang sama setiap harinya untuk memaksimalkan kinerja obat.</p> <p>Jika lupa mengonsumsi telbivudine, segera minum ketika Anda mengingatnya. Jika sudah mendekati waktu dosis berikutnya, lewati dosis yang terlewat dan lanjutkan ke jadwal telbivudine rutin Anda. Jangan menggandakan dosis telbivudine untuk menggantikan dosis yang terlewat.</p> <p>Simpan telbivudine di dalam wadah tertutup dan pada suhu ruangan. Jauhkan obat ini dari jangkauan anak-anak, paparan sinar matahari langsung, serta area atau tempat dengan kelembapan berlebih.</p> <h3><strong>Interaksi Telbivudine dengan Obat Lain</strong></h3> <p>Telbivudine dapat menimbulkan efek interaksi jika digunakan bersama obat-obatan lain. Efek inferaksi yang dapat terjadi adalah:</p> <ul> <li>Peningkatan risiko terjadinya <a href=\"https://www.alodokter.com/neuropati-perifer\">neuropati perifer</a> jika dikonsumsi bersama obat peginterferon alfa-2a</li> <li>Peningkatan kadar dan efek telbivudine jika dikonsumsi bersama <a href=\"https://www.alodokter.com/amphotericin-b\">amphotericin B</a>, amikacin, <em>loop diuretic</em>, seperti <a href=\"https://www.alodokter.com/furosemide\">furosemide</a> </li> <li>Peningkatan risiko terjadinya <a href=\"https://www.alodokter.com/seputar-kelainan-otot-yang-umum-terjadi\">miopati</a> jika dikonsumsi bersama obat <a href=\"https://www.alodokter.com/antijamur\">antijamur</a> golongan azole, <a href=\"https://www.alodokter.com/ciclosporin\">ciclosporin</a>, kortikosteroid, fibrat, penicillamine, erythromycin atau, zidovudine</li> </ul> <h3><strong>Efek Samping dan Bahaya Telbivudine</strong></h3> <p>Efek samping yang mungkin muncul akibat penggunaan telbivudine antara lain:</p> <ul> <li><a href=\"https://www.alodokter.com/sakit-kepala\">Sakit kepala</a></li> <li>Pusing</li> <li>Tubuh terasa lelah</li> <li><a href=\"https://www.alodokter.com/sakit-tenggorokan\">Sakit tenggorokan</a></li> <li>Batuk</li> <li>Mual</li> <li><a href=\"https://www.alodokter.com/diare\">Diare</a></li> <li>Sakit perut</li> <li><a href=\"https://www.alodokter.com/nyeri-otot\">Nyeri otot</a></li> <li>Sakit punggung</li> <li><a href=\"https://www.alodokter.com/nyeri-sendi\">Nyeri sendi</a></li> <li>Sulit tidur</li> </ul> <p>Lakukan pemeriksaan ke dokter jika efek samping di atas tidak kunjung reda atau bertambah parah. Segera temui dokter jika Anda mengalami reaksi alergi obat yang ditandai dengan, munculnya ruam yang terasa gatal, bengkak pada bibir dan kelopak mata, dan sulit bernapas, atau mengalami efek samping serius, seperti:</p> <ul> <li> <a href=\"https://www.alodokter.com/penyakit-kuning\">Penyakit kuning</a> (kulit atau bagian putih mata menguning)</li> <li>Nyeri otot terus menerus</li> <li>Denyut jantung yang cepat</li> <li><a href=\"https://www.alodokter.com/muntah\">Muntah</a></li> <li>Mati rasa, <a href=\"https://www.alodokter.com/parestesia\">kesemutan</a>, nyeri, dan sensasi terbakar di lengan atau kaki</li> </ul>"}