{"Definisi Hernia Epigastrik": "<p>Hernia epigastrik adalah jenis hernia yang terjadi pada bagian perut tengah yang terletak di antara pusar dan dada. Hernia sendiri merupakan kondisi di mana organ dalam perut mencuat keluar dari posisi yang seharusnya. Melemahnya lapisan pelindung yang menjaga organ berada tetap pada posisinya merupakan penyebab hernia epigastrik.</p> <p>Hernia epigastrik ditandai dengan munculnya benjolan. Namun, pasien juga dapat merasakan gejala lain, seperti nyeri atau sensasi panas pada area yang bermasalah. Hernia epigastrik yang tidak mendapatkan penanganan berpotensi menyebabkan komplikasi berupa benjolan semakin membesar dan penyumbatan usus.</p> <p><a href=\"https://www.alodokter.com/wp-content/uploads/2018/12/hernia-epigastrik-alodokter.jpg\"><img class=\"alignnone size-full wp-image-1412859\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1546482281/attached_image/hernia-epigastrik-alodokter.jpg\" alt=\"Hernia Epigastrik\" width=\"650\" height=\"433\"></a></p>", "Penyebab Hernia Epigastrik": "<p>Hernia epigastrik merupakan dampak dari melemahnya lapisan pelindung (otot atau jaringan) yang menjaga organ perut berada tetap pada posisinya. Dalam hal ini, terdapat beberapa faktor yang dapat menyebabkan melemahnya lapisan pelindung tersebut, antara lain:</p> <ul> <li>Pertambahan usia</li> <li>Cedera karena kecelakaan atau dampak operasi</li> <li><a href=\"https://www.alodokter.com/batuk-kronis\">Batuk kronis</a></li> <li>Faktor keturunan</li> </ul> <p>Peningkatan tekanan di dalam perut turut memicu terjadinya hernia epigastrik. Meningkatnya tekanan dalam perut dapat disebabkan oleh berbagai faktor, seperti:</p> <ul> <li>Hamil</li> <li>Pertambahan berat badan</li> <li>Batuk atau bersin yang berlangsung terus-menerus</li> <li>Konstipasi (tekanan dalam perut meningkat ketika seseorang mengejan)</li> <li>Adanya cairan dalam perut (<a href=\"https://www.alodokter.com/asites\">asites</a>)</li> <li>Mengangkat beban yang berat</li> </ul>", "Gejala Hernia Epigastrik": "<p>Sama seperti hernia jenis lainnya, hernia epigastrik juga ditandai dengan munculnya benjolan. Ukuran benjolan pada tiap orang berbeda-beda, tergantung keparahan kondisi yang diderita.</p> <p>Benjolan itu terdapat pada epigastrik, yakni area perut tengah yang berada di atas pusar perut atau di bawah tulang dada. Di beberapa kasus, benjolan dapat mudah terlihat. Namun pada kasus lain, benjolan hanya dapat terlihat ketika pasien tertawa, bersin, batuk, atau dalam kondisi lainnya yang dapat meningkatkan tekanan pada perut.</p> <p>Selain itu, penderita hernia epigastrik juga dapat mengalami gejala tambahan, berupa:</p> <ul> <li>Peradangan pada benjolan.</li> <li>Nyeri atau muncul sensasi panas pada benjolan.</li> <li>Rasa sakit ketika batuk, mengangkat beban, atau sekedar membungkuk.</li> </ul>", "Diagnosis Hernia Epigastrik": "<p>Diagnosis awalnya dilakukan dengan pemeriksaan fisik, faktor risiko yang dimiliki, riwayat penyakit, dan kondisi kesehatan pasien secara menyeluruh. Dalam pemeriksaan fisik, ketika benjolan yang ada masih berukuran kecil, dokter akan meminta pasien untuk membungkuk, batuk, atau pun bersin agar benjolan tersebut dapat terlihat lebih jelas.</p> <p>Untuk memastikan kondisi yang diderita, dokter dapat melanjutkan pemeriksaan dengan menjalankan tes pemindaian. Tes-tes yang digunakan umumnya berfungsi untuk menghasilkan gambar kondisi organ dalam pasien. Beberapa tes yang dimaksud, antara lain:</p> <ul> <li><a href=\"https://www.alodokter.com/cari-rumah-sakit/radiologi/usg-perut\">USG</a></li> <li>CT Scan</li> <li>MRI</li> </ul>", "Pengobatan Hernia Epigastrik": "<p>Hernia epigastrik tidak dapat membaik dengan sendirinya. Kondisi ini hanya dapat diatasi dengan operasi. Operasi yang dilakukan untuk menangani hernia epigastrik terbagi menjadi dua, yakni operasi terbuka dan operasi dengan laparoskopi. Meski berbeda, operasi ini bertujuan untuk mengembalikan organ yang keluar ke posisinya semula.</p> <ul> <li> <strong>Operasi terbuka.</strong> <a href=\"https://www.alodokter.com/cari-dokter/dokter-bedah\">Dokter bedah</a> akan melakukan sayatan yang cukup besar pada area epigastrik. Ketika proses pengembalian organ ke posisi semula selesai, lapisan pelindung (otot atau jaringan) yang berlubang akan ditutup dengan jaring sintetis (<em>mesh</em>). Lalu, sayatan pada dinding perut yang telah dibuat sebelumnya akan direkatkan dengan staples atau lem khusus.</li> <li> <strong>Operasi hernia dengan laparoskopi.</strong> Sama seperti operasi terbuka, <a href=\"https://www.alodokter.com/cari-rumah-sakit/gastroenterologi/operasi-hernia-laparoskopi\">operasi dengan laparoskopi</a> juga menggunakan jaring sintetis untuk menutup lapisan pelindung setelah organ yang keluar dikembalikan ke posisinya semula. Namun, operasi ini hanya membutuhkan 3 sayatan kecil (1,5 cm) yang digunakan untuk menjadi jalur masuk laparoskop, alat khusus yang terdapat cahaya dan kamera.</li> </ul> <p>Kedua operasi tersebut menggunakan anestesi. Konsultasikan lebih lanjut dengan dokter jika penderita memiliki riwayat alergi terhadap anestesi. Diskusikan pula jenis operasi yang sesuai dengan kondisi. Operasi terbuka dan operasi dengan laparoskopi memiliki kelebihan dan kekurangannya masing-masing.</p>", "Komplikasi Hernia Epigastrik": "<p>Hernia epigastrik yang tidak mendapatkan penanganan berpotensi menimbulkan komplikasi, seperti:</p> <ul> <li> <a href=\"https://www.alodokter.com/obstruksi-usus\">Obstruksi usus</a>.</li> <li>Meningkatnya rasa nyeri.</li> <li>Pembesaran hernia, sehingga sulit untuk diperbaiki.</li> </ul> <p>Komplikasi juga dapat terjadi akibat operasi yang dilakukan. Beberapa di antaranya adalah:</p> <ul> <li>Perdarahan.</li> <li> <a href=\"https://www.alodokter.com/infeksi-luka-operasi\">Infeksi luka operasi</a>.</li> <li>Infeksi pada jaring sintesis.</li> <li>Penggumpalan darah.</li> </ul>", "Pencegahan Hernia Epigastrik": "<p>Beberapa upaya dapat dilakukan untuk mengurangi risiko hernia epigastrik, yakni:</p> <ul> <li>Hindari merokok.</li> <li>Mengonsumsi makanan tinggi serat.</li> <li>Menjaga berat badan.</li> <li>Berhati-hati ketika akan mengangkat beban, atau sebisa mungkin menghindarinya.</li> </ul>"}