{"Definisi Klaudikasio Intermiten": "<p>Klaudikasio intermiten adalah nyeri akibat sirkulasi darah yang tidak lancar. Walau umumnya menyerang tungkai, pinggul, dan bokong, kondisi ini juga dapat menyerang lengan.</p> <p>Penderita klaudikasio intermiten, awalnya merasakan nyeri saat melakukan aktivitas atau olah raga. Namun, seiring tingkat perkembangan penyakit yang makin buruk, nyeri bisa dirasakan setelah beraktivitas, ketika tubuh sedang beristirahat, bahkan saat tidak melakukan kegiatan apa pun.</p> <p>Selain itu, klaudikasio intermiten juga dapat ditandai dengan:</p> <ul> <li>Tungkai yang mengkilap dan perubahan warna kulit.</li> <li>Bulu kaki mulai rontok.</li> <li>Tungkai menjadi dingin.</li> </ul> <p><img class=\"alignnone size-full wp-image-1380546\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1546486324/attached_image/klaudikasio-intermiten-alodokter.jpg\" alt=\"\" width=\"650\" height=\"534\"></p>", "Penyebab Klaudikasio Intermiten": "<p>Klaudikasio intermiten pada dasarnya merupakan salah satu gejala awal dan utama dari <a href=\"https://www.alodokter.com/penyakit-arteri-perifer\">penyakit arteri perifer</a> (<em>peripheral artery disease/</em>PAD). Penyakit arteri perifer merupakan suatu kondisi menyempitnya pembuluh darah arteri yang menyebabkan aliran darah ke tungkai mengalami penyumbatan.</p> <p>Seiring waktu, pembuluh darah di sekitar tungkai dapat mengalami penyumbatan yang disebabkan mengerasnya dinding pembuluh darah akibat penumpukan plak. Plak ini terdiri atas campuran senyawa dalam darah, seperti lemak, kalsium, dan kolesterol. Plak yang menumpuk akan menyempitkan pembuluh darah, dan jika tidak segera ditangani, dapat menyebabkan tersumbatnya pembuluh darah arteri, mengganggu sirkulasi darah, serta mengurangi pasokan oksigen ke sel tubuh yang diperdarahi pembuluh darah tersebut.</p> <p>Sejumlah penyebab lain klaudikasio intermiten dapat bersumber pada kondisi-kondisi akibat terjadinya gangguan pada sistem saraf, tulang, atau otot penderitanya, berupa:</p> <ul> <li> <em>Deep vein thrombosis, </em>yaitu penyumbatan pada pembuluh darah vena dalam.</li> <li> <em>Lumbar spinal stenosis, </em>yaitu penyempitan pada tulang belakang atau punggung bagian bawah.</li> <li> <em>Fibromuscular dysplasia, </em>yaitu terjadinya pertumbuhan abnormal pada dinding sel pembuluh darah arteri.</li> <li> <em>Herniated lumbar disk, </em>yaitu gangguan yang terjadi di bantalan sendi tulang belakang bagian bawah hingga tulang ekor.</li> <li>Peradangan pada pangkal paha, lutut, atau pergelangan kaki.</li> <li> <a href=\"https://www.alodokter.com/vaskulitis\">Vaskulitis</a>, yaitu kondisi yang mengacu pada terjadinya peradangan dan matinya pembuluh darah, termasuk di dalamnya kondisi-kondisi seperti <em>giant cell arteritis</em>, arteritis Takayasu, penyakit Buerger, <em>polyarteritis nodosa</em>, dan penyakit Bechet.</li> <li>Otot yang menegang.</li> <li>Kista Baker.</li> </ul> <p>Sementara itu, kludikasio intermiten memiliki beberapa penyebab yang tergolong langka dan umumnya menyerang kaum muda. Di antaranya adalah:</p> <ul> <li>Terbentuknya kista pada pembuluh arteri utama di bagian belakang lutut.</li> <li> <em>Popliteal entrapment, </em>yaitu tekanan yang terjadi pada pembuluh arteri di bagian belakang lutut.</li> <li> <em>Persistent sciatic artery, </em>yaitu kelainan sejak lahir (kongenital), yang ditandai dengan gangguan sirkulasi darah pada tubuh bagian bawah.</li> </ul> <p>Risiko seseorang dapat terserang klaudikasio intermiten bisa meningkat karena faktor-faktor berikut ini:</p> <ul> <li>Merokok.</li> <li>Tekanan darah tinggi (<a href=\"https://www.alodokter.com/hipertensi\">hipertensi</a>).</li> <li>Kolesterol tinggi.</li> <li>Obesitas.</li> <li>Diabetes.</li> <li>Terdapat anggota keluarga yang menderita <a href=\"https://www.alodokter.com/aterosklerosis\">aterosklerosis</a>, PAD, atau diabetes.</li> <li>Usia di atas 50 tahun.</li> </ul>", "Diagnosis Klaudikasio Intermiten": "<p>Dokter dapat mencurigai seorang pasien menderita klaudikasio intermiten jika memiliki gejala-gejalanya, yang diperkuat dengan peninjauan riwayat kesehatan dan pemeriksaan fisik. Untuk memastikan penyebabnya, pemeriksaan lanjutan perlu dilakukan. Di antaranya adalah:</p> <ul> <li>Pemeriksaan denyut nadi di tungkai dan lengan.</li> <li> <em>Ankle brachial index</em> (ABI), yang bertujuan untuk membandingkan tekanan darah pada lengan dan pergelangan kaki.</li> <li>USG Doppler, untuk memantau sirkulasi darah di sekitar kaki.</li> <li>MRI dan CT scan, untuk melihat adanya penyempitan pada pembuluh darah akibat penumpukan plak.</li> <li>Tes ketahanan fisik. Tes ini bisa dilakukan dengan menggunakan <em>treadmill</em>. Pasien akan diminta untuk berjalan di atas alat tersebut selama mungkin, dan berhenti ketika merasakan nyeri. Rentang waktu hingga timbulnya rasa sakit itulah yang akan diukur.</li> </ul>", "Pengobatan Klaudikasio Intermiten": "<p>Penanganan klaudikasio intermiten yang segera dilakukan dapat mencegah penyakit ini memburuk, serta mengurangi efek dari gejala-gejala yang ditimbulkan.</p> <p>Pengobatan klaudikasio intermiten umumnya dimulai dengan usaha mengubah atau memperbaiki pola hidup yang kurang sehat menjadi lebih sehat. Misalnya dengan:</p> <ul> <li>Mengonsumsi makanan sehat untuk mencukupi kebutuhan nutrisi, serta memperbanyak asupan buah-buahan dan sayur-sayuran.</li> <li>Melakukan latihan atau olah raga secara teratur, yang disesuaikan dengan kondisi tubuh.</li> <li>Selalu memosisikan tubuh bagian bawah, terutama tungkai atau kaki, tetap lebih rendah dari posisi jantung ketika tidur.</li> <li>Menghindari cedera pada tungkai dan kaki.</li> <li>Tidak mengonsumsi obat-obatan yang mengandung <em>pseudoephedrine,</em> karena efeknya dapat makin menyempitkan pembuluh darah.</li> </ul> <p>Apabila kondisi tidak juga membaik setelah menjalani usaha-usaha di atas, maka beberapa pengobatan yang bisa dilakukan untuk mengatasi klaudikasio intermiten adalah:</p> <ul> <li> <strong>Mengonsumsi obat.</strong> Umumnya dokter akan memberikan obat resep berupa <a href=\"https://www.alodokter.com/aspirin.html\">aspirin</a> untuk mengurangi risiko penyumbatan pada pembuluh darah. Selain aspirin, dokter juga bisa memberikan obat-obat lainnya untuk melancarkan sirkulasi darah, seperti <em>clopidogrel, dipyridamole,</em> atau <em>ticlopidine</em>. Pemakaian tablet <em>cilostazol</em> dapat membantu dalam melancarkan sirkulasi darah dan mengurangi gejala-gejala klaudikasio intermiten. Bagi pasien yang tidak bisa mengonsumsi <em><a href=\"https://www.alodokter.com/cilostazol\">cilostazol</a></em><em>,</em> dokter bisa merekomendasikan penggunaan <em>pentoxifylline</em>. Sedangkan pemberian obat penurun kolesterol, seperti atorvastatin, bisa dilakukan oleh dokter kepada pasien yang juga memiliki aterosklerosis.</li> <li> <strong>Angiopasti.&nbsp;</strong>Pada kondisi klaudikasio intermiten yang tergolong serius, penanganannya akan dilakukan melalui angioplasti. Prosedur ini bertujuan untuk melebarkan pembuluh darah yang mengalami penyempitan dengan memasukkan serta menggembungkan balon kecil di dalam pembuluh darah yang menyempit guna melancarkan sirkulasi darah.</li> <li> <strong>Operasi pembuluh darah.</strong> Pada prosedur ini, dokter akan mengambil pembuluh darah yang masih sehat dari bagian tubuh lainnya untuk menggantikan pembuluh darah yang rusak atau menyebabkan klaudikasio intermiten. Kondisi ini menyebabkan pembuluh darah baru tersebut menjadi jalur alternatif menggantikan pembuluh arteri yang mengalami penyumbatan.</li> </ul>", "Komplikasi Klaudikasio Intermiten": "<p>Komplikasi klaudikasio intermiten dapat berupa sirkulasi darah pada tungkai atau lengan yang menjadi sangat terhambat, sehingga nyeri tetap berlangsung walau sedang tidak melakukan aktivitas fisik. Pada kondisi ini, bagian tungkai atau lengan juga menjadi terasa dingin. Selain itu, penderita klaudikasio intermiten yang mengalami penyakit arteri perifer, dapat menimbulkan luka yang sulit sembuh. Luka tersebut dapat mengakibatkan <a href=\"https://www.alodokter.com/gangrene\">gangrene</a>, yaitu suatu kondisi matinya jaringan tubuh karena tidak mendapatkan pasokan darah yang cukup, sehingga dapat berujung kepada amputasi.</p>", "Pencegahan Klaudikasio Intermiten": "<p>Klaudikasio intermiten bisa dicegah dengan cara mengurangi faktor-faktor risikonya, di antaranya adalah dengan:</p> <ul> <li>Menjaga nilai kolesterol dan tekanan darah normal.</li> <li>Menjaga berat badan tetap ideal.</li> <li>Berolahraga secara rutin.</li> <li>Menjaga kadar gula darah normal, terutama bagi penderita diabetes.</li> <li> <a href=\"https://www.alodokter.com/masa-depan-cerah-dengan-berhenti-merokok.html\">Menghentikan kebiasaan merokok</a>.</li> </ul>"}