{"Definisi Chronic Venous Insufficiency": "<p><strong><em>Chronic venous insufficiency </em></strong><strong>atau CVI adalah </strong><strong>gangguan aliran darah di </strong><strong>pembuluh </strong><strong>darah balik (vena) tungkai.</strong> <strong>Kondisi ini akan membuat tungkai menjadi bengkak.</strong></p>\n<p>Pembuluh vena berfungsi mengalirkan darah kembali ke jantung, dengan bantuan katup-katup yang ada di sepanjang pembuluh vena. Pada penderita CVI, katup-katup ini tidak bekerja secara normal, sehingga darah tidak mengalir dengan baik menuju jantung.</p>\n<p><img class=\"alignnone size-full wp-image-1511389\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1552534720/attached_image/chronic-venous-insufficiency-alodokter.jpg\" alt=\"Chronic Venous Insufficiency\" width=\"600\" height=\"472\"></p>\n<p>Kondisi ini dapat menyebabkan darah menumpuk di dalam pembuluh vena tungkai, dan cairan dalam darah akan merembes keluar dari pembuluh vena ke jaringan sekitarnya. Hal inilah yang mengakibatkan tungkai menjadi bengkak.</p>\n<p>Kerusakan pada katup pembuluh vena dapat terjadi seiring bertambahnya usia, dan dipicu oleh duduk atau berdiri terlalu lama. CVI merupakan penyakit yang berkepanjangan (kronis), tetapi tidak mengancam nyawa penderitanya.</p>", "Gejala <em>Chronic Venous Insufficiency</em>": "<p>Kemunculan CVI ditandai dengan beberapa gejala berikut:</p>\n<ul>\n<li>Pembengkakan pada tungkai</li>\n<li>\n<a href=\"https://www.alodokter.com/varises\">Varises</a> pada tungkai</li>\n<li>Sakit di bagian betis yang terasa seperti ditekan dan diiringi rasa gatal</li>\n<li>Munculnya nyeri pada tungkai pada saat berjalan dan hilang ketika beristirahat.</li>\n<li>Kulit berubah menjadi gelap.</li>\n<li>Muncul luka pada tungkai yang sulit diobati.</li>\n<li>Muncul gerakan tiba-tiba pada tungkai, tanpa perintah (<em>restless leg syndrome</em>).</li>\n</ul>\n<p>Jika tidak ditangani dengan baik, CVI dapat menyebabkan pembuluh darah meradang, atau bahkan pecah. Ketika pembuluh darah mengalami peradangan, kulit di daerah tersebut akan tampak kemerahan. Kondisi ini dapat menyebabkan infeksi atau <a href=\"https://www.alodokter.com/penyakit-a-z/selulitis\">selulitis</a> pada jaringan di sekitar pembuluh darah, serta munculnya luka yang sulit diobati.</p>\n<p>Segera hubungi dokter bila tungkai Anda bengkak, terutama jika terjadi setelah duduk atau berdiri terlalu lama.</p>", "Faktor Risiko <em>Chronic Venous Insufficiency</em>": "<p>Rusaknya katup dalam pembuluh vena pada CVI dapat terjadi akibat:</p>\n<ul>\n<li>Proses penuaan</li>\n<li>Sering berdiri atau duduk dalam waktu lama.</li>\n<li>Terbentuknya gumpalan darah akibat penyakit <a href=\"https://www.alodokter.com/deep-vein-thrombosis\"><em>deep vein thrombosis</em> (DVT)</a>.</li>\n<li>Kelainan bentuk pembuluh darah.</li>\n<li>Tumor di daerah panggul.</li>\n</ul>\n<p>CVI lebih sering terjadi pada orang yang berusia di atas 50 tahun, jarang berolahraga, mengalami <a href=\"https://www.alodokter.com/obesitas\">obesitas</a>, menderita hipertensi, atau perokok.</p>", "Diagnosis <em>Chronic Venous Insufficiency</em>": "<p>Untuk memastikan bahwa tungkai bengkak disebabkan oleh CVI, dokter akan menanyakan kejadian yang menimbulkan bengkak pada tungkai dan penyakit yang pernah atau sedang diderita oleh pasien. Setelah itu, dokter akan melakukan pemeriksaan fisik dan pemeriksaan lanjutan, berupa:</p>\n<ul>\n<li>\n<strong>USG Doppler tungkai. </strong><a href=\"https://www.alodokter.com/cari-rumah-sakit/kardiologi/usg-doppler\">USG Doppler</a> dilakukan untuk memeriksa kecepatan dan arah aliran darah pada Dokter akan menempelkan dan menekan alat USG ke tungkai penderita yang bengkak.</li>\n<li>\n<strong>Venogra</strong><strong>fi</strong><strong>. </strong>Prosedur ini dilakukan untuk melihat kondisi pembuluh vena yang diduga mengalami CVI, dengan bantuan sinar R Dokter akan terlebih dahulu memasukkan zat pewarna khusus (kontras) ke dalam pembuluh darah. Setelah itu, baru dilakukan pemindaian dengan sinar Rontgen.</li>\n<li>\n<strong>MRV (<em>Magnetic Resonance Venography</em>). </strong>Metode ini digunakan untuk melihat kondisi pembuluh vena yang diduga mengalami CVI, dengan bantuan gelombang magnetik.</li>\n</ul>", "Pengobatan <em>Chronic Venous Insufficiency</em>": "<p>Pada CVI yang ringan, dokter akan menganjurkan pasien untuk berolahraga secara rutin, menghindari duduk bersila, dan menghindari posisi tungkai yang menggantung. Dokter juga akan meminta pasien untuk menggunakan <em>stocking</em> khusus. <em>Stocking</em> ini bernama <em>stocking</em> kompresi, yang akan membantu melancarkan aliran darah pada tungkai sehingga pembengkakan tungkai dapat reda.</p>\n<p>Bila kondisi tidak membaik dengan pemakaian <em>stocking</em>, ada beberapa metode pengobatan lain yang dapat dilakukan untuk meredakan CVI, yaitu:</p>\n<ul>\n<li>\n<strong>Obat-obatan. </strong>Beberapa jenis obat yang dapat dikonsumsi untuk mengatasi CVI adalah:\n<ul>\n<li>Obat pengencer darah, untuk mencegah pembentukan gumpalan darah. Contohnya adalah heparin, warfarin, atau <a href=\"https://www.alodokter.com/rivaroxaban\">rivaroxaban</a>.</li>\n<li>Obat <a href=\"https://www.alodokter.com/diuretik\">diuretik</a>, untuk mengurangi cairan yang menumpuk di dalam tubuh. Contohnya adalah furosemid.</li>\n<li>Pentoxyfilline, yaitu obat untuk melancarkan aliran darah.</li>\n</ul>\n</li>\n<li>\n<b>Skleroterapi.&nbsp;</b><a href=\"https://www.alodokter.com/cari-rumah-sakit/bedah-plastik/skleroterapi\">Skleroterapi</a> dilakukan dengan cara menyuntikkan obat khusus ke dalam pembuluh vena untuk melukai dan menutup pembuluh vena tersebut. Pembuluh vena yang sudah tertutup akan diserap oleh tubuh, dan aliran darah akan melewati pembuluh vena lainnya.</li>\n<li>\n<strong><em>Radiofrequency ablation </em></strong><strong>atau RFA.</strong> Metode RFA dilakukan dengan bantuan selang kecil (kateter) dan sinar khusus untuk menutup pembuluh vena yang bermasalah, agar darah tidak mengalir melalui pembuluh tersebut.</li>\n<li>\n<strong>Pembedahan.&nbsp;</strong>Pada CVI yang cukup parah, dokter akan menyarankan operasi atau pembedahan. Operasi pada CVI dapat dilakukan untuk:\n<ul>\n<li>Memperbaiki pembuluh vena atau katup yang rusak.</li>\n<li>Mengangkat pembuluh vena yang mengalami CVI.</li>\n<li>Melakukan cangkok pembuluh vena baru (<em>bypass</em> vena), sehingga aliran darah tidak melewati pembuluh vena yang mengalami CVI.</li>\n<li>Mengikat atau menutup pembuluh vena yang rusak.</li>\n</ul>\n</li>\n</ul>", "Komplikasi <em>Chronic Venous Insufficiency</em>": "<p>Beberapa komplikasi yang dapat muncul akibat CVI adalah:</p>\n<ul>\n<li>\n<a href=\"https://www.alodokter.com/deep-vein-thrombosis\"><em>Deep vein thrombosis</em></a>.</li>\n<li>Emboli paru.</li>\n<li>Luka pada tungkai (ulkus stasis).</li>\n<li>Bertambah banyaknya pembuluh vena yang mengalami CVI.</li>\n</ul>", "Pencegahan <em>Chronic Venous Insufficiency</em>": "<p>Seseorang yang memiliki keluarga dengan riwayat CVI sebaiknya melakukan langkah-langkah berikut ini untuk mencegah terjadinya CVI:</p>\n<ul>\n<li>Olahraga teratur</li>\n<li><a href=\"https://www.alodokter.com/bahas-satu-satu-cara-berhenti-merokok\">Berhenti merokok</a></li>\n<li>Menghindari duduk atau berdiri terlalu lama</li>\n<li>Menggerakkan tubuh secara rutin</li>\n<li>Menjaga berat badan ideal</li>\n</ul>\n<p>&nbsp;</p>"}