{"Definisi Keracunan Karbon Monoksida": "<p><strong>Keracunan karbon monoksida adalah kondisi saat karbon monoksida yang beredar di dalam darah menyebabkan timbulnya keluhan atau gejala tertentu. Keracunan karbon monoksida bisa terjadi akibat menghirup gas karbon monoksida dalam jumlah banyak. </strong></p> <p>Karbon monoksida (CO) adalah gas yang dihasilkan dari beragam proses, termasuk pembakaran batu bara, kayu, dan penggunaan bahan bakar pada kendaraan bermotor<strong>.&nbsp;</strong>Gas ini tidak berbau, berwarna, dan tidak bisa dirasakan.</p> <a><img class=\"alignnone wp-image-1054187 size-full\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1595238189/attached_image/keracunan-karbon-monoksida-0-alodokter.jpg\" alt=\"oxygen mask\" width=\"650\" height=\"430\"></a> <p>Ketika seseorang terpapar atau menghirup gas karbon monoksida, kemampuan darah untuk mengikat oksigen akan berkurang. Hal ini karena gas CO lebih mudah terikat dengan hemoglobin dan kemudian membentuk <em>carboxyhaemoglobin </em>(COHb).</p> <p>Semakin banyak COHb yang terbentuk, maka akan semakin sedikit oksigen yang diedarkan ke seluruh tubuh. Akibatnya, tubuh akan mengalami kekurangan oksigen (<a href=\"https://www.alodokter.com/hipoksia\" target=\"_blank\">hipoksia</a>).</p>", "Penyebab Keracunan Karbon Monoksida": "<p>Asap yang berasal dari pembakaran batu bara, kayu, bahan bakar kendaraan bermotor, generator portabel, atau peralatan rumah tangga yang menghasilkan gas, akan meningkatkan kadar <a href=\"https://www.alodokter.com/waspadai-keracunan-karbon-monoksida-yang-sulit-terdeteksi\" target=\"_blank\">karbon monoksida</a> di udara. Kondisi ini akan semakin berbahaya jika asap hasil pembakaran tersebut berkumpul di ruang tertutup tanpa ventilasi.</p> <p>Keracunan karbon monoksida akan terjadi jika seseorang menghirup karbon dioksida dalam jumlah berlebihan atau dalam jangka waktu yang lama. Beberapa kondisi yang bisa meningkatkan risiko seseorang mengalami keracunan karbon monoksida adalah:</p> <ul> <li>Berada di tempat kebakaran</li> <li>Berada di dalam satu ruangan tanpa ventilasi bersama mobil atau mesin generator yang dinyalakan</li> <li>Berada di dalam mobil yang tidak bergerak, namun mesinnya menyala, dengan jendela atau pintu tertutup rapat, serta terdapat kebocoran pada knalpot atau sistem pembuangan gas</li> <li>Berenang di area sekitar jet ski atau kapal yang mesinnya menyala</li> <li>Menggunakan peralatan berbahan bakar minyak, arang, kayu, atau gas, yang tidak dipasang dengan benar di dalam ruangan dengan ventilasi yang buruk</li> <li>Memasak di dapur yang tidak memiliki ventilasi</li> <li>Membersihkan cat dengan cairan pembersih yang mengandung <em>methylene chloride </em>(<em>dichloromethane</em>)</li> <li>Merokok <em><a href=\"https://www.alodokter.com/bahaya-merokok-shisha\" target=\"_blank\">shisha</a> </em>di ruangan tertutup</li> </ul> <h4><strong>Faktor risiko karbon monoksida</strong></h4> <p>Siapa saja dapat mengalami keracunan karbon monoksida. Namun, berada pada kondisi yang telah disebutkan di atas akan meningkatkan risiko terjadinya keracunan karbon monoksida.</p> <p>Selain itu, ibu hamil, bayi, anak-anak, lansia, penderita penyakit jantung, penderita asma atau gangguan pernapasan lainnya, lebih berisiko mengalami keluhan dan efek keracunan CO yang lebih berat.</p>", "Gejala Keracunan Karbon Monoksida": "<p>Pada awalnya, gejala keracunan karbon monoksida tidak tampak jelas karena mirip dengan gejala <a href=\"https://www.alodokter.com/keracunan-makanan\" target=\"_blank\">keracunan makanan</a> atau gejala flu, namun tidak disertai demam. Gejala biasanya mereda saat penderita menjauhi sumber gas dan bertambah parah seiring peningkatan jumlah gas CO yang dihirup.</p> <p>Saat mengalami keracunan karbon monoksida, seseorang akan mengalami <a href=\"https://www.alodokter.com/hipoksia\" target=\"_blank\">hipoksia</a> atau kekurangan oksigen. Beberapa gejala awal yang timbul akibat kondisi ini adalah:</p> <ul> <li><a href=\"https://www.alodokter.com/sakit-kepala-tegang\" target=\"_blank\">Sakit kepala tegang</a></li> <li>Pusing</li> <li>Mual dan muntah</li> <li>Rasa lelah</li> <li>Sakit perut</li> <li>Linglung</li> <li><a href=\"https://www.alodokter.com/sakit-maag\" target=\"_blank\">Sakit maag</a></li> </ul> <p>Jika kondisi ini terus berlanjut dan semakin banyak gas CO yang terhirup, maka akan muncul gejala atau keluhan lanjutan, seperti:</p> <ul> <li>Hilang keseimbangan dan koordinasi tubuh</li> <li>Sesak napas</li> <li><a href=\"https://www.alodokter.com/nyeri-dada\" target=\"_blank\">Nyeri dada</a></li> <li>Gangguan penglihatan</li> <li>Sulit berkonsentrasi atau berpikir</li> <li>Pusing yang semakin memberat</li> <li>Pucat</li> <li>Denyut jantung cepat (<a href=\"https://www.alodokter.com/takikardia\" target=\"_blank\">takikardia</a>)</li> <li> <a href=\"https://www.alodokter.com/penurunan-kesadaran\" target=\"_blank\">Penurunan kesadaran</a> hingga kehilangan kesadaran</li> <li><a href=\"https://www.alodokter.com/kejang\" target=\"_blank\">Kejang</a></li> </ul> <p>Walaupun jarang terjadi, ada salah satu tanda khas yang bisa mengindikasikan terjadinya keracunan karbon monoksida, yaitu ruam merah cerah di kulit atau sering disebut <em>cherry red</em><em> skin</em><em>.</em></p> <h4><strong>Kapan harus ke dokter</strong></h4> <p>Gejala dari keracunan karbon monoksida pada awalnya memang ringan, namun jika tidak mendapatkan penanganan dan paparan karbon monoksida terus berlanjut, &nbsp;kondisi ini akan berubah merupakan kondisi gawat darurat.</p> <p>Lakukan pemeriksaan ke dokter jika Anda mengalami gejala awal, seperti yang telah disebutkan di atas. Jika Anda melihat seseorang yang mengalami gejala keracunan karbon monoksida, segera menyingkir dan bawa orang tersebut ke tempat yang lebih aman. Setelah itu, segera ke IGD atau hubungi ambulans untuk mendapatkan pertolongan medis.</p>", "Diagnosis Keracunan Karbon Monoksida": "<p>Keracunan atau intoksikasi karbon monoksida bisa memiliki gejala yang bervariasi. Gejala yang muncul juga tidak spesifik, sehingga <a href=\"https://www.alodokter.com/cari-dokter/dokter-penyakit-dalam\" target=\"_blank\">dokter</a> akan menanyakan kegiatan yang dilakukan sebelum pasien merasakan gejala kepada pasien atau orang yang mengantarnya. Beberapa hal yang bisa menjadi penanda keracunan CO adalah:</p> <ul> <li>Orang yang tinggal bersama atau berada di sekitar pasien juga mengalami keluhan yang sama</li> <li>Pasien berada di lingkungan yang bisa meningkatkan risiko terjadinya keracunan karbon monoksida</li> <li>Pada beberapa penderita yang mengalami keluhan ringan, gejalanya mereda saat ia menjauhi tempat yang dicurigai merupakan sumber gas CO</li> </ul> <p>Pasien yang diduga mengalami keracunan karbon monoksida akan menjalani pemeriksaan <a href=\"https://www.alodokter.com/analisa-gas-darah-dan-hal-hal-penting-yang-ada-di-dalamnya\" target=\"_blank\">analisa gas darah</a> untuk melihat kadar <em>carboxyhemoglobin</em> yang ada di dalam darah.</p> <p>Bila kadar COHb pada pasien lebih tinggi sekitar 3–4% daripada normal, bisa dipastikan pasien mengalami keracunan karbon monoksida. Jika pasien merupakan seorang perokok, nilai COHb yang melebihi 10–15% baru dianggap sebagai kasus keracunan karbon monoksida.</p> <p>Melalui analisa gas darah juga dapat dinilai kadar oksigen yang ada di dalam darah. Hal ini untuk menilai beratnya hipoksia yang terjadi.</p> <p>Selain analisa gas darah, pemeriksaan untuk menilai fungsi organ lain, seperti jantung, paru-paru, ginjal, dan otak, juga dapat dilakukan. Hal ini akan disesuaikan dengan tingkat keracunan karbon monoksida dan beratnya hipoksia yang dialami.</p>", "Pengobatan Keracunan Karbon Monoksida": "<p>Keracunan karbon monoksida akan ditangani dengan terapi oksigen untuk mempercepat sampainya oksigen ke organ dan jaringan. Pada terapi tersebut, pasien akan diberikan oksigen melalui masker oksigen atau dengan <a href=\"https://www.alodokter.com/mengenal-ventilator-manfaat-dan-kekurangannya\" target=\"_blank\">ventilator</a> jika pasien tidak dapat bernapas sendiri. Terapi ini bisa dilakukan hingga kadar <em>carboxyhemoglobin</em> turun sampai di bawah 10%.</p> <p>Sementara itu, pasien yang sedang hamil, pasien yang didiagnosis menderita keracunan CO parah, pasien yang diduga mengalami kerusakan saraf, atau pasien dengan <a href=\"https://www.alodokter.com/iskemia\" target=\"_blank\">iskemia</a> jantung, akan diobati dengan terapi oksigen hiperbarik (<a href=\"https://www.alodokter.com/ketahui-apa-itu-terapi-oksigen-hiperbarik\">TOHB</a>).</p> <p>TOHB merupakan terapi yang dilakukan dalam suatu alat <em>(chamber)</em> yang diisi dengan 100% oksigen dan bertekanan lebih tinggi daripada tekanan di ruangan biasa. TOHB berguna untuk mencegah kerusakan jaringan jantung dan otak.</p>", "Komplikasi Keracunan Karbon Monoksida": "<p>Sekitar 10–15% penderita keracunan karbon monoksida bisa mengalami komplikasi jangka panjang. Beberapa komplikasi yang dapat terjadi meliputi:</p> <ul> <li> <strong>Kerusakan otak<br> </strong>Kondisi ini dapat mengganggu kemampuan penglihatan atau pendengaran, gangguan memori dan konsentrasi, serta memicu parkinsonisme.</li> <li> <strong>Penyakit jantung<br> </strong><a href=\"https://www.alodokter.com/penyakit-jantung\" target=\"_blank\">Penyakit jantung koroner</a> membuat pembuluh darah koroner tersumbat dan dapat mengakibatkan <a href=\"https://www.alodokter.com/serangan-jantung\" target=\"_blank\">serangan jantung</a>.</li> <li> <strong>Gangguan</strong><strong> pada janin<br> </strong>Keracunan CO pada ibu hamil dapat berakibat ke janin yang dikandungnya, misalnya bayi lahir dengan berat badan rendah, memiliki kelainan perilaku, atau bahkan <a href=\"https://www.alodokter.com/kamu-harus-tahu-penyebab-janin-meninggal-dalam-kandungan-atau-stillbirth\" target=\"_blank\">meninggal di dalam rahim</a>.</li> </ul>", "Pencegahan Keracunan Karbon Monoksida": "<p>Untuk mencegah keracunan karbon monoksida, lakukanlah beberapa langkah pencegahan berikut ini:</p> <ul> <li>Hindari berada di dalam mobil tidak bergerak yang tertutup rapat dengan mesin menyala.</li> <li>Hindari membakar atau memanggang apa pun di dalam ruangan tertutup.</li> <li>Jangan menyalakan mesin mobil di dalam garasi untuk waktu yang lama, meskipun pintu garasi terbuka.</li> <li>Hindari berenang atau berada dekat <em>jet ski</em> atau kapal dengan mesin yang menyala.</li> <li>Hindari duduk dalam waktu lama dekat alat pemanas yang menggunakan bahan bakar gas, minyak tanah, atau kayu bakar.</li> <li>Pasang ventilasi yang cukup pada ruangan, terutama ketika ada alat, seperti <em>water heater.</em> </li> <li>Pasang alat pendeteksi karbon monoksida di area yang berpotensi mengalami kebocoran karbon monoksida.</li> <li>Lakukan pemeriksaan semua alat pemanas atau alat yang menggunakan bahan bakar secara berkala untuk memastikan semua alat tersebut pada kondisi baik.</li> <li>Letakan dan pasangan generator portabel atau genset di luar rumah, atau di ruangan yang memiliki cukup jauh dari ventilasi rumah.</li> </ul> <p>Selain melakukan hal-hal di atas, Anda perlu mengenali beberapa tanda yang bisa mengindikasikan adanya kebocoran gas karbon monoksida, seperti:</p> <ul> <li>Adanya noda kuning kecokelatan di sekitar panci atau kompor</li> <li>Warna api menjadi kuning dan bukan biru</li> <li>Ruangan dipenuhi asap</li> <li>Letupan api timbul saat pertama kali menyalakan alat atau mesin</li> </ul> <p>Jika Anda merasa telah terjadi kebocoran gas karbon monoksida di dalam gedung atau rumah, segera buka semua jendela dan pintu, lalu keluar dengan tenang. Hubungi petugas yang berwenang dan segera ke rumah sakit terdekat untuk memastikan Anda tidak mengalami keracunan karbon monoksida.</p>"}