{"Definisi Konjungtivitis": "<p><strong>Konjungtivitis adalah </strong><strong>mata merah akibat </strong><strong>peradangan </strong><strong>pada </strong><strong>selaput yang melapisi permukaan bola mata dan kelopak mata bagian dalam (konjungtiva mata).</strong> <strong>Selain </strong><strong>mata merah</strong><strong>, <em>conjunctivitis</em> atau konjungtivitis dapat </strong><strong>disertai</strong><strong> dengan rasa gatal</strong><strong> pada mata</strong><strong> dan mata</strong><strong> berair</strong><strong>. </strong></p> <p>Konjungtiva mengandung pembuluh darah yang akan melebar saat terjadi konjungtivitis. Pelebaran pembuluh darah tersebutlah yang menyebabkan gejala mata merah. Konjungtivitis ini sering menyebabkan <a href=\"https://www.alodokter.com/mata-merah-pada-bayi-ini-penyebab-dan-cara-menanganinya\" target=\"_blank\">mata merah pada bayi</a>, <a href=\"https://www.alodokter.com/mengatasi-sakit-mata-pada-anak-yang-biasa-terjadi\" target=\"_blank\">sakit mata pada anak</a>-anak, maupun orang dewasa.</p> <a><img class=\"alignnone size-full wp-image-18743\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1590468280/attached_image/konjungtivitis-0-alodokter.jpg\" alt=\"konjungtivitis - Alodokter\" width=\"650\" height=\"431\"></a>", "Penyebab Konjungtivitis": "<p>Konjungtivitis sering kali disebabkan oleh <a href=\"https://www.alodokter.com/infeksi-virus\">infeksi virus</a> (konjungtivitis virus). Selain konjungtivitis virus, terdapat juga konjungtivitis bakteri yang disebabkan oleh <a href=\"https://www.alodokter.com/infeksi-bakteri\">infeksi bakteri</a> dan konjungtivitis alergi yang disebabkan oleh reaksi <a href=\"https://www.alodokter.com/alergi\">alergi</a>.</p> <p>Konjungtivitis yang diakibatkan oleh infeksi, terutama virus, sangat <a href=\"https://www.alodokter.com/obat-sakit-mata-menular-dan-pencegahannya\" target=\"_blank\">mudah menular</a> baik melalui kontak langsung maupun kontak dengan barang yang terkontaminasi. Rajin <a href=\"https://www.alodokter.com/langkah-mudah-mencuci-tangan-dengan-benar\">mencuci tangan</a> adalah salah satu langkah untuk mencegah konjungtivitis.</p>", "Gejala dan Diagnosis Konjungtivitis": "<p>Konjungtivitis akan menimbulkan keluhan mata merah, berair, dan belekan, namun penderita konjungtivitis tidak akan mengalami gangguan penglihatan. Melalui <a href=\"https://www.alodokter.com/pemeriksaan-dan-konsultasi-mata\">pemeriksaan mata</a>, dokter dapat langsung mendeteksi konjungtivitis. Jika diperlukan, dokter akan mengambil sampel cairan di mata untuk dianalisis di laboratorium agar penyebab konjungtivitis dapat diketahui dengan tepat.</p>", "Pengobatan Konjungtivitis": "<p>Pengobatan konjungtivitis berbeda-beda tergantung penyebabnya. Konjungtivitis bakteri diatasi dengan obat tetes mata atau salep mata <a href=\"https://www.alodokter.com/antibiotik\">antibiotik</a>, sedangkan konjungtivitis alergi diatasi dengan obat antialergi.</p> <p>Sementara untuk konjungtivitis virus, tidak diperlukan pengobatan khusus karena akan sembuh dengan sendirinya. Akan tetapi, dokter dapat memberikan <a href=\"https://www.alodokter.com/penggunaan-obat-tetes-mata-yang-tepat\">obat tetes mata</a> untuk meredakan gejala yang dialami penderita. Untuk meredakan gejala konjungtivitis, penderita juga dapat menggunakan <a href=\"https://www.alodokter.com/inilah-gejala-dan-cara-mengobati-sakit-mata-secara-alami\">cara alami untuk mengobati sakit mata</a>, seperti mengompres mata dengan air hangat atau air dingin.</p>", " Komplikasi Konjungtivitis ": "<p>Konjungtivitis jarang menimbulkan komplikasi. Namun konjungtivitis yang disebabkan oleh infeksi, dapat menyebar ke area lain, terutama ke lapisan bening mata (kornea mata). Kondisi ini dinamakan <a href=\"https://www.alodokter.com/keratitis\">keratitis</a>.</p> <p>&nbsp;</p>"}