{"Definisi Batuk Berdarah": "<p><strong>H</strong><strong>emoptisis </strong><strong>atau batuk berdarah</strong> <strong>adalah batuk berdahak yang mengandung darah</strong><strong>. Darah ini</strong><strong> dapat berasal dari hidung, tenggorokan, </strong><strong>batang tenggorok</strong><strong>,</strong><strong> dan paru-paru. &nbsp;</strong></p>\n<p>Batuk berdarah merupakan tanda adanya kerusakan pembuluh darah yang berada di sekitar saluran pernapasan. Munculnya gejala ini bisa menjadi tanda dari penyakit saluran pernapasan yang bisa bersifat serius dan memerlukan penanganan. Beberapa penyakit yang dapat menimbulkan gejala batuk berdarah adalah TBC atau bronkiektasis.</p>\n<p><img class=\"alignnone size-full wp-image-712225\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1587355807/attached_image/batuk-darah-alodokter.jpg\" alt=\"OBH Kombi 8 - Batuk Darah\" width=\"650\" height=\"431\"></p>", "Gejala Batuk Berdarah": "<p>Banyaknya darah yang keluar pada saat batuk berbeda-beda, tergantung seberapa parah kondisi yang diderita dan penyebab dari batuk berdarah itu sendiri. Berbeda dengan <a href=\"https://www.alodokter.com/muntah-darah\">muntah darah</a> yang biasanya berwarna seperti kopi, <em>hemoptysis</em> atau batuk berdarah berwarna merah terang.</p>\n<p>Darah yang keluar pada saat batuk terkadang juga berbuih karena bercampur dengan udara. Darah dapat keluar bersama dahak dalam jumlah besar atau hanya berbentuk bercak-bercak.</p>\n<p>Tergantung penyebabnya, terdapat gejala lain yang juga bisa menyertai batuk berdarah, yaitu:</p>\n<ul>\n<li>Sebelum batuk berdarah timbul, terdapat keluhan batuk selama beberapa minggu.</li>\n<li>\n<a href=\"https://www.alodokter.com/nyeri-dada\">Nyeri dada</a>.</li>\n<li>Demam.</li>\n<li>Berkeringat pada malam hari.</li>\n<li>Tubuh terasa letih dan lemah.</li>\n<li>Hilangnya nafsu makan.</li>\n<li>Penurunan berat badan.</li>\n</ul>\n<h4><strong>Kapan Harus ke Dokter</strong></h4>\n<p>Batuk berdarah merupakan salah satu gejala penyakit di saluran pernapasan. Oleh karena itu, segera periksakan diri ke dokter jika mengalami gejala batuk berdarah agar penyebabnya diketahui.</p>\n<p>Segera ke instalasi gawat darurat (IGD) jika mengalami batuk berdarah dengan kondisi di bawah ini:</p>\n<ul>\n<li>Batuk berdarah yang terjadi setelah terjatuh atau mengalami cedera di bagian dada.</li>\n<li>Terdapat darah pada tinja atau urine.</li>\n<li>Darah yang keluar hingga kira-kira 1 gelas air mineral (240 ml) atau darah keluar terus menerus.</li>\n<li>Mengalami gejala <a href=\"https://www.alodokter.com/syok\">syok</a>, seperti pandangan gelap, keringat dingin, hingga sesak napas.</li>\n</ul>\n<p>Penyebab utama batuk berdarah di Indonesia adalah penyakit TBC. Bila Anda menderita <a href=\"https://www.alodokter.com/tuberkulosis\">TBC</a>, lakukan kontrol ke dokter secara berkala karena pengobatan penyakit ini membutuhkan waktu yang cukup panjang, yaitu minimal 6 bulan.</p>", "Penyebab Batuk Berdarah": "<p>Penyebab terjadinya batuk berdarah sangat beragam. Berikut ini adalah penyebab dari batuk berdarah akibat <a href=\"https://www.alodokter.com/gangguan-yang-biasa-menimpa-sistem-respirasi\">penyakit di saluran pernapasan</a>:</p>\n<ul>\n<li><a href=\"https://www.alodokter.com/aspergillosis\" target=\"_blank\">Aspergillosis</a></li>\n<li>Bronkitis</li>\n<li>Infeksi paru atau <a href=\"https://www.alodokter.com/pneumonia\">pneumonia</a>\n</li>\n<li>TBC</li>\n<li><a href=\"https://www.alodokter.com/bronkiektasis\">Bronkiektasis</a></li>\n<li>Masuknya benda asing ke saluran pernapasan</li>\n<li>Pecah pembuluh darah di saluran pernapasan (varises bronkial)</li>\n<li>Edema paru</li>\n<li><a href=\"https://www.alodokter.com/emboli-paru\">Emboli paru</a></li>\n<li>Cedera pada daerah dada</li>\n<li>Kanker paru</li>\n</ul>\n<p>Penyebab utama batuk berdarah di dunia adalah penyakit TBC (tuberkulosis), dan Indonesia merupakan salah satu negara yang masih memiliki banyak penderita TB. Oleh karena itu, sering kali batuk darah disebabkan oleh TB.</p>\n<p>Penting untuk berkonsultasi dengan dokter untuk mengetahui penyebab pasti dari gejala batuk berdarah.</p>\n<p>Selain akibat penyakit di saluran pernapasan, batuk berdarah juga dapat disebabkan oleh beberapa kondisi lain, seperti:</p>\n<ul>\n<li>Efek samping <a href=\"https://www.alodokter.com/obat-pengencer-darah-yang-perlu-anda-ketahui\">obat-obatan pengencer darah</a>.</li>\n<li>Efek samping penggunaan narkoba.</li>\n<li>\n<a href=\"https://www.alodokter.com/batuk-kronis\">Batuk kronis</a>.</li>\n<li>Gagal jantung, terutama karena penyakit katup jantung mitral.</li>\n<li>\n<a href=\"https://www.alodokter.com/penyakit-autoimun\">Penyakit autoimun</a>, seperti lupus, granulomatosis Wegener, atau sindrom Churg-Strauss.</li>\n</ul>\n<p>Tergantung penyebabnya, seseorang akan lebih mudah atau berisiko mengalami batuk berdarah bila memiliki kondisi di bawah ini:</p>\n<ul>\n<li>Kebiasaan <a href=\"https://www.alodokter.com/segudang-bahaya-merokok-terhadap-tubuh\">merokok</a>.</li>\n<li>Mengonsumsi <a href=\"https://www.alodokter.com/obat-imunosupresif\">obat imunosupresan</a>.</li>\n<li>Menderita HIV/AIDS.</li>\n<li>Pernah menjalani operasi atau rawat inap di rumah sakit.</li>\n<li>Memiliki keluarga dengan riwayat kelainan pembekuan darah.</li>\n</ul>", "Diagnosis Batuk Berdarah": "<p>Pemeriksaan dokter ketika seseorang mengalami batuk berdarah bertujuan untuk mencari tahu penyebab batuk berdarah, mengukur berapa banyak perdarahan yang terjadi, serta menilai adanya risiko gangguan bernapas.</p>\n<p>Untuk mendiagnosis penyebab batuk berdarah, dokter terlebih dahulu akan menanyakan gejala-gejala yang dialami oleh pasien. Setelah itu, dokter akan melakukan pemeriksaan fisik.</p>\n<p>Setelah melakukan pemeriksaan fisik, dokter akan melakukan pemeriksaan penunjang untuk menentukan penyebab batuk berdarah dan keparahan penyakit yang menjadi penyebabnya. Tes penunjang yang akan dilakukan oleh dokter antara lain:</p>\n<ul>\n<li>Pemeriksaan dahak, untuk melihat bakteri yang bisa jadi penyebab batuk berdarah.</li>\n<li>Foto Rontgen atau CT scan, untuk melihat kondisi paru-paru.</li>\n<li>Teropong saluran pernapasan (<a href=\"https://www.alodokter.com/cari-rumah-sakit/pulmonologi/bronkoskopi\">bronkoskopi</a>), juga untuk melihat kondisi saluran pernapasan dari bagian dalam.</li>\n<li>Tes darah, untuk memeriksa adanya kelainan pembekuan darah atau tidak.</li>\n</ul>", "Pengobatan Batuk Berdarah": "<p>Pengobatan batuk berdarah disesuaikan dengan penyebabnya. Jika batuk berdarah disebabkan oleh TBC, pasien akan menjalani <a href=\"https://www.alodokter.com/tuberkulosis/pengobatan\">pengobatan dengan kombinasi obat antituberkulosis (OAT)</a>. Pasien akan menjalani pengobatan selama beberapa bulan dan perlu mengikuti anjuran dokter untuk mencegah resistensi bakteri TBC.</p>\n<p>Jika batuk berdarah disebabkan oleh <a href=\"https://www.alodokter.com/kanker-paru-paru\">kanker paru</a>, pasien dapat menjalani pengangkatan jaringan kanker melalui operasi. Selain itu, pasien juga dapat menjalani <a href=\"https://www.alodokter.com/cari-rumah-sakit/onkologi/kemoterapi\">kemoterapi</a>, radioterapi, atau kombinasi dari keduanya untuk membunuh jaringan kanker yang tersisa, serta mencegah kanker muncul kembali.</p>\n<p>Seseorang yang menderita batuk darah yang parah dapat kehilangan darah dalam jumlah banyak dan mengalami <a href=\"https://www.alodokter.com/syok-hipovolemik\">syok hipovolemik</a>. Syok hipovolemik merupakan kondisi darurat yang harus segera ditangani oleh dokter karena dapat membahayakan nyawa penderita batuk darah. Dokter akan memberikan cairan infus dalam jumlah yang banyak untuk mempertahankan aliran darah ke seluruh tubuh.</p>", "Komplikasi Batuk Berdarah": "<p>Batuk berdarah yang mengeluarkan darah dalam jumlah banyak dapat menimbulkan syok akibat kehilangan banyak darah. Gejala syok umumnya berupa lemas, pucat, keringat dingin, hingga <a href=\"https://www.alodokter.com/penurunan-kesadaran\">kehilangan kesadaran</a>.</p>\n<p>Tergantung kepada penyebabnya, beberapa komplikasi lain yang dapat muncul akibat batuk berdarah adalah:</p>\n<ul>\n<li>Menumpuknya cairan di selaput paru-paru (<a href=\"https://www.alodokter.com/efusi-pleura\">efusi pleura</a>).</li>\n<li>Kelainan jantung.</li>\n<li>\n<a href=\"https://www.alodokter.com/abses-paru\">Abses paru</a>.</li>\n<li>Cedera jaringan paru-paru.</li>\n</ul>", "Pencegahan Batuk Berdarah": "<p>Batuk berdarah dapat dicegah dengan mencegah penyakit penyebabnya. Beberapa perilaku yang dapat dilakukan untuk menjaga kesehatan saluran pernapasan agar terhindar dari penyakit saluran pernapasan adalah:</p>\n<ul>\n<li>Menjaga ventilasi udara di rumah tetap baik.</li>\n<li>Tidak</li>\n<li>Rajin <a href=\"https://www.alodokter.com/langkah-mudah-mencuci-tangan-dengan-benar\">mencuci tangan</a>.</li>\n<li>Menutup mulut ketika bersin atau batuk.</li>\n<li>Menggunakan <a href=\"https://www.alodokter.com/mengenal-alat-pelindung-diri-dan-jenisnya\">alat pelindung diri</a> (APD) yang sesuai saat bekerja.</li>\n<li>Menerapkan pola hidup sehat, seperti mengonsumsi buah dan sayur, serta berolahraga secara teratur.</li>\n</ul>"}