{"Definisi Epidural Hematoma": "<p>Epidural hematoma adalah kondisi di mana darah masuk dan menumpuk pada ruang yang ada di antara tulang tengkorak dan lapisan yang menyelimuti otak atau disebut dura. Masuknya darah ke ruang tersebut disebabkan oleh adanya <a href=\"https://www.alodokter.com/cedera-kepala\">cedera kepala</a> yang menimbulkan keretakan tulang tengkorak, kerusakan atau sobeknya lapisan dura, atau pembuluh darah otak.</p> <p>Menumpuknya darah di ruang yang terdapat di antara tulang tengkorak dan lapisan dura ini meningkatkan tekanan di kepala dan berpotensi menekan otak. Kondisi ini dapat menyebabkan gangguan penglihatan, pergerakan, kesadaran, dan kemampuan berbicara. Epidural hematoma harus segera ditangani. Jika tidak, kondisi ini dapat menyebabkan kematian.</p> <p><img class=\"alignnone size-full wp-image-379250\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1546834800/attached_image/epidural-hematoma-alodokter.jpg\" alt=\"Extradural Haematoma - alodokter\" width=\"650\" height=\"432\"></p> <p><strong>Penyebab Epidural Hematoma</strong></p> <p>Epidural hematoma disebabkan oleh masuk dan menumpuknya darah pada ruang yang ada di antara tulang tengkorak dan lapisan yang menyelimuti otak (dura). Cedera kepala yang menimbulkan keretakan tulang tengkorak, kerusakan atau sobeknya lapisan dura, atau pembuluh darah pada otak, membuat darah dapat masuk ke ruang yang ada di antara tulang tengkorak dan dura tersebut.</p> <p>Cedera kepala sendiri umumnya disebabkan oleh kecelakaan, seperti ketika berkendara atau berolahraga. Masuk dan menumpuknya darah pada ruang yang ada di antara tulang tengkorak dan dura juga meningkatkan tekanan dalam rongga kepala. Hal itu dapat menyebabkan kerusakaan otak dan permasalahan kesehatan lainnya.</p> <p>Anak-anak berumur di bawah 2 tahun memiliki risiko lebih tinggi menderita epidural hematoma apabila mengalami benturan kepala, karena membran atau lapisan yang menyelimuti otak belum sepenuhnya melekat dengan tulang tengkorak.</p> <p>Beberapa faktor lain yang dapat meningkatkan risiko adalah:</p> <ul> <li>Lanjut usia.</li> <li>Memiliki gangguan berjalan.</li> <li>Pernah mengalami cedera kepala.</li> <li>Tengah mengonsumsi obat pengencer darah.</li> <li>Mengonsumsi alkohol.</li> <li>Tidak menggunakan alat pelindung diri ketika menjalani aktivitas berisiko tinggi, seperti berkendara dan berolahraga.</li> </ul>", "Gejala Epidural Hematoma": "<p>Gejala epidural hematoma dapat dirasakan beberapa menit atau bahkan beberapa jam setelah kecelakaan terjadi. Maka dari itu, akan lebih baik jika segera memeriksakan diri ke dokter setelah mengalami kecelakaan atau benturan pada kepala.</p> <p>Gejala yang muncul dapat berbeda pada tiap orang, tergantung keparahan kondisi yang diderita. Gejala epidural hematoma meliputi:</p> <ul> <li>Sakit kepala</li> <li>Linglung</li> <li>Pusing</li> <li>Mual dan muntah</li> <li><a href=\"https://www.alodokter.com/kejang\">Kejang</a></li> <li>Mengantuk</li> <li>Gangguan penglihatan di salah satu mata</li> <li>Pupil salah satu mata membesar</li> <li>Sesak napas</li> <li>Salah satu bagian tubuh terasa lemas</li> </ul> <p>Beberapa penderita epidural hematoma juga mengalami gejala yang berpola. Gejala itu diawali dengan&nbsp;<a href=\"https://www.alodokter.com/penurunan-kesadaran\">penurunan kesadaran</a>, lalu sadar, dan beberapa saat kemudian kesadarannya kembali hilang.</p>", "Diagnosis Epidural Hematoma": "<p>Dalam mendiagnosis, terdapat beberapa pemeriksaan yang akan dilakukan dokter, yakni:</p> <ul> <li> <strong>Tes neurologi.</strong> Pemeriksaan fisik ini dilakukan untuk memeriksa kemampuan gerak, sensorik, keseimbangan, hingga mental pasien. Tes neurologi bertujuan untuk memeriksa fungsi sistem saraf pusat (otak dan saraf tulang belakang). Tes ini akan menggunakan instrumen sederhana, seperti senter dan palu khusus.</li> <li> <strong>CT scan.</strong> <a href=\"https://www.alodokter.com/cari-rumah-sakit/radiologi/ct-scan\">CT scan</a> digunakan untuk mengamati dan melihat kondisi tulang tengkorak dan otak.</li> <li> <strong>Elektroensefalografi (EEG).</strong> Tes ini digunakan untuk mengamati aktivitas listrik di otak.</li> </ul>", "Pengobatan Epidural Hematoma": "<p>Dokter akan menyesuaikan pengobatan dengan keparahan kondisi dan gejala yang muncul. Dalam hal ini, pasien juga harus memberi tahu dokter jika memiliki masalah kesehatan lain. Kondisi lain yang diderita pasien turut menentukan metode pengobatan yang akan dilakukan.</p> <p>Beberapa metode yang umum digunakan untuk mengatasi epidural hematoma adalah:</p> <ul> <li> <strong>Operasi.</strong> Operasi merupakan metode penanganan yang dilakukan untuk mengatasi epidural hematoma. Operasi bertujuan untuk mengalirkan tumpukan darah yang ada di ruang antara tulang tengkorak dan dura. Prosedur ini menggunakan obat bius. Beri tahu dokter jika memiliki riwayat <a href=\"https://www.alodokter.com/alergi-obat\">alergi obat</a> bius.</li> <li> <strong>Obat.</strong> Dokter dapat memberikan infus <a href=\"https://www.alodokter.com/manitol\">manitol</a> guna mengurangi tekanan di kepala (intrakranial) akibat penumpukan darah.</li> <li> <strong>Rehabilitasi.</strong> Dokter akan menganjurkan pasien untuk berkonsultasi dengan <a href=\"https://www.alodokter.com/cari-dokter/dokter-rehabilitasi-medis\">dokter rehabilitasi medis</a> dan menjalani fisioterapi. Fisioterapi bertujuan untuk melatih fungsi anggota tubuh yang hilang muncul akibat cedera yang dialami, seperti kesulitan berjalan, lumpuh, mati rasa, dan tidak dapat menahan BAB atau BAK.</li> </ul> <p>Selain metode di atas, pasien juga dapat melakukan perawatan rumah guna membantu proses pemulihan. Upaya-upaya yang dapat dilakukan meliputi:</p> <ul> <li>Menghindari konsumsi alkohol.</li> <li>Menghindari olahraga dengan kontak fisik.</li> <li>Meningkatkan aktivitas secara bertahap.</li> <li>Instirahat yang cukup.</li> </ul>", "Pencegahan Epidural Hematoma": "<p>Epidural hematoma dapat dihindari dengan mencegah terjadinya cedera kepala. Beberapa upaya berikut turut menurunkan risiko seseorang mengalami cedera kepala:</p> <ul> <li>Gunakan alat pelindung diri ketika berkendara atau berolahraga.</li> <li>Hindari mengonsumsi alkohol, terutama ketika akan berkendara.</li> <li>Berhati-hati dalam beraktivitas, dan bersihkan lingkungan dari benda-benda yang dapat membuat Anda terjatuh.</li> </ul>", "Komplikasi Epidural Hematoma": "<p>Seseorang yang menderita epidural hematoma berisiko mengalami gejala tambahan akibat cedera otak, misalnya kejang, meski epidural hematoma itu sendiri telah diatasi. Biasanya gejala tambahan ini muncul hingga 2 tahun setelah pasien mengalami kecelakaan, dan pada beberapa kasus dapat menghilang dengan sendirinya.</p> <p>Beberapa komplikasi lain yang dapat terjadi meliputi:</p> <ul> <li> <a href=\"https://www.alodokter.com/koma\">Koma</a>.</li> <li>Herniasi otak. Kondisi di mana bagian otak bergeser atau pindah dari tempat awalnya.</li> <li>Hidrosefalus. Kondisi di mana terjadi peningkatan cairan serebrospinal di dalam otak yang mengganggu fungsi otak.</li> <li>Lumpuh.</li> <li>Mati rasa.</li> </ul>"}