{"cisapride": "<p><strong>Kisaprida atau cisapride adalah obat </strong><strong>yang digunakan </strong><strong>untuk menangani penyakit refluks asam lambung (GERD) dengan meningkatkan gerakan saluran pencernaan. Obat ini tersedia dalam bentuk tablet dengan kandungan cisapride 5 mg.</strong></p>\n<p>Cisapride bekerja dengan cara meningkatkan gerakan saluran pencernaan dan menguatkan katup di kerongkongan yang menuju ke lambung. Dengan demikian, arus balik isi lambung menuju kerongkongan akan berkurang.</p>\n<p><img class=\"alignnone size-full wp-image-709830\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1515120542/attached_image/cisapride-alodokter.jpg\" alt=\"cisapride\" width=\"650\" height=\"433\"></p>\n<p><strong>Merek dagang Cisapride: </strong>Acpulsif, Disflux, Guarposid, Pridesia, Stimulit.</p>\n<h3><strong>Apa Itu Obat Cisapride</strong></h3>\n<table>\n<tbody>\n<tr>\n<td width=\"156\">Golongan</td>\n<td width=\"460\">Obat prokinetik</td>\n</tr>\n<tr>\n<td width=\"156\">Kategori</td>\n<td width=\"460\">Obat resep</td>\n</tr>\n<tr>\n<td width=\"156\">Manfaat</td>\n<td width=\"460\">Meningkatkan gerakan saluran pencernaan</td>\n</tr>\n<tr>\n<td width=\"156\">Digunakan oleh</td>\n<td width=\"460\">Dewasa</td>\n</tr>\n<tr>\n<td width=\"156\">Kategori kehamilan dan menyusui</td>\n<td width=\"460\">\n<strong>Kategori C: </strong>Studi pada binatang percobaan memperlihatkan adanya efek samping terhadap janin, namun belum ada studi terkontrol pada wanita hamil. Obat hanya boleh digunakan jika besarnya manfaat yang diharapkan melebihi besarnya risiko terhadap janin.\n<p>Cisapride dapat terserap ke dalam ASI. Bila Anda sedang menyusui, jangan menggunakan obat ini tanpa memberi tahu dokter terlebih dahulu.</p>\n</td>\n</tr>\n<tr>\n<td width=\"156\">Bentuk obat</td>\n<td width=\"460\">Tablet</td>\n</tr>\n</tbody>\n</table>\n<h3><strong>Peringatan Sebelum Mengonsumsi Cisapride:</strong></h3>\n<ul>\n<li>Cisapride tidak boleh digunakan oleh penderita yang memiliki <a href=\"https://www.alodokter.com/alergi-obat\">alergi</a> terhadap bahan aktif yang terkandung dalam obat ini.</li>\n<li>Hati-hati menggunakan cisapride bila menderita perdarahan atau penyumbatan di lambung, gagal jantung, <a href=\"https://www.alodokter.com/aritmia\">gangguan irama jantung</a>, kelainan struktur jantung, dehidrasi parah, kekurangan nutrisi, gangguan pada paru-paru, <a href=\"https://www.alodokter.com/gagal-ginjal-kronis\">gagal ginjal</a>, dan kanker stadium lanjut.</li>\n<li>Jangan mengonsumsi minuman beralkohol selama mengonsumsi cisapride.</li>\n<li>Konsultasikan dengan dokter sebelum mengonsumsi cisapride jika sedang menggunakan obat-obat lain, seperti antibiotik, <a href=\"https://www.alodokter.com/antidepresan\">antidepresan</a>, antijamur, antialergi, antipsikotik, antimual, serta obat untuk penyakit jantung dan HIV.</li>\n<li>Jika terjadi reaksi alergi dan overdosis setelah menggunakan cisapride, segera temui dokter.</li>\n</ul>\n<h3><strong>Dosis dan Aturan Pakai Cisapride</strong></h3>\n<p>Untuk meredakan gejala <a href=\"https://www.alodokter.com/penyakit-asam-lambung\">GERD</a> pada pasien dewasa, dokter akan memberikan cisapride sebanyak 5-10 mg, 3-4 kali sehari, dengan dosis maksimal 40 mg per hari.</p>\n<h3>\n<strong>Cara Mengonsumsi </strong><strong>Cisapride </strong><strong>dengan Benar</strong>\n</h3>\n<p>Konsumsilah cisapride sesuai anjuran dokter dan jangan mengurangi atau menambah dosis yang dianjurkan. Cisapride sebaiknya dikonsumsi saat lambung dalam keadaan kosong atau 15 menit sebelum makan.</p>\n<p>Pastikan Anda selalu menyimpan cisapride di tempat yang kering dan terhindar dari paparan sinar matahari secara langsung. Selain itu, jauhkan dari jangkauan anak-anak.</p>\n<h3><strong>Interaksi Interaksi dengan Obat dan Bahan Lain</strong></h3>\n<p>Penggunaan cisapride dengan obat lain dapat menimbulkan sejumlah efek tertentu, seperti:</p>\n<ul>\n<li>Perdarahan, jika dikonsumsi dengan <a href=\"https://www.alodokter.com/antikoagulan\">antikoagulan</a>.</li>\n<li>Meningkatkan efek samping obat penenang <a href=\"https://www.alodokter.com/benzodiazepine\">benzodiazepin</a>.</li>\n<li>Mengurangi efektivitas cisapride, jika digunakan bersama obat antikolinergik, misalnya atropin.</li>\n<li>Meningkatkan kemungkinan terjadinya efek samping obat <a href=\"https://www.alodokter.com/cimetidine\">cimetidine</a> dan <a href=\"https://www.alodokter.com/ranitidin\">ranitidin</a>.</li>\n</ul>\n<h3>\n<strong>Efek Samping dan Bahaya </strong><strong>Cisapride</strong>\n</h3>\n<p>Beberapa efek samping yang dapat timbul setelah mengonsumsi cisapride adalah <a href=\"https://www.alodokter.com/mau-tahu-tips-meredakan-hidung-tersumbat\">hidung tersumbat</a>, sakit kepala, diare atau sembelit, mual, dan sakit perut. Semua efek samping tersebut tidak memerlukan penanganan medis, kecuali jika berlangsung terus-menerus dan mengganggu aktivitas.</p>\n<p>Segera temui dokter atau panggil bantuan medis bila muncul efek samping berupa:</p>\n<ul>\n<li><a href=\"https://www.alodokter.com/jantung-berdebar\">Jantung berdebar</a></li>\n<li>Merasa seperti akan pingsan</li>\n<li>Kelelahan yang tidak biasa</li>\n<li>Sesak napas</li>\n<li><a href=\"https://www.alodokter.com/penurunan-kesadaran\">Hilang kesadaran</a></li>\n</ul>"}