{"Definisi Leukositosis": "<p><strong>Leukosit tinggi atau leukositosis adalah kondisi medis di mana seseorang memiliki jumlah sel darah putih terlalu banyak.</strong><strong> Leukositosis dapat disebabkan oleh berbagai hal, seperti </strong><strong>peradangan,</strong><strong> infeksi, </strong><strong>alergi</strong><strong>, </strong><strong>hingga</strong> <strong>kanker darah</strong><strong>. </strong></p> <p>Leukosit atau sel darah putih berperan melindungi diri dari infeksi dan penyakit. Saat tubuh terserang penyakit, leukosit akan mengalami peningkatan sebagai respons terhadap penyakit tersebut. Leukosit tinggi dapat menjadi tanda bahwa ada sesuatu yang tidak normal dalam tubuh seseorang.</p> <p><img class=\"alignnone size-full wp-image-656326\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1539577956/attached_image/leukositosis-alodokter.jpg\" alt=\"\" width=\"650\" height=\"434\"></p> <p>Leukositosis dapat ditangani dengan beberapa metode pengobatan, tergantung penyebabnya. Contohnya adalah penggunaan obat antibiotik untuk mengatasi infeksi, kemoterapi dan radioterapi untuk kanker darah, atau obat antihistamin untuk alergi.</p>", "Jumlah Leukosit Normal": "<p>Leukositosis terjadi ketika jumlah sel darah putih yang terdapat dalam tubuh lebih tinggi dari jumlah normalnya. Jumlah sel darah putih normal berbeda-beda, tergantung usia. Berikut adalah jumlah normal sel darah putih per mikroliter darah (sel/µL darah) berdasarkan kelompok usia:</p> <ul> <li>Bayi yang baru lahir: 9.400 – 34.000</li> <li>Balita (3-5 tahun): 4.000 – 12.000</li> <li>Remaja (12-15 tahun): 3.500 – 9.000</li> <li>Dewasa (15 tahun ke atas): 3.500 – 10.500</li> </ul> <p>Jumlah leukosit normal tersebut merupakan jumlah gabungan dari berbagai jenis leukosit, yaitu <a href=\"https://www.alodokter.com/memahami-fungsi-neutrofil-dalam-sistem-imunitas-tubuh\">neutrofil</a>, eosinofil, basofil, <a href=\"https://www.alodokter.com/limfosit-tinggi-perlu-disikapi-dengan-hati-hati\">limfosit</a>, dan monosit.</p>", "Gejala Leukositosis": "<p>Gejala leukositosis yang muncul pada penderitanya berbeda-beda, tergantung penyebabnya. Namun secara umum, leukosit tinggi ditandai dengan gejala-gejala di bawah ini:</p> <ul> <li><a href=\"https://www.alodokter.com/demam\">Demam</a></li> <li>Tubuh terasa letih dan lelah</li> <li>Berkeringat pada malam hari</li> <li>Lebih mudah mengalami memar dan perdarahan</li> <li><a href=\"https://www.alodokter.com/penyebab-berat-badan-turun-drastis-dan-cara-mengatasinya\">Berat badan turun drastis</a></li> <li>Kulit gatal-gatal dan muncul ruam</li> <li>Sesak napas</li> </ul> <h4><strong>Kapan harus ke dokter </strong></h4> <p>Jika merasakan gejala-gejala di atas, segera kunjungi dokter agar dapat dilakukan pemeriksaan lebih lanjut. Leukositosis diketahui pada saat dokter melakukan pemeriksaan laboratorium terhadap pasien. Selain pemeriksaan darah, pemeriksaan penunjang lain juga akan dilakukan dokter untuk mengetahui penyebab timbulnya gejala.</p> <p>Pada kondisi tertentu, seperti leukemia, infeksi berat, penolakan organ tubuh hasil transplantasi, <a href=\"https://www.alodokter.com/sepsis\">sepsis</a>, atau tumor, leukosit dapat meningkat terlalu tinggi hingga di atas 100.000 sel per mikroliter. Kondisi ini dapat membuat aliran darah menjadi terganggu, atau yang disebut dengan leukostasis (sindrom hiperviskositas).</p> <p>Sindrom hiperviskositas jarang terjadi tetapi merupakan kondisi gawat darurat, sehingga harus segera ditangani oleh dokter. Segeralah ke IGD bila Anda menderita kondisi di atas dan timbul gejala leukostasis berikut ini:</p> <ul> <li>Gangguan penglihatan.</li> <li>Perdarahan di mulut, lambung, dan usus.</li> <li>Gejala <a href=\"https://www.alodokter.com/stroke\">stroke</a>.</li> <li>Sesak napas.</li> </ul>", "Penyebab Leukositosis": "<p>Secara umum, leukositosis terjadi karena beberapa faktor berikut:</p> <ul> <li>Reaksi obat yang menambah produksi sel darah putih.</li> <li>Peningkatan produksi sel darah putih untuk melawan infeksi.</li> <li>Kelainan sistem kekebalan tubuh yang meningkatkan produksi sel darah putih.</li> <li>Produksi sel darah putih tidak normal karena gangguan di sumsum tulang.</li> </ul> <p>Beberapa contoh kondisi atau penyakit yang membuat leukosit tinggi adalah:</p> <ul> <li>Kebiasaan merokok.</li> <li>Stres.</li> <li> <a href=\"https://www.alodokter.com/alergi\">Alergi</a>, terutama alergi parah.</li> <li>Infeksi bakteri, seperti tuberkulosis dan <a href=\"https://www.alodokter.com/batuk-rejan\">batuk rejan</a> (pertusis).</li> <li>Obat-obatan tertentu, seperti <a href=\"https://www.alodokter.com/kortikosteroid\">kortikosteroid</a> dan <em>epinephrine</em>.</li> <li> <em><a href=\"https://www.alodokter.com/rheumatoid-arthritis\">Rheumatoid arthritis</a></em>,</li> <li>Pernah menjalani operasi pengangkatan limpa (splenektomi).</li> <li> <a href=\"https://www.alodokter.com/polisitemia-vera\">Polisitemia vera</a>.</li> <li> <a href=\"https://www.alodokter.com/kanker-darah\">Leukemia</a>.</li> </ul>", "Diagnosis Leukositosis": "<p>Untuk mendiagnosis leukositosis, dokter akan menanyakan beberapa hal seputar gejala yang dialami pasien, riwayat kesehatan pasien, jenis obat-obatan yang digunakan, dan apakah pasien memiliki alergi atau tidak. Setelah itu, dokter akan melakukan pemeriksaan fisik untuk memeriksa adanya kelainan pada tubuh pasien.</p> <p>Dokter juga akan mengambil sampel darah pasien untuk dianalisis dengan metode <a href=\"https://www.alodokter.com/cari-rumah-sakit/laboratorium-klinik/pemeriksaan-darah\">hitung darah lengkap</a>, agar jumlah dan jenis sel darah putihnya dapat diketahui. Sampel darah juga akan diperiksa melalui apusan darah (<em>peripheral blood smear</em>), untuk mengetahui jenis sel darah putih yang dominan.</p> <p>Dokter juga dapat melakukan pemeriksaan penunjang lainnya jika dirasa penyebab leukositosis pada pasien masih belum jelas. Pemeriksaan penunjang yang dapat dijalani oleh pasien antara lain:</p> <ul> <li>Pemeriksaan dahak atau foto <a href=\"https://www.alodokter.com/cari-rumah-sakit/radiologi/rontgen-dada-foto-thorax\">Rontgen dada</a>, untuk melihat apakah terjadi infeksi yang menyebabkan jumlah sel darah putih tinggi.</li> <li> <a href=\"https://www.alodokter.com/cari-rumah-sakit/onkologi/aspirasi-sumsum-tulang\">Aspirasi sumsum tulang</a>, untuk mengetahui apakah terjadi kelainan pada sumsum tulang, seperti pada pasien leukemia.</li> <li>Pemeriksaan genetik, untuk menentukan apakah leukositosis disebabkan oleh perubahan genetik.</li> </ul>", "Pengobatan Leukositosis": "<p>Pengobatan untuk menurunkan jumlah sel darah putih tergantung pada penyebabnya. Beberapa contoh pengobatan leukositosis adalah:</p> <ul> <li>Obat <a href=\"https://www.alodokter.com/antibiotik\">antibiotik</a>, jika leukositosis disebabkan oleh infeksi bakteri.</li> <li>Obat <a href=\"https://www.alodokter.com/antihistamin\">antihistamin</a>, jika leukositosis disebabkan oleh reaksi alergi.</li> <li>Penghentian atau penggantian obat, jika leukositosis disebabkan oleh efek samping obat.</li> <li>Obat antiradang (antiinflamasi), jika leukositosis disebabkan oleh peradangan.</li> <li>Kemoterapi, radioterapi, dan <a href=\"https://www.alodokter.com/cari-rumah-sakit/onkologi/transplantasi-sumsum-tulang\">transplantasi sumsum tulang</a>, jika leukositosis disebabkan oleh leukemia.</li> </ul>", "Komplikasi Leukositosis": "<p>Komplikasi dari leukositosis adalah leukostasis atau sindrom hiperviskositas darah. Leukostasis terjadi ketika jumlah sel darah putih melebihi 100.000 sel/µL darah. Kondisi ini dapat mengakibatkan gangguan aliran darah, bahkan stroke.</p> <p>Pada pasien yang mengalami sindrom hiperviskositas darah, dokter akan melakukan <a href=\"https://www.alodokter.com/cari-rumah-sakit/onkologi/apheresis\">leukapheresis</a> untuk mengurangi jumlah sel darah putih. Prosedur ini dilakukan dengan alat khusus yang dapat memisahkan sel darah putih dengan sel-sel darah lainnya, untuk kemudian dibuang dari tubuh.</p> <p><strong>Pencegahan Leukositosis</strong></p> <p>Pencegahan leukositosis tergantung pada penyebabnya. Langkah-langkah pencegahan tersebut mencakup:</p> <ul> <li>Menghindari hal-hal pemicu alergi.</li> <li> <a href=\"https://www.alodokter.com/bahas-satu-satu-cara-berhenti-merokok\">Berhenti merokok</a>.</li> <li>Menerapkan pola hidup bersih dan sehat untuk mencegah infeksi.</li> <li>Tidak mengonsumsi obat sembarangan, khususnya obat untuk peradangan. Konsumsilah obat sesuai instruksi dokter.</li> </ul>"}