{"Definisi Insulinoma": "<p>Insulinoma adalah tumor yang tumbuh di pankreas. Pankreas merupakan organ di sistem pencernaan yang memproduksi hormon insulin. Insulin dibutuhkan oleh tubuh untuk mengatur kadar gula di dalam darah. Pada kondisi normal, pankreas membuat insulin hanya ketika tubuh membutuhkannya. Produksi insulin akan meningkat saat kadar gula (glukosa) tinggi di dalam darah, dan akan menurun bila kadar glukosa rendah.</p>\n<p><img class=\"alignnone size-full wp-image-1436063\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1546207288/attached_image/insulinoma-alodokter.jpg\" alt=\"insulinoma - alodokter\" width=\"650\" height=\"433\"></p>\n<p>Namun pada penderita insulinoma, insulin terus diproduksi oleh pankreas tanpa dipengaruhi oleh kadar glukosa di dalam darah. Kondisi ini dapat mengakibatkan hipoglikemia (kadar glukosa di bawah batas normal), dengan gejala berupa pusing, penglihatan kabur, hingga menurunnya kesadaran.</p>\n<p>Insulinoma tergolong tumor yang jarang terjadi dan penanganannya dilakukan melalui operasi untuk mengangkat tumor. Setelah tumor penyebab insulinoma dihilangkan, maka kondisi kesehatan penderita akan pulih.</p>", "Gejala Insulinoma": "<p>Gejala insulinoma bervariasi, dari ringan hingga berat, tergantung kepada tingkat keparahan penyakit. Meski gejala insulinoma agak sulit untuk diketahui, namun secara umum gejala penyakit ini adalah:</p>\n<ul>\n<li><a href=\"https://www.alodokter.com/pusing\">Pusing</a></li>\n<li>Lemah</li>\n<li>Berkeringat</li>\n<li>Lapar</li>\n<li>Pengilhatan kabur atau ganda</li>\n<li>Berat badan naik secara tiba-tiba</li>\n<li>Suasana hati (<em>mood</em>) sering berubah-ubah</li>\n<li>Merasa bingung, cemas, dan mudah marah</li>\n<li>\n<a href=\"https://www.alodokter.com/tremor\">Tremor</a> (gemetar).</li>\n</ul>\n<p>Pada kondisi yang parah, dapat timbul kejang. Tumor juga menganggu kerja otak dan kelenjar adrenal yang berperan dalam mengatur denyut jantung dan stres. Selain kejang, gejala insulinoma yang parah bisa berupa jantung berdebar, hingga <a href=\"https://www.alodokter.com/koma\">koma</a>.</p>\n<p>Meski jarang terjadi, tumor dapat membesar dan menyebar ke anggota tubuh lainnya. Pada kondisi ini, gejala insulunioma dapat berupa diare, nyeri perut atau punggung, dan <a href=\"https://www.alodokter.com/penyakit-kuning\">penyakit kuning</a> (ikterus).</p>", "Penyebab Insulinoma": "<p>Penyebab insulinoma belum diketahui secara pasti. Tumor ini lebih banyak ditemui pada wanita dibandingkan pria. Usia yang rentan terserang tumor ini adalah 40-60 tahun.</p>\n<p>Walau belum diketahui penyebab pastinya, sejumlah faktor yang dapat meningkatkan risiko seseorang mengalami insulinoma ialah:</p>\n<ul>\n<li>\n<strong><em>Multiple endocrine neoplasia </em></strong><strong>tipe 1</strong> atau <strong>sindrom Werner</strong><strong>,</strong> yaitu suatu penyakit langka di mana tumor tumbuh pada kelenjar endokrin, usus, dan lambung.</li>\n<li>\n<strong>Neurofibromatosis tipe 1, </strong>yaitu kelainan genetik yang menyebabkan pertumbuhan sel terganggu sehingga tumor tumbuh di jaringan saraf dan kulit.</li>\n<li>\n<strong><em>Tuberous sclerosis</em></strong><strong>, </strong>yaitu tumor nonkanker yang berkembang di banyak tempat, seperti otak, mata, jantung, ginjal, paru-paru, atau kulit.</li>\n<li>\n<strong>Sindrom Von Hippel-Lindau</strong><strong>,</strong> yaitu kelainan genetik yang menyebabkan tumbuhnya sekumpulan tumor atau kista (kantong yang berisi cairan) di sejumlah organ, seperti kelenjar adrenal, pankreas, ginjal, dan saluran kencing.</li>\n</ul>", "Diagnosis Insulinoma": "<p>Gejala-gejala yang ditimbulkan akan menjadi dasar kecurigaan dokter bahwa seorang pasien menderita insulinoma.</p>\n<p>Selain memeriksa gejala yang dimiliki pasien, dokter juga akan memperkuat diagnosis melalui tes darah untuk memeriksa kadar gula darah sekaligus insulin. Tes darah bertujuan untuk melihat:</p>\n<ul>\n<li>Hormon yang menganggu produksi insulin</li>\n<li>Obat-obatan yang dapat memicu pankreas untuk memproduksi lebih banyak insulin</li>\n<li>Protein-protein yang berfungsi menghambat produksi insulin.</li>\n</ul>\n<p>Bila hasil tes darah mengarah ke insulinoma, dokter akan menyarankan pemeriksaan lanjutan. Pada pemeriksaan lanjutan ini, pasien akan diminta berpuasa selama 48-72 jam. Pasien akan menjalani rawat inap di rumah sakit agar gula darah bisa terus dipantau oleh dokter. Dokter akan memantau kadar gula dan insulin pasien tiap 6 jam. Rasio dari pemeriksaan tersebut akan dinilai oleh dokter dan menjadi dasar untuk mendiagnosis insulinoma. Pemeriksaan dengan <a href=\"https://www.alodokter.com/cari-rumah-sakit/radiologi/ct-scan\">CT scan</a> atau MRI juga digunakan untuk membantu dokter dalam menentukan lokasi dan ukuran tumor.</p>\n<p>Apabila tumor tidak bisa ditemukan melalui kedua prosedur tersebut, diagnosis bisa dilakukan melalui prosedur USG endoskopi. Pada prosedur ini, dokter akan memasukkan alat khusus berupa selang fleksibel yang cukup panjang ke dalam mulut hingga mencapai lambung dan usus kecil pasien. Alat ini akan menghasilkan dan mengubah gelombang suara menjadi gambaran visual, untuk melihat kondisi di dalam perut, terutama pankreas.</p>\n<p>Setelah lokasi tumor ditemukan, dokter dapat mengambil sedikit jaringan tumor sebagai sampel. Sampel ini nantinya bisa digunakan untuk menentukan apakah tumor di pankreas tersebut bersifat kanker atau tidak.</p>", "Pengobatan dan Pencegahan Insulinoma": "<p>Tindakan operasi merupakan langkah utama untuk mengobati insulinoma. Teknik yang dilakukan dapat berupa <a href=\"https://www.alodokter.com/laparoskopi-ini-yang-harus-anda-ketahui\">laparoskopi</a> maupun bedah terbuka. Laparoskopi dilakukan bila tumor yang tumbuh hanya satu. Pada laparoskopi, <a href=\"https://www.alodokter.com/cari-dokter/dokter-bedah\">dokter bedah</a> akan membuat sayatan kecil di perut pasien dan memasukkan alat khusus berupa selang dengan kamera kecil di ujungnya, yang membantu dokter dalam melakukan pengangkatan tumor.</p>\n<p>Sedangkan, pada insulinoma yang memiliki beberapa tumor, operasi dilakukan dengan bedah terbuka untuk mengangkat sebagian pankreas yang ditumbuhi tumor. Paling tidak, pankreas perlu disisakan 25% untuk menjaga fungsi pankreas dalam memproduksi enzim pencerna makanan.</p>\n<p>Sepuluh persen dari insulinoma bersifat ganas (kanker), sehingga operasi pengangkatan tumor saja tidak cukup untuk mengobatinya. Pengobatan tambahan untuk menangani insulinoma yang bersifat ganas adalah:</p>\n<ul>\n<li>\n<strong>Krioterapi </strong>- prosedur yang menggunakan cairan khusus untuk membekukan dan mematikan sel kanker.</li>\n<li>\n<strong>Ablasi radiofrekuensi </strong>- menggunakan gelombang panas yang ditembakkan langsung ke sel-sel kanker untuk membunuhnya.</li>\n<li>\n<strong>Kemoterapi </strong>- terapi penyakit kanker dengan pemberian obat untuk mematikan sel kanker.</li>\n</ul>", "Komplikasi Insulinoma": "<p>Berikut ini adalah komplikasi insulinoma yang dapat terjadi:</p>\n<ul>\n<li>Kambuhnya insulinoma, khususnya pada pasien yang memiliki tumor lebih dari satu</li>\n<li>Peradangan dan pembengkakan pankreas</li>\n<li>\n<a href=\"https://www.alodokter.com/hipoglikemia\">Hipoglikemia</a> yang makin parah</li>\n<li>Penyebaran tumor ganas (kanker) ke bagian tubuh lain</li>\n<li>Diabetes.</li>\n</ul>", "Pencegahan Insulinoma": "<p>Pencegahan penyakit ini belum diketahui. Akan tetapi, Anda dapat melakukan usaha untuk menjaga kadar gula darah dalam batas normal. Usaha tersebut di antaranya dengan mengurangi konsumsi daging merah, konsumsi buah dan sayuran, berolahraga secara rutin, serta <a href=\"https://www.alodokter.com/bahas-satu-satu-cara-berhenti-merokok\">berhenti merokok</a>.</p>"}