{"Definisi Akantosis Nigrikans": "<p><strong>Akantosis nigrikans adalah&nbsp;gangguan pada kulit yang ditandai dengan perubahan kulit menjadi lebih gelap, tebal, dan bertekstur beludru, pada lipatan-lipatan tubuh.&nbsp;</strong></p>\n<p>Akantosis nigrikans bisa dialami oleh semua golongan usia. Kondisi ini sering terjadi pada seseorang yang mengalami obesitas. Akantosis nigrikans tidak menular dan tidak membahayakan, namun kondisi ini dapat menjadi salah satu tanda dari gangguan kesehatan yang lebih serius.</p>\n<p><a href=\"https://www.alodokter.com/wp-content/uploads/2017/11/Depositphotos_161472348_s-2019.jpg\"><img class=\"alignnone size-full wp-image-1793672\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1589784341/attached_image/akantosis-nigrikans-0-alodokter.jpg\" alt=\" Akantosis nigrikans - Alodokter\" width=\"650\" height=\"443\"></a></p>", "Penyebab Akantosis Nigrikans": "<p>Penyebab akantosis nigrikans tidak diketahui secara pasti. Namun, gangguan kulit ini sering dihubungkan dengan peningkatan kadar insulin dan <a href=\"https://www.alodokter.com/tidak-tertutup-kemungkinan-Anda-mengalami-resistensi-insulin\" target=\"_blank\">resistensi insulin</a>. Beberapa penyakit yang dikaitkan dengan akantosis nigrikans adalah:</p>\n<p><strong>Resistensi Insulin</strong></p>\n<p>Kebanyakan penderita akantosis nigrikans mengalami resistensi insulin. Saat mengalami kondisi ini, insulin tidak bisa bekerja dengan efektif sehingga terjadi peningkatan kadar gula, diiringi dengan peningkatan jumlah insulin.</p>\n<p>Peningkatan jumlah insulin menyebabkan sel-sel kulit dibeberapa bagian tubuh tumbuh dengan cepat dan menyebabkan perubahan warna dan tekstur kulit. Resistensi insulin bisa menyebabkan <a href=\"https://www.alodokter.com/diabetes-tipe-2\" target=\"_blank\">diabetes tipe 2</a>.</p>\n<p><strong>Gangguan hormonal </strong></p>\n<p>Akantosis nigrikans sering terjadi pada seseorang yang menderita penyakit atau kondisi yang mempengaruhi hormon di dalam tubuh, seperti penyakit Addison, sindrom Cushing, <a href=\"https://www.alodokter.com/pcos\" target=\"_blank\">sindrom polikistik ovarium</a>&nbsp;(PCOS), atau hipotiroid.</p>\n<p><strong>Kanker </strong></p>\n<p>Akantosis nigrikans juga bisa terjadi akibat pertumbuhan tumor atau kanker di lambung, kolon, atau hati.</p>\n<p><strong>Pemakaian obat-obatan dan suplemen </strong></p>\n<p>Selain akibat penyakit atau kondisi medis tertentu, akantosis nigrikans bisa dipicu oleh penggunan obat dan suplemen, seperti obat&nbsp;kontrasepsi oral (pil KB), <a href=\"https://www.alodokter.com/kortikosteroid\" target=\"_blank\">kortikosteroid</a><i>,&nbsp;</i>dan <a href=\"https://www.alodokter.com/vitamin-b3-niacin\" target=\"_blank\">niacin</a>&nbsp;dalam dosis tinggi</p>\n<p>Selain penyebab di atas, ada beberapa faktor yang dapat meningkatkan risiko seseorang menderita akantosis nigrikans, yaitu:</p>\n<ul>\n<li>Berasal dari ras yang memiliki kulit gelap</li>\n<li>Memeliki keluarga yang mengalami akantosis nigrikans</li>\n<li>Memiliki berat badan yang berlebih atau mengalami <a href=\"https://www.alodokter.com/obesitas\">obesitas</a>\n</li>\n</ul>", "Gejala Akantosis Nigrikans": "<p>Akantosis nigrikans ditandai dengan perubahan kulit, seperti kulit berwarna abu-abu kecokelatan, menghitam, atau lebih gelap dari kulit di sekitarnya.&nbsp;Perubahan kulit ini biasanya muncul secara perlahan. Saat mengalami akantosis nigrikans kulit &nbsp;penderita akan lebih kering, kasar,tebal, bertekstur seperti beludru, dan terasa gatal serta bau.</p>\n<p>Perubahan warna dan tekstur kulit yang terjadi pada akantosis nigrikans bisa terjadi pada beberapa area kulit, seperti leher, bibir, ketiak, telapak tangan, buku-buku jari, siku, lutut, lipat paha, atau telapak kaki.</p>\n<h4><strong>Kapan harus ke dokter</strong></h4>\n<p>Jika Anda mengalami perubahan kulit, seperti kulit berwarna abu-abu kecokelatan, menghitam atau lebih gelap dari kulit sekitarnya, lakukan pemeriksaan <a href=\"https://www.alodokter.com/cari-dokter/dokter-kulit\">ke dokter</a> . Terutama jika gejala tersebut muncul secara tiba-tiba, meluas dengan cepat, &nbsp;dan terasa semakin mengganggu.</p>\n<p>Jika Anda sudah terdiagnosis mengalami akantosis nigrikans, lakukan kontrol rutin untuk memantau terapi dari penyakit atau kondisi yang mendasari terjadinya akantosis nigrikans.</p>", "Diagnosis Akantosis Nigrikans": "<p>Untuk mendiagnosis akantosis nigrikans, dokter akan melakukan tanya jawab seputar keluhan dan riwayat kesehatan pasien dan keluarga, termasuk riwayat konsumsi suplemen vitamin atau suplemen pembentuk massa otot.</p>\n<p>Setelah itu, dokter akan melakukan pengamatan langsung ke kulit pasien untuk melihat perubahan warna dan tekstur kulit.</p>\n<p>Untuk memastikan penyebab atau kondisi yang mungkin menyebabkan akantosis nigrikans, dokter juga akan melakukan pemeriksaan lanjutan berupa:</p>\n<ul>\n<li>\n<a href=\"https://www.alodokter.com/kenali-jenis-dan-fungsi-tes-darah\">Tes darah</a>, untuk mengetahui kadar insulin dan gula darah</li>\n<li>\n<a href=\"https://www.alodokter.com/cari-tahu-penyebab-ketidaknormalan-tubuh-dengan-biopsi\">Biopsi</a> kulit, untuk mendeteksi jaringan yang tidak normal, sehingga bisa diketahui penyebab terjadinya akantosis nigrikans</li>\n</ul>", "Pengobatan Akantosis Nigrikans": "<p>Tujuan pengobatan akantosis nigrikans adalah untuk mengatasi penyebab yang mendasarinya. Jika penyebabnya bisa di atasi, akantosis nigrikans bisa membaik dengan sendirinya.</p>\n<p>Berikut ini adalah beberapa langkah pengobatan yang bisa dilakukan untuk penderita akantosis nigrikans:</p>\n<ul>\n<li>\n<strong>Penurunan berat badan<br>\n</strong>Penderita akantosis nigrikans yang memiliki berat badan berlebih disarankan untuk menurunkan berat badan dengan diet yang sehat dan olahraga secara teratur.</li>\n<li>\n<strong>Operasi<br>\n</strong>Jika akantosis nigrikans dipicu oleh tumor atau kanker, operasi pengangkatan tumor atau kanker bisa menjadi salah satu pilihan.</li>\n<li>\n<strong>Terapi laser<br>\n</strong><a href=\"https://www.alodokter.com/pemanfaatan-sinar-laser-dalam-dunia-medis\">Terapi laser</a> dilakukan dengan menggunakan pancaran sinar laser. Terapi ini bertujuan untuk mengurangi ketebalan kulit.</li>\n<li>\n<strong>Obat-obatan<br>\n</strong>Jika disebabkan oleh gangguan hormonal, dokter akan obat-obatan untuk memperbaiki kadar hormon. Dokter juga akan memberikan obat-obatan penurun gula darah bila pasien mengalami diabetes.</li>\n</ul>\n<p>Selain itu, penderita akantosis nigrikans juga disarankan melakukan beberapa cara berikut untuk memperbaiki tampilan dan kondisi kulit:</p>\n<ul>\n<li>Menggunakan krim pencerah kulit yang mengandung retinol, asam alfa hidroksi, atau asam salisilat</li>\n<li>Menggunakan krim antibiotik jika ada infeksi sekunder di kulit</li>\n</ul>", "Komplikasi Akantosis Nigrikans": "<p>Perubahan warna dan struktur kulit akibat akantosis nigrikans bisa mengganggu rasa percaya diri penderitanya. Akantosis nigrikans juga sering dikaitkan dengan peningkatan risiko terjadinya diabetes tipe 2 di kemudian hari.</p>\n<p>Jika disebabkan oleh kondisi tertentu, seperti obesitas yang tidak mendapatkan penanganan, beberapa komplikasi yang bisa timbul adalah kenaikan gula darah, sleep apnea, gangguan metabolisme, dan peningkatan risiko terjadinya penyakit jantung.</p>", "Pencegahan Akantosis Nigrikans": "<p>Hal utama yang dapat dilakukan untuk mencegah akatonsis nigrikans adalah dengan menghindari faktor-faktor yang dapat meningkatkan risiko terjadinya penyakit yang bisa meningkatkan risiko terjadinya akantosis nigrikans, seperti:</p>\n<ul>\n<li>Mengonsumsi makanan rendah gula, untuk mencegah peningkatan gula darah</li>\n<li>Menjaga <a href=\"https://www.alodokter.com/memahami-kalkulator-berat-badan-ideal\">berat badan ideal</a> dengan mengonsumsi makanan yang sehat dan bergizi seimbang serta rutin berolahraga</li>\n<li>Selalu berkonsultasi dengan dokter sebelum menggunakan obat atau suplemen tertentu</li>\n</ul>"}