{"Definisi Hematuria": "<p><strong>Hematuria adalah</strong> <strong>kencing berdarah. </strong><strong>Darah di dalam urine ini </strong><strong>dapat disebabkan oleh berbagai penyakit, mulai </strong><strong>dari</strong><strong> infeksi saluran kemih, penyakit ginjal</strong><strong>,</strong> <strong>hingga</strong><strong> kanker prostat. </strong></p> <p>Darah di dalam urine akan mengubah warna urine menjadi kemerahan atau sedikit kecokelatan. Urine yang normal seharusnya tidak mengandung darah sedikitpun, kecuali pada wanita yang sedang menstruasi.</p> <a><img class=\"alignnone size-full wp-image-16658\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1595837199/attached_image/hematuria-0-alodokter.jpg\" alt=\"Hematuria-Alodokter\" width=\"650\" height=\"433\"></a> <p>Hematuria umumnya tidak terasa sakit, tapi jika darah yang muncul berupa gumpalan, dapat menyumbat saluran kemih dan menimbulkan rasa sakit. Untuk mencegah terjadinya komplikasi yang berbahaya, segera periksakan diri Anda ke dokter jika mengalami kencing berdarah.</p>", "Gejala Hematuria": "<p>Gejala utama hematuria adalah perubahan warna urine menjadi merah muda, kemerahan, atau kecokelatan. Meski demikian, jika jumlah darah yang masuk ke urine tidak banyak, warna urine mungkin tidak berubah.</p> <p>Selain perubahan warna urine, hematuria dapat disertai gejala lain, tergantung pada penyebab utamanya. Gejala penyerta yang bisa muncul antara lain adalah <a href=\"https://www.alodokter.com/kenapa-bisa-terjadi-sakit-perut-bagian-bawah\">nyeri perut bagian bawah</a>, sering buang air kecil, atau justru sulit buang air kecil.</p>", "Kapan Harus ke Dokter": "<p>Beberapa makanan, seperti bit dan buah naga, dapat merubah warna urine menjadi kemerahan atau kecoklatan. Namun berbeda dengan hematuria, perubahan warna urine karena makanan akan hilang dalam beberapa hari.</p> <p>Konsultasikan dengan dokter bila Anda mengalami perubahan warna urine yang Anda yakini bukan karena makanan atau minuman.</p>", "Penyebab Terjadinya Hematuria": "<p><a href=\"https://www.alodokter.com/apa-saja-kondisi-penyebab-kencing-darah\">Penyebab kencing berdarah</a> sangat beragam. Ada beberapa kondisi yang dapat menyebabkan hematuria, yaitu:</p> <ul> <li> <a href=\"https://www.alodokter.com/infeksi-saluran-kemih\">Infeksi saluran kemih</a>.</li> <li>Batu saluran kemih, termasuk <a href=\"https://www.alodokter.com/batu-kandung-kemih\" target=\"_blank\">batu kandung kemih</a>.</li> <li>Penyakit ginjal,&nbsp; misalnya <a href=\"https://www.alodokter.com/inilah-ragam-gejala-batu-ginjal-yang-patut-dikenali\" target=\"_blank\">batu ginjal</a>, peradangan (<a href=\"https://www.alodokter.com/glomerulonefritis\">glomerulonefritis</a>) atau akibat penyakit diabetes (<a href=\"https://www.alodokter.com/nefropati-diabetik\">nefropati diabetik</a>).</li> <li>Pembesaran kelenjar prostat (BPH).</li> <li>Kanker ginjal, kanker kandung kemih, atau kanker prostat.</li> <li>Kelainan darah, seperti <a href=\"https://www.alodokter.com/hemofilia\">hemofilia</a> dan anemia sel sabit.</li> <li>Obat-obatan, antara lain penisilin, <em>cyclophosphamide</em>, dan pengencer darah, seperti aspirin, <a href=\"https://www.alodokter.com/warfarin\">warfarin</a>, atau heparin.</li> </ul> <p>Seseorang lebih berisiko mengalami hematuria bila sedang mengalami penyakit infeksi atau setelah melakukan olahraga berat, misalnya sehabis lari maraton.</p>", "Diagnosis Hematuria": "<p>Bila pasien datang dengan keluhan kencing berdarah, dokter akan menanyakan seputar gejala dan penyakit yang pernah diderita. Dokter akan menanyakan warna urine, adanya gumpalan darah, frekuensi buang air kecil, serta ada tidaknya rasa nyeri.</p> <p>Selain itu, dokter juga akan menanyakan pola makan, pekerjaan, penyakit yang diderita anggota keluarga lainnya, serta obat-obatan yang sedang dikonsumsi.</p> <p>Setelah itu, dokter akan melakukan pemeriksaan fisik dan mengambil sampel urine untuk diperiksa di laboratorium. Tes urine dapat melihat ada tidaknya darah dalam urine, sekaligus melihat apakah terjadi infeksi atau tidak, serta apakah ada kristal pembentuk batu saluran kemih.</p> <p>Bila hasil tes urine menunjukkan adanya hematuria, dokter akan melakukan pemeriksaan lanjutan untuk mengetahui penyebabnya. Pemeriksaan lanjutan tersebut dapat berupa:</p> <ul> <li> <strong>Pemindaian<br> </strong>Pemindaian pada penderita hematuria bertujuan untuk memeriksa kondisi saluran kemih. Pemindaian dapat dilakukan dengan metode MRI, CT scan, atau USG.</li> <li> <strong>Sistoskopi<br> <a href=\"https://www.alodokter.com/cari-rumah-sakit/urologi/sistoskopi\">Sistoskopi</a></strong> menggunakan alat khusus berbentuk selang dengan kamera di ujungnya, yang dimasukkan melalui lubang kencing, untuk melihat kondisi saluran kencing hingga kandung kemih dengan lebih detail.</li> </ul>", "Pengobatan Hematuria": "<p>Untuk menangani hematuria, dokter akan fokus mengobati penyebabnya. <a href=\"https://www.alodokter.com/pemberian-obat-kencing-darah-harus-sesuai-dengan-penyebab\" target=\"_blank\">Pengobatan kencing darah</a> dapat dilakukan dengan cara:</p> <ul> <li>Pemberian antibiotik untuk mengobati infeksi saluran kemih.</li> <li>Pemberian obat untuk mengatasi pembesaran kelenjar prostat.</li> <li>ESWL atau terapi gelombang untuk memecahkan batu saluran kemih.</li> </ul> <p><a href=\"https://www.alodokter.com/cari-dokter/dokter-urologi\">Dokter urologi</a> juga dapat melakukan terapi lain, misalnya operasi, tergantung pada kondisi pasien dan penyebab kencing berdarah.</p>", "Pencegahan Hematuria": "<p>Sulit untuk mencegah hematuria karena penyebabnya beragam. Namun secara umum, beberapa tindakan pencegahan berikut ini dapat dilakukan untuk menghindari penyakit penyebab hematuria:</p> <ul> <li>Menjaga <a href=\"https://www.alodokter.com/memahami-kalkulator-berat-badan-ideal\">berat badan ideal</a>.</li> <li>Berolahraga secara rutin.</li> <li>Mengonsumsi <a href=\"https://www.alodokter.com/perhatikan-anjuran-makanan-dari-ahli-gizi-berikut\">makanan dengan gizi seimbang</a>.</li> <li>Mengurangi konsumsi makanan asin.</li> <li>Mengurangi konsumsi makanan yang banyak mengandung mineral oksalat, seperti bayam atau talas.</li> <li>Minum air putih dengan cukup.</li> <li>Tidak menahan kencing.</li> <li>Mencebok setelah buang air besar atau buang air kecil dari arah depan ke belakang, terutama bagi wanita.</li> <li>Berhenti merokok.</li> </ul>"}