{"Definisi Radang Usus": "<p><strong><em>Inflammatory bowel disease</em></strong><strong> atau radang usus adalah peradangan pada saluran pencernaan yang ditandai dengan adanya iritasi hingga luka. Radang usus dapat menimbulkan gejala berupa diare, nyeri perut, dan berat badan turun. &nbsp;</strong></p>\n<p>Radang usus dapat terjadi pada semua usia, namun lebih sering ditemukan pada usia 15-30 tahun. Penyebab pasti radang usus belum diketahui, namun diduga terkait dengan gangguan sistem kekebalan tubuh.</p>\n<p><img class=\"alignnone size-full wp-image-14474\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1470471617/attached_image/radang-usus-alodokter.jpg\" alt=\"Radang Usus-Alodokter\" width=\"650\" height=\"437\"></p>\n<p>Radang usus atau penyakit inflamasi usus terdiri dari 2 jenis penyakit, yaitu kolitis ulseratif dan <em>Crohn’s disease</em>. Kolitis ulseratif adalah peradangan kronis pada lapisan&nbsp;terdalam usus besar atau kolon, sedangkan <em>Crohn’s disease</em> merupakan peradangan yang bisa terjadi di seluruh sistem pencernaan, mulai dari mulut hingga ke dubur.</p>", "Gejala Radang Usus": "<p>Gejala radang usus bervariasi, tergantung pada lokasi peradangan pada saluran pencernaan. Gejala tersebut meliputi:</p>\n<ul>\n<li>Nyeri perut atau kram perut</li>\n<li>Perut kembung</li>\n<li>Diare</li>\n<li>Selera makan berkurang</li>\n<li>Berat badan turun</li>\n<li>\n<a href=\"https://www.alodokter.com/bab-berdarah\" target=\"_blank\">BAB berdarah</a> (<em>hematochezia</em>)</li>\n</ul>\n<p>Selain di usus, peradangan juga dapat timbul di luar sistem pencernaan, seperti di mata, kulit, atau sendi (<a href=\"https://www.alodokter.com/radang-sendi\" target=\"_blank\">artritis</a>). Khusus pada penderita <a href=\"https://www.alodokter.com/crohns-disease\" target=\"_blank\"><em>Crohn’s disease</em></a>, di area kelamin dapat muncul sariawan atau luka.</p>\n<p>BAB berdarah akibat radang usus juga dapat menimbulkan&nbsp;<a href=\"https://www.alodokter.com/anemia\" target=\"_blank\">anemia</a> atau kurang darah, yang menimbulkan keluhan mudah lelah dan pucat.</p>", "Penyebab dan Faktor Risiko Radang Usus": "<p>Hingga kini, radang usus belum diketahui penyebabnya, namun diduga terkait dengan respon sistem kekebalan tubuh abnormal yang disebut <a href=\"https://www.alodokter.com/penyakit-autoimun\" target=\"_blank\">autoimun</a>.&nbsp;Sistem kekebalan tubuh berfungsi melawan infeksi bakteri atau virus. Namun pada penderita autoimun, upaya perlawanan tersebut malah menyerang jaringan tubuh sendiri, yang dalam hal ini adalah usus.</p>\n<p>Selain autoimun, seseorang lebih berisiko mengalami radang usus akibat beberapa hal di bawah ini:</p>\n<ul>\n<li>Memiliki kebiasaan merokok.</li>\n<li>Tinggal di dekat kawasan industri.</li>\n<li>Sering mengonsumsi <a href=\"https://www.alodokter.com/obat-antiinflamasi-nonsteroid\" target=\"_blank\">obat antiinflamasi nonsteroid (OAINS)</a>.</li>\n<li>Berusia di bawah 35 tahun.</li>\n</ul>\n<p>Bila dilihat berdasarkan jenis kelamin, <em>Crohn’s disease</em> lebih banyak dialami wanita, sedangkan kolitis ulseratif lebih banyak diderita pria.</p>", "Diagnosis Radang Usus": "<p>Radang usus ditetapkan setelah dokter mengetahui gejala pada penderita, melakukan pemeriksaan fisik, dan melakukan serangkaian penunjang yang meliputi:</p>\n<ul>\n<li>\n<strong>Pemeriksaan tinja</strong><br>\nPemeriksaan ini dilakukan untuk mendeteksi infeksi dan keberadaan darah pada tinja yang tidak bisa dilihat secara kasat mata.</li>\n<li>\n<strong>Endoskopi dan teropong</strong><br>\n<a href=\"https://www.alodokter.com/cari-rumah-sakit/gastroenterologi/endoskopi\" target=\"_blank\">Endoskopi</a>&nbsp;ini dilakukan untuk melihat lapisan rongga usus dengan menggunakan alat khusus yang dilengkapi kamera. Alat dapat dimasukkan melalui dubur atau mulut</li>\n<li>\n<strong>Tes darah</strong><br>\nTes ini bertujuan untuk mengetahui apakah penderita mengalami anemia atau infeksi.</li>\n<li>\n<strong>Tes pencitraan</strong><br>\nFoto Rontgen,&nbsp;<a href=\"https://www.alodokter.com/cari-rumah-sakit/radiologi/usg-perut\" target=\"_blank\">USG perut</a>, CT scan, atau MRI dilakukan bila dicurigai ada hal lain yang menyebabkan timbulnya gejala.</li>\n</ul>", "Pengobatan Radang Usus": "<p>Pengobatan dilakukan untuk meredakan gejala yang muncul dan mencegah kambuhnya gejala. Untuk meredakan gejala yang ringan, ada beberapa perubahan gaya hidup yang dapat dilakukan, yaitu:</p>\n<ul>\n<li>\n<strong>Mengubah jenis makanan dan minuman</strong><br>\nPenderita&nbsp;perlu menghindari susu, alkohol, kafein, dan makanan pedas karena dapat menimbulkan keluhan diare. Selain itu, batasi konsumsi makanan berlemak dan perbanyak makanan berserat.</li>\n<li>\n<strong>Hentikan kebiasaan merokok<br>\n</strong>Kebiasaan merokok dapat memperparah peradangan usus, khususnya pada <em>Crohn’s disease</em>.</li>\n<li>\n<strong>Berolahraga secara rutin<br>\n</strong>Berolahraga secara rutin dapat membantu engembalikan fungsi normal usus dan juga mengurangi&nbsp;<a href=\"https://www.alodokter.com/stres\" target=\"_blank\">stres</a>.</li>\n</ul>\n<p>Untuk kondisi yang lebih serius, dokter dapat memberikan obat-obatan untuk menekan respon peradangan, antara lain:</p>\n<ul>\n<li>\n<strong>Kortikosteroid<br>\n</strong><a href=\"https://www.alodokter.com/kortikosteroid\" target=\"_blank\">Kortikosteroid</a> biasanya diberikan pertama kali untuk meredakan peradangan pada saluran pencernaan.</li>\n<li>\n<strong>Obat imunosupresif<br>\n</strong>Obat ini berfungsi menghambat sistem kekebalan tubuh agar tidak menyerang usus dan menimbulkan peradangan. Contoh obat jenis ini adalah <a style=\"font-style: italic\" href=\"https://www.alodokter.com/ciclosporin\" target=\"_blank\">ciclosporine</a><em>, </em><em>methotrexate</em><em>, ustekinumab, dan infliximab.</em>\n</li>\n<li>\n<strong>Obat antibiotik<br>\n</strong>Obat ini diberikan sebagai tambahan saat terjadi infeksi. Obat antibiotik yang dapat digunakan adalah&nbsp;<em><a href=\"https://www.alodokter.com/ciprofloxacin\" target=\"_blank\">ciprofloxacin</a> </em>atau <em>metronidazole</em>.</li>\n<li>\n<strong>Obat antidiare<br>\n</strong>Salah satu obat yang digunakan untuk meredakan diare adalah <em>loperamide</em>.</li>\n<li>\n<strong>Obat pereda nyeri<br>\n</strong>Obat ini diberikan untuk mengatasi nyeri perut. Contoh obat ini adalah <em>ibuprofen</em> dan <em>paracetamol</em>.</li>\n<li>\n<strong>Suplemen zat besi<br>\n</strong>Obat ini diberikan untuk kasus perdarahan usus kronis yang dapat menimbulkan <a href=\"https://www.alodokter.com/anemia-defisiensi-besi\" target=\"_blank\">anemia defisiensi besi</a>.</li>\n<li>\n<strong>Suplemen kalsium dan vitamin D<br>\n</strong>Suplemen ini diberikan pada penderita&nbsp;<em>Crohn’s disease</em> karena berisiko mengalami <a href=\"https://www.alodokter.com/osteoporosis\" target=\"_blank\">osteoporosis</a>.</li>\n</ul>\n<p>Jika perubahan gaya hidup dan obat-obatan tidak bisa mengatasi keluhan radang usus, dokter akan menganjurkan pasien menjalani operasi. Operasi yang dilakukan sesuai dengan jenis radang usus yang dialami, yaitu:</p>\n<h4>Operasi untuk kolitis ulseratif</h4>\n<p>Operasi yang dapat dilakukan untuk <a href=\"https://www.alodokter.com/kolitis-ulseratif\" target=\"_blank\">kolitis ulseratif</a> adalah mengangkat seluruh usus besar (proktokolektomi), sehingga sisa makanan langsung dari usus halus ke anus. Terkadang usus halus tidak dapat disambungkan ke anus, sehingga dibuat lubang khusus di perut (stoma) untuk membuang tinja.</p>\n<h4>Operasi untuk <em>Crohn’s disease</em>\n</h4>\n<p>Tujuan utama operasi adalah untuk membuang bagian saluran pencernaan yang rusak, menutup saluran tidak normal (fistula) bila terbentuk, atau mengeluarkan nanah. Sampai saat ini, belum ada tindakan pengobatan yang bisa menyembuhkan radang usus, selain melalui operasi.</p>", "Komplikasi Radang Usus": "<p>Jika tidak ditangani dengan baik, radang usus bisa menimbulkan sejumlah komplikasi yang berbahaya. Komplikasi yang dapat muncul antara lain:</p>\n<ul>\n<li><a href=\"https://www.alodokter.com/dehidrasi\" target=\"_blank\">Dehidrasi</a></li>\n<li><a href=\"https://www.alodokter.com/obstruksi-usus\" target=\"_blank\">Obstruksi usus</a></li>\n<li>Terbentuknya saluran abnormal (fistula)</li>\n<li>Gumpalan darah di pembuluh darah usus</li>\n<li><a href=\"https://www.alodokter.com/megakolon\" target=\"_blank\">Megakolon</a></li>\n<li>Kanker usus besar.</li>\n</ul>\n<p>&nbsp;</p>"}