{"Definisi Ulkus Kelamin": "<p>Ulkus kelamin adalah luka yang terdapat pada area genital atau kelamin. Selain di area tersebut, ulkus juga bisa muncul pada dubur dan kulit di sekitarnya. Ulkus merupakan luka yang menyakitkan dan lama untuk sembuh. Luka tersebut juga dapat timbul&nbsp;kembali di lain waktu. Luka pada ulkus kelamin dapat bermula dari benjolan atau ruam yang terkadang menimbulkan nyeri dan mengeluarkan cairan.</p> <p><img class=\"alignnone size-full wp-image-1458911\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1547956881/attached_image/ulkus-kelamin-alodokter.jpg\" alt=\"ulkus kelamin\" width=\"650\" height=\"433\"></p>", "Penyebab Ulkus Kelamin": "<p>Ulkus kelamin paling sering disebabkan oleh <a href=\"https://www.alodokter.com/penyakit-menular-seksual-pms\" target=\"_blank\">infeksi menular seksual</a>, di antaranya:</p> <ul> <li>Herpes genital</li> <li>Sifilis</li> <li><em>Granuloma inguinale</em></li> <li><em>Lymphogranuloma venereum</em></li> <li><em>Chancroid</em></li> </ul> <p>Pada beberapa kasus, ulkus kelamin juga dapat disebabkan oleh infeksi yang bukan ditularkan melalui hubungan seksual. Proses penularan hingga terkena infeksi, belum&nbsp;dapat dipahami sepenuhnya. Namun, keadaan ini lebih sering menimpa orang dengan kekebalan tubuh yang lemah.</p> <p>Selain infeksi, ulkus kelamin dapat disebabkan oleh:</p> <ul> <li>Penyakit peradangan, seperti penyakit Crohn, sindrom Behcet, dan <a href=\"https://www.alodokter.com/sindrom-stevens-johnson\" target=\"_blank\">sindrom Steven-Johnson</a>.</li> <li>Cedera</li> <li>Reaksi terhadap produk perawatan kulit.</li> <li>Efek samping obat, seperti obat antiradang dan <em>hydroxyurea</em>.</li> </ul>", "Faktor Risiko Ulkus Kelamin": "<p>Terdapat beberapa faktor yang dapat meningkatkan risiko terjadinya ulkus kelamin. Di antaranya:</p> <ul> <li>Pria yang tidak disunat.</li> <li>Tidak melakukan hubungan seksual yang sehat, seperti berganti-ganti pasangan dan tidak memakai kondom.</li> </ul>", "Gejala Ulkus Kelamin": "<p>Luka yang terdapat di daerah kelamin ini dapat disertai dengan gejala lain, seperti:</p> <ul> <li>Benjolan atau ruam di sekitar ulkus</li> <li>Rasa nyeri</li> <li>Gatal</li> <li>Demam</li> <li>Pembengkakan kelenjar di area selangkangan</li> <li>Ulkus mengeluarkan cairan</li> <li>Nyeri saat berkemih</li> </ul>", "Diagnosis Ulkus Kelamin": "<p>Dalam mendiagnosis ulkus kelamin, dokter perlu mengetahui riwayat penyakit dan kebiasaan yang dilakukan oleh pasien, serta melakukan pemeriksaan fisik pada pasien&nbsp;terutama untuk melihat kondisi ulkus yang terjadi. Sedangkan untuk mengetahui penyebabnya, maka tes berikut ini akan dilakukan:</p> <ul> <li>Pengambilan sampel cairan ulkus atau tes darah. Pemeriksaan ini dilakukan untuk mengetahui penyebab ulkus kelamin.</li> <li>Mengambil sampel jaringan ulkus dan jaringan kulit di sekitarnya. Pemeriksaan ini akan dilakukan oleh&nbsp;<a href=\"https://www.alodokter.com/cari-dokter/dokter-kulit\" target=\"_blank\">dokter kulit</a> jika tidak terbukti adanya infeksi yang menyebabkan timbulnya ulkus.</li> </ul>", "Pengobatan Ulkus Kelamin": "<p>Penanganan ulkus kelamin dilakukan berdasarkan penyebabnya dari hasil diagnosis. Berikut ini adalah beberapa contoh pengobatan, jika ulkus kelamin disebabkan oleh infeksi menular seksual:</p> <ul> <li> <strong>Herpes genital.&nbsp;</strong>Penanganan bisa dilakukan dengan <a href=\"https://www.alodokter.com/obat-antivirus\" target=\"_blank\">obat antivirus</a>. Contohnya adalah <em>acyclovir</em>, <em>famciclovir</em>, atau <em>valacyclovir</em>. Obat-obatan ini harus dikonsumsi dalam waktu 7-10 hari. Saat menjalani pengobatan, penderita dianjurkan untuk tidak melakukan aktivitas seksual.<strong> &nbsp;</strong> </li> <li> <strong>Sifilis.</strong>&nbsp;Prngobatan dilakukan dengan <a href=\"https://www.alodokter.com/antibiotik\" target=\"_blank\">antibiotik</a> penisilin yang diberikan melalui suntikan.</li> <li> <strong><em>Chancroid</em></strong><strong>.</strong> Penanganan bisa dilakukan dengan antibiotik <em>ceftriaxone</em> yang diberikan melalui suntikan, atau antibiotik <em>azithromycin</em>, <em>ciprofloxacin</em>, atau <em>erythromycin</em> yang diminum.</li> <li> <strong><em>Lymphogranuloma venereum</em></strong><strong> dan <em>granuloma inguinale</em>.</strong> Penderita ulkus kelamin akibat penyakit ini dapat diobati dengan antibiotik <em>doxycyclin</em>e atau <em>erythromycin</em>. Pemberian antibiotik dapat dilakukan selama 21 hari.</li> </ul> <p>Untuk meredakan nyeri akibat ulkus kelamin, penderita dapat mengonsumsi obat pereda nyeri. Bila nyeri saat buang air kecil tidak tertahankan, dokter dapat melakukan pemasangan kateter urine.</p> <p>Jika ulkus kelamin disebabkan oleh peradangan, maka dokter akan memberikan obat &nbsp;antiperadangan, misalnya <a href=\"https://www.alodokter.com/methylprednisolone\" target=\"_blank\"><em>methylprednisolone</em></a><em>.</em> Obat ini dapat diberikan dalam bentuk salep, tablet, atau suntikan, tergantung dari tingkat keparahan inflamasi,</p>", "Komplikasi Ulkus Kelamin": "<p>Komplikasi dapat muncul jika ulkus kelamin tidak diobati. Komplikasi meliputi munculnya infeksi lain, peradangan menjadi semakin parah, jaringan parut (luka permanen), atau perlengketan di sekitar alat kelamin.</p> <p>Pada ibu hamil, ulkus kelamin akibat infeksi dapat ditularkan kepada bayi saat persalinan. Sedangkan pada penderita penyakit, dapat mengakibatkan gangguan pada sistem saraf dan jantung.</p>", "Pencegahan Ulkus Kelamin": "<p>Beberapa upaya yang dapat dilakukan untuk mencegah terjadinya ulkus kelamin adalah:</p> <ul> <li>Melakukan hubungan seksual yang sehat dengan tidak berganti-ganti pasangan dan menggunakan kondom.</li> <li>Melakukan pemeriksaan terhadap infeksi menular seksual secara berkala, terutama pada orang yang aktif berhubungan seksual.</li> </ul>"}