{"Definisi Lipoma": "<p><strong>Lipoma adalah benjolan lemak yang tumbuh secara lambat di antara kulit dan lapisan otot. </strong><strong>J</strong><strong>ika ditekan dengan jari secara perlahan</strong><strong>,</strong> <strong>l</strong><strong>ipoma terasa lunak</strong><strong> dan mudah untuk digoyangkan</strong><strong>.</strong><strong> Lipoma juga tidak menyebabkan rasa sakit saat ditekan.</strong></p> <p>Lipoma lebih sering dialami oleh orang yang berusia 40-60 tahun atau paruh baya, dan lebih banyak terjadi pada pria dibandingkan wanita. Sebagian pasien bisa memiliki lebih dari satu lipoma di tubuhnya.</p> <a><img class=\"alignnone size-full wp-image-20049\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1598969453/attached_image/lipoma-0-alodokter.jpg\" alt=\"lipoma - Alodokter\" width=\"650\" height=\"433\"></a> <p>Lipoma tidak memerlukan perawatan khusus karena tidak berbahaya dan tidak bersifat ganas. Akan tetapi, operasi pengangkatan lipoma bisa dilakukan jika&nbsp;<a href=\"https://www.alodokter.com/berbagai-jenis-tumor-jinak-berdasarkan-letaknya\" target=\"_blank\">tumor jinak</a> ini tumbuh besar dan mulai menimbulkan rasa sakit.</p>", "Gejala Lipoma": "<p>Lipoma bisa muncul di bagian tubuh mana pun, namun umumnya <a href=\"https://www.alodokter.com/penyebab-benjolan-di-punggung-dan-cara-mengatasinya\" target=\"_blank\">benjolan muncul di area punggung</a>, paha, leher, lengan, perut, atau bahu. Benjolan yang muncul memiliki ciri-ciri sebagai berikut:</p> <ul> <li>Dapat tumbuh menjadi lebih besar, dari sebesar kelereng hingga sebesar bola pingpong.</li> <li>Pertumbuhan benjolan sangat lambat.</li> <li>Terasa lembek dengan konsistensi seperti lemak daging sapi.</li> <li>Mudah untuk digoyangkan.</li> </ul> <p>Benjolan dapat menimbulkan rasa sakit jika ukurannya semakin besar dan menekan saraf di sekitarnya.</p> <h4> <strong>Kapan harus </strong><strong>k</strong><strong>e dokter</strong> </h4> <p>Benjolan di permukaan tubuh belum tentu lipoma, bisa saja kista atau bahkan tumor ganas (<a href=\"https://www.alodokter.com/penyakit-kanker\" target=\"_blank\">kanker</a>) yang dapat berakibat fatal bila tidak segera ditangani.</p> <p>Anda disarankan untuk memeriksakan diri ke dokter bila menemukan benjolan di area tubuh mana pun dan apa pun karakteristiknya, baik yang berukuran kecil atau besar, lunak atau keras, dapat digerakkan atau tidak, serta terasa sakit atau tidak.</p>", "Penyebab Lipoma": "<p>Penyebab pasti lipoma belum diketahui, namun ada beberapa faktor yang dapat meningkatkan risiko seseorang terkena lipoma, yaitu:</p> <ul> <li>Keturunan.</li> <li>Berusia 40-60 tahun.</li> <li>Menderita penyakit tertentu, seperti penyakit Madelung, sindrom Cowden, sindrom Gardner, atau adiposis dolorosa.</li> </ul>", "Diagnosis Lipoma": "<p>Lipoma bisa diketahui melalui pemeriksaan fisik dengan melihat dan merasakan karakteristik dari benjolan. Biasanya pemeriksaan lanjutan tidak diperlukan. Namun untuk memastikan penyebab benjolan adalah sebuah lipoma, dokter dapat melakukan:</p> <ul> <li>USG</li> <li>CT scan</li> <li>MRI</li> <li><a href=\"https://www.alodokter.com/cari-tahu-penyebab-ketidaknormalan-tubuh-dengan-biopsi\" target=\"_blank\">Biopsi</a></li> </ul> <p>Berbagai pemeriksaan ini dilakukan untuk memastikan bahwa benjolan tersebut bukan tumor ganas, misalnya kanker jaringan lemak (<a href=\"https://www.alodokter.com/liposarcoma\" target=\"_blank\">liposarcoma</a>).</p>", " Penanganan Lipoma ": "<p>Lipoma sering kali tidak memerlukan penanganan khusus, karena tidak berbahaya. Namun, ada beberapa langkah penanganan yang dapat dilakukan jika lipoma menimbulkan rasa tidak nyaman, sakit atau mengganggu, dan ukurannya terus berkembang.</p> <p>Cara yang paling sering dilakukan untuk menangani lipoma adalah operasi pengangkatan benjolan. Biasanya lipoma tidak akan tumbuh kembali setelah diangkat.</p> <p>Selain operasi pengangkatan benjolan, <a href=\"https://www.alodokter.com/cari-rumah-sakit/bedah-plastik/sedot-lemak\" target=\"_blank\">sedot lemak</a> atau suntik <a href=\"https://www.alodokter.com/kortikosteroid\" target=\"_blank\">kortikosteroid</a> dapat dilakukan untuk menyusutkan ukuran lipoma. Namun, kedua cara ini tidak dapat menghilangkan lipoma secara total.</p>"}