{"Definisi Mata Ikan": "<p><strong>Mata ikan atau <em>clavus</em> adalah penebalan kulit akibat tekanan dan gesekan yang terjadi berulang kali. Mata ikan dapat timbul di bagian tubuh mana pun, namun paling sering terjadi pada tangan, kaki, dan jari. </strong></p> <p>Mata ikan biasanya berbentuk bulat dengan ukuran lebih kecil daripada <a href=\"https://www.alodokter.com/kapalan\">kapalan</a>, memiliki bagian tengah keras, dan dikelilingi kulit yang meradang. Selain bentuknya yang dapat mengganggu keindahan kulit, mata ikan ini juga dapat disertai dengan rasa nyeri, luka, dan infeksi. Kondisi ini umumnya bukan kondisi yang serius.</p> <p><img class=\"alignnone wp-image-1792060\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1587353915/attached_image/mata-ikan-alodokter.jpg\" alt=\"Mata ikan\" width=\"649\" height=\"433\"></p>", "Penyebab Mata Ikan": "<p>Pada dasarnya, penyebab terjadinya mata ikan adalah tekanan dan gesekan di kulit terjadi berulang kali. Mata ikan muncul sebagai reaksi alami tubuh untuk melindungi kulit agar tidak mengalami luka atau kerusakan lain yang mungkin terjadi akibat tekanan dan gesekan tersebut.</p> <p>Berikut adalah beberapa hal yang dapat menimbulkan terjadinya tekanan dan gesekan penyebab mata ikan:</p> <ul> <li>Pemakaian sepatu yang sempit, longgar, dan tidak nyaman</li> </ul> <ul> <li>Berjalan atau berlari terlalu sering atau lama</li> </ul> <ul> <li>Sering menggunakan perkakas atau alat musik dengan tangan</li> <li>Tidak memakai kaus kaki atau menggunakan kaus kaki yang kurang pas saat mengenakan sepatu</li> <li>Tidak mengenakan sarung tangan saat menggunakan alat yang membutuhkan gerakan atau tekanan berulang pada tangan</li> </ul> <p>Selain akibat tekanan dan gesekan, ada beberapa faktor lain yang dapat meningkatkan risiko seseorang menderita mata ikan, yaitu:</p> <ul> <li>Memiliki kelainan bentuk jari, seperti <em><a href=\"https://www.alodokter.com/hammer-toe\">hammertoe</a></em> dan <em><a href=\"https://www.alodokter.com/bunion\">bunion</a></em> </li> <li>Memiliki kelainan bentuk tangan dan kaki, seperti taji tulang</li> <li>Menderita <a href=\"https://www.alodokter.com/obesitas\">obesitas</a> </li> <li>Memiliki kelainan kelenjar keringat</li> <li>Memiliki bekas luka atau kutil</li> </ul> <p>Meski dapat terjadi pada semua golongan usia, mata ikan lebih sering terjadi pada usia di atas 65 tahun.</p>", "Gejala Mata Ikan": "<p>Mata ikan ditandai dengan penebalan, pengerasan, serta penonjolan berbentuk bulat pada kulit. Kulit juga dapat menjadi bersisik atau kering. Mata ikan juga disertai dengan peradangan dan rasa nyeri, terutama ketika ditekan.</p> <p>Berdasarkan bentuk dan tempat timbulnya, mata ikan dibagi menjadi 3 jenis, yaitu:</p> <ul> <li> <strong>Mata ikan keras<br> </strong>Mata ikan keras merupakan jenis yang paling sering terjadi. Mata ikan ini timbul di bagian kulit yang langsung bersentuhan dengan tulang. Gejalanya berupa penumpukan kulit yang terasa keras dan memiliki inti di tengahnya.</li> </ul> <ul> <li> <strong>Mata ikan lunak<br> </strong>Mata ikan lunak terjadi pada bagian kulit yang lembab, seperti pada kulit di sela jari-jari. Mata ikan ini berwarna keputihan atau abu-abu, terasa halus, dan bertekstur kenyal.</li> </ul> <ul> <li> <strong>Mata ikan kecil<br> </strong>Mata ikan jenis ini berukuran lebih kecil dari jenis mata ikan lainnya. Mata ikan kecil biasanya muncul pada bagian bawah kaki. Meski berukuran lebih kecil, mata ikan jenis ini juga dapat menyebabkan rasa nyeri.</li> </ul> <h4><strong>Kapan harus ke dokter </strong></h4> <p>Lakukan pemeriksaan <a href=\"https://www.alodokter.com/cari-dokter/dokter-kulit\">ke dokter</a> jika mata ikan tidak kunjung membaik setelah dilakukan pengobatan mandiri di rumah.</p> <p>Lakukan pemeriksaan ke dokter jika mata ikan menyebabkan rasa nyeri yang parah hingga menyebabkan Anda sulit melakukan aktivitas sehari-hari, atau mengalami perdarahan atau peradangan.</p> <p>Jika Anda memiliki riwayat diabetes, penyakit jantung, atau gangguan peredaran darah, disarankan untuk segera melakukan pemeriksaan ke dokter saat timbul mata ikan. Jangan melakukan pengobatan mandiri di rumah karena luka yang muncul lebih berisiko mengalami infeksi. Beberapa tanda <a href=\"https://www.alodokter.com/infeksi-kulit\">infeksi kulit</a> yang bisa muncul adalah:</p> <ul> <li>Nyeri yang bertambah parah</li> <li>Kemerahan</li> <li>Sensasi terbakar</li> <li>Bengkak</li> <li>Bernanah</li> </ul>", "Diagnosis Mata Ikan": "<p>Untuk mendiagnosis mata ikan, dokter akan melakukan tanya jawab mengenai gejala dan keluhan yang dialami, riwayat kesehatan, serta kegiatan dan kebiasaan pasien sehari-hari.</p> <p>Dokter akan melihat mata ikan dan daerah di sekitarnya secara langsung. Biasanya, mata ikan mudah terlihat dan dikenali dari bentuknya. Dokter juga akan menekan pada beberapa bagian mata ikan untuk mengetahui ada tidaknya nyeri.</p> <p>Guna memastikan penyebabnya, dokter juga akan memeriksa adanya kelainan lain pada tubuh yang dapat menyebabkan mata ikan, seperti kelainan bentuk jari, masalah pada struktur tulang, serta gaya berjalan pasien.</p> <p>Jika diperlukan, pemeriksaan penunjang dengan foto <a href=\"https://www.alodokter.com/foto-rontgen-ini-yang-harus-anda-ketahui\">Rontgen</a> juga akan dilakukan. Daerah sekitar tempat kulit yang menebal akan diperiksa dengan foto Rontgen untuk melihat perubahan atau kelainan fisik yang bisa mengakibatkan mata ikan.</p>", "Pengobatan Mata Ikan": "<p>Jika tidak menyebabkan gejala dan tidak mengganggu kegiatan sehari-hari, mata ikan dapat sembuh dengan sendirinya sehingga tidak perlu dilakukan pengobatan.</p> <p>Penanganan yang dapat dilakukan cukup dengan menghindari penyebab mata ikan, misalnya jika mata ikan terjadi akibat penggunaan sepatu yang tidak nyaman, disarankan untuk mengganti sepatu dengan yang lebih nyaman, sehingga mata ikan dapat segera mereda dan tidak bertambah parah.</p> <p>Jika mata ikan menyebabkan rasa tidak nyaman dan nyeri, ada beberapa perawatan yang dapat dilakukan sendiri di rumah untuk mengatasinya, yaitu:</p> <ul> <li>Menutupi tangan atau kaki yang mengalami mata ikan dengan kapas, busa, atau plester agar terlindung dari tekanan atau gesekan</li> <li>Mengolesi mata ikan dengan krim yang mengandung asam salisilat agar kulit yang menebal cepat mengelupas</li> </ul> <p>Mata ikan memerlukan penanganan medis jika tidak kunjung sembuh meski telah dilakukan perawatan mandiri di rumah. Mata ikan juga perlu ditangani oleh dokter jika penderitanya memiliki kondisi lain yang dapat meningkatkan risiko terjadinya infeksi. Beberapa penanganan yang umumnya dilakukan oleh dokter untuk mengatasi mata ikan adalah:</p> <ul> <li> <strong>Penipisan</strong><strong> lapisan kulit yang menebal dengan</strong> <strong>pisau<br> </strong>Prosedur ini bertujuan untuk mengatasi mata ikan, sekaligus membantu mengurangi rasa nyeri akibat mata ikan.</li> </ul> <ul> <li> <strong>Obat-obatan penghilang mata ikan dan kapalan<br> </strong>Krim atau salep yang mengandung <a href=\"https://www.alodokter.com/asam-salisilat\">asam salisilat</a> dapat melunakkan dan mengangkat kulit yang menebal. Namun, penderita yang memiliki <a href=\"https://www.alodokter.com/penyakit-arteri-perifer\">penyakit arteri perifer</a>, diabetes, dan <a href=\"https://www.alodokter.com/neuropati-perifer\">neuropati perifer</a> sebaiknya menghindari produk ini karena berisiko menyebabkan kerusakan lapisan kulit yang lebih dalam.</li> </ul> <ul> <li> <strong>Penggunaan bantalan khusus di sepatu<br> </strong>Penggunaan bantalan sepatu sesuai dengan bentuk kaki penderita dapat mencegah terjadinya kekambuhan mata ikan.</li> </ul> <ul> <li> <strong>Operasi<br> </strong>Dokter dapat merekomendasikan operasi untuk memperbaiki posisi tulang yang mengakibatkan terjadinya gesekan. Namun, tindakan ini jarang dilakukan.</li> </ul>", "Komplikasi Mata ikan ": "<p>Mata ikan dapat terus membesar dan menjadi lebih sulit hilang jika tekanan dan gesekan tidak dihilangkan. Pada beberapa penderita, khususnya penderita diabetes dan gangguan sistem imun, mata ikan yang ditangani dengan tidak tepat bisa terinfeksi atau mengalami perdarahan.</p>", "Pencegahan Mata Ikan": "<p>Ada beberapa hal yang dapat dilakukan untuk mencegah terbentuknya mata ikan, yaitu:</p> <ul> <li>Memakai sepatu yang nyaman dan dengan ukuran yang sesuai</li> <li>Membeli sepatu pada sore atau malam hari, biasanya ukuran kaki akan lebih besar pada waktu tersebut</li> <li>Mengoleskan krim pelembap khusus kaki</li> <li>Memotong kuku secara rutin</li> <li>Menjaga kaki tetap bersih</li> <li>Mengenakan sarung tangan atau kaus kaki agar dapat terhindar dari gesekan</li> </ul>"}