{"Definisi HIV dan AIDS": "<p>HIV (<em>human immunodeficiency virus</em>) adalah virus yang merusak sistem kekebalan tubuh, dengan menginfeksi dan menghancurkan sel CD4. Semakin banyak sel CD4 yang dihancurkan, kekebalan tubuh akan semakin lemah, sehingga rentan diserang berbagai penyakit.</p>\n<p><img class=\"alignnone size-full wp-image-1654\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1536292186/attached_image/hiv-aids-alodokter.jpg\" alt=\"HIVAIDS-Alodokter\" width=\"640\" height=\"427\"></p>\n<p>Infeksi HIV yang tidak segera ditangani akan berkembang menjadi kondisi serius yang disebut AIDS (<em>Acquired Immune Deficiency Syndrome</em>). AIDS adalah stadium akhir dari infeksi virus HIV. Pada tahap ini, kemampuan tubuh untuk melawan infeksi sudah hilang sepenuhnya.</p>\n<p>Sampai saat ini belum ada obat untuk menangani HIV dan AIDS. Akan tetapi, ada obat untuk memperlambat perkembangan penyakit tersebut, dan dapat meningkatkan harapan hidup penderita.</p>", "Tipe HIV": "<p>Virus HIV terbagi menjadi 2 tipe utama, yaitu HIV-1 dan HIV-2. Masing-masing tipe terbagi lagi menjadi beberapa subtipe. Pada banyak kasus, infeksi HIV disebabkan oleh HIV-1, 90% di antaranya adalah HIV-1 subtipe M. Sedangkan HIV-2 diketahui hanya menyerang sebagian kecil individu, terutama di Afrika Barat.</p>\n<p>Infeksi HIV dapat disebabkan oleh lebih dari 1 subtipe virus, terutama bila seseorang tertular lebih dari 1 orang. Kondisi ini disebut dengan superinfeksi. Meski kondisi ini hanya terjadi kurang dari 4% penderita HIV, risiko superinfeksi cukup tinggi pada 3 tahun pertama setelah terinfeksi.</p>", "HIV dan AIDS di Indonesia": "<p>Berdasarkan data Kementerian Kesehatan RI, selama tahun 2016 terdapat lebih dari 40 ribu kasus infeksi HIV di Indonesia. Dari jumlah tersebut, HIV paling sering terjadi pada pria dan <a href=\"https://www.alodokter.com/?p=779419\" target=\"_blank\">wanita</a>, diikuti lelaki seks lelaki (LSL), dan pengguna NAPZA suntik (penasun). Di tahun yang sama, lebih dari 7000 orang menderita AIDS, dengan jumlah kematian lebih dari 800 orang.</p>\n<p>Data terakhir Kemenkes RI menunjukkan, pada rentang Januari hingga Maret 2017 saja sudah tercatat lebih dari 10.000 laporan infeksi HIV, dan tidak kurang dari 650 kasus AIDS di Indonesia.</p>"}