{"Definisi Hepatoblastoma": "<p><strong>Hepatoblastoma adalah kanker hati yang terjadi pada anak. Meskipun dapat menyerang orang dewasa, hepatoblastoma lebih sering terjadi pada anak</strong><strong>.&nbsp; &nbsp;</strong></p> <p>Anak yang mengalami hepatoblastoma dapat merasakan gejala berupa rasa tidak nyaman di perut, tubuh terasa lelah, serta kehilangan nafsu makan. Perlu diketahui, penyakit ini jarang terjadi.</p> <a><img class=\"alignnone wp-image-1639721 size-full\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1599021811/attached_image/hepatoblastoma-0-alodokter.jpg\" alt=\"Hepatoblastoma\" width=\"650\" height=\"453\"></a>", "Penyebab Hepatoblastoma": "<p>Belum diketahui penyebab pasti dari hepatoblastoma, namun ada beberapa faktor yang bisa meningkatkan risiko kanker hati pada anak, di antaranya:</p> <ul> <li><a href=\"https://www.alodokter.com/kelahiran-prematur\">Kelahiran prematur</a></li> <li>Berat badan lahir rendah</li> <li>Infeksi hepatitis B</li> <li><a href=\"https://www.alodokter.com/atresia-bilier\">Atresia bilier</a></li> </ul> <p>Selain itu, ada beberapa kelainan genetik yang juga dapat meningkatkan risiko hepatoblastoma, yaitu:</p> <ul> <li>Sindrom Beckwith-Wiedemann</li> <li><em>Hemihyperplasia</em></li> <li><em>Familial adenomatous polyposis</em></li> <li>Sindrom Aicardi</li> <li>Sindrom Simpson-Golabi-Behmel</li> <li> <a href=\"https://www.alodokter.com/sindrom-edward\">Sindrom Edward</a> atau trisomi 18</li> <li>Gangguan penyimpanan glikogen</li> </ul>", "Gejala Hepatoblastoma": "<p>Gejala hepatoblastoma biasanya baru disadari saat tumor bertambah besar. Gejala yang paling mudah disadari pada anak adalah munculnya benjolan yang nyeri di perut. Ada beberapa keluhan yang sering tidak disadari sebagai gejala dari kanker hati pada anak, di antaranya:</p> <ul> <li><a href=\"https://www.alodokter.com/demam\">Demam</a></li> <li>Mual</li> <li>Muntah</li> <li>Kehilangan nafsu makan</li> <li><a href=\"https://www.alodokter.com/penyakit-kuning\">Penyakit kuning</a></li> <li>Pembengkakan perut</li> <li>Penurunan berat badan drastis</li> <li> <a href=\"https://www.alodokter.com/pubertas-dini\">Pubertas dini</a> pada anak laki-laki</li> <li>Munculnya pembuluh darah di perut</li> </ul> <h4><strong>Kapan harus ke dokter</strong></h4> <p>Bila anak Anda menunjukkan gejala hepatoblastoma, pemeriksaan harus segera dilakukan agar anak bisa mendapat penanganan secepatnya.</p> <p>Pemeriksaan rutin ke <a href=\"https://www.alodokter.com/cari-dokter/dokter-anak\">dokter anak</a> juga perlu dilakukan jika anak Anda lahir prematur atau lahir dengan berat badan rendah. Anak yang menderita kelainan genetik, seperti sindrom Beckwith-Wiedemann, hemihyperplasia, sindrom Simpson-Gobali-Behmel, atau trisomi 18, juga disarankan untuk rutin berkonsultasi dengan dokter anak.</p> <p>Pemeriksaan dengan USG dan pemeriksaan <em>alpha-fetoprotein</em> (AFP) juga akan dilakukan secara berkala pada anak yang menderita sindrom Beckwith-Wiedemann atau <em>hemihyperplasia</em>. Pemeriksaan ini dilakukan untuk mendeteksi kanker hati pada anak lebih dini.</p> <p>Anak yang menderita hepatoblastoma perlu melakukan pemeriksaan ke dokter anak atau <a href=\"https://www.alodokter.com/mengenal-lebih-jauh-peran-dokter-anak-ahli-gastro-hepatologi\" target=\"_blank\">dokter anak ahli gastro-hepatologi</a> secara berkala setelah pengobatan, untuk mengantisipasi kekambuhan penyakit.</p> <p>Sebagai langkah pencegahan, patuhi anjuran dokter mengenai imunisasi wajib pada anak, terutama <a href=\"https://www.alodokter.com/vaksin-hepatitis-b\">imunisasi untuk hepatitis B</a> yang menjadi faktor risiko terjadinya hepatoblastoma.</p>", " Diagnosis&nbsp;Hepatoblastoma ": "<p>Untuk mendeteksi kanker hati pada anak, pertama-tama dokter akan menanyakan gejala dan riwayat kesehatan anak, serta memeriksa kondisi perutnya.</p> <p>Kemudian dokter akan melakukan pemeriksaan penunjang yang meliputi:</p> <ul> <li> <a href=\"https://www.alodokter.com/cari-rumah-sakit/radiologi/ct-scan\">CT scan</a> atau MRI, untuk mendapatkan gambaran detail dari organ hati. Prosedur ini juga dapat membantu dokter untuk mengetahui posisi tumor, ukuran tumor, dan penyebarannya.</li> <li> <a href=\"https://www.alodokter.com/uji-fungsi-hati-ini-yang-harus-anda-ketahui\">Tes fungsi hati</a>, untuk mengetahui kondisi kesehatan hati.</li> <li>Pemeriksaan <em>alpha</em>-<em>fetoprotein</em> (AFP) dan <em>beta-human chorionic gonadotropin</em> (beta-hCG), yang bisa meningkat saat terjadi hepatoblastoma.</li> <li>Hitung darah lengkap, untuk melihat gambaran sel darah yang dapat berubah saat terjadi gangguan fungsi hati.</li> <li> <a href=\"https://www.alodokter.com/cari-tahu-penyebab-ketidaknormalan-tubuh-dengan-biopsi\">Biopsi</a> atau pemeriksaan sampel jaringan, untuk mengetahui jenis tumor.</li> </ul> <h4><strong>Stadium</strong></h4> <p>Setelah anak diketahui menderita hepatoblastoma, dokter akan menentukan stadium dari penyakit tersebut. Stadium hepatoblastoma ditentukan berdasarkan letak tumor di dalam organ hati yang dibagi menjadi 4 area menyamping, yaitu:</p> <p><strong>Stadium I</strong></p> <p>Pada stadium I, tumor terdapat pada 1 area hati yang paling luar.</p> <p><strong>Stadium II </strong></p> <p>Pada stadium II, tumor ditemukan pada 2 area hati atau di 1 area hati yang diapit oleh 2 area hati yang normal.</p> <p><strong>Stadium III</strong></p> <p>Pada stadium III, tumor berada di 3 area hati atau di 2 area hati yang masing-masing bersebelahan dengan area hati yang normal.</p> <p><strong>Stadium IV</strong></p> <p>Pada stadium IV, tumor sudah ada di keempat area hati.</p>", " Pengobatan&nbsp;Hepatoblastoma ": "<p>Ada beberapa faktor yang menentukan jenis pengobatan hepatoblastoma. Faktor tersebut meliputi ukuran tumor, hasil pemeriksaan biopsi tumor, stadium, dan penyebaran tumor. adalah beberapa prosedur yang digunakan untuk menangani hepatoblastoma:</p> <h4><strong>Operasi</strong></h4> <p>Operasi pengangkatan tumor menjadi pengobatan utama untuk menangani kanker hati pada anak. Prosedur ini dapat mencegah kembalinya kanker hepatoblastoma. Operasi juga sering digabungkan dengan prosedur lainnya, seperti kemoterapi.</p> <p>Ada beberapa jenis operasi yang dapat dilakukan, antara lain:</p> <ul> <li> <a href=\"https://www.cancer.gov/Common/PopUps/popDefinition.aspx?id=44562&amp;version=patient&amp;language=English&amp;dictionary=Cancer.gov\" target=\"_blank\">Hepatektomi</a>parsial, yaitu pengangkatan bagian hati yang terdapat tumor.</li> <li>Total hepatektomi dengan transplantasi hati, yaitu pengangkatan seluruh bagian hati diikuti dengan cangkok sebagian hati yang sehat dari donor.</li> </ul> <h4><strong>Kemoterapi </strong></h4> <p><a href=\"https://www.alodokter.com/cari-rumah-sakit/onkologi/kemoterapi\" target=\"_blank\">Kemoterapi</a> dapat dilakukan sebelum atau sesudah operasi. Kemoterapi sebelum operasi dilakukan untuk memperkecil ukuran tumor agar lebih mudah diangkat ketika operasi. Sedangkan kemoterapi setelah operasi dilakukan untuk mengurangi kemungkinan kambuhnya tumor setelah operasi.</p> <h4><strong>Radioterapi</strong></h4> <p>Menurut penelitian, radioterapi belum dapat menyembuhkan hepatoblastoma secara menyeluruh, bahkan saat digabungkan dengan kemoterapi. Namun, <a href=\"https://www.alodokter.com/cari-rumah-sakit/onkologi/radioterapi\" target=\"_blank\">radioterapi</a> dipercaya memiliki peran dalam menangani hepatoblastoma yang tidak dapat dioperasi dengan sempurna.</p> <h4> <strong><em>Transarterial </em></strong><strong><em>c</em></strong><strong><em>hemoembolization</em></strong><strong> (TACE)</strong> </h4> <p>Prosedur <em>transarterial chemoembolization</em> (TACE) dilakukan pada anak dengan hepatoblastoma yang tidak dapat ditangani dengan prosedur operasi. Prosedur ini dapat membantu mengecilkan ukuran tumor.</p>", " Komplikasi&nbsp;Hepatoblastoma ": "<p>Hepatoblastoma bisa menyebabkan komplikasi pada penderitanya, di antaranya:</p> <ul> <li>Pecahnya tumor hepatoblastoma dalam tubuh. Kondisi ini bisa menyebabkan <a href=\"https://www.alodokter.com/peritonitis\">peritonitis</a> dan anemia.</li> <li>Pubertas dini pada anak, akibat meningkatnya hormon <em>human chorionic gonadotropin</em> (hCG).</li> </ul> <p>Selain itu, komplikasi juga bisa muncul akibat efek samping pengobatan kanker hati pada anak. Komplikasi tersebut berupa:</p> <ul> <li>Gangguan pertumbuhan.</li> <li>Perubahan pada mood, perasaan, pemikiran, pembelajaran dan ingatan.</li> <li>Munculnya kanker jenis yang lain, selain hepatoblastoma.</li> </ul>", " Pencegahan&nbsp;Hepatoblastoma ": "<p>Kelahiran prematur dan <a href=\"https://www.alodokter.com/berat-badan-lahir-rendah\">bayi dengan berat lahir rendah</a> berisiko mengalami hepatoblastoma. Mencegah terjadinya kelahiran prematur atau bayi lahir dengan berat badan rendah, dengan menjaga kehamilan yang sehat, dapat menurunkan risiko kanker hati pada anak. Untuk menjaga kehamilan yang sehat, ibu hamil dapat melakukan beberapa hal di bawah ini:</p> <ul> <li> <strong>Menjaga asupan nutrisi dengan gizi seimbang selama kehamilan<br> </strong>Pastikan semua makanan yang di konsumsi ibu hamil cukup mengandung karbohidrat, protein, lemak, vitamin, dan mineral. Jika diperlukan, ibu hamil bisa mengonsumsi suplemen yang sesuai dengan anjuran <a href=\"https://www.alodokter.com/cari-dokter/dokter-kandungan\" target=\"_blank\">dokter kandungan</a>.</li> <li> <strong>Minum air </strong><strong>putih </strong><strong>yang cukup setiap hari<br> </strong>Minum delapan gelas air putih per hari sangat dianjurkan bagi ibu hamil. Namun, jumlah asupan air putih itu bisa ditambah sesuai aktivitas yang dilakukan. Usahakan agar tubuh tidak sampai kekurangan cairan.</li> <li> <strong>Melakukan pemeriksaan kehamilan rutin ke dokter kandungan<br> </strong>Untuk menjaga kesehatan janin, ibu hamil perlu melakukan <a href=\"https://www.alodokter.com/seberapa-sering-pemeriksaan-kehamilan-dilakukan\" target=\"_blank\">pemeriksaan rutin ke dokter kandungan</a>, yaitu 1 bulan sekali hingga kehamilan 28 minggu, 2 minggu sekali hingga kehamilan 36 minggu, lalu seminggu sekali hingga persalinan.</li> <li> <strong>Tidak merokok dan tidak menggunakan NAPZA<br> </strong>Merokok dan <a href=\"https://www.alodokter.com/bayi-turut-terkena-efek-narkotika\" target=\"_blank\">menggunakan narkoba saat hamil</a> berisiko menimbulkan ganguan pada kehamilan dan persalinan.</li> </ul> <p>Hepatitis B juga dapat menyebabkan kanker hati pada anak. Untuk mencegah hepatoblastoma akibat hepatitis B, sebaiknya patuhi jadwal rutin imunisasi anak. Imunisasi hepatitis B diberikan pada saat anak lahir, serta ketika anak berusia 2, 3, dan 4 bulan.</p> <p>Selain anak-anak, orang dewasa juga perlu melakukan vaksin hepatitis B bila berisiko tertular, misalnya pekerja di bidang kesehatan (dokter, perawat, atau petugas laboratorium).</p>"}