{"Definisi Hipertermia": "<p><strong>Hipertermia adalah kondisi ketika suhu tubuh terlalu tinggi. Hipertermia biasanya disebabkan oleh kegagalan sistem regulasi suhu tubuh untuk mendinginkan tubuh. Suhu tubuh yang terlalu tinggi akan menyebabkan munculnya beragam gangguan</strong><strong>, </strong><strong>mulai dari kram otot hingga gangguan pada otak dan sistem saraf.<em> &nbsp;</em></strong></p>\n<p>Suhu tubuh yang normal berada pada rentang 36–37,5<sup>0</sup>C. Hipertermia didefinisikan sebagai peningkatan suhu tubuh di atas 38,5<sup>0</sup>C. Kondisi ini terjadi akibat ketidakmampuan tubuh untuk menyeimbangkan suhu tubuh.<strong>&nbsp;</strong></p>\n<p><strong><img class=\"alignnone size-full wp-image-851934\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1512520426/attached_image/hipertermia-alodokter.jpg\" alt=\"Hipertermia - Alodokter_compress\" width=\"650\" height=\"433\"></strong></p>\n<p>Pada keadaan yang berat, hipertermia dapat menyebabkan <em>heat stroke</em>. Kondisi ini cukup berbahaya karena bisa menyebabkan kerusakan permanen pada otak dan organ tubuh.</p>", "Penyebab Hipertermia": "<p>Pada umumnya, hipertermia disebabkan oleh paparan suhu panas yang berlebihan dari luar tubuh serta kegagalan sistem regulasi suhu tubuh untuk mendinginkan tubuh.</p>\n<p>Beberapa kondisi yang bisa menyebabkan hipertemia adalah:</p>\n<ul>\n<li>Peningkatan suhu yang ada di lingkungan</li>\n<li>Peningkatan produksi panas dari dalam tubuh, misalnya akibat aktivitas berlebihan, <a href=\"https://www.alodokter.com/krisis-tiroid\" target=\"_blank\">krisis tiroid</a>, atau keracunan obat, seperti obat antikolinegik, obat MDMA (<em>methylenedioxymethamphetamine</em>), dan obat simpatomimetik</li>\n<li>Ketidakmampuan tubuh untuk membuang panas, misalnya karena tidak mampu memproduksi keringat</li>\n</ul>\n<h4><strong>Faktor risiko hipertermia</strong></h4>\n<p>Ada beberapa faktor yang dapat meningkatkan risiko seseorang mengalami hipertermia, di antaranya:</p>\n<ul>\n<li>Bekerja di luar rumah dengan paparan sinar matahari atau panas yang berlebihan dan dalam jangka waktu yang lama</li>\n<li>Mengalami <a href=\"https://www.alodokter.com/dehidrasi\" target=\"_blank\">dehidrasi</a> akibat kurangnya cairan yang masuk, diare, atau penggunaan obat seperti <a href=\"https://www.alodokter.com/diuretik\" target=\"_blank\">diuretik</a>\n</li>\n<li>Mengalami gangguan pengeluaran keringat, baik akibat kelainan kulit atau kelenjar keringat</li>\n<li>Masih bayi atau orang yang sudah lanjut usia</li>\n<li>Menderita penyakit tertentu, seperti <a href=\"https://www.alodokter.com/tirotoksikosis\" target=\"_blank\">tirotoksikosis</a>\n</li>\n</ul>", "Gejala Hipertermia": "<p>Gejala hipertermia berbeda-beda, tergantung pada kondisi dan jenis hipertermia yang dialami. Meskipun demikian, ada beberapa gejala umum hipertermia yang mirip satu sama lain terlepas dari penyebabnya, yaitu:</p>\n<ul>\n<li>Suhu tubuh lebih dari 38,5<sup>o</sup>C</li>\n<li>Rasa gerah, haus, dan lelah</li>\n<li><a href=\"https://www.alodokter.com/pusing\" target=\"_blank\">Pusing</a></li>\n<li>Lemah</li>\n<li>Mual</li>\n<li><a href=\"https://www.alodokter.com/sakit-kepala\" target=\"_blank\">Sakit kepala</a></li>\n</ul>\n<p>Selain gejala-gejala umum di atas, berikut adalah beberapa gejala khusus yang dapat dibagi berdasarkan jenis hipertermia yang dialami:</p>\n<p><strong>1.<em> Heat stress</em></strong></p>\n<p>Kondisi ini dapat terjadi ketika proses pengaturan suhu tubuh mulai terganggu, umumnya terjadi saat keringat tidak bisa keluar akibat pakaian terlalu ketat atau karena bekerja di tempat yang panas dan lembap. Gejala yang bisa timbul di antaranya, pusing, lemas, haus, mual, dan sakit kepala.</p>\n<p><strong>2.<em> Heat fatigue</em></strong></p>\n<p>Kondisi ini bisa terjadi ketika seseorang terlalu lama berada di tempat yang panas, sehingga muncul lemas, haus, rasa tidak nyaman, kehilangan konsentrasi, bahkan kehilangan koordinasi.</p>\n<p><strong>3.<em> Heat syncope</em></strong></p>\n<p>Kondisi ini terjadi ketika seseorang terlalu memaksakan diri tetap berada di lingkungan yang panas, sehingga memicu kurangnya aliran darah ke otak. &nbsp;Akibatnya akan muncul gejala, seperti pusing, berkunang-kunang, dan <a href=\"https://www.alodokter.com/pingsan\" target=\"_blank\">pingsan</a>.</p>\n<p><strong>4.<em> Heat cramps</em></strong></p>\n<p>Kondisi ini terjadi ketika penderita sedang berolahraga dengan intensitas yang berat atau bekerja di tempat yang panas. Gejalanya berupa kejang otot yang disertai rasa nyeri atau kram di otot betis, paha, bahu, lengan dan perut.</p>\n<p><strong>5.<em> Heat edema</em></strong></p>\n<p>Kondisi ini ditandai dengan pembengkakan pada tangan, kaki, dan tumit akibat penumpukan cairan. <em>Heat edema</em> terjadi akibat terlalu lama duduk atau berdiri di tempat yang panas yang selanjutnya memicu ketidakseimbangan elektrolit.</p>\n<p><strong>6.<em> Heat rash</em></strong></p>\n<p>Kondisi ini ditandai dengan munculnya ruam pada kulit akibat berada di tempat yang panas dan lembab pada waktu yang lama.</p>\n<p><strong>7.<em> Heat exhaustion </em></strong></p>\n<p>Kondisi ini terjadi ketika tubuh tidak bisa menyeimbangkan suhu tubuh akibat kehilangan air dan garam dalam jumlah besar yang keluar dalam bentuk keringat berlebih.</p>\n<p>Gejalanya berupa sakit kepala, pusing, mual, lemas, kehausan, peningkatan suhu tubuh, keringat berlebih, produksi urine berkurang, detak jantung meningkat, sulit menggerakan anggota tubuh<strong><em>. </em></strong><em>Heat exhaustion</em> yang tidak segera ditangani dapat berkembang menjadi <em>heat stroke.</em></p>\n<p><strong>8.<em> Heat stroke</em></strong></p>\n<p><em><a href=\"https://www.alodokter.com/kenali-gejala-heat-stroke-dan-pencegahannya\" target=\"_blank\"><i>Heat stroke</i></a> </em>merupakan hipertemia yang paling parah. Kondisi ini harus ditangani segera karena bisa menyebabkan kecacatan atau bahkan kematian. <em>Heat stroke </em>dapat ditandai dengan gejala berikut ini:</p>\n<ul>\n<li>Suhu tubuh yang meningkat dengan cepat, sampai di atas 40<sup>o</sup>C</li>\n<li>Kulit terasa panas, kering, atau muncul keringat berlebih</li>\n<li><a href=\"https://www.alodokter.com/kejang\" target=\"_blank\">Kejang</a></li>\n<li>Penurunan kesadaran yang ditandai dengan kebingungan dan bicara tidak jelas</li>\n</ul>\n<h4><strong>Kapan harus ke dokter</strong></h4>\n<p>Hipertermia sebenarnya bisa diatasi dengan pertolongan pertama, seperti dengan beristirahat dan berteduh, lalu minum air putih atau larutan elektrolit. Jika gejala hipertermia tidak kunjung hilang, segera konsultasikan hal tersebut dengan <a href=\"https://www.alodokter.com/cari-dokter/dokter-umum\" target=\"_blank\">dokter</a> agar mendapatkan penanganan yang tepat.</p>\n<p>Berbeda dengan jenis hipertermia lainnya, heat exhaustion dan heat stroke merupakan kondisi gawat darurat. Jika Anda atau orang di sekitar Anda mengalami gejala-gejala <em>heat exhaustion</em> atau <em>heat stroke</em>, segera ke IGD rumah sakit terdekat agar mendapatkan penanganan yang tepat.</p>", "Diagnosis Hipertermia": "<p>Untuk mendiagnosis hipertermia, dokter akan menanyakan gejala yang dirasakan dan aktivitas yang baru saja dilakukan pasien. Hal itu karena hipertermia sangat berkaitan dengan aktivitas yang dilakukan. Setelah itu, dokter akan melakukan pemeriksaan fisik untuk memastikan gejala yang diderita.</p>\n<p>Dokter akan memeriksa suhu tubuh pasien untuk memastikan apakah pasien mengalami hipertermia atau tidak. Selain itu, dokter juga akan memastikan apakah pasien memiliki faktor atau kondisi yang meningkatkan risiko terjadinya hipertemia, seperti penggunaan obat-obatan atau menderita tirotoksikosis.</p>", "Pengobatan Hipertermia": "<p>Penanganan utama pada hipertermia adalah dengan mendinginkan suhu tubuh saat muncul gejala. Jika Anda mengalami hipertermia, langkah pendinginan tubuh yang dapat Anda lakukan antara lain:</p>\n<ul>\n<li>Beristirahat dari aktivitas yang sedang dilakukan, bila perlu Anda dapat beristirahat sambil berbaring</li>\n<li>Berteduh agar terhindar dari sengatan panas, bila perlu berteduh di ruangan yang sejuk dan memiliki aliran udara yang baik</li>\n<li>\n<a href=\"https://www.alodokter.com/jangan-remehkan-manfaat-air-putih\" target=\"_blank\">Minum air putih</a> atau minuman elektrolit, namun hindari mengonsumsi minuman terlalu dingin karena dapat menimbulkan kram perut</li>\n<li>\n<a href=\"https://www.alodokter.com/jenis-kompres-dan-aturan-pakainya\" target=\"_blank\">Mengompres</a> kepala, leher, muka, dan bagian tubuh yang mengalami kram menggunakan air dingin</li>\n<li>Melonggarkan pakaian yang ketat, termasuk kaus kaki dan sepatu</li>\n</ul>\n<p>Selama menjalani pertolongan pertama, usahakan untuk tetap memantau suhu tubuh menggunakan termometer. Jika suhu tubuh tidak kunjung turun setelah mendapatkan pertolongan, atau jika gejala hipertermia tidak kunjung reda, segera kunjungi dokter.</p>\n<p>Dokter akan melakukan pengobatan untuk mengatasi hipertemia dan mencegah komplikasi akibat hipertermia.</p>", "Pencegahan Hipertermia": "<p>Langkah terbaik untuk mencegah hipertermia adalah menghindari paparan sinar matahari atau cuaca panas dalam jangka waktu cukup lama. Jika Anda harus bekerja atau beraktivitas di tempat yang panas, berikut adalah langkah pencegahan hipertermia yang bisa Anda lakukan:</p>\n<ul>\n<li>Jangan menggunakan pakaian tebal, namun gunakan pakaian yang tipis namun mampu melindungi area tubuh ketika berada di luar ruangan.</li>\n<li>Gunakan topi dan <a href=\"https://www.alodokter.com/sedia-tabir-surya-sebelum-beraktivitas-di-luar-ruangan\" target=\"_blank\">tabir surya</a> yang dapat melindungi kulit dari sengatan sinar matahari.</li>\n<li>Konsumsi air dalam jumlah yang banyak, setidaknya 2–4 gelas air setiap jam.</li>\n<li>Hindari minuman mengandung kafein dan alkohol saat beraktivitas di tempat yang panas karena mengakibatkan cairan tubuh makin berkurang.</li>\n</ul>"}