{"Definisi Gigi Bungsu": "<p><strong>Gigi bungsu adalah gigi geraham </strong><strong>terakhir </strong><strong>yang terletak paling belakang. Gigi geraham bungsu umumnya tumbuh ketika seseorang menginjak usia remaja atau dewasa, yaitu sekitar usia 17</strong><strong>–</strong><strong>25 tahun. </strong></p>\n<p>Sebagai gigi yang keluar paling akhir, terkadang gigi bungsu tidak mendapat ruang yang cukup untuk tumbuh dan keluar dari gusi. Kondisi ini menyebabkan gigi bungsu tidak tumbuh atau keluar dengan sempurna (impaksi). Akibatnya, gigi tersebut hanya keluar sebagiannya saja atau bahkan tidak keluar sama sekali.</p>\n<p>Gigi bungsu yang mengalami impaksi akan meningkatkan risiko terjadinya sakit gigi dan sakit gusi. Gigi bungsu yang mengalami impaksi dapat ditangani dengan cara dicabut oleh dokter gigi.</p>\n<p><img class=\"alignnone size-full wp-image-74484\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1547435923/attached_image/gigi-bungsu-alodokter.jpg\" alt=\"gigi-bungsu-alodokter\" width=\"650\" height=\"435\"></p>", "Penyebab Gigi Bungsu": "<p>Gigi bungsu sebenarnya normal dan akan mengalami erupsi (tumbuh dan keluar) seiring dengan pertambahan usia. Namun, jika ruang di rongga mulut tidak cukup, adanya hambatan atau halangan di area seharusnya gigi bungsu erupsi, atau posisi gigi bungsu yang tidak normal, akan terjadi impaksi gigi bungsu.</p>\n<p><a href=\"https://www.alodokter.com/mengenal-impaksi-gigi-dan-cara-mengatasinya\">Impaksi</a> gigi bungsu yang dibiarkan dan tidak mendapat penanganan dapat menimbulkan rasa nyeri, bengkak, infeksi, dan merusak gigi yang ada di sekitarnya.</p>", "Gejala Gigi Bungsu": "<p>Tumbuhnya gigi bungsu umumnya tidak menimbulkan gejala apa pun. Gigi bungsu baru akan menimbulkan gejala ketika mengalami impaksi. Gejalanya antara lain:</p>\n<ul>\n<li>\n<a href=\"https://www.alodokter.com/sakit-gigi\">Sakit gigi</a> dan gusi</li>\n<li><a href=\"https://www.alodokter.com/menelusuri-penyebab-dan-cara-mengatasi-gusi-bengkak\">Gusi bengkak</a></li>\n<li>Rahang bengkak dan nyeri</li>\n<li><a href=\"https://www.alodokter.com/bau-mulut-halitosis\">Bau mulut</a></li>\n<li>Sulit membuka mulut</li>\n<li>Rasa tidak nyaman atau sakit saat makan</li>\n</ul>\n<h4><strong>Kapan harus ke dokter</strong></h4>\n<p>Segera ke <a href=\"https://www.alodokter.com/cari-dokter/dokter-gigi\">dokter gigi</a> jika muncul gejala-gejala impaksi gigi bungsu yang disebutkan di atas. Jika Anda didiagnosis mengalami impaksi gigi bungsu, lakukan kontrol rutin sesuai jadwal yang diberikan oleh dokter gigi.</p>", "Diagnosis Gigi Bungsu": "<p>Dokter gigi akan menanyakan gejala yang dirasakan pasien, lalu memeriksa gigi dan mulut pasien untuk mengetahui kondisi gigi bungsunya.</p>\n<p>Setelah itu, untuk memastikan kondisi gigi bungsu, dokter akan melakukan pemindaian dengan <a href=\"https://www.alodokter.com/cari-rumah-sakit/gigi-dan-mulut/rontgen-gigi\">Rontgen gigi</a>. Melalui pemindaian Rontgen gigi, dokter dapat mengetahui posisi dan kondisi gigi yang mengalami impaksi.</p>", "Pengobatan Gigi Bungsu": "<p>Pengobatan gigi bungsu yang mengalami impaksi akan disesuaikan dengan tingkat keparahannya. Pada impaksi gigi bungsu yang tidak menimbulkan gejala apa pun, dokter dapat melakukan dua hal, yaitu hanya memantau kondisi gigi bungsu secara rutin atau melakukan cabut gigi untuk menghindari permasalahan di kemudian hari.</p>\n<p>Jika impaksi gigi bungsu menimbulkan gejala, dokter akan melakukan pencabutan gigi bungsu yang mengalami impaksi. Setelah prosedur cabut gigi, pasien dapat merasakan sejumlah efek samping, seperti nyeri, wajah dan mulut menjadi bengkak, mulut terasa kesemutan, serta rahang terasa kaku. Umumnya, hal ini merupakan efek samping dari penggunaan obat bius.</p>\n<p>Selama masa pemulihan, pasien dianjurkan untuk tidak merokok, menghindari minuman beralkohol, mengonsumsi makanan yang lembut atau cair. Untuk meredakan nyeri, dokter gigi akan memberikan obat pereda nyeri, seperti <a href=\"https://www.alodokter.com/ibuprofen\">ibuprofen</a> dan paracetamol.</p>\n<p>Masa pemulihan setelah dilakukan pencabutan gigi ini bisa bervariasi, umumnya &nbsp;sekitar 2 minggu. Selama masa pemulihan, dokter akan memantau kondisi gusi pasien untuk memastikan tidak ada komplikasi pencabutan gigi, seperti infeksi dan nyeri hebat akibat peradangan pada tulang rahang (<em><a href=\"https://www.alodokter.com/dry-socket\">alveolar osteitis</a></em>).</p>", "Komplikasi Gigi Bungsu": "<p>Gigi bungsu yang mengalami impaksi dapat memicu berbagai komplikasi berikut:</p>\n<ul>\n<li>Infeksi</li>\n<li><a href=\"https://www.alodokter.com/yuk-ketahui-lebih-jauh-mengenai-pembusukan-gigi\">Gigi busuk</a></li>\n<li><a href=\"https://www.alodokter.com/gigi-berlubang\">Gigi berlubang</a></li>\n<li>Gigi bertumpuk</li>\n<li><a href=\"https://www.alodokter.com/kista-gigi-ketahui-penyebab-dan-cara-mengobatinya\">Kista gigi</a></li>\n<li>\n<a href=\"https://www.alodokter.com/perikoronitis\">Perikoronitis</a>, yaitu peradangan gusi dan gigi bungsu</li>\n</ul>", "Pencegahan Gigi Bungsu": "<p>Impaksi gigi bungsu memang tidak bisa dicegah. Namun, infeksi dan pembusukan gigi akibat kondisi ini dapat dicegah dengan menjalani pemeriksaan gigi rutin. Melalui pemeriksaan rutin, dokter gigi dapat melakukan penanganan sebelum impaksi gigi bungsu menimbulkan komplikasi.</p>\n<p>&nbsp;</p>"}