{"Definisi Kejang": "<p><strong>Kejang adalah gangguan aktivitas listrik di otak. Kondisi ini sering kali ditandai oleh gerakan tubuh yang tidak terkendali dan disertai hilangnya kesadaran. Kejang bisa menjadi tanda adanya penyakit pada otak, atau kondisi lain yang memengaruhi fungsi otak.</strong></p> <p>Masyarakat cenderung menganggap, kejang selalu ditandai dengan tubuh yang bergetar tidak terkendali. Anggapan tersebut kurang tepat, karena pada beberapa kondisi, kejang hanya memunculkan gejala berupa tatapan mata yang kosong.</p> <a><img class=\"alignnone size-full wp-image-10604\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1592176999/attached_image/kejang-0-alodokter.jpg\" alt=\"alodokter-kejang\" width=\"650\" height=\"433\"></a> <p>Kejang cenderung berlangsung singkat, antara 30 detik sampai 2 menit. Kejang yang berlangsung lebih lama dari 2 menit tergolong kondisi gawat darurat, sehingga membutuhkan penanganan medis secepatnya.</p>", "Penyebab Kejang": "<p>Kejang disebabkan oleh gangguan pada aktivitas listrik, di satu atau seluruh area otak. Gangguan tersebut dapat dipicu oleh penyakit di otak, atau kondisi lain yang secara tidak langsung memengaruhi fungsi otak. Berikut ini adalah beberapa kondisi yang dapat menimbulkan kejang:</p> <h4><strong>Gangguan pada otak</strong></h4> <ul> <li><a href=\"https://www.alodokter.com/epilepsi\">Epilepsi</a></li> <li>Tumor otak</li> <li>Stroke</li> <li> <a href=\"https://www.alodokter.com/meningitis\">Meningitis</a> (infeksi selaput otak)</li> <li>Ensefalitis (infeksi otak)</li> <li>Cedera otak pada bayi sewaktu melewati jalan lahir</li> <li>Cedera kepala yang menyebabkan perdarahan di otak</li> <li>Lumpuh otak atau <em><a href=\"https://www.alodokter.com/gejala-cerebral-palsy-pada-bayi-dan-cara-menanganinya\" target=\"_blank\">cerebral palsy</a></em> </li> </ul> <h4><strong>Kondisi yang memengaruhi otak</strong></h4> <ul> <li>Penyakit jantung</li> <li><a href=\"https://www.alodokter.com/preeklamsia\">Preeklamsia</a></li> <li>Demam tinggi</li> <li>Tekanan darah tinggi yang tidak terkontrol</li> <li><a href=\"https://www.alodokter.com/gangguan-elektrolit\">Gangguan elektrolit</a></li> <li>Gejala putus zat</li> <li>Kadar gula darah tidak normal</li> <li>Penumpukan racun dalam tubuh akibat <a href=\"https://www.alodokter.com/gagal-hati\">gagal hati</a> atau gagal ginjal</li> <li>Sengatan atau gigitan hewan berbisa</li> <li>Tersengat listrik</li> </ul> <p>Selain itu, kejang juga bisa merupakan bagian dari <a href=\"https://www.alodokter.com/gangguan-somatoform-sakit-karena-stres\" target=\"_blank\">gangguan somatoform</a>, misalnya gangguan konversi, yaitu ketika kejang didasari oleh masalah kejiwaan.</p>", "Gejala Kejang": "<p>Kejang sering kali ditandai dengan kontraksi otot, yang disertai gerak menyentak pada seluruh tubuh. Namun sebenarnya, gejala kejang tidak selalu seperti itu. Penderita kejang bisa saja hanya menunjukkan tatapan mata yang kosong.</p> <p>Gejala yang muncul tergantung kepada area otak yang terdampak dan tingkat keparahannya. Pada kejang yang melibatkan satu area di otak, gejalanya meliputi:</p> <ul> <li>Gangguan sensasi pada penglihatan, pendengaran, atau penciuman.</li> <li>Gerakan berulang, seperti jalan berputar-putar.</li> <li>Gerak menyentak pada salah satu lengan atau tungkai.</li> <li>Perubahan suasana hati.</li> <li>Pusing.</li> <li>Kesemutan.</li> </ul> <p>Sedangkan pada kejang yang memengaruhi seluruh bagian otak, gejala yang muncul bisa berupa:</p> <ul> <li>Tubuh kaku lalu dilanjutkan dengan gerakan menyentak di seluruh tubuh.</li> <li>Gerak menyentak di wajah, leher dan tangan.</li> <li>Otot hilang kontrol, sehingga dapat membuat penderita tiba-tiba jatuh.</li> <li>Kaku otot, terutama pada punggung dan tungkai.</li> <li>Pandangan kosong ke satu arah.</li> <li>Mata berkedip cepat.</li> </ul> <p>Terdapat pula gejala lain yang sering menyertai kejang, yaitu:</p> <ul> <li> <a href=\"https://www.alodokter.com/penurunan-kesadaran\">Penurunan kesadaran</a> sesaat, lalu bingung saat sadar karena tidak ingat apa yang terjadi.</li> <li>Perubahan perilaku.</li> <li>Mulut berbusa atau ngeces.</li> <li>Napas berhenti sementara.</li> </ul> <p>Gejala kejang jarang berlangsung lama. Biasanya gejala hanya berlangsung selama beberapa detik sampai beberapa menit. Sebelum kejang muncul, sering kali ada gejala lain yang bisa dijadikan sebagai peringatan, seperti merasa takut atau marah, mual, <a href=\"https://www.alodokter.com/vertigo\">vertigo</a>, atau seperti ada kilatan cahaya di mata.</p>", "Kapan Harus ke Dokter": "<p>Segera periksakan ke dokter bila terdapat kondisi berikut:</p> <ul> <li>Pertama kali mengalami kejang</li> <li>Kesadaran tidak pulih setelah kejang selesai</li> <li>Kejang berlangsung lebih dari 2 menit</li> <li>Kejang berulang</li> <li>Penderita juga menderita diabetes</li> <li>Sedang demam tinggi saat kejang terjadi</li> </ul>", " Diagnosis Kejang ": "<p>Dokter dapat memastikan seseorang mengalami kejang dengan melihat langsung gejala yang dialami pasien, atau dari keterangan orang lain yang melihat kejadian kejang.</p> <p>Untuk mengetahui penyebab kejang, dokter kemudian akan melakukan pemeriksaan berikut:</p> <ul> <li>Uji pencitraan, seperti <a href=\"https://www.alodokter.com/cari-rumah-sakit/radiologi/mri-scan\">MRI</a> atau CT scan.</li> <li>Pemeriksaan sampel cairan otak melalui <a href=\"https://www.alodokter.com/cari-rumah-sakit/neurologi/lumbar-puncture\">tes pungsi lumbal</a>.</li> <li>Pengukuran aktivitas listrik otak yang disebut <a href=\"https://www.alodokter.com/cari-rumah-sakit/neurologi/elektroensefalogram\">elektroensefalografi (EEG)</a>.</li> <li>Uji sampel darah.</li> </ul>", "Cara Mengatasi Kejang": "<p>Untuk mengatasi kejang, dokter akan terlebih dahulu memberikan obat <a href=\"https://www.alodokter.com/antikonvulsan\">antikejang</a>, agar kondisi pasien kembali stabil. Jenis dan dosis obat antikejang yang diberikan dapat berbeda pada tiap pasien.</p> <p>Setelah penyebab kejang diketahui, dokter akan memberikan penanganan sesuai penyebab tersebut. Penanganan yang diberikan meliputi obat-obatan, operasi untuk memperbaiki kelainan di otak, dan penanaman alat khusus untuk mengatur hantaran listrik di otak.</p> <p>Bagi penderita kejang akibat epilepsi, dokter saraf juga akan menyarankan penderita untuk menjalani pola makan tinggi lemak dan rendah karbohidrat, yang disebut dengan <a href=\"https://www.alodokter.com/diet-keto-ketahui-manfaat-cara-menjalani-dan-risikonya\">diet ketogenik</a>. Diet ketogenik diyakini bisa mencegah atau mengurangi serangan kejang pada epilepsi, terutama bagi anak-anak.</p>", "Penanganan Pertama Kejang": "<p>Penderita bisa cedera atau terluka saat kejang. Jika orang di sekitar Anda mengalami kejang, lakukan sejumlah langkah berikut untuk menghindari cedera:</p> <ul> <li>Baringkan penderita di tempat aman dan jauhkan dari benda berbahaya atau benda tajam.</li> <li>Jangan memakai cara kekerasan untuk menahan gerakan penderita.</li> <li>Gunakan bantal atau alas lain untuk menyangga kepala penderita.</li> <li>Jangan memasukkan benda apapun ke dalam mulut penderita selama kejang.</li> <li>Longgarkan pakaian yang ketat, terutama di sekitar leher penderita.</li> <li>Miringkan kepala penderita. Bila penderita muntah, posisi miring akan mencegah muntahan masuk ke dalam paru-paru.</li> <li>Segera panggil bantuan medis atau bantuan dari orang lain di sekitar.</li> <li>Temani penderita sampai kejangnya berhenti atau sampai petugas medis datang.</li> </ul> <p>Setelah kejang berhenti, baringkan penderita pada posisi miring. Kemudian, periksa gerakan napas serta denyut nadi penderita. Berikan <a href=\"https://www.alodokter.com/pengetahuan-resusitasi-jantung-paru-harus-menjadi-bekal-tiap-orang\">RJP</a>, jika dibutuhkan.</p>", "Komplikasi Kejang": "<p>Pada beberapa kondisi, kejang dapat mengakibatkan cedera yang berbahaya. Sebagai contoh, penderita dapat mengalami <a href=\"https://www.alodokter.com/tenggelam\">tenggelam</a> akibat kejang saat berenang atau mengalami kecelakaan karena kejang saat berkendara.&nbsp;Selain itu, jika kejang terjadi saat makan atau tepat setelah makan, maka makanan bisa masuk ke saluran yang salah dan menyebabkan <a href=\"https://www.alodokter.com/pneumonia-aspirasi-berbahaya-bila-diabaikan\" target=\"_blank\">pneumonia aspirasi</a>.</p> <p>Penderita kejang juga sering mengalami gangguan mental, seperti mudah marah dan depresi. Kondisi tersebut bisa terjadi akibat kejang yang sulit diatasi, atau akibat efek samping penggunaan obat antikejang.</p> <p>Kejang yang terjadi saat hamil bisa berbahaya bagi ibu dan janin. Obat antikejang jenis tertentu juga dapat meningkatkan risiko bayi mengalami gangguan saat lahir. Berkonsultasilah dengan <a href=\"https://www.alodokter.com/cari-dokter/dokter-kandungan\">dokter kandungan</a> agar diberikan obat yang aman bagi ibu hamil dan janin. Selain itu, perkembangan janin juga harus dipantau secara rutin.</p>", "Cara Mencegah Kejang": "<p>Dalam banyak kasus, kejang tidak dapat dicegah. Namun, risiko terserang kejang dapat dikurangi dengan menjalani hidup sehat, seperti:</p> <ul> <li>Beristirahat yang cukup</li> <li>Mengonsumsi makanan dengan gizi seimbang</li> <li>Berolahraga secara rutin</li> <li>Mengelola stres dengan baik</li> <li>Menjauhi <a href=\"https://www.alodokter.com/penyalahgunaan-napza\">NAPZA</a> </li> <li>Mengonsumsi obat sesuai saran dokter</li> </ul>", "Cara Mencegah Cedera saat Kejang": "<p>Seperti telah dikatakan sebelumnya, kejang dapat mengakibatkan cedera yang berbahaya bagi penderitanya. Oleh karena itu, bila kejang sering terjadi, beberapa langkah berikut ini bisa dilakukan untuk menghindari cedera:</p> <ul> <li>Tidak berenang atau berendam di bak mandi saat sendirian.</li> <li>Tidak mengendarai kendaraaan.</li> <li>Melengkapi kursi dan meja di rumah dengan bantalan yang empuk.</li> <li>Memasang karpet yang tebal di lantai.</li> </ul>"}