{"Definisi Alergi Dingin": "<p><strong>Alergi dingin adalah biduran yang muncul akibat udara dingin</strong><strong>. Alergi dingin ditandai dengan </strong><strong>bentol </strong><strong>dan gatal </strong><strong>pada </strong><strong>kulit</strong><strong>, yang muncul </strong><strong>beberapa menit setelah terkena suhu dingin. </strong></p>\n<p>Alergi dingin biasanya terjadi pada remaja yang beranjak dewasa. Reaksi alergi ini akan hilang dengan sendirinya, namun dapat juga diatasi dengan obat antialergi bila memang dirasa mengganggu. Setelah hilang, reaksi alergi dapat muncul kembali jika penderitanya terpapar suhu dingin.</p>\n<p><img class=\"alignnone size-full wp-image-15418\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1539224773/attached_image/alergi-dingin-alodokter.jpg\" alt=\"alergi dingin - Alodokter\" width=\"650\" height=\"486\"></p>\n<p>Untuk mencegah munculnya reaksi alergi, penderita dianjurkan untuk menghindari suhu dingin. Alergi dingin biasanya dapat sembuh total setelah beberapa tahun, namun bisa juga menetap seumur hidup.</p>", "Gejala Alergi Dingin ": "<p>Gejala alergi dingin yang utama adalah <a href=\"https://www.alodokter.com/biduran\">biduran</a>. Biduran adalah bentol-bentol pada kulit, yang berwarna kemerahan dan terasa gatal. Ukuran bentol yang timbul beragam, mulai dari selebar kacang hijau hingga selebar buah anggur.</p>\n<p>Gejala ini muncul pada kulit yang terkena suhu dingin, bisa air maupun udara. Biduran lebih sering muncul akibat paparan udara yang lembap dan berangin. Saat suhu kulit mulai menghangat, gejala justru bisa memburuk. Biduran dapat berlangsung selama 2 jam, sebelum akhirnya menghilang sendiri.</p>\n<p>Selain biduran, alergi dingin juga dapat menimbulkan pembengkakan pada bagian tubuh yang menyentuh benda dingin, misalnya:</p>\n<ul>\n<li>Pada tangan, akibat memegang benda dingin.</li>\n<li>Pada bibir, setelah mengonsumsi makanan atau minuman yang dingin.</li>\n</ul>\n<h4>\n<strong>Kapan </strong><strong>h</strong><strong>arus ke </strong><strong>d</strong><strong>okter</strong>\n</h4>\n<p>Seperti telah disebutkan sebelumnya, biduran akibat alergi dingin umumnya berlangsung selama 2 jam. Konsultasikan ke dokter bila biduran tidak membaik hingga 2 hari. Selain itu, Anda juga perlu berkonsultasi dengan dokter bila biduran semakin meluas dan muncul <a href=\"https://www.alodokter.com/demam\">demam</a>.</p>\n<p>Reaksi alergi yang parah bisa muncul bila seluruh tubuh terpapar oleh suhu dingin, misalnya saat berenang di air dingin. Reaksi alergi berat yang disebut <a href=\"https://www.alodokter.com/syok-anafilaktik\">syok anafilaktik</a> ini dapat membahayakan nyawa. Segera ke instalasi gawat darurat (IGD) bila muncul gejala berupa:</p>\n<ul>\n<li>Muka bengkak</li>\n<li>Pandangan gelap</li>\n<li>Keringat dingin</li>\n<li><a href=\"https://www.alodokter.com/jantung-berdebar\">Jantung berdebar</a></li>\n<li>Sesak napas</li>\n</ul>", "Penyebab Alergi Dingin ": "<p>Alergi dingin terjadi saat kulit terpapar air dingin atau udara dingin. Saat terpapar suhu dingin, tubuh penderita akan melepas zat kimia histamin, yaitu zat kimia yang menimbulkan reaksi alergi.</p>\n<p>Belum diketahui mengapa udara dingin bisa menimbulkan reaksi alergi. Memiliki kulit sensitif merupakan salah satu faktor yang diduga sebagai penyebabnya. Selain itu, ada beberapa faktor lain yang bisa meningkatkan risiko alergi dingin, yaitu:</p>\n<ul>\n<li>\n<strong>Usia<br>\n</strong>Anak-anak dan remaja merupakan kelompok usia yang paling sering terkena alergi dingin, namun biasanya akan sembuh dengan sendirinya dalam waktu beberapa tahun.</li>\n<li>\n<strong>Menderita p</strong><strong>enyakit<br>\n</strong>Seseorang yang terkena kanker atau <a href=\"https://www.alodokter.com/hepatitis\">hepatitis</a>, serta baru saja terkena infeksi, lebih berisiko mengalami alergi dingin.</li>\n<li>\n<strong>Keturunan<br>\n</strong>Anak yang orang tuanya menderita alergi dingin juga berisiko mengalami alergi dingin.</li>\n</ul>", "Diagnosis Alergi Dingin ": "<p>Untuk mengetahui apakah biduran yang Anda alami disebabkan oleh alergi dingin, cobalah letakkan es batu di kulit selama 5 menit. Jika setelah es batu diangkat, muncul bentol merah pada kulit, kemungkinan besar Anda menderita alergi dingin.</p>\n<p>Disarankan untuk berkonsultasi dengan dokter untuk mengetahui penyebab biduran yang dialami. Dokter akan menanyakan gejala yang muncul, serta penyakit yang sedang atau pernah diderita, kemudian dokter akan melakukan pemeriksaan fisik. Dokter juga dapat mengulangi tes dengan es batu untuk memastikan alergi dingin.</p>\n<p>Jika mencurigai adanya penyebab lain, dokter akan melakukan pemeriksaan tambahan untuk memastikannya, misalnya tes darah atau tes urine. Jenis pemeriksaan yang dilakukan tergantung pada penyakit apa yang dicurigai oleh dokter.</p>", "Cara Mengatasi Alergi Dingin ": "<p>Alergi dingin dapat hilang dengan sendirinya setelah beberapa saat. Namun jika gejala dirasa mengganggu, penderita alergi dingin bisa meredakannya dengan mengonsumsi obat-obatan. Terutama jika penderita mengalami gejala alergi yang serius, seperti sesak napas.</p>\n<p>Pengobatan utama alergi dingin adalah dengan menghindari pemicunya, yaitu suhu dingin. Namun jika harus beraktivitas di suhu dingin sehingga munculnya reaksi alergi tidak bisa dihindari, penderita bisa menggunakan obat-obatan untuk meredakan gejalanya.</p>\n<p>Selain untuk meredakan dan mengatasi reaksi alergi, obat alergi dingin juga dapat mencegah reaksi alergi muncul kembali.</p>\n<p>Obat yang dapat digunakan untuk meredakan gejala alergi dingin adalah obat <a href=\"https://www.alodokter.com/antihistamin\">antihistamin</a>. Obat antihistamin yang biasanya diberikan untuk meredakan gejala alergi dingin adalah <em>c</em><em>etirizine</em>, <em><a href=\"https://www.alodokter.com/loratadine\">loratadine</a></em>, atau <em>d</em><em>esloratadine</em>.</p>\n<p>Selain itu, terdapat obat <a href=\"https://www.alodokter.com/antagonis-h2\">antagonis H2</a> yang dapat membantu meredakan gejala alergi dingin jika obat antihistamin biasa tidak manjur. Contohnya adalah <a href=\"https://www.alodokter.com/ranitidin\">ranitidin</a>, <em>f</em><em>amotidine</em>, dan <em>c</em><em>imetidine</em>.</p>\n<p>Selain antihistamin, obat-obatan lain yang juga dapat digunakan untuk meredakan gejala alergi dingin adalah:</p>\n<ul>\n<li>\n<a href=\"https://www.alodokter.com/kortikosteroid\">Kortikosteroid</a>.</li>\n<li>\n<em>Capsaicin</em> oles.</li>\n<li>\n<em>Omalizumab</em>.</li>\n<li>Obat agonis reseptor <em>leukotriene</em>, seperti <em>zafir</em><em>l</em><em>ukast</em> dan <em>monteluklast</em>.</li>\n</ul>\n<p>Jika penderita alergi dingin mengalami syok anafilaktik, dokter akan memberikan suntikan <em><a href=\"https://www.alodokter.com/epinephrine\">epinephrine</a></em>.</p>", "Pencegahan Alergi Dingin": "<p>Meskipun gejala alergi dingin dapat sembuh dengan sendirinya dan dapat diredakan dengan obat-obatan, sebisa mungkin tetap hindari paparan udara dingin untuk mencegah reaksi alergi.</p>\n<p>Pencegahan alergi dingin dapat dilakukan dengan beberapa cara berikut ini:</p>\n<ul>\n<li>Melindungi kulit dari paparan udara, air, atau benda yang dingin.</li>\n<li>Menghindari konsumsi makanan dan minuman dingin untuk mencegah tenggorokan</li>\n<li>Mengonsumsi obat sesuai resep dokter.</li>\n<li>Memberitahu dokter atau petugas medis sebelum operasi, untuk mencegah timbulnya reaksi alergi dingin di ruang operasi.</li>\n<li>Berkonsultasi dengan dokter mengenai perlu tidaknya mengonsumsi obat antihistamin, sebelum bepergian ke tempat yang cuacanya dingin.</li>\n</ul>"}