{"Definisi Craniosynostosis": "<p><strong>Craniosynostosis adalah kondisi cacat lahir ketika ubun-ubun menutup lebih cepat. Akibatnya, kepala bayi berkembang dengan tidak normal dan menyebabkan bentuk kepala bayi tampak tidak sempurna.</strong></p> <p>Pada awalnya, tulang tengkorak bukan satu tulang utuh yang berdiri sendiri, melainkan gabungan dari beberapa tulang yang dihubungkan oleh ubun-ubun. Ubun-ubun akan tetap terbuka sampai bayi berusia 2 tahun, agar otak bayi bisa berkembang. Kemudian, ubun-ubun akan menutup dan membentuk tulang tengkorak yang padat.</p> <a><img class=\"alignnone size-full wp-image-613864\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1598342969/attached_image/craniosynostosis-0-alodokter.jpg\" alt=\"\" width=\"650\" height=\"434\"></a> <p>Pada bayi dengan craniosynostosis, ubun-ubun menutup lebih cepat sebelum otak bayi terbentuk sempurna. Kondisi ini membuat otak mendorong tulang tengkorak, sehingga bentuk kepala bayi menjadi tidak proporsional.</p> <p>Bila tidak ditangani, craniosynostosis dapat menyebabkan perubahan bentuk kepala dan wajah secara permanen. Tekanan di dalam rongga kepala bisa meningkat dan memicu kondisi yang serius, seperti kebutaan hingga kematian.</p>", " Gejala Craniosynostosis ": "<p>Tanda-tanda craniosynostosis biasanya sudah tampak saat bayi lahir, dan makin terlihat jelas setelah beberapa bulan. Tanda-tanda tersebut antara lain:</p> <ul> <li>Ubun-ubun atau bagian lunak di kepala bayi tidak terasa.</li> <li>Dahi terlihat seperti segitiga, dengan bagian belakang kepala yang lebar.</li> <li>Bentuk dahi yang sebagian rata dan sebagian lagi tampak menonjol.</li> <li>Posisi salah satu telinga lebih tinggi dari telinga yang lain.</li> <li>Bentuk kepala bayi yang lebih kecil daripada bayi seusianya.</li> <li>Bentuk kepala tidak normal, misalnya memanjang dan pipih, atau terlihat datar di salah satu sisi.</li> </ul> <h4><strong>Kapan harus ke dokter</strong></h4> <p>Tepati <a href=\"https://www.alodokter.com/ibu-tepati-jadwal-imunisasi-demi-keselamatan-buah-hati\">jadwal imunisasi</a> yang dianjurkan. <a href=\"https://www.alodokter.com/cari-dokter/dokter-anak\">Dokter anak</a> akan memantau tumbuh kembang anak saat imunisasi, termasuk pertumbuhan kepala anak. Bila Anda menduga ada keganjilan pada perkembangan atau bentuk kepala anak, jangan tunda untuk segera memeriksakannya ke dokter.</p> <p>Perlu diketahui, bentuk kepala bayi yang tidak normal tidak selalu menandakan craniosynostosis. Kondisi tersebut bisa saja terjadi akibat bayi terlalu sering tidur pada salah satu sisi tubuh, tanpa berganti posisi. Oleh karena itu, diperlukan pemeriksaan dokter untuk memastikannya.</p>", " Penyebab dan Faktor Risiko Craniosynostosis ": "<p>Belum diketahui apa yang menyebabkan craniosynostosis, tetapi kondisi ini diduga terkait dengan faktor genetik dan lingkungan. Craniosynostosis juga diduga dipicu oleh kondisi yang dapat memengaruhi perkembangan tengkorak anak, seperti sindrom Apert, <a href=\"https://www.alodokter.com/kenali-penyebab-dan-tipe-tipe-sindrom-pfeiffer-di-sini\" target=\"_blank\">sindrom Pfeiffer</a>, dan sindrom Crouzon.</p> <p>Risiko bayi menderita craniosynostosis akan lebih tinggi pada wanita yang menderita <a href=\"https://www.alodokter.com/penyakit-tiroid\">penyakit tiroid</a> atau menjalani pengobatan penyakit tiroid dalam masa kehamilan. Risiko yang sama juga bisa dialami oleh wanita yang menggunakan obat penyubur kandungan, seperti <em><a href=\"https://www.alodokter.com/clomifene\">clomifen</a></em>, sebelum hamil.</p>", " Diagnosis Craniosynostosis ": "<p>Guna memastikan craniosynostosis, dokter akan menjalankan pemeriksaan berikut ini:</p> <ul> <li>Pemeriksaan kepala bayi dengan memeriksa ubun-ubun dan kelainan pada kepala.</li> <li>Pencitraan dengan <a href=\"https://www.alodokter.com/cari-rumah-sakit/radiologi/ct-scan\">CT scan</a> untuk melihat tulang tengkorak lebih detail.</li> <li>Tes genetik untuk menentukan kelainan genetik yang dicurigai menjadi penyebabnya.</li> </ul>", " Pengobatan Craniosynostosis ": "<p>Craniosynostosis dengan tingkat keparahan ringan atau sedang tidak membutuhkan pengobatan khusus. Dokter akan menyarankan pasien untuk menggunakan helm khusus, untuk memperbaiki bentuk tengkorak dan membantu perkembangan otak. Namun, kebanyakan kasus craniosynostosis yang serius ditangani dengan operasi.</p> <p>Operasi untuk craniosynostosis tergantung pada tingkat keparahan craniosynostosis dan apakah terdapat kelainan genetik yang mendasarinya. Tujuan operasi adalah untuk mengurangi dan mencegah munculnya tekanan pada otak, membuat ruang di tengkorak agar otak bisa berkembang, dan memperbaiki bentuk tengkorak.</p> <p>Ada dua jenis operasi yang bisa dilakukan untuk menangani craniosynostosis, yaitu:</p> <ul> <li> <strong>Bedah</strong><strong> endoskopi<br> </strong>Bedah ini dilakukan pada bayi di bawah usia 6 bulan. Prosedur ini hanya memerlukan satu hari rawat inap dan tidak memerlukan transfusi darah. Setelah prosedur ini, terapi dengan helm khusus dapat dilakukan untuk memperbaiki bentuk tengkorak.</li> <li> <strong>Bedah</strong><strong> terbuka<br> </strong>Prosedur ini dilakukan pada bayi berusia di atas 6 bulan. Bedah terbuka memerlukan tiga sampai empat hari rawat inap dan transfusi darah.</li> </ul>", " Komplikasi Craniosynostosis ": "<p>Craniosynostosis ringan yang dibiarkan tanpa pengobatan dapat menyebabkan perubahan bentuk kepala dan wajah secara permanen. Akibatnya, penderita craniosynostosis merasa malu untuk berbaur dengan masyarakat.</p> <p>Penderita craniosynostosis parah berisiko mengalami <a href=\"https://www.alodokter.com/memahami-penyebab-dan-gejala-peningkatan-tekanan-intrakranial\">peningkatan tekanan intrakranial</a> (tekanan di dalam rongga kepala). Jika tidak ditangani, peningkatan tekanan intrakranial bisa memicu kondisi serius berikut:</p> <ul> <li>Gangguan perkembangan</li> <li>Gangguan gerakan bola mata</li> <li>Gangguan kognitif (belajar dan berpikir)</li> <li>Kejang</li> <li><a href=\"https://www.alodokter.com/buta\">Kebutaan</a></li> </ul>"}