{"Definisi Demam Reumatik": "<p><strong>Demam reumatik adalah penyakit peradangan, </strong><strong>yang merupakan</strong><strong> komplikasi dari radang tenggorokan </strong><strong>akibat</strong><strong> infeksi bakteri <em>Streptococcus</em>. Meskipun dapat dialami oleh siapa saja, demam reumatik cenderung menyerang anak usia 5 sampai 15 tahun.</strong></p>\n<p>Meski disebabkan oleh infeksi bakteri, demam reumatik tidak menyebar ke orang lain. Akan tetapi, orang yang menderita radang tenggorokan dapat menularkan infeksi bakteri <em>Streptococcus</em> lewat percikan liur saat batuk atau bersin.</p>\n<a><img class=\"alignnone size-full wp-image-614320\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1597677950/attached_image/demam-reumatik-0-alodokter.jpg\" alt=\"Demam reumatik alodokter\" width=\"650\" height=\"434\"></a>\n<p>Selain komplikasi dari infeksi <em>Streptococcus</em> di tenggorokan, demam reumatik juga dapat timbul sebagai komplikasi dari penyakit <a href=\"https://www.alodokter.com/demam-scarlet\">demam scarlet</a>, yang disebabkan oleh bakteri yang sama.</p>\n<p>Demam reumatik dapat menyebabkan kerusakan permanen pada katup jantung hingga gagal jantung, jika tidak diobati. Pengobatan yang diberikan bertujuan untuk meredakan gejala, meminimalkan komplikasi, serta mencegah kambuhnya demam reumatik.</p>", "Gejala Demam Reumatik": "<p>Gejala demam reumatik sering kali muncul 2-4 minggu setelah <a href=\"https://www.alodokter.com/faringitis\">radang tenggorokan</a> akibat <a href=\"https://www.alodokter.com/infeksi-streptococcus\">infeksi bakteri <em>Streptococcus</em></a> yang tidak tertangani. Penderita demam reumatik bisa mengalami beberapa gejala berikut:</p>\n<ul>\n<li>Demam.</li>\n<li>Lemas dan mudah lelah.</li>\n<li>Sendi bengkak, merah, dan nyeri, terutama pada siku, lutut, serta pergelangan tangan dan kaki.</li>\n<li>\n<a href=\"https://www.alodokter.com/nyeri-sendi\">Nyeri sendi</a> yang menyebar ke sendi yang lain.</li>\n<li>Ruam kemerahan di kulit.</li>\n<li>\n<a href=\"https://www.alodokter.com/nyeri-dada\">Nyeri dada</a>.</li>\n<li>\n<a href=\"https://www.alodokter.com/jantung-berdebar\">Jantung berdebar</a>.</li>\n<li>Sesak napas.</li>\n<li>Gangguan perilaku, seperti menangis atau tertawa tiba-tiba.</li>\n<li>Muncul gerakan tubuh yang tidak terkendali di wajah, tangan, dan kaki.</li>\n</ul>", "Kapan harus ke dokter": "<p>Radang tenggorokan memang lebih banyak disebabkan oleh <a href=\"https://www.alodokter.com/infeksi-virus\">infeksi virus</a>. Meski begitu, Anda tetap harus mewaspadai adanya kemungkinan bahwa radang tenggorokan yang Anda alami disebabkan oleh infeksi bakteri <em>Streptococcus</em><em>.</em></p>\n<p>Jadi, sebaiknya Anda memeriksakan diri ke dokter bila mengalami <a href=\"https://www.alodokter.com/sakit-tenggorokan\">sakit tenggorokan</a> akibat radang, terutama bila disertai keluhan sebagai berikut:</p>\n<ul>\n<li>Tenggorokan tiba-tiba terasa sangat nyeri</li>\n<li>Sulit menelan</li>\n<li>Amandel bengkak dan merah</li>\n<li>Terdapat nanah di amandel</li>\n<li>Muncul ruam merah di kulit</li>\n<li>Kelenjar getah bening di leher membengkak</li>\n<li>Tidak ada batuk dan pilek</li>\n</ul>\n<p>Bila timbul gejala-gejala di atas, atau bila radang tenggorokan tidak membaik dalam 2 hari dan disertai dengan demam, sulit bernapas, atau sulit menelan, segeralah <a href=\"https://www.alodokter.com/cari-dokter/dokter-tht\">periksakan diri ke dokter</a>.</p>", "Penyebab Demam Reumatik": "<p>Demam reumatik dapat terjadi bila radang tenggorokan dibiarkan tanpa penanganan. Namun, tidak semua radang tenggorokan akan menyebabkan demam reumatik, melainkan hanya radang tenggorokan yang disebabkan oleh infeksi bakteri <em>Streptococcus</em> tipe A.</p>\n<p>Ketika tubuh terinfeksi bakteri, sistem kekebalan tubuh akan memproduksi antibodi untuk melawan bakteri yang masuk. Namun pada penderita demam reumatik, antibodi tersebut berbalik menyerang jaringan tubuh yang sehat, terutama pada jantung, sendi, kulit, otak, dan tulang belakang.</p>\n<p>Belum diketahui mengapa sistem kekebalan tubuh pada penderita demam reumatik menyerang tubuh sendiri. Namun, kondisi ini diduga terjadi akibat kemiripan protein pada bakteri <em>Streptococcus</em> dengan protein pada jaringan tubuh. Akibatnya, sistem kekebalan tubuh menganggap jaringan tubuh sebagai organisme berbahaya.</p>", "Faktor Risiko Demam Reumatik": "<p>Selain dipicu oleh <a href=\"https://www.alodokter.com/infeksi-bakteri\">infeksi bakteri</a>, ada beberapa faktor yang diduga dapat meningkatkan risiko terjadinya demam reumatik, yaitu:</p>\n<ul>\n<li>Tinggal di lingkungan padat penduduk dengan kebersihan yang tidak terjaga.</li>\n<li>Memiliki kelainan genetik yang diturunkan dari orang tua.</li>\n<li>Berusia 5 sampai 15 tahun.<strong><br>\n</strong>\n</li>\n</ul>", "Diagnosis Demam Reumatik": "<p>Untuk menentukan apakah seorang <a href=\"https://www.alodokter.com/kenali-gejala-demam-rematik-pada-anak-serta-cara-menanganinya\" target=\"_blank\">anak menderita demam reumatik</a>, dokter akan melakukan pemeriksaan fisik, yaitu dengan:</p>\n<ul>\n<li>Memeriksa apakah ada ruam dan benjolan di tubuh pasien.</li>\n<li>Mendengarkan detak jantung pasien menggunakan stetoskop.</li>\n<li>Memeriksa tanda-tanda peradangan pada sendi.</li>\n<li>Melakukan pemeriksaan saraf.</li>\n</ul>\n<p>Tidak ada pemeriksaan khusus untuk mendiagnosis demam reumatik. Untuk memastikan diagnosis penyakit ini, dokter akan melakukan serangkaian pemeriksaan tambahan, seperti:</p>\n<ul>\n<li>Pemeriksaan sampel darah untuk memeriksa keberadaan antibodi terhadap bakteri <em>Streptococcus</em>.</li>\n<li>\n<a href=\"https://www.alodokter.com/cari-rumah-sakit/kardiologi/elektrokardiogram-ekg\">Elektrodiogram (EKG)</a> untuk mendeteksi adanya gangguan irama jantung.</li>\n<li>\n<a href=\"https://www.alodokter.com/cari-rumah-sakit/kardiologi/ekokardiografi\">Echo jantung</a> (ekokardiografi) untuk melihat kelainan pada jantung.</li>\n</ul>", "Pengobatan Demam Reumatik": "<p>Pengobatan demam reumatik bertujuan untuk meredakan gejala dan mencegah kekambuhan penyakit. Metode pengobatan yang dilakukan adalah dengan pemberian obat-obatan berikut ini:</p>\n<h4><strong>Obat antibiotik</strong></h4>\n<p>Dokter akan menyuntikkan antibiotik <a href=\"https://www.alodokter.com/penisilin\">penisilin</a> untuk membunuh semua bakteri di dalam tubuh pasien dan mencegah demam reumatik kambuh. Penisilin diberikan tiap 28 hari, minimal selama 10 tahun atau sampai anak berusia 21 tahun. Bila anak mengalami kerusakan pada katup jantung, suntikan penisilin akan diberikan untuk waktu yang lebih lama.</p>\n<p>Jangan menghentikan pengobatan dengan penisilin suntik ini tanpa terlebih dulu mendiskusikannya dengan dokter, karena dapat menyebabkan demam reumatik kambuh. Akibatnya, kerusakan katup jantung akan lebih parah.</p>\n<h4>\n<strong>Obat anti</strong><strong>r</strong><strong>adang</strong>\n</h4>\n<p>Aspirin atau ibuprofen berguna untuk mengatasi demam, nyeri, dan peradangan. Jika pasien tidak merespons obat antiradang atau jika gejala yang muncul cukup parah, dokter akan meresepkan obat golongan <a href=\"https://www.alodokter.com/kortikosteroid\">kortikosteroid</a>.</p>\n<h4><strong>Obat antikejang</strong></h4>\n<p><a href=\"https://www.alodokter.com/carbamazepine\"><em>Carbamazepine</em></a> atau asam valproat diberikan pada penderita yang mengalami kejang.</p>", "Komplikasi Demam Reumatik": "<p>Demam reumatik bisa berlangsung selama berbulan-bulan hingga bertahun-tahun. Pada beberapa penderita, demam reumatik dapat menyebabkan komplikasi jangka panjang, seperti penyakit jantung reumatik atau kerusakan permanen pada jantung.</p>\n<p><a href=\"https://www.alodokter.com/penyakit-jantung-reumatik\">Penyakit jantung reumatik</a> dapat terjadi 10-20 tahun setelah penderita mengalami demam reumatik. Kerusakan jantung pada penyakit jantung reumatik, dapat memicu kondisi berikut:</p>\n<ul>\n<li>Penyempitan katup jantung, sehingga mengurangi aliran darah ke jantung.</li>\n<li>Kebocoran katup jantung, sehingga darah mengalir ke arah yang salah.</li>\n<li>Kerusakan otot jantung, yang menurunkan kemampuan jantung dalam memompa darah. Kondisi ini dapat menyebabkan <a href=\"https://www.alodokter.com/gagal-jantung\">gagal jantung</a>.</li>\n<li>Peradangan pada lapisan dalam dinding jantung atau <a href=\"https://www.alodokter.com/waspada-dan-kenali-beragam-gejala-endokarditis-ini\" target=\"_blank\">endokarditis</a>.</li>\n</ul>", "Pencegahan Demam Reumatik": "<p>Cara mencegah demam reumatik adalah dengan mencegah radang tenggorokan. Beberapa langkah pencegahan yang dapat dilakukan adalah:</p>\n<ul>\n<li>Rutin <a href=\"https://www.alodokter.com/langkah-mudah-mencuci-tangan-dengan-benar\">mencuci tangan</a> dengan air mengalir dan sabun.</li>\n<li>Tidak berbagi alat makan dan minum dengan orang lain.</li>\n<li>Mengenakan masker saat berada di dekat orang yang sedang sakit batuk pilek atau radang tenggorokan.</li>\n</ul>"}