{"Definisi Skizofrenia Paranoid": "<p>Skizofrenia paranoid merupakan jenis <a href=\"https://www.alodokter.com/skizofrenia\">skizofrenia</a> yang paling umum terjadi di masyarakat. Skizofrenia sendiri merupakan penyakit gangguan otak yang menyebabkan penderitanya mengalami kelainan dalam berpikir, serta kelainan dalam merasakan atau mempersepsikan lingkungan sekitarnya. Prinsip singkatnya, penderita skizofrenia memiliki kesulitan dalam menyesuaikan pikirannya dengan realita yang ada</p>\n<p><img class=\"alignnone size-full wp-image-127986\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1531267325/attached_image/skizofrenia-paranoid-alodokter.jpg\" alt=\"Paranoid Schizophrenia - alodokter\" width=\"650\" height=\"433\"></p>\n<p>Pada dasarnya, <a href=\"https://www.alodokter.com/jangan-takut-dengan-paranoid-karena-bisa-disembuhkan\" target=\"_blank\">paranoid merupakan salah satu gejala yang dapat muncul pada penderita skizofrenia</a>. Oleh karena itu, beberapa institusi tidak memisahkan antara skizofrenia dan skizofrenia paranoid. Meski demikian, tidak semua penderita skizofrenia mengalami paranoid.</p>\n<p>Pada penderitanya, skizofrenia biasanya muncul pada masa remaja akhir hingga dewasa. Meskipun skizofrenia merupakan penyakit yang diderita seumur hidup, dengan bantuan obat-obatan tertentu, gejala skizofrenia dapat diredakan dan penderitanya dapat lebih mudah untuk beraktivitas.</p>", "Gejala Skizofrenia Paranoid": "<p>Gejala utama skizofrenia paranoid adalah delusi (waham) dan <a href=\"https://www.alodokter.com/halusinasi\" target=\"_blank\">halusinasi</a>. Delusi atau waham merupakan keyakinan kuat akan suatu hal yang salah, serta hal tersebut tidak dapat dibantah oleh bukti apapun. Terdapat berbagai macam waham yang bisa muncul pada penderita skizofrenia, yaitu:</p>\n<ul>\n<li>\n<strong>Waham</strong> <strong>kendali</strong><strong>. </strong>Yaitu kepercayaan bahwa penderita sedang dikendalikan oleh suatu hal, seperti oleh alien ataupun pemerintah.</li>\n<li>\n<strong>Waham</strong> <strong>kejar</strong><strong>.</strong> Yaitu kepercayaan bahwa penderita sedang dikejar-kejar oleh seseorang atau banyak orang.</li>\n<li>\n<strong>Waham</strong> <strong>rujukan</strong><strong>.</strong> Yaitu kepercayaan bahwa penderita memiliki suatu benda penting yang ditujukan khusus untuk dirinya.</li>\n<li>\n<strong>Waham</strong> <strong>kebesaran</strong><strong>.</strong> Yaitu kepercayaan bahwa penderita memiliki kemampuan luar biasa, posisi penting, atau kekayaan tidak terbatas.</li>\n</ul>\n<p>Khusus bagi penderita skizofrenia paranoid, waham yang paling dominan muncul adalah waham kejar. Waham kejar atau persekusi pada penderita skizofrenia paranoid merupakan cerminan dari rasa takut dan kecemasan yang besar, serta cerminan dari kehilangan kemampuan untuk membedakan hal yang nyata dan tidak nyata. Gejala waham kejar yang dapat dialami oleh penderita skizofrenia paranoid, antara lain adalah:</p>\n<ul>\n<li>Merasa pemerintah sedang memata-matai aktivitas sehari-hari dirinya.</li>\n<li>Merasa orang sekitar sedang bersekongkol untuk mencelakakan dirinya.</li>\n<li>Merasa teman-teman atau orang terdekat mencoba membunuh dirinya, misalnya seperti merasa ada yang memasukkan racun ke dalam makanannya.</li>\n<li>Merasa pasangannya sedang berselingkuh.</li>\n</ul>\n<p>Pada dasarnya penderita skizofrenia tidak memiliki potensi untuk bersikap kasar kepada lingkungan sekitarnya. Akan tetapi, adanya delusi yang sifatnya paranoid pada penderita dapat menyebabkan dirinya merasa terancam dan marah kepada orang-orang terdekat.</p>\n<p>Penderita skizofrenia paranoid juga dapat menderita halusinasi, yaitu merasakan suatu hal yang terasa nyata, namun sebenarnya tidak ada sama sekali. Contoh halusinasi yang sangat umum terjadi pada penderita skizofrenia adalah mendengar suara-suara yang sebenarnya tidak nyata. Suara yang terdengar oleh penderita dapat dikaitkan dengan orang-orang terdekatnya. Selain itu, suara-suara yang didengar oleh penderita dapat terdengar seperti menyuruh dirinya untuk melakukan hal berbahaya. Selain mendengar suara-suara yang tidak ada, halusinasi juga dapat menyebabkan penderita seperti melihat benda-benda yang sebenarnya tidak nyata.</p>\n<p>Penderita skizofrenia paranoid juga dapat mengalami perilaku kacau (<em>disorganized behaviour</em>), sehingga penderita tidak dapat mengontrol perilakunya di rumah maupun di lingkungan sekitarnya. Perilaku kacau yang dimiliki dapat mengakibatkan penderita menjadi:</p>\n<ul>\n<li>Berperilaku tidak pantas atau tidak normal.</li>\n<li>Sulit menjaga kestabilan emosi.</li>\n<li>Sulit melakukan aktivitas rutin sehari-hari.</li>\n<li>Sulit mengontrol hasrat dan keinginan.</li>\n</ul>\n<p>Selain perilaku, penderita skizofrenia juga dapat mengalami bicara kacau, seperti mengulang kata-kata di tengah pembicaraan atau bahkan membuat kata-kata sendiri.</p>\n<p>Delusi, halusinasi, serta perilaku dan bicara kacau digolongkan menjadi gejala positif pada penderita skizofrenia. Selain gejala positif, penderita skizofrenia juga dapat mengalami gejala negatif (<em>negative symptoms</em>), di antaranya:</p>\n<ul>\n<li>Tidak memiliki emosi.</li>\n<li>Ekspresi wajah datar atau tidak berekspresi sama sekali.</li>\n<li>Kehilangan ketertarikan terhadap aktivitas harian dan lingkungan sekitar.</li>\n<li>Anhedonia, yaitu kehilangan ketertarikan terhadap kegiatan menyenangkan.</li>\n</ul>\n<p>Gejala negatif perlu diperhatikan pada penderita skizofrenia karena dapat menimbulkan ide untuk bunuh diri. Dorongan bunuh diri cukup sering ditemukan pada kasus skizofrenia yang tidak ditangani dengan baik.</p>\n<p>Semua gejala yang ditimbulkan akibat skizofrenia dapat menyebabkan gangguan terhadap pekerjaan, hubungan dengan orang lain, atau bahkan dalam merawat dirinya sendiri.</p>", "Penyebab dan Faktor Risiko Skizofrenia Paranoid": "<p>Hingga saat ini penyebab munculnya skizofrenia paranoid pada seseorang belum diketahui dengan pasti. Namun diduga kelainan pada otak dan sistem transmisi saraf, serta kelainan sistem kekebalan tubuh berperan dalam menimbulkan skizofrenia. &nbsp;Beberapa faktor yang diduga dapat memicu terjadinya skizofrenia pada seseorang, antara lain adalah:</p>\n<ul>\n<li>Riwayat skizofrenia pada anggota keluarga lainnya.</li>\n<li>Terkena infeksi virus pada waktu masih dalam kandungan.</li>\n<li>Mengalami perlakuan tidak baik pada waktu masih kecil.</li>\n<li>Mengalami perceraian orang tua pada waktu masih kecil.</li>\n<li>Kekurangan oksigen pada waktu kelahiran.</li>\n</ul>", "Diagnosis Skizofrenia Paranoid": "<p>Untuk mendiagnosis skizofrenia, dokter akan menanyakan riwayat timbulnya gejala yang dialami. Gejala yang dialami bertahan selama 1 bulan atau kurang bila sudah diobati. Gejala tersebut juga berulang dalam periode 6 bulan.</p>\n<p>Untuk melihat kemungkinan kondisi medis atau gangguan kesehatan jiwa lain yang mungkin menjadi penyebab atau menyertai gejala-gejala di atas, dokter atau psikiater akan melakukan beberapa pemeriksaan tambahan, seperti:</p>\n<ul>\n<li>Wawancara psikiatrik untuk menyingkirkan kemungkinan gangguan jiwa lain, seperti gangguan skizoafektif, <a href=\"https://www.alodokter.com/gangguan-bipolar\">bipolar</a>, depresi, atau ketergantungan obat serta zat tertentu.</li>\n<li>Tes pencitraan otak untuk melihat kemungkinan kelainan pada otak dan pembuluh darah.</li>\n<li>Tes urine untuk melihat kemungkinan kecanduan terhadap zat tertentu.</li>\n<li>Pemeriksaan hitung sel darah lengkap.</li>\n<li>Tes fungsi tiroid, liver, dan ginjal.</li>\n<li>Tes kadar elektrolit, gula darah, vitamin B12, asam folat, dan kalsium dalam darah.</li>\n<li>Tes kultur urine untuk melihat kemungkinan penderita mengalami infeksi saluran kemih.</li>\n<li>Tes kehamilan, khususnya pada wanita dengan usia kehamilan aktif.</li>\n<li>Bila diagnosis skizofrenia telah ditetapkan, diperlukan tes fungsi luhur untuk melihat kemampuan kognitif pasien serta rencana terapi.</li>\n</ul>\n<p>Pada penderita skizofrenia, biasanya pada tes fungsi luhur akan ditemukan:</p>\n<ul>\n<li>Gangguan kemampuan mengingat.</li>\n<li>Gangguan kemampuan melaksanakan kegiatan, seperti gangguan dalam merencanakan, mengatur dan memulainya.</li>\n<li>Mudah terganggu atau teralihkan pada saat melakukan aktivitas. Mengalami kesulitan menangkap konsep abstrak dan mengenali kondisi sosial.</li>\n</ul>", "Pengobatan Skizofrenia Paranoid": "<p>Pengobatan skizofrenia paranoid memerlukan kombinasi dari berbagai bidang, seperti dokter, terutama psikiater, perawat, pekerja sosial, dan konselor atau terapis. Integrasi pengobatan pasien skizofrenia paranoid ini bertujuan agar pengobatan jangka panjang pasien dapat berjalan dengan baik dan sukses. Pengobatan dan perawatan pasien skizofrenia dapat dilakukan di rumah. Akan tetapi, jika gejala skizofrenia yang muncul tidak terkontrol dengan obat-obatan yang rutin dikonsumsi dan dianggap membahayakan, pasien dapat dirawat di rumah sakit.</p>\n<p>Pasien umumnya diberikan obat-obatan <a href=\"https://www.alodokter.com/antipsikotik\">antispikotik</a> untuk meredakan gejala-gejala skizofrenia seperti delusi dan halusinasi. Dokter akan memantau efektivitas obat-obatan antipsikotik beserta dosisnya dalam meredakan gejala skizofrenia pada pasien. Perlu diketahui, obat antipsikotik yang diberikan tidak langsung bekerja, membutuhkan waktu sekitar 3-6 minggu untuk melihat efeknya. Terkadang, bahkan dapat mencapai 12 minggu.</p>\n<p>Belum ada penelitian yang mengatakan pilihan obat antipsikotik yang paling tepat untuk skizofrenia. Selain efektivitas, perlu dipertimbangkan efek samping yang mungkin timbul akibat konsumsi antipsikotik. Obat antipsikotik yang saat ini digunakan dibedakan menjadi obat antipsikotik generasi pertama (tipikal) dan antipsikotik generasi kedua (atipikal). Obat antipsikotik generasi pertama yang dapat diberikan kepada pasien skizofrenia paranoid, antara lain adalah:</p>\n<ul>\n<li>\n<a href=\"https://www.alodokter.com/chlorpromazine\">Chlorpromazine</a>.</li>\n<li>\n<a href=\"https://www.alodokter.com/haloperidol\">Haloperidol</a>.</li>\n<li>Fluphenazine.</li>\n<li>Perphenazine.</li>\n<li>Trifluoperazine.</li>\n</ul>\n<p>Efek samping yang dapat timbul dari obat-obatan antipsikotik generasi pertama yang sering terjadi adalah:</p>\n<ul>\n<li>Mulut kering.</li>\n<li>Kaku.</li>\n<li>Pergerakan menjadi lambat.</li>\n<li>Otot lemas.</li>\n<li>\n<a href=\"https://www.alodokter.com/tremor\">Tremor</a>.</li>\n<li>Gerakan berulang.</li>\n<li>Gerakan tidak terkontrol.</li>\n</ul>\n<p>Obat-obatan antipsikotik generasi kedua memiliki efek samping seperti di atas yang lebih ringan, namun seringkali menimbulkan kenaikan berat badan. Contoh obat antipsikotik generasi kedua, antara lain adalah:</p>\n<ul>\n<li>\n<a href=\"https://www.alodokter.com/clozapine-2\">Clozapine</a>.</li>\n<li>Asenapine.</li>\n<li>Paliperidone.</li>\n<li>Olanazapine.</li>\n<li>\n<a href=\"https://www.alodokter.com/risperidone\">Risperidone</a>.</li>\n<li>Quetiapine.</li>\n</ul>\n<p>Penderita skizofrenia paranoid juga dapat mengikuti terapi kelompok dan terapi psikososial. Terapi kelompok bermanfaat bagi penderita skizofrenia. Dengan dirinya duduk bersama dengan orang-orang yang juga menderita skizofrenia, dapat menghindarkan penderita dari perasaan terisolasi. Sedangkan terapi psikososial bertujuan agar pasien dapat tetap beraktivitas sehari-hari seperti biasa, meskipun menderita skizofrenia.</p>\n<p>Beberapa hal lain yang dianjurkan untuk dilakukan oleh penderita skizofrenia adalah:</p>\n<ul>\n<li>\n<strong>Tidur dengan cukup.</strong> Kurang tidur dapat memperparah gejala paranoid, delusi, dan halusinasi pada penderita skizofrenia.</li>\n<li>\n<strong>Olahraga teratur.</strong> Olahraga juga dapat meningkatkan serotonin dalam tubuh yang memicu perasaan senang pada penderita.</li>\n<li>\n<strong>Mengatur tingkat stres.</strong> Sebaiknya hindari situasi yang meningkatkan stres dan kecemasan. Luangkan waktu untuk berelaksasi, seperti membaca buku, berjalan-jalan, dan meditasi.</li>\n<li>\n<strong>Menjaga interaksi sosial dan mengikuti aktivitas yang melibatkan banyak orang. </strong>Aktivitas yang melibatkan banyak orang dapat menghindarkan perasaan terisolasi pada penderita skizofrenia dan mencegah gejala makin memburuk.</li>\n<li><strong>Menghindari merokok, minum alkohol, atau mengonsumsi obat-obatan terlarang. </strong></li>\n</ul>\n<p>Skizofrenia paranaoid merupakan gangguan yang biasanya terjadi seumur hidup dan tidak dapat pulih sempurna. Namun dengan mendeteksi gejala secara dini dan segera melakukan pengobatan, serta dukungan dari lingkungan sekitar dapat membantu pasien skizofrenia paranoid untuk beradaptasi dengan keadaannya.</p>", "Komplikasi Skizofrenia Paranoid": "<p>Jika tidak ditangani dengan baik, skizofrenia paranoid dapat menimbulkan komplikasi, seperti:</p>\n<ul>\n<li><a href=\"https://www.alodokter.com/kecanduan-alkohol\">Kecanduan alkohol.</a></li>\n<li>Kecanduan narkoba.</li>\n<li>\n<a href=\"https://www.alodokter.com/depresi\">Depresi</a>.</li>\n<li>Gangguan cemas.</li>\n<li>Menyakiti diri sendiri.</li>\n<li>Bunuh diri.</li>\n</ul>\n<p>Selain itu, penderita skizofrenia paranoid yang tidak ditangani dengan baik memiliki risiko tinggi untuk menjadi pengangguran atau bahkan gelandangan.</p>"}