{"Definisi Cantengan": "<p><strong>Cantengan adalah tumbuhnya salah satu sisi kuku atau ujung kuku ke dalam daging di sekitar kuku. Kondisi ini ditandai dengan nyeri, bengkak, dan kemerahan, di area sekitar kuku yang mengalami cantengan. Cantengan paling sering terjadi pada ibu jari kaki.</strong></p>\n<p>Cantengan merupakan kondisi yang umum terjadi. Umumnya, kondisi ini tidak berbahaya jika tidak ada penyakit gangguan aliran darah atau diabetes sebelumnya. Cantengan menimbulkan nyeri, khususnya saat berjalan dan mengenakan sepatu. Bila dibiarkan atau penanganan yang dilakukan tidak tepat, bisa terjadi infeksi.</p>\n<a><img class=\"alignnone size-full wp-image-89797\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1591003336/attached_image/cantengan-0-alodokter.jpg\" alt=\"cantengan-alodokter\" width=\"650\" height=\"434\"></a>", "Penyebab Cantengan": "<p>Pertumbuhan <a href=\"https://www.alodokter.com/penyakit-kuku-bisa-jadi-gejala-penyakit-serius\" target=\"_blank\">kuku </a>yang tidak normal, yaitu tumbuh ke arah dalam kulit dan menekan jaringan kulit dan daging yang ada di sekitarnya, merupakan penyebab umum terjadinya cantengan. Kondisi tersebut bisa terjadi karena beragam hal, yaitu:</p>\n<ul>\n<li>Memotong kuku dengan cara yang salah, seperti terlalu pendek atau menembus hingga ke bagian pinggir kuku</li>\n<li>Menggunakan sepatu atau kaus kaki yang sempit atau terlalu ketat, kebiasaan ini bisa menekan kuku kaki, sehingga kuku tumbuh ke dalam kulit</li>\n<li>Kurang memperhatikan kebersihan kaki, menggunakan alas kaki saat kondisi kaki basah atau berkeringat</li>\n<li>Mengalami cedera kuku, misalnya akibat tersandung, tertimpa benda berat, atau menerima tekanan berulang, seperti menendang bola</li>\n<li>Memiliki bentuk kuku yang tidak biasa, seperti melengkung (curved toenails), sehingga berpotensi tumbuh dan menusuk ke dalam daging di sekitar kuku</li>\n<li>Mengalami <a href=\"https://www.alodokter.com/jamur-kuku\" target=\"_blank\">infeksi jamur pada kuku</a>\n</li>\n</ul>\n<p>Selain itu, sejumlah kondisi berikut juga dapat meningkatkan risiko seseorang mengalami cantengan:</p>\n<ul>\n<li>Memiliki riwayat cantengan dalam keluarga</li>\n<li>Memiliki profesi yang mengharuskan kuku mendapat tekanan berulang, misalnya atlet</li>\n<li>Memiliki kondisi yang menyebabkan kaki mudah sekali berkeringat, seperti <a href=\"https://www.alodokter.com/hiperhidrosis\" target=\"_blank\">hiperhidrosis</a>\n</li>\n</ul>\n<p>Orang yang menderita penyakit <a href=\"https://www.alodokter.com/diabetes\" target=\"_blank\">diabetes </a>atau gangguan aliran darah mudah mengalami kerusakan pada kulit, sehingga rentan mengalami cantengan. <a href=\"https://www.alodokter.com/waspada-cantengan-jempol-kaki-terutama-bagi-pengidap-diabetes\" target=\"_blank\">Cantengan pada penderita diabetes</a> juga lebih berisiko mengalami komplikasi jika tidak ditangani dengan cara yang tepat.</p>\n<p>Cantengan bisa dialami siapa saja, tetapi lebih sering dialami oleh orang berusia di atas 50 tahun. Hal ini karena seiring pertambahan usia, kuku kaki akan semakin melunak.</p>", "Gejala Cantengan": "<p>Cantengan ditandai dengan munculnya nyeri, bengkak, dan kemerahan pada jari, khususnya di samping kuku. Berikut ini adalah gejala atau keluhan yang dapat muncul akibat cantengan:</p>\n<ul>\n<li>Kuku yang mengalami cantengan terasa nyeri saat disentuh atau mendapat tekanan, seperti saat memakai sepatu.</li>\n<li>Kulit di sekitar kuku yang mengalami cantengan membengkak, memerah, dan mengeras.</li>\n<li>Terdapat penumpukan cairan di sekitar kuku yang mengalami cantengan.</li>\n<li>Keluar darah atau nanah dari kulit dekat kuku yang mengalami cantengan.</li>\n</ul>\n<p>Jika cantengan disertai dengan infeksi, penderitanya mungkin akan mengalami demam, tidak enak badan, atau meriang.</p>\n<h4>Kapan harus ke dokter</h4>\n<p>Lakukan pemeriksaan <a href=\"https://www.alodokter.com/cari-dokter/dokter-kulit\" target=\"_blank\">ke dokter</a> jika Anda mengalami cantengan. Semakin cepat ditangani maka keluhan dan rasa tidak nyaman yang Anda rasakan akan semakin cepat merada. Segera periksakan juga ke dokter jika cantengan disertai dengan infeksi, yang ditandai dengan bengkak, keluarnya nanah dan bau tidak sedap, bahkan demam.</p>\n<p>Jika Anda menderita diabetes, jangan menunda melakukan pemeriksaan jika terlihat adanya tanda-tanda peradangan pada jari. Cantengan yang tidak mendapatkan penanganan yang tepat bisa menyebabkan munculnya komplikasi yang lebih serius, terutama jika dialami oleh penderita diabetes atau penyakit yang menyebabkan buruknya aliran darah.</p>", "Diagnosis Cantengan": "<p>Untuk mendiagnosis cantengan, dokter akan menanyakan keluhan dan gejala yang dialami pasien. Setelah itu, dokter akan melakukan pemeriksaan untuk melihat lebih detail peradangan dan infeksi yang terjadi di area kuku.</p>\n<p>Langkah-langkah tersebut umumnya cukup untuk mendiagnosis cantengan. Namun, pada beberapa kasus yang berat, dokter mungkin menyarankan pasien melakukan pemeriksaan <a href=\"https://www.alodokter.com/foto-rontgen-ini-yang-harus-anda-ketahui\" target=\"_blank\">Rontgen </a>untuk mengetahui penyebab cantengan dan seberapa dalam kuku sudah menembus daging.</p>", "Pengobatan Cantengan": "<p>Pengobatan cantengan dilakukan untuk meredakan keluhan, mengatasi penyebabnya, mencegah kekambuhan di kemudian hari, dan mencegah komplikasi. Jika tidak disertai infeksi, cantengan dapat ditangani secara mandiri.</p>\n<p>Namun, bila keluhan tidak kunjung mereda, terlihat ada tanda-tanda infeksi, atau terjadi pada seseorang yang memiliki diabetes atau gangguan aliran darah, maka cantengan perlu ditangani oleh dokter.</p>\n<h4>Penanganan cantengan secara mandiri</h4>\n<p>Penanganan cantengan secara mandiri dapat dilakukan dengan beberapa cara berikut:</p>\n<ul>\n<li>Bersihkan kaki dengan air dan sabun secara rutin.</li>\n<li>Rendam kaki di air hangat selama 15–20 menit sebanyak 3–4 kali sehari.</li>\n<li>Konsumsi obat pereda nyeri, seperti <a href=\"https://www.alodokter.com/paracetamol\" target=\"_blank\">paracetamol</a>.</li>\n<li>Jaga kaki agar tidak lembab dan tetap kering serta jangan gunakan alas kaki dan kaus kaki yang terlalu ketat dan sempit.</li>\n<li>Gunakan alas kaki dengan ujung terbuka, seperti sandal, sehingga kuku tidak mendapat tekanan.</li>\n</ul>\n<p>Sebagian orang mungkin menyarankan untuk menyelipkan kapas di celah antara kuku jari dan kulit. Namun, tindakan ini tidak sepenuhnya aman dan efektif karena bisa meningkatkan risiko terjadinya infeksi pada jari. Selain itu, sebaiknya jangan memotong sendiri kuku yang menancap atau yang masuk ke dalam kulit.</p>\n<h4>Penanganan cantengan oleh dokter</h4>\n<p>Cantengan yang tidak kunjung membaik, terinfeksi, sering kambuh, atau dialami oleh penderita penyakit tertentu, seperti diabetes, membutuhkan penanganan dari dokter. Kondisi ini tidak boleh ditangani secara mandiri, karena bisa meningkatkan risiko terjadinya komplikasi.</p>\n<p>Untuk menangani cantengan, dokter akan melakukan operasi pencabutan sebagian atau seluruh kuku. Pilihan jenis operasi akan disesuaikan dengan kondisi pasien, tetapi yang lebih sering dilakukan adalah operasi pencabutan sebagian kuku.</p>\n<p>Setelah menjalani operasi, dokter akan meminta pasien untuk melakukan beberapa langkah untuk mempercepat pemulihan, yaitu:</p>\n<ul>\n<li>Meninggikan area yang mengalami cantengan saat berbaring, misalnya dengan menyangga kaki dengan bantal saat tidur</li>\n<li>Membatasi aktivitas atau gerakan pada kuku jari yang mengalami cantengan selama masa pemulihan</li>\n<li>Menggunakan alas kaki dengan ujung terbuka yang tidak menekan area cantengan</li>\n<li>Merendam kaki dengan air garam setiap hari hingga cantengan pulih</li>\n<li>Menggunakan obat yang diberikan dokter secara rutin</li>\n</ul>\n<p>Kuku yang dicabut sebagian umumnya dapat tumbuh kembali dalam beberapa bulan. Sedangkan kuku yang dicabut seluruhnya membutuhkan waktu sekitar 1 tahun untuk tumbuh kembali.</p>", "Komplikasi Cantengan": "<p>Jika tidak segera ditangani, cantengan dapat menyebabkan beragam komplikasi, di antaranya:</p>\n<ul>\n<li>Infeksi yang menyebar ke bagian kaki lain bahkan hingga ke tulang</li>\n<li><a href=\"https://www.alodokter.com/paronikia\" target=\"_blank\">Paronikia</a></li>\n<li>Timbul borok</li>\n<li>Aliran darah terhambat</li>\n<li>Kerusakan saraf</li>\n<li>Kematian jaringan <em>(<a href=\"https://www.alodokter.com/gangrene\" target=\"_blank\">gangrene</a>)</em>\n</li>\n</ul>", "Pencegahan Cantengan": "<p>Ada beberapa cara yang bisa dilakukan untuk mencegah cantengan, antara lain:</p>\n<ul>\n<li>Hindari memotong kuku secara melengkung mengikuti lengkungan ujung jari. Potonglah kuku secara lurus dan jangan terlalu pendek.</li>\n<li>Gunakan alas kaki yang pas, nyaman, dan aman.</li>\n<li>Hati-hati dalam beraktivitas dan berolahraga, terutama yang berisiko menimbulkan cedera pada kuku kaki.</li>\n<li>Jaga kebersihan kaki dengan rajin mencucinya, mengoleskan pelembap, dan memastikannya kering sebelum menggunakan alas kaki.</li>\n<li>Lakukan kontrol ke dokter secara berkala bila Anda memiliki kondisi khusus yang berpotensi menyebabkan cantengan, seperti kuku kaki yang tumbuh melengkung atau kuku yang terlalu tebal.</li>\n</ul>"}