{"Definisi Sindrom Brugada": "<p><strong>Sindrom </strong><strong>B</strong><strong>rugada adalah gangguan irama jantung akibat kelainan genetik. Sindrom Brugada sering</strong> <strong>kali tidak memunculkan gejala, tetapi dapat membuat penderitanya mengalami henti jantung mendadak.</strong></p> <p>Irama jantung yang tidak teratur akan membuat jantung tidak bisa memompa darah ke seluruh tubuh secara optimal. Walaupun sering kali tidak menimbulkan keluhan, sebagian penderita sindrom Brugada dapat merasakan keluhan jantung berdebar dan sesak napas.</p> <p><img class=\"alignnone size-full wp-image-627114\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1546588853/attached_image/sindrom-brugada-alodokter.jpg\" alt=\"\" width=\"650\" height=\"434\"></p> <p>Sindrom Brugada jarang terjadi, namun merupakan salah satu penyebab utama kematian mendadak pada bayi hingga orang dewasa.</p>", "Gejala Sindrom Brugada": "<p>Sindrom Brugada sering kali tidak memunculkan gejala apapun. Namun pada beberapa penderita, sindrom Brugada dapat menunjukkan gejala yang tidak jauh berbeda dengan gangguan irama jantung lain, seperti:</p> <ul> <li>Pusing</li> <li><a href=\"https://www.alodokter.com/pingsan\">Pingsan</a></li> <li>Nyeri dada</li> <li><a href=\"https://www.alodokter.com/jantung-berdebar\">Jantung berdebar</a></li> <li>Sesak napas</li> <li>Kejang</li> </ul> <p>Gejala tersebut bisa muncul pada usia berapa pun, namun lebih sering di usia 30-40 tahun. Gejala sindrom Brugada juga bisa muncul akibat dipicu oleh demam, <a href=\"https://www.alodokter.com/dehidrasi\">dehidrasi</a>, dan konsumsi alkohol secara berlebihan.</p>", "Kapan harus ke dokter": "<p>Bila memiliki anggota keluarga yang menderita sindrom Brugada, sebaiknya Anda memeriksakan diri ke <a href=\"https://www.alodokter.com/cari-dokter/dokter-jantung\">dokter jantung</a>, agar penyakit ini dapat dideteksi dan ditangani sedini mungkin untuk mencegah henti jantung mendadak.</p> <p>Bila mengalami gejala sindrom Brugada, seperti jantung berdebar atau kejang, segeralah berkonsultasi dengan dokter.</p> <p>Sedangkan pada penderita sindrom Brugada yang mengalami <a href=\"https://www.alodokter.com/henti-jantung-mendadak\">henti jantung mendadak</a>, pertolongan harus diberikan secepat mungkin dengan CPR dan AED. Setelah itu, segera bawa penderita ke IGD di rumah sakit terdekat.</p>", "Penyebab dan Faktor Risiko Sindrom Brugada": "<p>Sindrom Brugada terjadi akibat perubahan atau mutasi pada satu atau beberapa gen yang berperan menjaga irama jantung agar tetap normal. Gen yang bermutasi tersebut diturunkan dari salah satu orang tua. Kondisi ini lebih sering dialami oleh laki-laki dibandingkan perempuan.</p> <p>Munculnya gejala Sindrom Brugada juga diduga dapat dipicu dan diperburuk oleh kondisi berikut:</p> <ul> <li> <a href=\"https://www.alodokter.com/gangguan-elektrolit\">Gangguan elektrolit</a>.</li> <li>Efek samping obat, seperti obat <a href=\"https://www.alodokter.com/antiaritimia\">antiaritmia</a>, obat hipertensi, dan obat <a href=\"https://www.alodokter.com/antidepresan\">antidepresan</a>.</li> <li>Penyalahgunaan <a href=\"https://www.alodokter.com/efek-buruk-kokain-dari-jantung-hingga-kematian\">kokain</a>.</li> <li>Demam.</li> </ul>", "Diagnosis Sindrom Brugada": "<p>Untuk mengetahui apakah pasien menderita sindrom Brugada, dokter akan menanyakan gejala yang muncul, dan apakah ada keluarga pasien yang mengalami kondisi serupa. Dokter juga akan melakukan pemeriksaan fisik dengan mendengarkan detak dan irama jantung melalui stetoskop, serta beberapa pemeriksaan berikut:</p> <ul> <li>Rekam jantung atau <a href=\"https://www.alodokter.com/cari-rumah-sakit/kardiologi/elektrokardiogram-ekg\">elektrokardiogram (EKG)</a>, yang dapat dibantu dengan obat-obatan.</li> <li> <a href=\"https://www.alodokter.com/cari-rumah-sakit/kardiologi/kateterisasi-jantung\">Kateterisasi jantung</a>, untuk memeriksa irama jantung.</li> <li>Pemeriksaan gen, untuk mengetahui adanya mutasi genetik.</li> </ul>", "Pengobatan Sindrom Brugada": "<p>Metode utama pengobatan sindrom Brugada adalah implan alat kejut jantung otomatis (ICD) di bawah tulang selangka. Perangkat ini dihubungkan ke jantung melalui pembuluh darah, untuk memonitor detak jantung. Jika detak jantung tidak normal, ICD akan mengirim sinyal kejut agar detak jantung kembali normal.</p> <p>Perlu diketahui, ICD dapat mengirimkan sinyal kejut meski detak jantung pasien sedang dalam kondisi normal. Untuk mengurangi risiko terjadinya hal tersebut, pasien perlu melakukan pemeriksaan ke dokter secara rutin.</p> <p>Selain ICD, dokter jantung juga akan memberikan <a href=\"https://www.alodokter.com/antiaritimia\">obat antiaritmia</a> untuk membuat detak jantung pasien kembali normal.</p>"}