{"Definisi Perikarditis": "<p><strong>Perikarditis adalah </strong><strong>iritasi dan peradangan pada </strong><strong>lapisan</strong> <strong>tipis berbentuk kantong yang melapisi jantung</strong><strong> (perikardium)</strong><strong>. </strong><strong>Perikardium </strong><strong>berfungsi untuk </strong><strong>menjaga agar jantung tidak berpindah posisi, serta melindungi jantung dari </strong><strong>gesekan</strong> <strong>atau</strong> <strong>penyebaran infeksi dari jaringan lain.</strong></p> <p>Penyakit yang menimbulkan gejala berupa rasa nyeri dada ini dapat terjadi di segala usia. Meski demikian, kasus perikarditis paling banyak terjadi di usia 20 sampai 50 tahun, terutama pada pria.</p>", " <img class=\"alignnone size-full wp-image-602307\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1490611784/attached_image/perikarditis-alodokter.jpg\" alt=\"perikarditis\" width=\"650\" height=\"433\"><br> Gejala Perikarditis ": "<p>Ada beberapa gejala yang umum dirasakan oleh penderita perikarditis, antara lain:</p> <ul> <li> <a href=\"https://www.alodokter.com/nyeri-dada\" target=\"_blank\">Nyeri dada</a>, seperti tertusuk di bagian tengah atau sisi kiri.</li> <li>Sesak napas, terutama saat berbaring.</li> <li>Lemas dan cepat lelah.</li> <li> <a href=\"https://www.alodokter.com/jantung-berdebar\" target=\"_blank\">Jantung berdebar</a>.</li> <li>Tungkai atau perut mem</li> <li>Demam.</li> <li>Batuk.</li> </ul> <p>Gejala perikarditis dapat berlangsung selama kurang dari 3 minggu, atau menjadi kronis bila bertahan lebih dari 3 bulan.</p> <h4><strong>Kapan harus ke dokter</strong></h4> <p>Gejala perikarditis mirip dengan penyakit paru-paru dan penyakit jantung lainnya. Oleh karena itu, ketika mengalami gejala-gejala di atas, segera pergi ke dokter untuk mendapatkan diagnosis agar dapat diobati dengan tepat.</p> <p>Segera kunjungi dokter jika dada terasa nyeri seperti ditusuk-tusuk, dan gejalanya semakin parah ketika Anda menarik napas atau berbaring. Apalagi bila gejala tersebut muncul setelah Anda terkena infeksi virus, seperti flu atau sakit tenggorokan.</p>", "Penyebab Perikarditis": "<p>Sebagian besar kasus perikarditis tidak diketahui penyebabnya, namun ada beberapa hal yang diduga dapat menjadi penyebab perikarditis, yaitu:</p> <ul> <li>Infeksi bakteri.</li> <li> <a href=\"https://www.alodokter.com/infeksi-virus\" target=\"_blank\">Infeksi virus</a>.</li> <li>Kanker dari organ lain yang menyebar ke perikardium.</li> <li>Serangan jantung.</li> <li>Cedera pada dada.</li> <li>Pasca operasi jantung.</li> <li>Penyakit peradangan, seperti lupus dan <em><a href=\"https://www.alodokter.com/rheumatoid-arthritis\" target=\"_blank\">rheumatoid arthritis</a></em>.</li> <li>Paparan radiasi dalam <a href=\"https://www.alodokter.com/radioterapi-ini-yang-harus-anda-ketahui\" target=\"_blank\">radioterapi</a>, khususnya pada terapi kanker payudara dan kanker paru.</li> </ul>", "Diagnosis Perikarditis": "<p>Diagnosis perikarditis ditetapkan berdasarkan gejala, hasil pemeriksaan fisik, dan hasil pemeriksaan penunjang. Ada beberapa tes penunjang yang dilakukan untuk memastikan perikarditis dan penyebabnya, antara lain:</p> <ul> <li> <strong>Tes darah<br> </strong>Tes darah perlu dilakukan untuk mengetahui adanya infeksi atau peradangan.</li> <li> <strong>Pemeriksaan </strong><strong>foto </strong><strong>Rontgen</strong><strong> dada<br> </strong><a href=\"https://www.alodokter.com/cari-rumah-sakit/radiologi/rontgen-dada-foto-thorax\" target=\"_blank\">Foto Rontgen dada</a> dilakukan untuk melihat kondisi jantung, paru-paru, dan pembuluh darah. Apabila terdapat <a href=\"https://www.alodokter.com/efusi-perikardium\" target=\"_blank\">efusi perikardium</a> yang terjadi pada perikarditis, maka jantung akan tampak membesar.</li> <li> <strong>Echo jantung<br> </strong><a href=\"https://www.alodokter.com/cari-rumah-sakit/kardiologi/ekokardiografi\" target=\"_blank\">Echo jantung</a> dilakukan menggunakan gelombang suara untuk mendapatkan gambaran jantung dan melihat adanya cairan yang terkumpul dalam ruang perikardium.</li> <li> <strong>EKG (elektrokardiogram)<br> </strong><a href=\"https://www.alodokter.com/cari-rumah-sakit/kardiologi/elektrokardiogram-ekg\" target=\"_blank\">EKG</a> bertujuan untuk mendeteksi dan merekam aktivitas listrik jantung yang dapat berubah saat terjadi perikarditits.</li> <li> <strong>CT </strong><strong>scan<br> </strong>Pemindaian dengan sinar-X ini dilakukan untuk mendapatkan gambaran jantung lebih detail.</li> <li> <strong>MRI<br> </strong>Prosedur ini dilakukan untuk mendapatkan gambaran jantung secara detail, menggunakan media gelombang magnet. Dari hasil pemeriksaan, dapat terlihat apabila ada penebalan, peradangan, maupun perubahan lain pada perikardium.</li> </ul>", "Pengobatan Perikarditis": "<p>Penderita perikarditis ringan bisa sembuh hanya dengan beristirahat dan mengonsumsi obat-obat pereda nyeri. Selama masa penyembuhan, penderita perlu menghindari aktivitas fisik yang berlebihan karena dapat memicu kekambuhan.</p> <p>Di samping obat pereda nyeri, dokter juga mungkin akan memberikan:</p> <ul> <li> <strong>Obat antiinflamasi nonsteroid (OAINS)<br> </strong><strong><a href=\"https://www.alodokter.com/obat-antiinflamasi-nonsteroid\" target=\"_blank\">Obat antiinflamasi nonsteroid</a></strong> berfungsi untuk mengurangi peradangan perikardium dan meredakan nyeri dada. Obat yang dapat diberikan adalah <a href=\"https://www.alodokter.com/ibuprofen\" target=\"_blank\">ibuprofen</a> dan aspirin.</li> <li> <strong><em>Colchicine<br> </em></strong><em><a href=\"https://www.alodokter.com/colchicine\" target=\"_blank\">Colchicine</a></em> berfungsi untuk mengurangi peradangan dengan cara membunuh sel radang tertentu. Obat ini dapat dikombinasikan dengan OAINS, atau diberikan sebagai alternatif dari OAINS.</li> <li> <strong>K</strong><strong>orti</strong><strong>k</strong><strong>osteroid<br> </strong>Obat <a href=\"https://www.alodokter.com/kortikosteroid\" target=\"_blank\">kortikosteroid</a> hanya diberikan apabila perikarditis tidak membaik dengan OAINS dan <em>colchicine</em>. Salah satu contohnya adalah <em>prednisone</em>.</li> <li> <strong>Antibiotik<br> </strong>Obat antibiotik hanya diberikan jika perikarditis disebabkan oleh infeksi bakteri.</li> </ul> <p>Penderita perikarditis yang tergolong parah dan mengalami komplikasi perlu dirawat di rumah sakit. Beberapa tindakan yang dapat dilakukan dokter untuk mengatasi kondisi ini adalah:</p> <ul> <li> <strong><em>Pericardiocentesis</em></strong><br> <em>Pericardiocentesis</em> dilakukan untuk mengeluarkan timbunan cairan dari ruang perikardium. Dalam prosedur ini, akan dilakukan penyedotan cairan menggunakan jarum dan selang kecil<em>.</em> </li> <li> <strong><em>Pericardiectomy</em></strong><br> Prosedur operasi ini perlu dilakukan apabila perikardium mengalami kekakuan. <em>Pericardiectomy</em> bertujuan untuk mengambil bagian yang kaku tersebut, sehingga pompa jantung dapat kembali normal.</li> </ul>", "Komplikasi Perikarditis": "<p>Terdapat dua komplikasi yang dapat muncul akibat perikarditis, yaitu:</p> <ul> <li> <strong>Tamponade </strong><strong>j</strong><strong>antung (<em>cardiac tamponade</em>)<br> </strong>Kondisi ini terjadi jika jumlah cairan di dalam kantong perikardium terlalu banyak, sehingga menekan jantung dan menghalangi aliran darah ke jantung. <a href=\"https://www.alodokter.com/tamponade-jantung\" target=\"_blank\">Tamponade jantung</a> bisa berakibat fatal jika tidak segera ditangani.</li> <li> <strong>Perikarditis </strong><strong>k</strong><strong>onstriktif<br> </strong>Peradangan perikardium yang berlangsung lama dan hilang-timbul akan menyebabkan terbentuknya jaringan parut pada perikardium. Jaringan parut ini membuat perikardium menjadi kaku dan tidak dapat meregang dengan normal, sehingga menghalangi gerakan jantung dan menghambat fungsi jantung.</li> </ul>"}