{"Definisi Hiperpituitarisme": "<p>Hiperpituitarisme adalah kondisi yang terjadi akibat produksi hormon dari kelenjar hipofisis <em>(<span style=\"font-style: normal !msorm;\">pituitar</span><span style=\"font-style: normal !msorm;\">y</span>)</em> yang berlebihan. Hormon-hormon yang dihasilkan oleh kelenjar hipofisis memiliki sejumlahperan penting dalam mengatur fungsi tubuh, seperti metabolisme, pertumbuhan, tekanan darah, serta reproduksi.</p>\n<p><img class=\"alignnone size-full wp-image-805865\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1531218847/attached_image/hiperpituitarisme-alodokter.jpg\" alt=\"hiperpituitarisme - alodokter\" width=\"650\" height=\"434\"></p>", "Gejala Hiperpituitarisme": "<p>Produksi hormon pituitari yang berlebihan di dalam tubuh dapat memunculkan ragam kondisi. Berikut ini adalah beberapa macam masalah kesehatan yang dapat terjadi akibat hiperpituitarisme berserta indikasinya.</p>\n<ul>\n<li>\n<strong><a href=\"https://www.alodokter.com/sindrom-cushing\">Sindrom Cushing</a></strong><strong> (kortikotropinoma), </strong>yang ditandai dengan:\n<ul>\n<li>Munculnya <span style=\"font-style: normal !msorm;\"><em>stretch mark</em></span> berwarna merah muda atau ungu pada perut.</li>\n<li>Penumpukan lemak pada tubuh bagian atas.</li>\n<li>Jumlah rambut wajah yang berlebihan pada wanita.</li>\n<li>Rentan lebam.</li>\n<li>Tulang yang rapuh sehingga mudah patah.</li>\n</ul>\n</li>\n<li>\n<strong><a href=\"https://www.alodokter.com/akromegali\">Akromegali</a></strong><strong>.&nbsp;</strong>Jika terjadi pada anak-anak, akromegali akan menyebabkan gigantisme. Beberapa indikasinya meliputi tinggi badan yang mencapai 180 cm serta panjang tangan dan kaki yang jauh melebihi normal. Sedangkan jika terjadi pada orang dewasa, gejalanya meliputi:\n<ul>\n<li>Perubahan bentuk wajah, misalnya ukuran hidung dan bibir yang melebihi normal.</li>\n<li>Ukuran tangan dan kaki yang melebihi normal.</li>\n<li>Mentruasi tidak teratur pada wanita.</li>\n<li>Disfungsi ereksi pada pria.</li>\n<li>Kulit berubah menjadi tebal, kasar, dan berminyak.</li>\n<li>Meningkatnya risiko hipertensi, diabetes, serangan jantung, dan beberapa jenis kanker.</li>\n</ul>\n</li>\n<li>\n<strong><a href=\"https://www.alodokter.com/hipertiroidisme\">Hipertiroidisme</a></strong><strong>,</strong> yang ditandai dengan:\n<ul>\n<li>Penurunan berat badan tanpa sebab yang jelas.</li>\n<li>Kelelahan.</li>\n<li>Gugup.</li>\n<li>Otot yang lemas.</li>\n</ul>\n</li>\n<li>\n<strong><a href=\"https://www.alodokter.com/prolaktinoma\">Prolaktinoma</a>, </strong>yang ditandai dengan:\n<ul>\n<li>Gangguan fungsi reproduksi, misalnya disfungsi ereksi pada pria dan mandul pada wanita. Penderitanya juga akan mengalami penurunan gairah seks.</li>\n<li>Galaktorea, yaitu keluarnya cairan putih susu dari puting yang tak berhubungan dengan menyusui.</li>\n<li>Kebutaan atau gangguan penglihatan.</li>\n</ul>\n</li>\n<li>\n<strong><a href=\"https://www.alodokter.com/gigantisme\">Gigantisme</a> (</strong><strong>somatotropinoma), </strong>yang ditandai dengan:\n<ul>\n<li>Tinggi badan yang melebihi batas normal.</li>\n<li>Obesitas.</li>\n<li>Ukuran kepala, tangan, serta kaki yang melebihi normal.</li>\n<li>Wajah yang terlihat janggal, misalnya bibir dan hidung yang lebih besar dari ukuran normal.</li>\n<li>Kutil.</li>\n</ul>\n</li>\n</ul>\n<p>Apabila merasakan adanya kejanggalan atau gejala-gejala tersebut, periksakanlah diri Anda atau anak Anda ke dokter. Penanganan dini akan menurunkan risiko terjadinya gangguan yang fatal.</p>", "Penyebab dan Faktor Risiko Hiperpituitarisme": "<p>Tumor jinak merupakan penyebab utama di balik hiperpituitarisme. Meski demikian, pemicu tumbuhnya tumor belum diketahui hingga saat ini.</p>\n<p>Kadar hormon yang akan terpengaruh tergantung pada jenis sel mana yang mengalami tumor atau keganasan (kanker). Para pakar juga menduga bahwa faktor keturunan turut andil sebagai pemicu kondisi ini.</p>", "Diagnosis Hiperpituitarisme": "<p>Pada tahap pertama, dokter akan menanyakan gejala serta riwayat kesehatan pasien. Pemeriksaan laboratorium kemudian akan dianjurkan untuk memastikan diagnosis.</p>\n<p>Terdapat berbagai jenis tes yang akan dijalani oleh pasien. Di antaranya meliputi:</p>\n<ul>\n<li>\n<strong>Tes darah</strong> guna mengetahui kadar hormone, sekaligus menyingkirkan kemungkinan adanya penyakit lain.</li>\n<li>\n<strong>Tes pencitraan</strong>, seperti X-ray serta MRI dan CAT scan. Melalui tes ini, ukuran dan letak tumor akan diketahui.</li>\n</ul>", "Pengobatan Hiperpituitarisme": "<p>Setelah diagnosis pasti dan pasien terbukti mengidap hiperpituitarisme, dokter akan mendiskusikan metode penanganan yang tepat bagi pasien. Langkah utama penanganan kondisi ini umumnya sebagai berikut:</p>\n<ul>\n<li>\n<strong>Operasi</strong> guna mengangkat tumor yang tumbuh pada kelenjar pituitari. Prosedur ini paling efektif dilakukan ketika tumor masih berukuran kecil, yaitu di bawah 1 cm.</li>\n<li>\n<strong>Obat-obatan<span style=\"font-weight: normal !msorm;\">.</span></strong> Langkah ini dilakukan untuk memperkecil ukuran tumor sebelum operasi.</li>\n<li>\n<strong>Radiasi</strong><strong>. </strong>Metode biasanya dianjurkan bagi pasien yang tidak bisa menjalani operasi atau untuk memberantas sisa-sisa kanker yang tidak bisa diangkat. Sama halnya ketika obat-obatan terbukti tidak efektif dalam menangani hiperpituitarisme.</li>\n</ul>\n<p>Sama seperti kanker pada umumnya, diagnosis dan penanganan hiperpituitarisme sebaiknya dilakukan sedini mungkin. Ini dilakukan untuk mencegah komplikasi sekaligus mencegah perburukan kondisi pasien.</p>"}