{"Definisi Milia": "<p><strong>Milia adalah benjolan kecil berwarna putih yang umumnya tumbuh di bagian wajah, seperti di hidung, pipi, dan di bawah mata. Milia bisa dialami oleh siapa saja, tetapi paling sering dialami oleh bayi yang baru lahir.</strong></p> <p>Milia umumnya tidak berbahaya dan tidak perlu diobati karena dapat hilang dengan sendirinya. Namun, pada beberapa kasus, milia dapat cukup mengganggu dan tidak bisa hilang dengan sendirinya sehingga perlu dilakukan tindakan untuk menghilangkannya.</p> <a><img class=\"alignnone size-full wp-image-120315\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1592451444/attached_image/milia-0-alodokter.jpg\" alt=\"Milia - alodokter\" width=\"650\" height=\"433\"></a> <p>Istilah milia digunakan jika benjolan putih kecil yang tumbuh secara berkelompok. Jika hanya ada satu benjolan, kondisi ini disebut milium.</p>", "Jenis Milia": "<p>Milia terbagi ke dalam beberapa jenis, yaitu:</p> <ul> <li> <em>Neonatal milia</em> adalah istilah untuk <a href=\"https://www.alodokter.com/milia-atau-bintik-putih-pada-wajah-bayi-berbahaya-atau-tidak\" target=\"_blank\">milia pada bayi baru lahir</a>. Milia jenis ini tergolong umum terjadi pada bayi baru lahir.</li> <li> <em>Primary milia</em> atau milia primer adalah milia yang muncul pada anak-anak dan dewasa. Milia primer biasanya menghilang dalam beberapa minggu hingga beberapa bulan.</li> <li> <em>Secondary milia</em> atau milia sekunder adalah milia yang muncul di kulit yang cedera, misalnya akibat luka lepuh, luka bakar, atau penggunaan krim kulit yang mengandung <a href=\"https://www.alodokter.com/kortikosteroid\" target=\"_blank\">kortikosteroid</a>.</li> <li> <em>Milia en plaque</em> adalah milia yang cukup parah dan belum diketahui pasti penyebab Milia jenis ini biasanya tumbuh cukup lebar dan menonjol dengan diameter mencapai beberapa sentimeter. <em>Milia en plaque</em> biasanya menyerang wanita paruh baya.</li> <li> <em>Multiple eruptive milia</em> adalah milia yang biasanya muncul bergerombol dalam kurun waktu beberapa minggu atau bulan. Milia jenis ini juga jarang terjadi.</li> </ul>", "Penyebab Milia": "<p>Milium atau milia terbentuk ketika sel kulit mati atau protein yang bernama keratin terperangkap di bawah permukaan kulit. Belum diketahui secara pasti mengapa milia tumbuh pada bayi baru lahir. Namun, pada orang dewasa, munculnya milia sering dikaitkan dengan kerusakan kulit, seperti:</p> <ul> <li>Melepuhnya kulit akibat kondisi atau penyakit tertentu, seperti <a href=\"https://www.alodokter.com/epidermolisis-bulosa\" target=\"_blank\">epidermolisis bulosa</a>, <em>cicatricial pemphigoid</em>, atau <em><a href=\"https://www.alodokter.com/porfiria\" target=\"_blank\">porphyria</a> cutanea tarda</em> </li> <li>Melepuhnya kulit akibat paparan tanaman beracun, seperti pada kondisi <em>poison ivy</em> </li> <li>Kerusakan kulit akibat sering terpapar sinar matahari atau mengalami <a href=\"https://www.alodokter.com/luka-bakar\" target=\"_blank\">luka bakar</a> </li> <li>Penggunaan krim <a href=\"https://www.alodokter.com/kortikosteroid\" target=\"_blank\">kortikosteroid</a> dalam jangka panjang</li> <li>Perawatan kulit dengan prosedur tertentu, seperti dermabrasi atau <em>laser resurfacing</em> </li> </ul>", "Gejala Milia": "<p>Milia ditandai dengan benjolan yang berwarna putih mutiara atau putih kekuningan. Benjolan ini berukuran kecil dengan diameter sekitar 1–2 milimeter. Meskipun tidak menimbulkan nyeri, benjolan ini bisa terasa tidak nyaman bagi sebagian penderita.</p> <p>Milia juga dapat terlihat kemerahan dan mengalami iritasi bila bergesekan dengan pakaian atau seprai yang berbahan kasar.</p> <p>Milium atau milia bisa tumbuh di mana saja, tetapi lebih sering muncul berkelompok di beberapa area berikut:</p> <ul> <li>Kulit kepala</li> <li>Dahi</li> <li>Kelopak mata</li> <li>Hidung</li> <li>Belakang telinga</li> <li>Pipi</li> <li>Rahang</li> <li>Bagian dalam mulut</li> <li>Dada</li> <li>Kelamin</li> </ul> <h4><strong>Kapan harus ke dokter</strong></h4> <p>Milia tidak tergolong berbahaya dan akan hilang dengan sendirinya dalam beberapa minggu atau bulan. Namun, jika milia dirasa mengganggu, dianjurkan untuk memeriksakan diri <a href=\"https://www.alodokter.com/cari-dokter/dokter-kulit\" target=\"_blank\">ke dokter</a>. Anda juga disarankan untuk membawa anak Anda ke dokter, jika terdapat benjolan di kulit yang tidak kunjung hilang setelah 3 bulan.</p>", "Diagnosis Milia": "<p>Dokter dapat dengan mudah mengenali milia hanya dengan melihat karakteristik pada benjolan. Meski begitu, pada pasien yang diduga menderita <em>milia en plaque </em>atau untuk mengetahui penyebab dari munculnya benjolan, dokter perlu melakukan <a href=\"https://www.alodokter.com/cari-tahu-penyebab-ketidaknormalan-tubuh-dengan-biopsi\" target=\"_blank\">biopsi</a> (pengambilan sampel jaringan kulit) untuk diperiksa di laboratorium.</p>", "Pengobatan Milia": "<p>Milia pada bayi tidak perlu diobati karena tidak berbahaya dan akan menghilang dengan sendirinya dalam beberapa minggu. Sedangkan pada remaja dan orang dewasa, milia biasanya hilang dalam beberapa bulan.</p> <p>Meski demikian, milia juga bisa sangat menganggu. Bahkan, pada beberapa kasus milia sekunder, benjolan dapat bersifat permanen. Pada kondisi demikian, perlu dilakukan tindakan oleh dokter untuk menghilangkan benjolan tersebut. Tindakan yang dilakukan dapat berupa:</p> <ul> <li> <a href=\"https://www.alodokter.com/kenali-apa-itu-krioterapi\" target=\"_blank\">Krioterapi</a>, yaitu prosedur untuk membekukan dan menghancurkan benjolan milia menggunakan nitrogen cair</li> <li>Dermabrasi, yaitu pengikisan lapisan kulit teratas dengan menggunakan alat khusus</li> <li> <em>Chemical <a href=\"https://www.alodokter.com/informasi-tentang-peeling-yang-perlu-anda-tahu\" target=\"_blank\">peeling</a></em>, yaitu pengikisan lapisan kulit teratas dengan mengoleskan cairan kimia</li> <li>Ablasi laser, yaitu prosedur untuk menghilangkan milia dengan menggunakan laser</li> <li> <em>Diathermy</em>, yaitu prosedur untuk menghancurkan milia dengan menggunakan suhu panas</li> <li> <em>Deroofing</em>, yaitu prosedur untuk mengeluarkan isi milia dengan menggunakan jarum steril</li> </ul> <p>Pada kasus <em>milia en plaque</em>, dokter dapat meresepkan <a href=\"https://www.alodokter.com/antibiotik\" target=\"_blank\">antibiotik</a> yang diminum (oral) atau krim <a href=\"https://www.alodokter.com/isotretinoin\" target=\"_blank\">isotretinoin</a> untuk dioleskan ke kulit (topikal).</p>", "Komplikasi Milia": "<p>Seperti telah dijelaskan di atas, milia bukanlah kondisi yang berbahaya, sehingga tidak perlu dikhawatirkan. Meski demikian, mencoba menghilangkan milia tanpa prosedur pengobatan yang benar, misalnya memencet atau mengerik milia, bisa menimbulkan bekas luka permanen.</p> <p>Jika kemunculan milia dirasa mengganggu, sebaiknya segera konsultasikan ke dokter agar mendapat penanganan yang tepat.</p>", "Pencegahan Milia": "<p>Pada sebagian besar kasus, milia tidak bisa dicegah. Meski demikian, Anda disarankan untuk menjaga kesehatan kulit untuk mengurangi risiko terjadinya milia (terutama milia sekunder). Beberapa cara yang bisa dilakukan adalah:</p> <ul> <li>Melindungi diri dari paparan sinar matahari yang berlebihan dengan mengggunakan <a href=\"https://www.alodokter.com/tabir-surya-sahabat-kulit-putih\" target=\"_blank\">tabir surya</a> dengan SPF 30 atau lebih</li> <li>Menggunakan produk perawatan kulit yang sesuai dengan jenis kulit</li> <li>Membersihkan wajah secara rutin dengan sabun yang lembut dan bebas paraben</li> <li>Menghindari penggunaan produk yang mengandung kortikosteroid tanpa anjuran atau resep dokter</li> <li>Mengonsumsi suplemen <a href=\"https://www.alodokter.com/vitamin-e\" target=\"_blank\">vitamin E</a>, vitamin B3, atau vitamin B kompleks</li> </ul> <p>Jika diperlukan, konsultasikan dengan dokter spesialis kulit mengenai produk perawatan kulit yang sesuai dengan jenis kulit Anda dan cara merawat serta membersihkan kulit dengan benar.</p>"}