{"Definisi Presbikusis": "<p><strong>Presbikusis adalah menurunnya kemampuan mendengar akibat pertambahan usia. Kondisi ini ditandai dengan sulitnya mendengar suara bervolume tinggi, seperti dering telepon atau bunyi alarm. </strong></p> <p>Presbikusis merupakan kondisi yang wajar terjadi. Sebagian besar penderita presbikusis adalah lansia berusia 65 tahun ke atas. Hal ini dikarenakan beberapa fungsi tubuh akan mengalami penurunan seiring proses penuaan.</p> <p>Presbikusis bukanlah kondisi yang berbahaya, namun dapat memengaruhi kehidupan sehari-hari penderitanya. Oleh karena itu, penting untuk mengetahui lebih jauh tentang presbikusis agar kualitas hidup di hari tua dapat terjaga.</p> <p><img class=\"alignnone size-full wp-image-529884\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1539241235/attached_image/presbikusis-alodokter.jpg\" alt=\"Presbikusis\" width=\"650\" height=\"433\"></p>", "Penyebab dan Faktor Risiko Presbikusis": "<p>Seperti telah disebutkan sebelumnya, penyakit presbikusis terjadi akibat proses penuaan yang menyebabkan penurunan pada fungsi pendengaran. Penurunan fungsi pendengaran ini bisa dipicu oleh rusaknya gendang telinga, infeksi, penumpukan kotoran, gangguan saraf telinga, tumbuhnya tumor, atau kelainan pada tulang telinga.</p> <p>Selain penuaan, ada beberapa faktor lain yang dapat meningkatkan risiko menurunnya kemampuan mendengar, yaitu:</p> <ul> <li>Melakukan aktivitas yang menyebabkan telinga terpapar suara bising dalam jangka waktu lama, misalnya mendengarkan musik dengan volume keras.</li> <li> <a href=\"https://www.alodokter.com/segudang-bahaya-merokok-terhadap-tubuh\">Kebiasaan merokok</a>.</li> <li>Lingkungan kerja yang bising, seperti lahan pertanian, area konstruksi bangunan, atau pabrik.</li> <li>Menggunakan obat-obatan tertentu, seperti aspirin, <em><a href=\"https://www.alodokter.com/gentamicin\">gentamicin</a></em>, <em>sildenafil</em>, dan obat antimalaria.</li> <li>Gangguan kesehatan yang menyebabkan terganggunya aliran darah ke telinga, seperti penyakit jantung, <a href=\"https://www.alodokter.com/hipertensi\">hipertensi</a>, atau diabetes.</li> <li>Penyakit yang menimbulkan gejala demam tinggi, seperti <a href=\"https://www.alodokter.com/meningitis\">meningitis</a>. Demam tinggi dapat menyebabkan rusaknya koklea.</li> <li>Faktor keturunan.</li> </ul>", "Gejala Presbikusis": "<p>Gejala presbikusis muncul secara perlahan dan bertahap, sehingga sering kali tidak disadari oleh penderitanya. Gejala dan tanda presbikusis meliputi:</p> <ul> <li> <a href=\"https://www.alodokter.com/ini-penyebab-kuping-berdengung-dan-cara-mencegahnya\">Telinga sering berdengung</a>.</li> <li>Tidak mampu mendengar suara bervolume tinggi.</li> <li>Sulit memahami perkataan orang lain, terutama jika ada latar suara yang bising atau dalam kerumunan orang.</li> <li>Sering meminta orang lain untuk mengulang perkataan.</li> <li>Selalu meningkatkan volume suara radio dan televisi.</li> <li>Sulit memahami percakapan melalui telepon.</li> <li>Cenderung menghindari percakapan dengan orang lain.</li> </ul> <h4> <strong>Kapan </strong><strong>h</strong><strong>a</strong><strong>rus ke </strong><strong>d</strong><strong>okter</strong> </h4> <p>Segera periksakan diri ke dokter jika Anda mengalami gejala di atas atau pendengaran Anda hilang secara tiba-tiba dan disertai dengan sakit kepala, penglihatan kabur, atau demam.</p> <p>Biasanya presbikusis terjadi secara bertahap, sehingga sering kali tidak diketahui awal kemunculannya, dan baru disadari setelah kondisi ini mengganggu aktivitas sehari-hari. Oleh karena itu, lakukanlah pemeriksaan telinga dan tes pendengaran secara berkala.</p> <p>Sebaiknya Anda berkonsultasi dengan dokter bila sering mengalami kesulitan dalam mendengar percakapan, atau bila merasakan keluhan pada pendengaran dan telinga.</p>", "Diagnosis Presbikusis": "<p>Jika pasien datang berobat dengan gejala presbikusis, dokter akan memeriksa telinga pasien untuk melihat kemungkinan penyebab hilangnya pendengaran, seperti kotoran telinga atau peradangan akibat infeksi.</p> <p>Jika belum dapat memastikan penyebab hilangnya pendengaran, dokter akan merujuk pasien ke <a href=\"https://www.alodokter.com/cari-dokter/dokter-tht\">dokter THT</a>. Dokter THT akan melakukan tes pendengaran untuk menentukan penyebab dan tingkat kerusakan pendengaran.</p> <p>Jenis <a href=\"https://www.alodokter.com/cari-rumah-sakit/tht-kl/tes-pendengaran\">tes pendengaran</a> yang umum dilakukan adalah tes garpu tala dan <a href=\"https://www.alodokter.com/lakukan-tes-audiometri-untuk-cek-fungsi-pendengaran-anda\">tes audiometri</a>. Tes garpu tala dapat membantu dokter untuk menentukan jenis dan lokasi penyebab rusaknya pendengaran. Sedangkan tes audiometri dilakukan untuk memeriksa kemampuan telinga dalam mendengar suara dengan berbagai volume dan frekuensi.</p>", "Cara Mengatasi Presbikusis": "<p>Pengobatan presbikusis ditentukan berdasarkan penyebab dan tingkat keparahannya. Salah satu metode pengobatan presbikusis yang sering dipakai adalah penggunaan <a href=\"https://www.alodokter.com/memilih-alat-bantu-dengar-yang-sesuai\">alat bantu dengar</a>. Alat bantu dengar diperuntukkan bagi penderita presbikusis yang mengalami kerusakan telinga bagian dalam.</p> <p>Selain itu, alat bantu dengar juga mampu membuat suara yang ditangkap oleh telinga menjadi lebih keras dan jelas. Selain penggunaan alat bantu dengar, jenis pengobatan lain yang dapat dilakukan adalah:</p> <h4><strong>Pembersihan kotoran telinga</strong></h4> <p>Metode ini dilakukan untuk mengangkat kotoran yang menyumbat telinga bagian dalam. Kotoran akan diangkat dengan cara dikorek atau disedot dengan alat khusus.</p> <h4><strong>Operasi telinga</strong></h4> <p>Prosedur operasi dilakukan untuk mengatasi hilangnya pendengaran akibat cedera telinga, infeksi berulang, atau adanya kelainan pada tulang telinga.</p> <h4><strong>Implan koklea</strong></h4> <p>Metode <a href=\"https://www.alodokter.com/cari-rumah-sakit/tht-kl/operasi-implan-koklea\">implan koklea</a> dilakukan dengan cara menanam sebuah alat untuk membantu fungsi koklea di dalam telinga. Koklea berfungsi mengambil dan menyampaikan getaran suara ke otak melalui saraf pendengaran.</p> <h4><strong>Terapi membaca gerak bibir</strong></h4> <p>Terapi ini dapat dijadikan pilihan lain oleh penderita presbikusis untuk mengatasi masalah pendengaran. Melalui metode ini, ahli terapi akan mengajarkan penderita cara membaca gerakan bibir serta gerakan tubuh lawan bicara.</p>", "Komplikasi Presbikusis": "<p>Kehilangan pendengaran dapat memberikan dampak yang besar terhadap kualitas hidup penderita presbikusis, terutama para lansia. Gangguan pendengaran menyebabkan percakapan sulit dilakukan, sehingga mereka cenderung menjadi penyendiri dan merasa depresi.</p> <p>Di samping itu, hilangnya pendengaran juga menyebabkan penurunan kemampuan kognitif, seperti kemampuan memahami dan mengingat sesuatu, serta memecahkan masalah.</p>", "Pencegahan Presbikusis": "<p>Penurunan kemampuan pendengaran seiring pertambahan usia memang sulit dihindari. Namun, ada beberapa cara yang dapat dilakukan untuk mencegah kondisi ini terjadi secara dini dan berkembang lebih cepat, yaitu:</p> <ul> <li>Menggunakan pelindung telinga, seperti busa penyumbat telinga, jika Anda bekerja di lingkungan kerja yang bising.</li> <li>Menghindari berbagai aktivitas yang berisiko merusak pendengaran, seperti mendengarkan musik dengan volume tinggi.</li> <li>Tidak memasukkan benda atau cairan apa pun ke dalam telinga tanpa seizin dokter.</li> <li>Mengonsumsi makanan bernutrisi dan rutin berolahraga untuk mencegah penyakit yang berisiko mengganggu fungsi indra pendengaran, seperti diabetes.</li> <li> <a href=\"https://www.alodokter.com/bahas-satu-satu-cara-berhenti-merokok\">Berhenti merokok</a>.</li> <li>Melakukan pemeriksaan fungsi pendengaran secara rutin ke dokter.</li> </ul>"}