{"Definisi Pleuritis": "<p><strong><em>Pleurisy</em></strong><strong> atau pleuritis adalah peradangan pada selaput pe</strong><strong>mbungkus</strong> <strong>organ paru-paru atau pleura. Kondisi ini menyebabkan penderitanya merasakan nyeri dada yang menusuk, terutama ketika bernapas.</strong></p> <p>Pleura adalah selaput tipis yang menyelimuti paru-paru dan dinding dada bagian dalam. Pleura terdiri dari dua lapis. Kedua lapisan ini berperan menjaga paru-paru agar tidak bergesekan dengan dinding rongga dada. Di antara kedua lapisan paru ini, terdapat cairan pleura yang berfungsi sebagai pelumas dan membantu mengurangi gesekan saat bernapas.</p> <p><img class=\"alignnone size-full wp-image-31976\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1516174703/attached_image/pleuritis-alodokter.jpg\" alt=\"Pleuritis-alodokter\" width=\"650\" height=\"434\"></p> <p>Saat terjadi peradangan, pleura akan membengkak dan menyebabkan gangguan pernapasan. Radang pleura atau pleuritis lebih rentan dialami oleh perokok.</p>", "Penyebab Pleuritis": "<p>Pleuritis terjadi ketika pleura iritasi dan meradang. Peradangan ini membuat pleura membengkak dan cairan pleura menjadi lengket. Kondisi ini akan menimbulkan <a href=\"https://www.alodokter.com/nyeri-dada\">nyeri dada</a> setiap kali kedua lapisan pleura bergesekan, yaitu saat paru-paru mengembang (menarik napas).</p> <p>Salah satu penyebab pleuritis adalah infeksi, baik <a href=\"https://www.alodokter.com/infeksi-virus\">infeksi virus</a>, bakteri, maupun jamur, misalnya virus influenza atau bakteri <a href=\"https://www.alodokter.com/tuberkulosis\">TB</a>. Selain infeksi, pleuritis atau <em>pleurisy</em> juga dapat disebabkan oleh:</p> <ul> <li> <a href=\"https://www.alodokter.com/penyakit-autoimun\">Penyakit autoimun</a>, seperti <em><a href=\"https://www.alodokter.com/rheumatoid-arthritis\">rheumatoid arthritis</a></em> dan lupus.</li> <li>Gangguan pada organ paru, seperti <a href=\"https://www.alodokter.com/emboli-paru\">emboli paru</a>.</li> <li>Kanker paru.</li> <li>Cedera di bagian tulang rusuk.</li> <li>Penyakit keturunan, seperti <a href=\"https://www.alodokter.com/anemia-sel-sabit\">anemia sel sabit</a>.</li> </ul>", "Gejala Pleuritis": "<p>Gejala utama pleuritis adalah nyeri parah yang terasa tajam dan menusuk di bagian dada, terutama ketika bernapas. Rasa nyeri tersebut akan makin memburuk ketika bersin, batuk, tertawa atau bergerak, namun dapat mereda ketika menahan napas atau menekan area dada.</p> <p>Selain nyeri dada, gejala lain yang dapat dialami oleh penderita pleuritis atau <em>pleurisy</em> adalah:</p> <ul> <li><a href=\"https://www.alodokter.com/demam\">Demam</a></li> <li>Menggigil</li> <li>Nafsu makan menurun</li> <li>Sakit kepala</li> <li>Nyeri sendi dan otot</li> <li>Nyeri bahu dan punggung</li> <li>Batuk kering</li> <li>Sesak napas</li> </ul> <h4><strong>Kapan harus ke dokter</strong></h4> <p>Segera periksakan diri ke dokter jika Anda mengalami nyeri dada. Selain karena <em>pleurisy</em>, nyeri dada dapat timbul akibat <a href=\"https://www.alodokter.com/serangan-jantung\">serangan jantung</a> yang berakibat fatal.</p> <p>Selain itu, segera konsultasikan dengan dokter jika muncul gejala sebagai berikut:</p> <ul> <li>Demam tinggi hingga 40<sup>o</sup>C</li> <li>Batuk disertai dahak berwarna kuning atau hijau kental</li> <li>Pembengkakan pada lengan atau tungkai</li> <li>Berat badan turun drastis</li> <li><a href=\"https://www.alodokter.com/batuk-darah\">Batuk darah</a></li> <li>Sulit bernapas</li> </ul>", "Diagnosis Pleuritis": "<p>Dokter akan menanyakan gejala dan riwayat kesehatan pasien sebagai langkah awal dalam mendiagnosis pleuritis atau&nbsp;<em>pleurisy</em>. Selanjutnya, dokter akan menggunakan stetoskop untuk memeriksa suara di dalam organ paru.</p> <p>Untuk melihat adanya peradangan pada pleura atau paru-paru, dokter akan melakukan pemeriksaan pemindaian paru-paru. Beberapa pemeriksaan yang bisa dilakukan adalah <a href=\"https://www.alodokter.com/cari-rumah-sakit/radiologi/rontgen-dada-foto-thorax\">foto Rontgen dada</a>, CT scan dada, dan USG dada. Pemeriksaan tersebut juga bisa mendeteksi penumpukan cairan di ruang antar pleura.</p> <p>Bila cairan pleura menumpuk, maka <a href=\"https://www.alodokter.com/cari-dokter/dokter-paru\">dokter paru</a> akan melakukan prosedur <em>thoracocentesis</em> atau pungsi pleura, yaitu prosedur pengambilan sampel cairan paru dengan jarum khusus untuk diperiksa di laboratorium.</p> <p>Selain tes pemindaian, dokter juga akan melakukan pemeriksaan lanjutan lain untuk menunjang diagnosis. Jenis pemeriksaan yang dilakukan meliputi:</p> <ul> <li>Tes darah, untuk mendeteksi tanda-tanda infeksi atau penyakit lain yang mendasari pleuritis, seperti <em>rheumatoid arthritis</em> dan <a href=\"https://www.alodokter.com/lupus\">lupus</a>.</li> <li> <a href=\"https://www.alodokter.com/cari-rumah-sakit/kardiologi/elektrokardiogram-ekg\">Elektrokardiogram (EKG)</a>, untuk memeriksa apakah nyeri dada disebabkan oleh gangguan pada jantung.</li> <li>Torakoskopi atau pleuroskopi, untuk memeriksa kondisi rongga dada melalui selang kecil yang dilengkapi kamera. Jika diperlukan, pemeriksaan ini juga disertai dengan tindakan biopsi untuk mengambil sampel jaringan pleura.</li> </ul>", "Pengobatan Pleuritis": "<p>Pengobatan pleuritis dapat berbeda-beda, tergantung pada penyebab yang mendasarinya. Langkah pengobatan bertujuan untuk mengatasi peradangan, meredakan nyeri, dan mengobati penyakit penyebab pleuritis.</p> <p>Berikut ini adalah beberapa jenis obat yang dapat digunakan untuk menangani pleuritis atau&nbsp;<em>pleurisy</em>:</p> <ul> <li>Antibiotik, seperti antibiotik <a href=\"https://www.alodokter.com/sefalosporin\">sefalosporin</a>, untuk menangani pleuritis yang disebabkan infeksi bakteri.</li> <li>Antijamur, seperti <em><a href=\"https://www.alodokter.com/fluconazole\">fluconazole</a></em>, untuk menangani infeksi jamur yang menyebabkan pleuritis.</li> <li> <a href=\"https://www.alodokter.com/obat-antiinflamasi-nonsteroid\">Obat antiinflamasi nonsteroid</a>, seperti ibuprofen, untuk mengatasi peradangan dan meredakan nyeri dada.</li> <li>Obat pengencer darah atau <a href=\"https://www.alodokter.com/antikoagulan\">antikoagulan</a>, seperti warfarin dan heparin, untuk mengatasi pleuritis yang disebabkan oleh emboli paru.</li> <li>Codeine, untuk meredakan batuk.</li> <li> <a href=\"https://www.alodokter.com/obat-imunosupresif\">Obat imunosupresan</a>, seperti prednison dan ciclosporin, untuk menangani pleuritis yang disebabkan penyakit autoimun, misalnya <em>rheumatoid arthritis</em>.</li> </ul> <p>Pleuritis yang disebabkan oleh virus dapat sembuh dalam beberapa hari dengan istirahat yang cukup, sehingga <a href=\"https://www.alodokter.com/obat-antivirus\">obat-obatan antivirus</a> tidak diperlukan.</p> <p>Operasi dapat dilakukan jika pleuritis disebabkan oleh kanker paru-paru. Operasi ini bertujuan untuk mengangkat sebagian atau seluruh organ paru-paru. Selain operasi, radioterapi atau <a href=\"https://www.alodokter.com/cari-rumah-sakit/onkologi/kemoterapi\">kemoterapi</a> juga dapat dilakukan untuk menangani kanker paru.</p>", "Komplikasi Pleuritis": "<p>Jika tidak segera ditangani,&nbsp;<em>pleurisy&nbsp;</em>dapat menyebabkan penumpukan cairan di dalam ruang antar pleura (<a href=\"https://www.alodokter.com/efusi-pleura\">efusi pleura</a>). Komplikasi ini banyak dialami penderita pleuritis akibat infeksi bakteri atau emboli paru.</p> <p>Efusi pleura ditandai dengan sesak napas yang makin memburuk, serta mulut dan ujung jari yang membiru akibat tubuh kekurangan oksigen (<a href=\"https://www.alodokter.com/waspadai-sianosis-ditandai-kulit-berwarna-kebiruan\">sianosis</a>).</p> <p>Efusi pleura dapat pulih jika kondisi yang menyebabkan pleuritis berhasil diobati. Namun jika pengobatan pleuritis tidak dapat mengatasi efusi pleura yang terjadi, maka dokter akan melakukan prosedur operasi untuk mengeluarkan cairan dari dalam rongga pleura.</p>", "Pencegahan Pleuritis": "<p>Pleuritis dapat dicegah dengan menghindari penyebab yang mendasarinya. Salah satu penyebabnya adalah infeksi bakteri. Bakteri pneumokokus merupakan bakteri yang sering menyebabkan infeksi paru dan pleura. Langkah untuk mencegah pleuritis atau&nbsp;<em>pleurisy&nbsp;</em>akibat infeksi bakteri ini adalah dengan vaksin pneumokokus (<a href=\"https://www.alodokter.com/inilah-kenapa-imunisasi-pcv-bisa-menjadi-solusi-penyakit-berbahaya\">vaksin PCV</a>).</p> <p>Pleuritis rentan dialami oleh seorang perokok, sehingga tidak merokok merupakan salah satu upaya mencegah pleuritis. Tidak merokok juga dapat mencegah kanker paru yang bisa menyebabkan pleuritis.</p>"}