{"Definisi Penyakit Tangan Kaki dan Mulut": "<p>Penyakit tangan kaki dan mulut atau flu singapura adalah infeksi virus yang ditandai dengan luka lepuh pada mulut, dan ruam atau bintik merah pada tangan dan kaki. Penyakit ini sangat menular dan banyak menyerang anak-anak usia di bawah 5 tahun. Penyakit tangan kaki dan mulut bersifat ringan dan akan sembuh dengan sendirinya dalam 7-10 hari.</p> <p><img class=\"alignnone size-full wp-image-499911\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1548016533/attached_image/penyakit-tangan-kaki-dan-mulut-alodokter.jpg\" alt=\"Penyakit Tangan Kaki dan Mulut\" width=\"650\" height=\"433\"></p>", "Penyebab Penyakit Tangan Kaki dan Mulut": "<p>Penyebab penyakit tangan kaki dan mulut adalah virus <em>coxsackie</em> A16, yang ditularkan melalui kontak langsung dengan cairan tubuh penderita, seperti air ludah, ingus, dahak, dan tinja.</p> <p>Penularan virus sangat mudah terjadi saat minggu pertama. Namun, virus dapat bertahan di dalam tubuh penderita hingga hitungan minggu setelah gejala hilang, sehingga masih bisa menulari orang lain. Selain anak-anak berusia di bawah 5 tahun, penyakit tangan kaki dan mulut juga dapat menyerang orang dewasa yang memiliki sistem kekebalan tubuh lemah, misalnya penderita HIV.</p>", "Gejala Penyakit Tangan Kaki dan Mulut": "<p>Gejala penyakit tangan kaki dan mulut muncul pada hari ketiga hingga ketujuh sejak pertama kali terpapar virus. Gejala awal yang dapat muncul adalah:</p> <ul> <li> <a href=\"https://www.alodokter.com/demam\">Demam</a> sekitar 38-39 <sup>o</sup>C</li> <li>Sakit kepala</li> <li>Nafsu makan menurun</li> <li>Radang tenggorokan</li> <li>Anak menjadi rewel</li> </ul> <p>Satu hingga dua hari setelah demam, luka lepuh seperti <a href=\"https://www.alodokter.com/sariawan\">sariawan</a> berwarna merah akan muncul pada lidah, gusi, dan pipi bagian dalam. Selain itu, ruam kulit juga muncul di telapak tangan dan telapak kaki.</p> <p>Penyakit tangan kaki dan mulut merupakan gangguan kesehatan yang bersifat ringan. Namun demikian, segera hubungi dokter atau kunjungi rumah sakit terdekat jika muncul kondisi sebagai berikut:</p> <ul> <li>Gejala yang dialami tidak membaik setelah 7-10 hari.</li> <li>Demam dengan suhu ≥38 <sup>o</sup>C pada penderita berusia di bawah usia 3 bulan, atau ≥39 <sup>o</sup>C pada penderita berusia di bawah usia 6 bulan.</li> <li>Penderita tidak bisa makan dan minum.</li> <li>Kulit terasa sakit, panas, berwarna merah dan bengkak, serta mengeluarkan nanah.</li> <li>Muncul tanda <a href=\"https://www.alodokter.com/dehidrasi\">dehidrasi</a>, seperti jarang buang air kecil, tangan dan kaki terasa dingin, serta respons komunikasi menurun.</li> <li>Penderita mengalami kejang atau kehilangan kesadaran.</li> </ul>", "Diagnosis Penyakit Tangan Kaki dan Mulut": "<p>Sebagai langkah awal diagnosis, dokter akan menanyakan riwayat timbulnya gejala yang dialami oleh pasien. Selanjutnya, pemeriksaan fisik akan dilakukan dengan memeriksa mulut dan seluruh tubuh untuk mendeteksi keberadaan luka lepuh atau ruam yang menandai penyakit tangan kaki dan mulut. Bila dicurigai terdapat penyakit lain, pemeriksaan penunjang usap (<em>swab</em>) tenggorokan juga dapat dilakukan untuk mendeteksi keberadaan bakteri yang menyebabkan infeksi di tenggorokan.</p>", "Pengobatan Penyakit Tangan Kaki dan Mulut": "<p>Penyakit tangan kaki dan mulut tidak membutuhkan pengobatan secara khusus, karena gejala akan menghilang dengan sendirinya dalam waktu 7-10 hari. Perawatan dapat dilakukan di rumah untuk mengurangi keluhan melalui langkah-langkah sebagai berikut:</p> <ul> <li>Banyak minum untuk menghindari dehidrasi.</li> <li>Mengonsumsi makanan lembut yang lebih mudah dikunyah dan ditelan. Hindari makanan atau minuman dengan rasa pedas atau asam, karena dapat memperparah rasa sakit.</li> <li>Berkumur dengan air hangat yang telah dicampur garam setelah makan untuk meredakan rasa sakit dan bengkak.</li> <li>Memberikan minuman dingin, termasuk es krim, untuk meredakan rasa nyeri akibat luka lepuh di mulut.</li> </ul> <p>Terkadang obat juga perlu dilakukan untuk meredakan keluhan yang muncul, di antaranya:</p> <ul> <li> <strong><em>Paracetamol</em></strong>, untuk meredakan sakit kepala dan nyeri menelan akibat radang tenggorokan.</li> <li> <strong>Losion atau bedak kocok <em>calamine</em></strong>, untuk meredakan ruam kulit.</li> </ul>", "Komplikasi Penyakit Tangan Kaki dan Mulut": "<p>Dehidrasi merupakan komplikasi yang sering terjadi pada penyakit tangan kaki dan mulut. Penyakit tangan kaki dan mulut atau flu singapura menimbulkan luka seperti sariawan di dalam mulut dan tenggorokan, sehingga penderitanya akan merasa nyeri dan sulit ketika menelan, tidak hanya makanan tetapi juga minuman. Jika penderita mengalami dehidrasi berat, <a href=\"https://www.alodokter.com/cari-dokter/dokter-anak\">dokter anak</a> akan memberi asupan cairan melalui infus, jika diperlukan.</p> <p>Beberapa kasus penyakit tangan kaki dan mulut disebabkan oleh jenis virus <em>coxsackie</em> yang bersifat langka dan sangat jarang terjadi. Virus ini bisa menyerang otak dan menyebabkan komplikasi, seperti:</p> <ul> <li> <strong>Meningitis,</strong> yaitu infeksi dan peradangan pada lapisan pelindung yang menyelimuti otak dan saraf tulang belakang.</li> <li> <strong>Radang otak, </strong>yaitu peradangan otak yang disebabkan oleh virus dan dapat mengancam jiwa penderitanya.</li> </ul>", "Pencegahan Penyakit Tangan Kaki dan Mulut": "<p>Penyakit tangan kaki dan mulut sangat mudah menular. Ada beberapa hal yang dapat dilakukan untuk mencegah tertular atau menulari penyakit ini, di antaranya:</p> <ul> <li>Selalu <a href=\"https://www.alodokter.com/langkah-mudah-mencuci-tangan-dengan-benar\">mencuci tangan hingga bersih</a> dengan air dan sabun, terutama sebelum makan atau menyiapkan makanan, setelah buang air kecil atau besar, dan ketika mengganti popok bayi.</li> <li>Menggunakan tisu untuk menutup mulut dan hidung ketika batuk dan bersin. Segera buang tisu yang telah digunakan untuk bersin ke tempat sampah.</li> <li>Tidak berbagi pakai perlengkapan makan atau minum, handuk, dan pakaian dengan penderita.</li> <li>Mengajari anak untuk selalu menjaga kebersihan dan menerapkan perilaku hidup sehat dan higienis.</li> <li>Mencuci dan membersihkan barang yang diduga telah terkontaminasi oleh virus.</li> <li>Menjaga anak yang sakit agar tidak beraktivitas di luar rumah sementara waktu, hingga kondisinya benar-benar sembuh.</li> </ul>"}