{"Definisi Bronkitis": "<p><strong>Bronkitis adalah peradangan yang terjadi pada saluran utama pernapasan atau bronk</strong><strong>us</strong><strong>. Bronk</strong><strong>us</strong><strong> berfungsi sebagai saluran yang membawa udara dari dan menuju paru-paru. Seseorang yang menderita bronkitis biasanya ditandai dengan munculnya gejala batuk yang berlangsung selama satu minggu atau lebih.</strong></p>\n<p>Secara umum, bronkitis terbagi menjadi dua tipe, yakni:</p>\n<ul>\n<li>\n<strong>Bronkitis akut.&nbsp;</strong>Kondisi ini umumnya dialami oleh anak berusia di bawah 5 tahun. Bronkitis tipe akut biasanya pulih dengan sendirinya dalam waktu satu minggu hingga 10 hari. Namun, batuk yang dialami dapat berlangsung lebih lama.</li>\n<li>\n<strong>Bronkitis kronis.</strong> Bronkitis tipe ini biasanya dialami oleh orang dewasa berusia 40 tahun ke atas. Bronkitis kronis dapat berlangsung hingga 2 bulan, dan merupakan salah satu penyakit paru obstruktif kronis (PPOK).</li>\n</ul>\n<a><img class=\"alignnone size-full wp-image-2507\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1595911076/attached_image/bronkitis-0-alodokter.jpg\" alt=\"Bronkitis-Alodokter\" width=\"650\" height=\"437\"></a>\n<p>Bronkitis yang memburuk dan tidak mendapatkan penanganan yang tepat, berpotensi menimbulkan komplikasi berupa pneumonia. Pneumonia adalah peradangan pada satu atau kedua kantung paru-paru. Seseorang yang sudah mencapai tahap ini akan merasakan gejala berupa:</p>\n<ul>\n<li>Nyeri dada ketika batuk bahkan bernapas.</li>\n<li>Badan terasa lelah.</li>\n<li>Linglung, atau terjadi penurunan kesadaran.</li>\n<li>Mual dan muntah.</li>\n<li>Diare.</li>\n</ul>", "Gejala dan Penyebab Bronkitis": "<p>Gejala bronkitis adalah batuk, yang dapat disertai sesak napas dan sakit tenggorokan. Pada kasus yang parah, batuk dapat menyebabkan nyeri dada bahkan penurunan kesadaran. Bronkitis disebabkan oleh infeksi virus, dan lebih rentan menyerang perokok dan orang dengan sistem kekebalan tubuh lemah. Salah satu kelompok yang rentan terkena bronkitis adalah<a href=\"https://www.alodokter.com/gejala-bronkitis-pada-anak-yang-wajib-diketahui-orang-tua\" target=\"_blank\"> anak-anak</a>.</p>\n<p>Selain itu, ada beberapa faktor yang dapat meningkatkan risiko seseorang terkena bronkitis, antara lain:</p>\n<ul>\n<li>Tidak menerima vaksin influenza atau pneumonia.</li>\n<li>Sering terpapar zat-zat berbahaya, seperti debu atau amonia.</li>\n<li>Berusia di bawah 5 tahun atau lebih dari 40 tahun.</li>\n</ul>", "Pengobatan Bronkitis": "<p>Bronkitis ringan dapat hilang dengan sendirinya. Namun jika kondisinya cukup berat, bronkitis harus diatasi dengan obat-obatan, seperti <a href=\"https://www.alodokter.com/pilihan-obat-batuk-berdahak-yang-ampuh\" target=\"_blank\">obat batuk berdahak</a>. Untuk membantu pengobatan, disarankan untuk banyak minum air putih dan istirahat yang cukup.</p>\n<p>Bronkitis dapat dicegah dengan beberapa cara, antara lain:</p>\n<ul>\n<li>Menghindari rokok.</li>\n<li>Menerima <a href=\"https://www.alodokter.com/vaksin-influenza-kenali-manfaat-hingga-efek-sampingnya\" target=\"_blank\">vaksin flu</a> dan pneumonia.</li>\n<li>Menjaga kebersihan dan selalu mencuci tangan setiap usai beraktivitas.</li>\n<li>Mengenakan masker untuk menghindari paparan senyawa berbahaya.</li>\n</ul>"}