{"Definisi Rabies": "<p>Rabies atau yang dikenal juga dengan istilah “anjing gila” adalah infeksi virus pada otak dan sistem saraf. Penyakit ini tergolong sangat berbahaya karena berpotensi besar menyebabkan kematian. Pada tahun 2017, di Indonesia terdapat lebih dari 25.000 kasus gigitan hewan penular rabies yang diberi vaksin anti rabies, namun tetap ada 90 korban meninggal. Kasus meninggal terbanyak terdapat di provinsi Kalimantan Barat dan Sulawesi Selatan, yaitu masing-masing 22 kasus.</p> <p><img class=\"alignnone size-full wp-image-8699\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1536714369/attached_image/rabies-alodokter.jpg\" alt=\"Rabies-alodokter\" width=\"650\" height=\"434\"></p>", "Penyebab rabies": "<p>Virus penyebab rabies ditularkan oleh anjing melalui gigitan, cakaran, atau air liur. Namun, terdapat pula hewan lain yang dapat membawa virus rabies dan menularkannya ke manusia, seperti kucing, kera, musang, bahkan kelinci.</p> <p>Pada kasus yang tergolong sangat jarang, penularan virus rabies juga dapat terjadi dari manusia ke manusia, melalui transplantasi organ.</p>", "Gejala rabies": "<p>Gejala rabies biasanya muncul sekitar 4-12 minggu setelah pasien tergigit hewan yang terinfeksi. Gejala awal yang muncul meliputi:</p> <ul> <li>Demam</li> <li>Otot melemah</li> <li>Kesemutan</li> <li><a href=\"https://www.alodokter.com/sakit-kepala\">Sakit kepala</a></li> </ul> <p>Terdapat gejala lanjutan yang dapat muncul pada penderita rabies. Gejala lanjutan tersebut merupakan penanda bahwa kondisi pasien semakin memburuk.</p>", "Pengobatan rabies": "<p>Belum ada metode yang secara pasti dapat mengatasi rabies yang telah menimbulkan gejala. Namun, penanganan rabies sudah dilakukan sejak pasien tergigit hewan penular yang diduga membawa virus rabies dan belum ada gejala yang muncul.</p> <p>Penanganan yang dilakukan dapat berupa pemberian imunogulobin (serum) atau vaksin anti rabies. Pemberian serum atau vaksin bertujuan untuk membantu tubuh dalam melawan virus penyebab infeksi pada otak dan sistem saraf.</p>"}