{"Definisi Miom": "<p><strong><em>Uterine fibroid</em></strong><strong> atau miom</strong><strong> adalah benjolan atau</strong><strong> tumor jinak yang tumbuh di rahim.</strong><strong> Miom atau fibroid uterus dapat tumbuh di dinding rahim bagian dalam maupun </strong><strong>bagian </strong><strong>luar. </strong></p> <p>Seorang wanita yang mengalami miom dapat memiliki lebih dari satu buah tumor di dalam rahimnya. Gejala miom yang muncul pada penderitanya bergantung kepada ukuran, lokasi dan jumlah <a href=\"https://www.alodokter.com/berbagai-jenis-tumor-jinak-berdasarkan-letaknya\" target=\"_blank\">tumor</a> yang terdapat pada rahim.</p> <a><img class=\"alignnone size-full wp-image-13515\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1594047560/attached_image/miom-0-alodokter.jpg\" alt=\"Miom-Alodokter\" width=\"650\" height=\"433\"></a>", "Gejala Miom": "<p>Miom umumnya tidak menimbulkan gejala pada penderitanya. Namun jika muncul gejala, penderita dapat merasakan <a href=\"https://www.alodokter.com/menorrhagia\">perdarahan menstruasi yang banyak</a> dan berlangsung lebih dari seminggu, nyeri perut bagian bawah, dan sering buang air kecil.</p>", "Penyebab Miom": "<p>Penyebab miom belum diketahui dengan pasti, namun ada beberapa hal yang dapat meningkatkan risiko munculnya miom. Salah satunya adalah peningkatan hormon estrogen, misalnya pada siklus menstruasi atau kehamilan.</p> <p>Sedangkan faktor yang dapat menurunkan risiko terjadinya miom adalah riwayat melahirkan. Wanita yang pernah menjalani persalinan memiliki risiko lebih rendah untuk menderita miom.</p>", "Diagnosis Miom ": "<p>Miom terkadang tidak terdiagnosis karena sering tidak menimbulkan gejala. Meskipun demikian, miom dapat terdeteksi saat melakukan pemeriksaan rutin ke dokter kandungan. Untuk memastikannya, dokter kandungan dapat melakukan pemeriksaan USG atau MRI.</p> <p>Terkadang, gejala <a href=\"https://www.alodokter.com/perbedaan-miom-dan-kista-ini-perlu-diketahui\" target=\"_blank\">miom dan kista</a> rahim bisa mirip. Oleh karena itu, pemeriksaan tersebut juga bisa memastikan apakah gejala yang muncul disebabkan miom atau kista.</p>", "Pengobatan Miom": "<p>Pada kasus miom yang kecil dan tidak menimbulkan gejala, tidak diperlukan pengobatan karena dapat menyusut dengan sendirinya. Meski demikian, penderitanya tetap perlu menjalani pemeriksaan rutin untuk memantau kondisi miomnya.</p> <p>Sedangkan pada miom yang menimbulkan gejala, pengobatannya berupa terapi hormon untuk mencegah perkembangan miom dan meredakan gejalanya, atau tindakan operasi untuk mengangkat miom.</p>", "Komplikasi Miom": "<p>Meskipun jarang, miom tetap dapat menimbulkan komplikasi pada penderitanya. Komplikasi yang dapat timbul akibat miom adalah anemia, kemandulan, dan <a href=\"https://www.alodokter.com/fakta-seputar-miom-saat-hamil-yang-perlu-anda-ketahui\" target=\"_blank\">gangguan saat hamil akibat miom</a>.</p>"}