{"Definisi Inkompatibilitas ABO": "<p>Inkompatibilitas ABO adalah kondisi yang muncul karena pasien menerima darah yang berbeda dengan golongan darahnya. Hal itu memicu reaksi sistem kekebalan tubuh yang dapat menimbulkan beragam gejala, di antaranya adalah ikterus (penyakit kuning), pusing, dan sesak napas.</p>\n<p>Inkompatibilitas ABO akan lebih baik ditangani dengan segera. Jika tidak, itu akan meningkatkan risiko komplikasi, berupa:</p>\n<ul>\n<li>Penggumpalan darah</li>\n<li>Gagal jantung</li>\n<li>Menurunnya tekanan darah.</li>\n</ul>\n<p>Kejadian ini jarang terjadi karena sebelum dilakukan transfusi darah, darah pendonor akan diperiksa dan dicocokkan dengan darah penerima.</p>\n<a><img class=\"alignnone size-full wp-image-1436058\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1597045287/attached_image/inkompatibilitas-abo-0-alodokter.jpg\" alt=\"inkompatibilitas ABO - alodokter\" width=\"650\" height=\"433\"></a>", "Gejala Inkompatibilitas ABO": "<p>Kondisi ini dapat menimbulkan ikterus atau <a href=\"https://www.alodokter.com/penyakit-kuning\">penyakit kuning</a>. Ketika ikterus muncul, warna kulit dan bagian putih pada mata akan berubah menjadi kekuningan.</p>\n<p>Selain ikterus<em>,</em> inkompatibilitas ABO juga dapat menimbulkan gejala lain berupa:</p>\n<ul>\n<li>Demam</li>\n<li>Sesak napas</li>\n<li>Nyeri otot</li>\n<li>Mual dan muntah</li>\n<li>Nyeri pada perut, dada, atau punggung</li>\n<li>Urine disertai darah</li>\n<li>Pembengkakan atau infeksi pada area suntik untuk transfusi darah.</li>\n</ul>", "Penyebab Inkompatibilitas ABO": "<p>Pada dasarnya darah terbagi menjadi 4 golongan, yaitu A, B, AB, dan O. Masing-masing golongan darah memiliki protein berbeda yang terkandung dalam sel darah.</p>\n<p>Inkompatibilitas ABO terjadi apabila seseorang menerima <a href=\"https://www.alodokter.com/transfusi-darah-ini-yang-harus-anda-ketahui\">transfusi darah</a> dari golongan darah yang berbeda. Transfusi darah dengan golongan darah yang berbeda membuat sistem kekebalan tubuh menyerang dan menghancurkan sel-sel yang ada pada darah yang diterima, karena dianggap zat asing yang dapat membahayakan tubuh.</p>\n<p>Selain transfusi darah, inkompatibilitas ABO juga dapat terjadi pada seseorang yang melakukan transplantasi organ dari orang yang berbeda golongan darah.</p>", "Diagnosis Inkompatibilitas ABO": "<p>Diagnosis diawali dengan mengamati gejala yang muncul. Apabila gejala timbul saat transfusi darah dilakukan, dokter akan segera menghentikan transfusi tersebut. Setelah itu, diagnosis dapat dilanjutkan dengan melakukan tes. Beberapa tes yang digunakan untuk mendiagnosis inkompatibilitas ABO adalah:</p>\n<ul>\n<li>\n<strong>Tesdarah.</strong> Tujuannya adalah untuk memastikan ada atau tidaknya kerusakan sel darah merah.</li>\n<li>\n<strong>Tes urine.</strong> Tes ini bertujuan untuk mendeteksi hemoglobin pada urine.</li>\n<li>\n<strong>Uji kecocokan.</strong> Pemeriksaan yang sudah dilakukan sebelum pemberian darah ini, akan diulang kembali untuk melihat ketidakcocokan darah pendonor dan penerima.</li>\n</ul>\n<p>Selama proses diagnosis berlangsung, dokter juga akan mengamati tekanan darah, detak jantung, pernapasan, dan suhu tubuh pasien.</p>", "Pengobatan Inkompatibilitas ABO": "<p>Jika pasien terbukti menderita inkompatibilitas ABO, dokter akan memasukkan pasien ke ruang rawat intensif (ICU). Penanganan yang diberikan akan disesuaikan dengan gejala yang muncul, serta bertujuan untuk mencegah terjadinya gagal jantung, penggumpalan darah, dan menurunnya tekanan darah.</p>\n<p>Apabila gejala yang muncul adalah ikterus<em>,</em> maka penanganan yang dilakukan dapat berupa:</p>\n<ul>\n<li>Pemberian imunoglobulin suntik.</li>\n<li>\n<em>Photototherapy</em> atau terapi cahaya. Terapi ini menggunakan cahaya khusus yang membuat bilirubin lebih mudah dikeluarkan tubuh, baik melalui urine maupun tinja.</li>\n</ul>\n<p>Namun, tidak semua inkompatibilitas ABO yang menimbulkan ikterus membutuhkan penanganan intensif. Ikterus juga dapat ditangani dengan cara yang sederhana, misalnya makan lebih banyak. Dengan banyak makan, aktivitas dalam usus akan meningkat sehingga zat yang menyebabkan ikterus (bilirubin) akan semakin banyak terbuang dari tubuh.</p>\n<p>Penanganan intensif pada pasien inkompatibilitas ABO yang mengalami ikterus disesuaikan dengan banyaknya kadar bilirubin yang ada dalam darah. Maka dari itu, pasien harus terlebih dahulu berkonsultasi dengan dokter terkait perlu atau tidaknya melakukan penanganan intensif, serta menfaat dan risiko penanganan yang dilakukan.</p>\n<p>Apabila muncul reaksi <a href=\"https://www.alodokter.com/alergi\">alergi</a>, seperti pusing, muntah, dan sesak napas, akan diberikan obat antihistamin dan kortikosteroid.</p>\n<p>Perlu diingat bahwa penanganan harus disesuaikan dengan gejala, keparahan, dan kondisi pasien secara menyeluruh. Jangan menggunakan obat-obat di atas tanpa arahan dan anjuran dokter, karena justru berpotensi memperburuk kondisi.</p>", "Pencegahan Inkompatibilitas ABO": "<p>Inkompatibilitas ABO merupakan kondisi yang dapat dicegah. Rumah sakit telah memberlakukan standar operasional prosedur (SOP) dan pencocokan silang darah pendonor dengan penerima, sebelum melakukan transfusi darah. Menerapkan SOP transfusi darah, seperti <a href=\"https://www.alodokter.com/cek-golongan-darah-ketahui-manfaat-dan-prosedurnya-di-sini\" target=\"_blank\">mengecek golongan darah</a> penerima, memeriksa identitas dan kecocokan darah pendonor, serta memeriksa ulang jenis dan paket darah sebelum transfusi, merupakan upaya rumah sakit untuk mencegah terjadinya inkompatibilitas ABO. Peran masyarakat adalah menghormati tindakan tenaga medis dalam menjalankan SOP, sambil tetap mengawasi bila terdapat suatu hal yang tidak sesuai dengan standar.</p>"}