{"Definisi Arteriosklerosis": "<p><strong>Arteriosklerosis adalah pengerasan pembuluh darah arteri akibat penumpukan plak di dinding arteri. Arteri yang mengeras dapat membuat aliran darah ke organ tubuh menjadi tidak lancar, sehingga mengganggu fungsi organ tersebut.</strong></p>\n<p>Arteri adalah pembuluh darah yang berfungsi mengalirkan darah kaya oksigen dari jantung ke seluruh tubuh. Seiring pertambahan usia, arteri dapat mengeras. Pengerasan ini tidak baik, karena pembuluh darah sehat seharusnya bersifat elastis.</p>\n<p><img class=\"alignnone size-full wp-image-789697\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1539305005/attached_image/arteriosklerosis-alodokter.jpg\" alt=\"young man with chest pain\" width=\"600\" height=\"434\"></p>\n<p>Arteriosklerosis berbeda dengan <a href=\"https://www.alodokter.com/aterosklerosis\" target=\"_blank\">aterosklerosis</a>, yaitu penyempitan pembuluh darah akibat penumpukan plak di dinding arteri.</p>\n<p>Arteriosklerosis dapat terjadi di arteri yang mengalirkan darah ke jantung, otak, kaki, dan ginjal. Bila berlangsung dalam waktu lama, aliran darah ke organ-organ tersebut akan terganggu bahkan tersumbat. Akibatnya, penderita arteriosklerosis berisiko terserang penyakit serius, seperti <a href=\"https://www.alodokter.com/stroke\" target=\"_blank\">stroke</a> dan <a href=\"https://www.alodokter.com/penyakit-jantung-koroner\" target=\"_blank\">penyakit jantung koroner</a>.</p>", "Gejala Arteriosklerosis": "<p>Pada sebagian besar kasus, arteriosklerosis tidak menimbulkan gejala sampai terjadi penyumbatan pada pembuluh darah arteri. Gejala yang muncul tergantung pembuluh arteri mana yang tersumbat. Gejala tersebut antara lain:</p>\n<ul>\n<li>Mati rasa di tungkai, sulit berbicara, gangguan penglihatan, dan wajah terkulai, jika penyumbatan terjadi di pembuluh darah yang menuju ke otak.</li>\n<li>\n<a href=\"https://www.alodokter.com/nyeri-dada\" target=\"_blank\">Nyeri dada</a>, sesak napas, dan gangguan irama jantung, jika penyumbatan terjadi di pembuluh darah yang menuju ke jantung.</li>\n<li>Nyeri di kaki ketika berjalan, jika penyumbatan terjadi di arteri yang mengalirkan darah ke tungkai.</li>\n<li>Tekanan darah tinggi hingga <a href=\"https://www.alodokter.com/gagal-ginjal-kronis\" target=\"_blank\">gagal ginjal</a>, jika penyumbatan terjadi di arteri yang menuju ke ginjal.</li>\n</ul>", "Kapan harus ke dokter": "<p>Segera <a href=\"https://www.alodokter.com/cari-dokter/dokter-jantung\" target=\"_blank\">ke dokter</a> bila Anda mengalami gejala arteriosklerosis yang disebutkan di atas, terutama nyeri dada serta mati rasa atau nyeri di kaki. Pemeriksaan dan pengobatan yang dilakukan lebih awal dapat mencegah arteriosklerosis makin memburuk dan berkembang menjadi penyakit jantung dan stroke.</p>", "Penyebab Arteriosklerosis": "<p>Belum diketahui apa yang menyebabkan arteriosklerosis. Akan tetapi, arteriosklerosis diyakini bisa terjadi sejak usia muda dan berkembang seiring pertambahan usia.</p>\n<p>Arteriosklerosis terjadi ketika dinding bagian dalam pembuluh darah arteri mengalami kerusakan. Akibatnya, sel darah dan plak yang terbentuk dari kolesterol menumpuk di dinding dalam arteri, sehingga menyumbat pembuluh darah.</p>\n<p>Penyumbatan membuat aliran darah ke organ-organ tubuh menjadi tidak lancar, sehingga organ tersebut tidak berfungsi dengan baik. Kerusakan pada dinding bagian dalam arteri dapat disebabkan oleh sejumlah faktor, yaitu:</p>\n<ul>\n<li>Kolesterol tinggi.</li>\n<li>Trigliserida tinggi.</li>\n<li>\n<a href=\"https://www.alodokter.com/hipertensi\" target=\"_blank\">Tekanan darah tinggi</a>.</li>\n<li>Berat badan berlebih.</li>\n<li>\n<a href=\"https://www.alodokter.com/diabetes\" target=\"_blank\">Diabetes</a>.</li>\n<li>Peradangan akibat <a href=\"https://www.alodokter.com/radang-sendi\" target=\"_blank\">arthritis</a>, lupus, atau infeksi.</li>\n<li>Kebiasaan merokok.</li>\n<li>Kurang olahraga.</li>\n<li>Pola makan yang tidak sehat.</li>\n<li>Riwayat penyakit jantung di keluarga.</li>\n</ul>", "Diagnosis Arteriosklerosis": "<p>Pertama-tama, dokter akan menanyakan gejala yang dialami pasien. Setelah itu, dokter akan melakukan pemeriksaan fisik menyeluruh, termasuk mengukur perbedaan tekanan darah di lengan dan kaki (<em>a</em><em>nkle-brachial index</em>), serta memeriksa denyut nadi di dekat arteri yang menyempit.</p>\n<p>Selanjutnya, dokter akan melakukan pemeriksaan penunjang yang jenisnya tergantung pada hasil pemeriksaan fisik. Pemeriksaan penunjang tersebut antara lain:</p>\n<ul>\n<li>\n<a href=\"https://www.alodokter.com/kenali-jenis-dan-fungsi-tes-darah\" target=\"_blank\">Tes darah</a>, untuk mengukur kadar kolesterol dan gula darah.</li>\n<li>\n<a href=\"https://www.alodokter.com/memahami-fungsi-doppler-dan-cara-kerjanya\" target=\"_blank\">USG Doppler</a>, untuk mengukur tekanan darah di tungkai.</li>\n<li>Tes stres, untuk mengukur seberapa baik kerja jantung saat beraktivitas fisik.</li>\n<li>\n<a href=\"https://www.alodokter.com/elektrokardiografi-ini-yang-harus-anda-ketahui\" target=\"_blank\">Elektrokardiografi</a> (EKG), untuk mengukur aktivitas listrik jantung.</li>\n<li>Katerisasi jantung, untuk melihat apakah terjadi penyumbatan di pembuluh darah jantung.</li>\n<li>Pemindaian dengan CT scan atau MRA (<em>magnetic resonance angiography</em>), guna melihat penyempitan dan pengerasan di dinding arteri.</li>\n</ul>", "Pengobatan Arteriosklerosis": "<p>Salah satu metode penanganan untuk arteriosclerosis yang paling dianjurkan adalah dengan perubahan pola hidup dengan rutin berolahraga dan mengonsumsi makanan sehat. Namun, dalam beberapa kasus, pasien memerlukan penanganan medis yang meliputi:</p>\n<h4><strong>Pemberian obat-obatan</strong></h4>\n<p>Obat-obatan di bawah ini dapat memperlambat atau menghentikan dampak arteriosklerosis:</p>\n<ul>\n<li>Obat golongan statin atau fibrat, untuk menurunkan kolesterol.</li>\n<li>Obat <a href=\"https://www.alodokter.com/antiplatelet\" target=\"_blank\">anti platelet</a>, untuk mencegah penggumpalan darah di arteri.</li>\n<li>\n<a href=\"https://www.alodokter.com/penghambat-beta\" target=\"_blank\">Penghambat beta</a>, untuk menurunkan irama jantung yang cepat.</li>\n<li>\n<a href=\"https://www.alodokter.com/ace-inhibitor\" target=\"_blank\">ACE inhibitor</a> dan diuretik, untuk menurunkan tekanan darah yang tinggi.</li>\n<li>Antagonis kalsium, untuk mengatasi tekanan darah tinggi dan angina.</li>\n</ul>\n<h4><strong>Prosedur operasi</strong></h4>\n<p>Bila arteriosklerosis tergolong parah dan dikhawatirkan merusak otot dan jaringan kulit, maka operasi harus dilakukan. Sejumlah metode operasi yang mungkin dilakukan pada pasien arteriosklerosis adalah:</p>\n<ul>\n<li>Endarterektomi, untuk mengangkat plak yang menyumbat arteri.</li>\n<li>\n<a href=\"https://www.alodokter.com/angioplasti-penyelamat-nyawa-pengidap-sakit-jantung\" target=\"_blank\">Angioplasti</a> dan pemasangan stent, guna membuka arteri yang menyempit.</li>\n<li>\n<a href=\"https://www.alodokter.com/operasi-bypass-jantung-ini-yang-harus-anda-ketahui\" target=\"_blank\">Operasi bypass</a>, untuk memintas arteri yang tersumbat dengan pembuluh darah yang sehat atau dengan pembuluh darah sintetis.</li>\n</ul>", "Komplikasi Arteriosklerosis": "<p>Komplikasi yang dapat terjadi akibat arteriosklerosis tergantung pada letak arteri yang tersumbat. Komplikasi tersebut antara lain:</p>\n<ul>\n<li>Penyakit jantung koroner</li>\n<li>\n<em>Transient ischemic attack</em> dan stroke</li>\n<li><a href=\"https://www.alodokter.com/penyakit-arteri-perifer\" target=\"_blank\">Penyakit arteri perifer</a></li>\n<li>Penyakit ginjal kronis</li>\n<li>\n<a href=\"https://www.alodokter.com/aneurisma-aorta\" target=\"_blank\">Aneurisma</a> (pembesaran pembuluh darah)</li>\n</ul>", "Pencegahan Arteriosklerosis": "<p>Arteriosklerosis bisa dicegah dengan meminimalkan faktor risiko yang telah disebutkan di atas. Caranya adalah dengan menjalani pola hidup sehat, seperti:</p>\n<ul>\n<li>Berhenti merokok</li>\n<li>Rutin berolahraga</li>\n<li>Mengonsumsi makanan sehat</li>\n<li>Mempertahankan berat badan ideal</li>\n</ul>"}