{"Definisi Alergi": "<p style=\"text-align: justify;\"><strong>Alergi </strong><strong>adalah</strong> <strong>reaksi sistem kekebalan tubuh manusia terhadap benda </strong><strong>tertentu,</strong><strong> yang </strong><strong>seharusnya </strong><strong>tidak </strong><strong>menimbulkan reaksi di tubuh orang lain</strong><strong>. </strong><strong>Reaksi tersebut dapat muncul dalam bentuk pilek, ruam kulit </strong><strong>yang</strong><strong> gatal, </strong><strong>atau bahkan</strong><strong> sesak napas. </strong></p>\n<p style=\"text-align: justify;\">Benda yang dapat memicu respons alergi dikenal dengan istilah alergen. Pada kebanyakan orang, alergen tidak menimbulkan reaksi pada tubuh. Namun, pada orang yang memiliki alergi terhadap alergen tersebut, sistem imun akan mengeluarkan reaksi karena dianggap berbahaya bagi tubuh.&nbsp;Sel darah putih, termasuk <a href=\"https://www.alodokter.com/ketahui-informasi-sel-darah-putih-basofil-di-sini\" target=\"_blank\">basofil</a>, merupakan salah satu komponen yang berperan dalam memunculkan reaksi alergi.</p>\n<p style=\"text-align: justify;\"><img class=\"alignnone size-full wp-image-6716\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1586944504/attached_image/alergi-alodokter.jpg\" alt=\"Skin prick allergy test\" width=\"650\" height=\"450\"></p>\n<p style=\"text-align: justify;\">Reaksi alergi yang muncul pada tiap orang berbeda-beda, dari reaksi yang ringan seperti bersin-bersin hingga reaksi yang berat, yaitu anafilaksis. Reaksi alergi yang muncul juga tergantung dari jenis alergennya</p>\n<p style=\"text-align: justify;\">Alergi umumnya terjadi pada <a href=\"https://www.alodokter.com/penyebab-alergi-pada-anak-dan-cara-mencegahnya\" target=\"_blank\">anak-anak</a> dan biasanya akan mereda seiring bertambahnya usia. Namun pada beberapa orang, alergi yang diderita masih muncul meskipun sudah memasuki usia dewasa.</p>\n<h3 style=\"text-align: justify;\"><strong>Penyebab Alergi</strong></h3>\n<p style=\"text-align: justify;\">Alergi disebabkan oleh reaksi sistem imun terhadap alergen yang berbeda-beda pada tiap orang. Beberapa contoh alergen adalah debu, kulit mati hewan peliharaan, kacang, gigitan serangga, obat-obatan, tanaman (misalnya <a href=\"https://www.alodokter.com/?p=772481\" target=\"_blank\">tanaman beracun</a>) dan bahan lateks.</p>\n<h3 style=\"text-align: justify;\"><strong>Gejala Alergi </strong></h3>\n<p style=\"text-align: justify;\">Gejala alergi pada tiap orang berbeda, bisa ringan atau berat. Gejala bisa berupa bersin-bersin, hidung berair, mata memerah dan gatal, <a href=\"https://www.alodokter.com/ruam-kulit\">ruam kulit</a> yang terasa gatal, hingga sesak napas.</p>\n<h3 style=\"text-align: justify;\"><strong>Diagnosis Alergi</strong></h3>\n<p style=\"text-align: justify;\">Untuk mendiagnosis alergi dan penyebabnya, dokter akan menanyakan gejala yang muncul dan aktivitas yang dilakukan sebelum munculnya gejala tersebut, serta melakukan pemeriksaan fisik. Dokter juga dapat melakukan <a href=\"https://www.alodokter.com/cari-rumah-sakit/rheumatologi/tes-alergi\">tes alergi</a> pada kulit serta tes darah pada penderita untuk membuktikan terjadinya reaksi alergi.</p>\n<h3 style=\"text-align: justify;\"><strong>Pengobatan dan Pencegahan Alergi</strong></h3>\n<p style=\"text-align: justify;\">Jika pemicu alergi sudah diketahui, penderita dapat menghindari kontak dengan alergen untuk mencegah terjadinya reaksi alergi. Untuk meredakan gejala alergi yang muncul, dokter dapat memberikan obat antialergi, seperti <a href=\"https://www.alodokter.com/antihistamin\">antihistamin</a> dan <a href=\"https://www.alodokter.com/kortikosteroid\">kortikosteroid</a>. Penderita yang mengalami reaksi alergi yang berat perlu segera ke IGD rumah sakit terdekat untuk diberikan suntik <em><a href=\"https://www.alodokter.com/epinephrine\">epinephrine</a></em> oleh dokter.</p>"}