{"Definisi Diare": "<p><strong>Diare </strong><strong>adalah</strong> <strong>penyakit yang membuat penderitanya menjadi sering buang air besar, dengan</strong> <strong>kondisi </strong><strong>tinja yang </strong><strong>encer</strong><strong>. Pada umumnya, diare terjadi akibat </strong><strong>makanan dan minuman yang terpapar virus, bakteri, atau parasit.</strong></p>\n<p>Diare merupakan salah satu masalah kesehatan di Indonesia. Berdasarkan data informasi profil kesehatan Indonesia tahun 2017 dari Kemenkes RI, jumlah kasus diare seluruh Indonesia adalah sekitar 7 juta, dan paling banyak terjadi di provinsi Jawa Barat dengan 1,2 juta kasus.</p>\n<a><img class=\"alignnone size-full wp-image-17198\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1597738837/attached_image/diare-0-alodokter.jpg\" alt=\"diare - Alodokter\" width=\"650\" height=\"433\"></a>\n<p>Biasanya diare hanya berlangsung beberapa hari (akut), namun pada sebagian kasus dapat memanjang hingga berminggu-minggu (kronis). Pada umumnya, diare tidak berbahaya jika tidak terjadi dehidrasi. Namun, jika disertai dehidrasi, penyakit ini bisa menjadi fatal, dan penderitanya perlu segera mendapat pertolongan medis.</p>", "Gejala dan Penyebab Diare": "<p>Gejala diare bervariasi. Penderita bisa merasakan satu atau lebih gejala. Namun, gejala yang paling sering dirasakan penderita diare antara lain:</p>\n<ul>\n<li>Perut terasa mulas.</li>\n<li>Tinja encer (<a href=\"https://www.alodokter.com/beragam-penyebab-buang-air-besar-cair-dan-cara-mengatasinya\" target=\"_blank\">buang air besar cair</a>) atau bahkan berdarah.</li>\n<li>Mengalami dehidrasi.</li>\n<li>Pusing, lemas, dan kulit kering.</li>\n</ul>\n<p>Sebagian besar diare disebabkan oleh infeksi kuman di usus besar. Namun, diare yang berlangsung lama dapat terjadi akibat radang di saluran pencernaan.</p>", "Pengobatan dan Pencegahan Diare": "<p>Penderita diare dapat meminum cairan elektrolit, guna mengganti cairan tubuh yang hilang akibat diare. Selama terjadi diare, konsumsi <a href=\"https://www.alodokter.com/makanan-untuk-diare-ini-anjuran-dan-pantangannya/\" target=\"_blank\">makanan </a>yang lunak dan antibiotik atau obat anti diare. Untuk kondisi yang lebih serius, dokter mungkin akan memberikan obat-obatan, seperti:</p>\n<ul>\n<li>Obat antibiotik</li>\n<li>Obat pereda nyeri</li>\n<li>Obat yang dapat memperlambat gerakan usus.</li>\n</ul>\n<p>Untuk mencegah diare, Anda dianjurkan untuk selalu menjaga kebersihan diri dan makanan, serta hindari konsumsi makanan dan meminum air yang tidak dimasak hingga matang.</p>"}