{"Definisi Alergi Telur": "<p>Alergi telur adalah reaksi tidak biasa dari sistem imunitas tubuh . Saat seseorang mengonsumsi telur atau makanan yang mengandung telur, sistem imunitas tubuh menduga protein telur dalam makanan&nbsp;tersebut sebagai zat berbahaya, sehingga tubuh melepaskan zat histamin sebagai upaya perlindungan tubuh dalam mengatasi serangan tersebut. Reaksi tubuh seperti itu disebut sebagai reaksi alergi.</p>\n<p><img class=\"alignnone size-full wp-image-379145\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1546835086/attached_image/alergi-telur-alodokter.jpg\" alt=\"Egg allergy - alodokter\" width=\"650\" height=\"433\"></p>\n<p>Reaksi alergi telur biasanya muncul beberapa menit atau beberapa jam setelah mengonsumsi atau terpapar makanan yang mengandung telur. Gejala yang muncul mulai dari ringan (ruam kulit atau hidung tersumbat) hingga berat, seperti muntah dan&nbsp;gangguan pencernaan. Meski demikian, alergi telur jarang menyebabkan reaksi alergi yang dapat membahayakan nyawa (anafilaksis).</p>", "Penyebab Alergi Telur": "<p>Alergi telur terjadi karena sistem imunitas tubuh bereaksi secara berlebihan terhadap telur atau makanan mengandung telur yang sebetulnya tidak berbahaya bagi tubuh.&nbsp;Sistem imunitas tubuh menganggap protein dalam telur sebagai zat berbahaya, sehingga merespons dengan melepaskan zat histamin untuk melindungi tubuh.</p>\n<p>Contoh makanan yang mengandung telur, antara lain adalah roti, permen, krim, saus salad, berbagai makanan yang digoreng dengan lapisan tepung, dan mayones. Sedangkan bahan non makanan yang mengandung telur, antara lain adalah sampo,&nbsp;vaksin, serta bahan riasan wajah. Alergen atau zat yang menimbulkan alergi pada telur bisa berasal dari protein dalam kuning atau putih telur. Namun, sebagian besar penderita mengalami alergi terhadap putih telur.</p>\n<p>Umumnya alergi telur terjadi pada anak-anak. Alergi telur menjadi reaksi yang sangat mengganggu pada anak yang berusia 6 hingga 15 bulan. Bayi yang masih menyusu pada ibunya juga bisa mengalami alergi terhadap protein telur yang dikonsumsi ibunya.&nbsp;Sedangkan pada orang dewasa, alergi telur jarang sekali terjadi. Saat menjelang masa remaja atau ketika sistem pencernaan lebih matang, reaksi alergi terhadap telur sudah&nbsp;lebih jarang terjadi.</p>\n<p>Selain usia, risiko alergi telur juga lebih besar dialami pada orang yang:</p>\n<ul>\n<li>Memiliki orangtua dengan riwayat alergi makanan atau penyakit <a href=\"https://www.alodokter.com/asma\" target=\"_blank\">asma</a>.</li>\n<li>Mengalami <a href=\"https://www.alodokter.com/eksim-atopik.html\" target=\"_blank\">eksim atopik</a>. Saat mengalami reaksi kulit seperti ini, maka seseorang lebih berisiko mengalami alergi makanan, termasuk alergi telur.</li>\n</ul>", "Gejala Alergi Telur": "<p>Reaksi alergi telur bervariasi pada tiap penderita, dan biasanya terjadi tidak lama setelah mengonsumsi atau terpapar bahan yang mengandung telur. Gejala yang timbul berupa gejala ringan, sedang, hingga parah. Di antaranya adalah:</p>\n<ul>\n<li>\n<a href=\"https://www.alodokter.com/biduran.html\" target=\"_blank\">Biduran</a> (<em>hives</em>).</li>\n<li>Bibir atau kelopak mata bengkak.</li>\n<li>Mata terasa gatal atau berair.</li>\n<li>Telinga atau tenggorokan terasa gatal.</li>\n<li>Hidung tersumbat, hidung mengeluarkan lendir, atau bersin-bersin.</li>\n<li>Batuk, sesak napas, atau napas berbunyi (mengi).</li>\n<li>Gangguan pencernaan, seperti kram perut, mual, serta muntah.</li>\n</ul>\n<p>Sementara reaksi alergi telur parah atau anafilaksis yang membahayakan nyawa ditunjukkan dengan gejala:</p>\n<ul>\n<li>Nadi berdenyut cepat.</li>\n<li>Sulit bernapas, karena ada benjolan atau pembengkakan di tenggorokan sehingga saluran udara terhambat.</li>\n<li>Perut terasa nyeri dan kram</li>\n<li>\n<a href=\"https://www.alodokter.com/syok-anafilaktik\" target=\"_blank\">Syok</a>, yang ditandai dengan penurunan tekanan darah secara signifikan, pening atau pusing, serta kehilangan kesadaran.</li>\n</ul>\n<p>Reaksi alergi parah ini tergolong kondisi darurat yang memerlukan penanganan medis secepatnya.</p>", "Diagnosis Alergi Telur": "<p>Seorang pasien dapat dicurigai menderita alergi telur jika mengalami gejala-gejala yang telah disebutkan sebelumnya, terutama jika gejala muncul setelah dia mengonsumsi&nbsp;telur atau makanan yang mengandung telur. Guna memastikan diagnosis, dokter perlu melakukan pemeriksaan penunjang, di antaranya:</p>\n<ul>\n<li>\n<strong>Tes darah,</strong> dengan memeriksa kadar antibodi tertentu dalam aliran darah yang menunjukkan reaksi alergi.</li>\n<li>\n<strong>Tes tusuk kulit.</strong> Pada pemeriksaan ini, kulit ditusuk dengan sedikit sampel protein dalam telur. Jika pasien mengalami alergi, maka akan timbul benjolan di lokasi tusukan.</li>\n<li>\n<strong>Tes eliminasi telur.</strong> Tes ini dilakukan dengan meminta penderita menghilangkan telur dari makanan, dan mencatat semua makanan yang dikonsumsi setiap hari. Dengan menghilangkan asupan telur, akan terlihat apakah gejala yang dialami penderita dapat mereda.</li>\n<li>\n<strong>Tes tantangan makanan.</strong> Dalam tes ini, penderita akan diberi sedikit telur untuk melihat reaksinya. Jika tidak terjadi apa-apa, maka porsi telur yang lebih besar akan diberikan untuk melihat tanda-tanda alergi. Di sisi lain, tes ini dapat menyebabkan alergi parah. Oleh karena itu, tes tantangan makanan harus dilakukan oleh dokter spesialis alergi.</li>\n</ul>\n<p><strong>Pengobatan Alergi Telur</strong></p>\n<p>Penanganan yang dilakukan pada kasus alergi telur adalah dengan pemberian obat. Untuk kasus yang ringan, dokter dapat memberi obat <a href=\"https://www.alodokter.com/antihistamin.html\" target=\"_blank\">antihistamin</a>. Sementara untuk kasus yang parah, seperti anafilaksis, dokter akan menyuntikkan <a href=\"https://www.alodokter.com/epinephrine.html\" target=\"_blank\"><em>epinepherine</em></a>.</p>\n<p>Selain penanganan untuk mengatasi reaksi alergi, hal terpenting yang perlu dilakukan adalah menghindari konsumsi serta paparan telur dan bahan yang mengandung telur. Caranya, dengan membaca label keterangan tentang bahan yang terkandung dalam&nbsp;makanan tersebut. Meski demikian, beberapa penderita alergi telur masih dapat menolerir beberapa makanan yang mengandung telur matang. Saat sistem imunitas tubuh makin sempurna atau saat memasuki masa remaja, banyak penderita yang&nbsp;terbebas dari alergi telur. Sedangkan sebagian penderita dewasa tidak mengalami reaksi alergi kembali setelah satu hingga dua tahun mengikuti diet eliminasi telur dalam asupan makanan.</p>", "Pencegahan Alergi Telur": "<p>Beberapa upaya berikut ini dapat dilakukan untuk mencegah reaksi alergi telur:</p>\n<ul>\n<li>Bacalah label keterangan pada kemasan makanan dengan teliti. Beberapa penderita alergi telur dapat bereaksi walau hanya terdapat sedikit kandungan telur dalam makanan. Saat makan di luar rumah, pastikan makanan yang dikonsumsi tidak mengandung telur.</li>\n<li>Hindari mengonsumsi telur bagi ibu menyusui yang memiliki bayi penderita alergi telur.</li>\n<li>Gunakan gelang khusus penderita alergi, khususnya penderita anak dengan alergi yang parah, agar orang-orang di sekitar penderita dapat mengetahui kondisi tersebut.</li>\n</ul>"}