{"Definisi Sindrom Kostmann": "<p>Sindrom Kostmann adalah penyakit akibat kelainan genetik pada bayi yang baru lahir. Bayi yang lahir dengan sindrom Kostmann mengalami kekurangan granulosit atau neutrofil, yaitu tipe sel darah putih yang berperan penting dalam melawan infeksi.</p> <a><img class=\"alignnone size-full wp-image-1350525\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1591665194/attached_image/sindrom-kostmann-0-alodokter.jpg\" alt=\"sindrom kostmann - alodokter\" width=\"650\" height=\"433\"></a> <p>Meskipun dapat bertahan dari infeksi jamur dan virus, bayi dengan sindrom Kostmann berisiko mengalami suatu kondisi yang disebut <a href=\"https://www.alodokter.com/sindrom-mielodisplasia\">sindrom mielodisplasia</a> (MDS). MDS adalah kondisi ketika sumsum tulang menghasilkan sel darah yang tidak sempurna. Kondisi ini dapat berkembang cepat atau secara perlahan. Pada sebagian orang, MDS dapat berubah menjadi leukemia mieloblastik akut atau <em>acute myeloid leukemia</em> (AML), yaitu tipe <a href=\"https://www.alodokter.com/kanker-darah\">kanker darah</a> yang bermula pada sel mieloid (bagian dari sel darah putih).</p> <p>Sindrom Kostmann disebut juga <em>severe congenital neutropenia</em> atau <em>genetic infantile agranulocytosis</em>. Kondisi ini termasuk jarang, dan diperkirakan hanya terjadi pada 1 dari 200.000 orang.</p>", "Gejala Sindrom Kostmann": "<p>Gejala yang muncul pada penderita sindrom Kostmann bervariasi, meliputi:</p> <ul> <li>Sariawan atau radang gusi (gingivitis).</li> <li>Abses atau infeksi bernanah di anus (dubur), paru-paru, atau hati.</li> <li>Infeksi tenggorokan (faringitis), sinus (sinusitis), batang saluran pernapasan (bronkitis), paru-paru (<a href=\"https://www.alodokter.com/pneumonia\">pneumonia</a>), pusar (omfalitis), saluran kemih, atau selaput rongga perut (peritonitis).</li> <li>Pembesaran kelenjar getah bening (<a href=\"https://www.alodokter.com/limfadenopati\">limfadenopati</a>) atau pembesaran limpa (splenomegali).</li> <li>Diare disertai muntah.</li> <li>Nyeri atau patah tulang.</li> </ul>", "Penyebab Sindrom Kostmann": "<p>Sindrom Kostmann disebabkan oleh mutasi pada gen pengatur fungsi neutrofil. Neutrofil adalah sel yang diproduksi oleh sumsum tulang, dan berfungsi melawan serangan infeksi serta menjaga sistem kekebalan tubuh. Mutasi gen tersebut akan menyebabkan fungsi neutrofil terganggu, atau membuat neutrofil mati lebih cepat.</p> <p>Sekitar 50% kasus sindrom Kostmann disebabkan oleh mutasi gen ELANE, dan 10% lain disebabkan oleh mutasi gen HAX1. Sisanya, tidak diketahui dengan pasti apa yang menyebabkan sindrom Kostmann.</p>", "Diagnosis Sindrom Kostmann": "<p>Untuk memperoleh diagnosis sindrom Kostmann, dokter akan mengambil sampel darah pasien. Sampel darah kemudian akan diteliti dengan tes <em>absolute neutrofil count</em> (ANC). Melalui tes tersebut, dokter dapat mengukur kadar neutrofil dalam darah.</p> <p>Pada penderita sindrom Kostmann, kadar neutrofil berada di bawah 500/mm3.&nbsp;Kondisi ini disebut juga sebagai <a href=\"https://www.alodokter.com/memahami-penyebab-neutropenia-dan-cara-mengobatinya/\" target=\"_blank\">neutropenia</a>.</p>", "Pengobatan Sindrom Kostmann": "<p>Pengobatan sindrom Kostmann tergantung pada tingkat keparahannya, yakni meliputi:</p> <ul> <li> <strong>Pemberian antibiotik.</strong> Antibiotik berguna untuk mencegah infeksi di mulut dan gusi (gingivostomatitis) yang sering terjadi pada pasien sindrom Kostmann. Jenis obat yang digunakan antara lain adalah <a href=\"https://www.alodokter.com/kotrimoksazol\">kotrimoksazol</a> dan metronidazole.</li> </ul> <ul> <li> <strong>Suntikan <em>granulocyte colony-stimulating factor</em> (G-CSF).</strong> Metode ini bertujuan untuk merangsang sumsum tulang menghasilkan lebih banyak sel darah putih. Terdapat 2 jenis obat G-CSF, yaitu <em>pegfilgrastim</em> dan <em>lenograstim</em>. Perlu diketahui bahwa jenis obat ini dapat menimbulkan efek samping jangka pendek, seperti flu dan nyeri tulang. Sedangkan dalam jangka panjang, G-CSF dapat menyebabkan <a href=\"https://www.alodokter.com/trombositopenia\">trombositopenia</a> (kekurangan trombosit). Walaupun demikian, efek samping akan hilang setelah dosis G-CSF dikurangi.</li> </ul> <ul> <li> <strong>Transplantasi sumsum tulang.</strong> <a href=\"https://www.alodokter.com/transplantasi-sumsum-tulang-dan-hal-hal-penting-yang-ada-di-dalamnya\">Transplantasi sumsum tulang</a> dapat dilakukan secara <em>autologous</em> (menggunakan sel pasien), atau <em>allogeneic</em> (menggunakan sel pendonor). Sel punca yang digunakan dalam transplantasi bisa diambil dari sumsum tulang, ari-ari, atau darah tepi. Transplantasi sumsum tulang adalah satu-satunya metode pengobatan pada pasien yang masih mengalami infeksi parah, meski sudah menjalani terapi G-CSF.</li> </ul>", "Komplikasi Sindrom Kostmann": "<p>Sindrom Kostmann dapat memicu komplikasi, seperti osteoporosis atau pengeroposan tulang. Osteoporosis diperkirakan menimpa 50% penderita sindrom Kostmann.</p> <p>Komplikasi lain yang dapat dialami penderita penyakit ini adalah sindrom mielodisplasia dan leukemia mieloblastik akut. Dua kondisi tersebut terjadi pada 21% penderita sindrom Kostmann yang menjalani terapi G-CSF selama 10 tahun.</p>"}