{"Definisi Eksim Atopik": "<p><strong>Eksim atopik adalah penyakit kulit yang ditandai dengan munculnya rasa gatal secara terus-menerus dan timbul ruam kulit yang memerah. Ruam dan rasa gatal tersebut dapat muncul di satu atau lebih area tubuh, serta rasa gatal akan semakin terasa memburuk saat malam hari.</strong></p> <p>Selain ruam dan gatal, penderita eksim atopik juga dapat merasakan gejala lain, seperti kulit menjadi kasar, menebal, dan bersisik. Di kasus tertentu, kulit yang bermasalah dapat menimbulkan rasa sakit bahkan mengeluarkan darah.</p> <p><img class=\"alignnone size-full wp-image-7740\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1487054075/attached_image/eksim-atopik-alodokter.jpg\" alt=\"Eksim Atopik-Alodokter\" width=\"650\" height=\"433\"></p> <p>Di masyarakat, penyakit eksim atopik sering disebut sebagai <a href=\"https://www.alodokter.com/mengenal-eksim-kering-dan-perawatan-mudah-di-rumah\" target=\"_blank\">eksim kering</a>. Eksim atopik merupakan kondisi yang banyak terjadi pada <a href=\"https://www.alodokter.com/Bunda-Mari-Pahami-Cara-Menyembuhkan-Eksim-pada-Bayi\" target=\"_blank\">bayi </a>dan balita. Namun, tidak menutup kemungkinan dapat dialami juga oleh anak-anak, remaja, atau orang dewasa.</p>", "Penyebab Eksim Atopik": "<p>Meski penyebab eksim atopik belum diketahui secara pasti, terdapat beberapa faktor yang diduga memicu munculnya kondisi ini. Beberapa di antaranya:</p> <ul> <li>Cuaca</li> <li>Makanan</li> <li>Bulu hewan</li> <li>Bahan pakaian yang digunakan.</li> </ul>", "Pengobatan Eksim Atopik": "<p>Eksim atopik menimbulkan rasa tidak nyaman, dan dapat mengganggu penampilan sehingga menurunkan kepercayaan diri penderitanya. Untuk meredakan gejala, terdapat berbagai cara yang dapat dilakukan.</p> <p>Eksim atopik dapat diobati dengan penanganan mandiri dan penanganan dari dokter. Penanganan mandiri meliputi:</p> <ul> <li>Menjaga kesehatan kulit</li> <li>Menghindari faktor pemicu eksim atopik</li> <li>Mengendalikan stress</li> </ul> <p>Dokter dapat memberikan obat-obatan yang tepat untuk mengobati eksim atopik pasien. Selain mendapatkan obat dari dokter, pasien juga dapat menjalani terapi yang dapat memperbaiki kulit dan meredakan gejala serta mengurangi stres pasien.</p>"}