{"Definisi Kanker Laring": "<p>Kanker laring adalah kondisi di mana terdapat tumor&nbsp;ganas pada laring, yaitu bagian dari saluran pernapasan, tempat di mana pita suara berada, yang terletak setelah tenggorokan dan sebelum trakea. Selain memiliki peran dalam sistem pernapasan, laring juga memiliki peran dalam kemampuan berbicara, sehingga sering disebut sebagai kotak suara.</p> <p>Ketika seseorang menderita kanker laring, kondisi tersebut dapat dideteksi dengan munculnya gejala berupa <a href=\"https://www.alodokter.com/suara-serak\">suara serak</a>, kesulitan bernapas, dan sakit tenggorokan. Kanker laring yang tergolong berat memerlukan tindakan pengangkatan laring. Hal ini menyebabkan gangguan dalam berbicara dan penderita akan memerlukan lubang buatan pada leher untuk membantunya bernapas.</p> <p><img class=\"alignnone size-full wp-image-285328\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1546849120/attached_image/kanker-laring-alodokter.jpg\" alt=\"kanker-laring-alodokter\" width=\"650\" height=\"434\"></p> <p><strong>Gejala-gejala Kanker Laring</strong></p> <p>Jika kondisi masih ringan, kanker bisa tidak menunjukan&nbsp;gejala. Tetapi bila menimbulkan gejala, gejala kanker laring termasuk mudah dideteksi dibanding kanker lain. Gejala kanker laring meliputi:</p> <ul> <li>Suara serak</li> <li><a href=\"https://www.alodokter.com/batuk-darah\">Batuk darah</a></li> <li>Sakit telinga</li> <li>Sakit tenggorokan</li> <li>Berat badan turun drastis</li> <li>Terdapat benjolan atau bengkak pada leher</li> <li> <a href=\"https://www.alodokter.com/disfagia\">Disfagia</a> atau kesulitan menelan</li> <li>Kesulitan bernapas</li> </ul> <p>Sebagian besar kanker laring tumbuh dan berkembang pada sel-sel skuamosa yang membentuk dinding bagian da</p>", "Penyebab dan Faktor Risiko Kanker Laring": "<p>Penyebab pasti kanker laring masih belum diketahui. Namun, kanker ini dapat dipicu oleh beberapa faktor risiko. Di antaranya adalah:</p> <ul> <li> <a href=\"https://www.alodokter.com/kecanduan-nikotin\">Merokok</a>.</li> <li>Berusia di atas 60 tahun.</li> <li>Kecanduan alkohol.</li> <li>Terdapat keluarga yang memiliki riwayat kanker tenggorokan.</li> <li>Menderita kondisi genetik tertentu, seperti anemia Fanconi<em>.</em> </li> <li>Kekurangan nutrisi akibat diet yang tidak sehat.</li> <li>Terpapar debu asbes dalam jangka panjang.</li> <li>Terinfeksi <a href=\"https://www.alodokter.com/hpv\" target=\"_blank\">human papillomavirus (HPV)</a>.</li> </ul> <p><strong>Diagnosis dan Stadium Kanker Laring</strong></p> <p>Jika pasien dicurigai menderita kanker laring berdasarkan gejala yang ada, maka dokter perlu melakukan pemeriksaan. Salah satunya adalah dengan menggunakan alat bantu berupa cermin untuk melihat kondisi tenggorokan dan laring.&nbsp;Selain cara ini, laring juga bisa dilihat secara langsung melalui <a href=\"https://www.alodokter.com/laringoskopi-prosedur-pemeriksaan-tenggorokan\" target=\"_blank\">laringoskopi</a>.</p> <p>Apabila secara visual ditemukan kemungkinan kanker laring, maka pemeriksaan dapat dilanjutkan dengan biopsi, yaitu dengan mengambil sampel jaringan yang dicurigai untuk diperiksa di bawah mikroskop.</p> <p>Jika hasil biopsi menunjukkan&nbsp;pasien positif menderita kanker laring, maka pemindaian melalui <a href=\"https://www.alodokter.com/cari-rumah-sakit/radiologi/ct-scan\" target=\"_blank\">CT scan</a> atau MRI perlu dilakukan untuk melihat seberapa besar pertumbuhan tumor yang ada, dan apakah kanker telah menyebar ke kelenjar getah bening atau area tubuh lain.</p> <p>Hasil pemeriksaan tersebut akan menjadi acuan untuk menentukan stadium kanker yang diderita pasien, dengan kriteria sebagai berikut:</p> <ul> <li> <strong>Stadium 0.&nbsp;</strong>Disebut juga <em>c</em><em>ar</em><em>c</em><em>inoma in situ</em>. Munculnya sel abnormal yang dapat menjadi kanker dan berpotensi menyebar ke sel lain.</li> <li> <strong>Stadium I.</strong> Sel abnormal di laring telah berubah menjadi kanker, berukuran kecil, namun belum menyebar.</li> <li> <strong>Stadium II.</strong> Kanker bertambah besar namun belum menyebar.</li> <li> <strong>Stadium III.</strong> Kanker bertambah besar dan mulai menyebar ke jaringan terdekat atau kelenjar getah bening.</li> <li> <strong>Stadium IV.</strong> Kanker telah menyebar ke jaringan dan organ tubuh lain yang letaknya jauh dari laring. Kondisi ini disebut metastasis.</li> </ul>", "Langkah Pengobatan Kanker Laring": "<p>Pengobatan kanker laring harus disesuaikan dengan kondisi pasien. Dokter akan mempertimbangkan metode pengobatan yang tepat, dengan terlebih dahulu memeriksa letak pasti tumor yang ada dan keparahan kondisi pasien.</p> <p>Dalam menangani kanker laring, terdapat 3 tindakan yang umum dilakukan, yaitu <a href=\"https://www.alodokter.com/radioterapi-ini-yang-harus-anda-ketahui\">radioterapi</a>, kemoterapi, dan operasi. Masing-masing tindakan ditujukan untuk menghambat pertumbuhan kanker, menghancurkan, atau meredakan gejala yang ada.</p> <p>Kemungkinan penderita kanker laring dapat sembuh akan semakin tinggi apabila diobati sejak kanker masih dalam tingkatan ringan. Namun, jika kondisi sudah tergolong berat dan sulit untuk disembuhkan, maka perawatan yang diberikan bertujuan untuk meredakan gejala yang ada dan mencegah tumor bertumbuh lebih besar.</p> <p style=\"padding-left: 60px;\"><strong>Radioterapi.</strong> Radioterapi adalah prosedur yang menggunakan radiasi untuk membunuh sel kanker atau menghentikan pertumbuhannya. Prosedur ini biasanya digunakan untuk menangani kanker laring yang masih ringan. Selain itu, radioterapi juga digunakan sebagai prosedur pendukung pada operasi pengangkatan tumor. Radioterapi dilakukan dengan tujuan untuk memperkecil tumor sehingga mudah diangkat.</p> <p style=\"padding-left: 60px;\"><strong>Operasi.</strong> Terdapat 3 tipe operasi yang dapat dilakukan untuk menangani kanker laring. Dokter akan menentukan tipe operasi yang sesuai dengan kondisi pasien. Berikut adalah tipe operasi untuk mengatasi kanker laring:</p> <p style=\"padding-left: 120px;\"><strong>R</strong><strong>eseksi endoskopi.</strong> Reseksi endoskopi dilakukan untuk mengatasi tumor yang masih tergolong kecil dengan memotongnya. Prosedur ini menggunakan alat berupa selang yang terdapat kamera dan alat potong khusus di dalamnya. Reseksi endoskopi tidak membutuhkan sayatan dari luar. Instrumen operasi akan dimasukkan ke dalam laring melalui mulut.</p> <p style=\"padding-left: 120px;\"><strong>Laringektomi parsial.</strong> Prosedur ini dilakukan untuk memotong bagian laring yang bermasalah. Berbeda dengan reseksi endoskopi, prosedur laringektomi parsial dilakukan dengan membuat sayatan pada bagian leher untuk mengangkat tumor. Setelah tumor diangkat, akan diperlukan stoma atau lubang yang membantu pasien berbicara dan bernapas untuk sementara, sebelum luka bekas tumor sepenuhnya sembuh.</p> <p style=\"padding-left: 120px;\"><strong>Laringektomi total.</strong> Prosedur ini dilakukan ketika kanker sudah dalam kondisi parah sehingga seluruh laring harus dipotong. Hal tersebut membuat kemampuan bicara pasien menjadi tidak normal. Pasien akan membutuhkan stoma permanen untuk membantunya dalam bernapas.</p> <p style=\"padding-left: 60px;\"><strong>Kemoterapi.</strong> <a href=\"https://www.alodokter.com/kemoterapi-ini-yang-harus-anda-ketahui\" target=\"_blank\">Kemoterapi</a> adalah terapi yang menggunakan obat-obatan khusus untuk membunuh atau menghentikan pertumbuhan kanker. Kemoterapi dilakukan ketika kanker telah menyebar ke area tubuh lain. Terapi ini juga dapat dikombinasikan dengan radioterapi sebagai alternatif pengganti operasi dalam menangani kanker.</p> <p>Masing-masing pengobatan memiliki efek samping yang berbeda. Peradangan pada lapisan lendir (mukosa) tenggorokan,&nbsp;<a href=\"https://www.alodokter.com/mulut-kering\" target=\"_blank\">mulut kering</a>, dan perubahan pada kulit adalah efek samping yang sering terjadi pada radioterapi. Pada kemoterapi, efek samping yang kerap muncul meliputi mual dan muntah. Konsultasikan pada dokter mengenai manfaat dan risiko dari masing-masing metode pengobatan.</p>", "Komplikasi Kanker Laring": "<p>Komplikasi yang dapat terjadi, baik yang disebabkan oleh kanker laring maupun oleh tindakan pengobatannya, yaitu:</p> <ul> <li>Disfagia</li> <li>Kehilangan suara</li> <li>Gangguan pada fungsi lidah dalam mengecap rasa</li> <li>Penurunan fungsi sistem imun</li> <li>Mulut kering</li> <li>&nbsp;Kelelahan</li> <li>Sesak napas</li> <li>Mengalami kesulitan menelan</li> <li>Perubahan pada kulit</li> <li>Peradangan mukosa tenggorokan atau lapisan dalam tenggorokan</li> <li>Mual dan muntah</li> <li>Malnutrisi</li> </ul>", "Pencegahan Kanker Laring": "<p>Beberapa upaya yang dapat dilakukan dalam mengurangi risiko munculnya kanker laring meliputi:</p> <ul> <li>Hindari merokok.</li> <li>Hentikan mengonsumsi minuman beralkohol.</li> <li>Makan makanan yang kaya gizi, terutama makanan yang mengandung antioksidan, seperti stroberi, kacang-kacangan, dan bayam.</li> <li>Gunakan alat pelindung diri saat melakukan aktivitas atau bekerja di tempat yang berisiko menyebabkan paparan racun.</li> </ul>"}