{"Definisi Penyakit Tidur Berjalan": "<p>Penyakit tidur berjalan atau somnabulisme <em>(</em><em>sleepwalking</em><em>)</em> adalah suatu kondisi berulang di mana seseorang bangun, berjalan, atau melakukan berbagai kegiatan dalam keadaan tidur.</p> <p>Pada saat seseorang tidur, terbagi menjadi sekitar 4-5 siklus, yang masing-masing siklus berlangsung sekitar 90 menit dan terbagi menjadi 2 tahapan, yaitu tahapan tidur <em>rapid eye movement</em> (REM) dan tahapan non-REM (NREM). Siklus tidur diawali dengan tahapan NREM lalu dilanjutkan dengan REM, begitu seterusnya siklus akan berulang. Pada tahapan REM inilah otak menjadi lebih aktif, denyut jantung dan napas menjadi cepat, serta dapat timbul mimpi.</p> <p><img class=\"alignnone size-full wp-image-130435\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1570697505/attached_image/gangguan-tidur-berjalan-alodokter.jpg\" alt=\"gangguan tidur berjalan - alodokter\" width=\"650\" height=\"434\"></p> <p>Tahapan tidur NREM sendiri terbagi dalam tiga fase seperti yang dijelaskan berikut ini:</p> <ul> <li> <strong>Fase 1:</strong> Mata terpejam, namun masih mudah terbangun.</li> <li> <strong>Fase 2:</strong> Pada fase ini, irama jantung melambat dan suhu tubuh menurun. Tubuh bersiap untuk tidur dalam.</li> <li> <strong>Fase 3:</strong> Ini adalah fase tidur dalam, di mana seseorang akan sulit dibangunkan. Jika dipaksa bangun dari tidur, dia akan merasa bingung selama beberapa menit. Selama fase 3 ini tubuh akan memperbaiki jaringan yang rusak dan memperkuat sistem imun.</li> </ul> <p>Penyakit tidur berjalan merupakan 1 dari 3 tipe <a href=\"https://www.alodokter.com/gangguan-tidur\" target=\"_blank\">gangguan tidur</a> yang terjadi saat tahapan tidur <em>Non Rapid Eye Movement </em>(NREM), selain <em>sleep terror</em> (teror tidur) dan <em>confusional arousals</em>. Penyakit tidur berjalan biasanya terjadi di fase 3 NREM siklus pertama atau kedua, yaitu sekitar 1-2 jam dari mulai tidur.</p> <p>Penyakit tidur berjalan biasa terjadi di kalangan anak-anak, meskipun bisa saja dialami oleh segala usia. Diperkirakan 1-5% anak-anak mengalami penyakit tidur berjalan. Biasanya, usia anak yang mengalami penyakit tidur berjalan adalah usia sebelum remaja, yaitu 11-12 tahun. Walaupun biasanya penyakit tidur berjalan yang terjadi pada anak-anak bukan merupakan penyakit yang serius, namun dapat menimbulkan cedera akibat terbentur atau jatuh. Berbeda dengan anak-anak, penyakit tidur berjalan pada orang dewasa dapat menjadi tanda suatu kondisi yang lebih serius.</p>", "Gejala Penyakit Tidur Berjalan": "<p>Jika kita berpapasan dengan orang yang mengalami penyakit tidur berjalan, biasanya dia hanya memandang lurus dan tampak seperti tidak mengenali kita. Matanya yang terbuka terkesan seperti terjaga padahal dia sebenarnya masih tertidur. Jika disapa, biasanya penderita tidak merespons atau berkomunikasi dengan orang lain, sebagian lagi akan merespons dengan jawaban meracau. Penderita akan sulit dibangunkan. Tetapi apabila penderita bangun, dia akan tampak kebingungan dan tidak ingat dengan aktivitas yang dilaluinya. Gejala yang dialami berlangsung berulang kali.</p> <p>Gangguan tidur yang terjadi pada orang dewasa dapat melibatkan perilaku yang lebih rumit, seperti memasak, makan, memainkan alat musik, dan bahkan menyetir. Penyakit tidur berjalan pada orang dewasa juga dapat mengakibatkan gangguan dalam pekerjaan dan hubungan sosial dengan lingkungan sekitar.</p>", " Penyebab Penyakit Tidur Berjalan ": "<p>Ada beberapa hal yang dapat memicu penyakit tidur berjalan atau meningkatkan risiko pada seseorang untuk mengalaminya. Di antaranya adalah:</p> <ul> <li> <strong>Faktor genetik.</strong> Penelitian menyebutkan bahwa penyakit tidur berjalan 10 kali lebih berisiko menimpa individu yang memiliki riwayat kondisi ini dalam keluarganya.</li> <li> <strong>Faktor lingkungan</strong><strong>.</strong> Kurang tidur, jadwal tidur yang tidak teratur, demam, stres, kekurangan magnesium, dan keracunan alkohol bisa memicu penyakit tidur berjalan. Obat-obatan tertentu juga dikaitkan dengan penyakit tidur berjalan, di antaranya adalah: <ul> <li>Obat penenang.</li> <li>Obat <a href=\"https://www.alodokter.com/antipsikotik\">antipsikotik</a>.</li> <li>Obat antihistamin</li> <li>Obat <a href=\"https://www.alodokter.com/antikonvulsan\">antikonvulsan</a>.</li> <li>Obat antidepresan.</li> </ul> </li> <li> <strong>Faktor fisik</strong><strong>.</strong> Faktor fisik yang diduga berkaitan dengan penyakit tidur berjalan adalah: <ul> <li>Menstruasi</li> <li>Kehamilan.</li> <li>Penyakit seperti gangguan irama jantung, demam, kekurangan magnesium, migraine, penyakit refluks asam lambung, dan sleep apnea.</li> <li> <a href=\"https://www.alodokter.com/sindrom-tourette\">Sindrom Tourette</a>.</li> <li> <a href=\"https://www.alodokter.com/tirotoksikosis\">Tirotoksikosis</a>.</li> <li>Gangguan psikiatri, seperti <a href=\"https://www.alodokter.com/ptsd\">PTSD</a>, serangan panik, dan <a href=\"https://www.alodokter.com/kepribadian-ganda\">kepribadian ganda.</a> </li> </ul> </li> </ul>", " Diagnosis Penyakit Tidur Berjalan ": "<p>Untuk mendiagnosis penyakit tidur berjalan, dokter akan menanyakan riwayat dan gambaran jelas gejala yang dialami pasien, serta melakukan pemeriksaan fisik untuk mengetahui kemungkinan lain yang menyertai atau menyebabkan penyakit tidur berjalan. Penting untuk mengajak orang yang biasa tidur dengan pasien atau orang yang pernah melihat kejadiannya, saat konsultasi dengan dokter.</p> <p>Jika pasien dicurigai menderita penyakit tidur berjalan, maka dokter dapat melakukan polisomnografi untuk merekam semua kegiatan tidur guna mengamati gelombang otak, kadar oksigen dalam darah, denyut jantung, pola napas, serta pergerakan mata dan kaki yang dilakukan selama tidur.</p>", "Pengobatan Penyakit Tidur Berjalan": "<p>Hal terpenting dalam pengobatan penyakit tidur berjalan adalah memastikan bahwa tidak ada gangguan atau penyakit lain yang menyertai penyakit tidur berjalan. Karena, pada kebanyakan kasus, penyakit tidur berjalan bukan merupakan penyakit serius dan dapat hilang sendiri. Bila ditemukan gangguan lain yang menyertai, seperti <em><a href=\"https://www.alodokter.com/sleep-apnea\">sleep apnea</a></em>, penyakit tersebut harus diatasi. Hal ini termasuk memastikan penderita tidur dengan cukup dengan jadwal tidur yang teratur dan tidak terjadi cedera selama tidur berjalan. Pastikan pintu dan jendela sudah dikunci dan tidak menyimpan benda tajam di dalam kamar merupakan bentuk upaya untuk menghindari cedera.</p> <p>Tidak ada obat-obatan secara khusus untuk mengobati penyakit tidur berjalan, tetapi ada beberapa cara yang bisa dilakukan untuk mengatasi penyakit tidur berjalan, di antaranya adalah dengan:</p> <ul> <li>Mengurangi stres.</li> <li>Melakukan aktivitas yang bisa merelaksasi pikiran sebelum tidur, misalnya mandi air hangat atau membaca buku.</li> <li>Tidak mengonsumsi minuman beralkohol atau berkafein sebelum tidur.</li> <li>Membuang air kecil terlebih dahulu.</li> <li>Membuat kamar tidur kita menjadi senyaman mungkin.</li> <li>Mendisiplinkan waktu tidur.</li> </ul> <p>Jika salah satu anggota keluarga Anda mengalami ganggguan tidur berjalan, bimbing penderita agar dapat kembali tidur, dan jangan berteriak atau mengejutkan penderita. Bila gangguan ini terjadi pada waktu yang sama tiap malam, cara lain untuk mengatasinya adalah dengan membangunkan penderita 15-30 menit sebelum gejala penyakit tidur berjalan muncul, sehingga siklus tidurnya berubah dan diharapkan dapat meredakan kondisi ini.</p> <p>Apabila anak Anda kerap mengalami penyakit tidur berjalan, buatlah tambahan pengaman di tiap sisi ranjang untuk mencegah mereka turun dari kasur. Bila perlu, awasi anak Anda tiap malam atau sewa perawat untuk melakukan tugas khusus ini.</p>"}