{"Definisi Tuberous Sclerosis": "<p><strong>Tuberous sclerosis adalah tumor jinak yang tumbuh di bagian tubuh tertentu, terutama otak. Kondisi ini disebabkan oleh kelainan genetika yang dapat diturunkan dari orang tua ke anaknya. </strong></p> <p>Tuberous sclerosis merupakan penyakit yang sangat jarang terjadi. Gejala tuberous sclerosis berbeda-beda, tergantung lokasi tumbuhnya tumor. Namun, penyakit ini paling sering menyerang otak. Selain di otak, tumor jinak juga dapat berkembang di ginjal, jantung, paru-paru, dan kulit.</p> <p><img class=\"alignnone size-full wp-image-620910\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1506671848/attached_image/tuberous-sclerosis-alodokter.jpg\" alt=\"\" width=\"650\" height=\"434\"></p>", "Penyebab Tuberous Sclerosis": "<p>Tuberous sclerosis disebabkan oleh perubahan atau mutasi genetik yang mengendalikan pertumbuhan sel dalam tubuh. Perubahan tersebut menyebabkan terjadinya pertumbuhan sel yang tak terkendali dan memicu terbentuknya tumor di berbagai bagian tubuh. Keberadaan tumor ini akan memengaruhi fungsi organ yang terserang.</p> <p>Mutasi genetik ini diturunkan dari orang tua kepada anaknya. Namun pada beberapa kasus, terjadi mutasi genetik baru yang tidak diturunkan. Mutasi baru ini terjadi secara acak, tanpa diketahui pemicunya.</p>", "Gejala Tuberous Sclerosis": "<p>Gejala tuberous sclerosis dapat bersifat ringan atau berat, tergantung lokasi tumor dan tingkat keparahannya. Gejala penyakit ini umumnya berkembang secara perlahan, sehingga baru terlihat saat anak mulai besar atau ketika dewasa. Berikut adalah beberapa gejala tuberous sclerosis berdasarkan organ tubuh yang terserang:</p> <h4><strong>Otak</strong></h4> <ul> <li>Gangguan perilaku, seperti mudah cemas, perilaku hiperaktif dan agresif, emosi tidak stabil dan mudah marah, dan cenderung menarik diri dari lingkungan sosial.</li> <li>Gangguan komunikasi dan interaksi dengan lingkungan sekitar. Gangguan dapat muncul dalam bentuk <a href=\"https://www.alodokter.com/autisme\">autisme</a> atau <a href=\"https://www.alodokter.com/adhd\">ADHD</a>.</li> <li>Perkembangan fisik dan intelektual terhambat, seperti gangguan pemahaman.</li> <li> <a href=\"https://www.alodokter.com/kejang\">Kejang</a>.</li> </ul> <h4><strong>Ginjal</strong></h4> <p>Gejala yang dapat muncul antara lain mual dan muntah, sulit buang air kecil, dan pembengkakan di kaki, tungkai, atau tangan akibat penumpukan cairan. Gejala ini muncul ketika fungsi ginjal terganggu dan berpotensi menimbulkan <a href=\"https://www.alodokter.com/gagal-ginjal-kronis\">gagal ginjal</a>.</p> <h4><strong>Kulit</strong></h4> <p>Gejala tuberous sclerosis pada kulit meliputi penebalan di beberapa area kulit, muncul bercak berwarna terang, tumbuh jaringan di bawah atau di sekitar kuku, dan muncul benjolan kecil menyerupai jerawat di wajah.</p> <h4><strong>Jantung</strong></h4> <p>Gangguan pada jantung karena pengaruh tuberous sclerosis dapat ditandai dengan <a href=\"https://www.alodokter.com/nyeri-dada\">nyeri dada</a>, <a href=\"https://www.alodokter.com/jantung-berdebar\">jantung berdebar</a>, sesak napas, dan warna kulit tampak membiru (<a href=\"https://www.alodokter.com/waspadai-sianosis-ditandai-kulit-berwarna-kebiruan\">sianosis</a>).</p> <h4><strong>Paru-paru</strong></h4> <p>Gangguan pada paru-paru dapat menyebabkan batuk dan sesak napas, terutama ketika melakukan aktivitas berat atau berolahraga.</p> <h4><strong>Mata</strong></h4> <p>Gangguan pada mata ditandai dengan gangguan penglihatan karena kemunculan bercak putih pada retina.</p> <h4><strong>Kapan harus ke dokter</strong></h4> <p>Konsultasikan ke <a href=\"https://www.alodokter.com/cari-dokter/dokter-kandungan\">dokter kandungan</a> sebelum berencana memiliki keturunan, jika Anda atau pasangan Anda menderita tuberous sclerosis, atau memiliki anggota keluarga yang menderita tuberous sclerosis. Hal ini dilakukan karena tuberous sclerosis dapat diturunkan.</p> <p>Gejala tuberous sclerosis pada anak dapat terdeteksi sejak lahir, namun gejala ini juga dapat muncul saat masa anak-anak atau bahkan ketika dewasa. Jika anak Anda menunjukkan gejala tuberous sclerosis yang telah dijelaskan di atas atau Anda merasakan ada yang berbeda dengan anak Anda, hubungi dokter secepatnya.</p>", "Diagnosis Tuberous Sclerosis": "<p>Untuk mendiagnosis tuberous sclerosis, dokter akan menanyakan gejala yang dialami penderita serta riwayat kesehatan dalam keluarganya. Selanjutnya, dokter akan melakukan pemeriksaan fisik, termasuk pada mata dan kulit, serta pemeriksaan fungsi saraf.</p> <p>Pemeriksaan lanjutan dilakukan untuk mendeteksi lokasi tumor dan memastikan diagnosis tuberous sclerosis. Jenis tes yang dapat dilakukan berupa:</p> <ul> <li> <a href=\"https://www.alodokter.com/cari-rumah-sakit/radiologi/mri-scan\">MRI</a>, untuk mendapatkan gambaran kondisi otak atau ginjal secara lebih detail dan mendeteksi lokasi tumbuhnya tumor.</li> <li>USG dan <a href=\"https://www.alodokter.com/cari-rumah-sakit/radiologi/ct-scan\">CT scan</a>, untuk mendeteksi keberadaan tumor yang tumbuh di ginjal, jantung, atau paru.</li> <li> <a href=\"https://www.alodokter.com/cari-rumah-sakit/kardiologi/ekokardiografi\">Echo jantung</a>, untuk mendeteksi kelainan pada jantung dan memeriksa pertumbuhan tumor di jantung.</li> <li>Elektroensefalografi (EEG), untuk mendeteksi kelainan pada fungsi otak.</li> </ul> <p>Pemeriksaan gen juga dapat digunakan untuk mendiagnosis tuberous sclerosis. Namun, tes ini tidak selalu dapat diandalkan karena prosesnya rumit dan membutuhkan waktu lama. Pemeriksaan gen biasanya dilakukan sebagai tindakan pencegahan terhadap tuberous sclerosis.</p>", "Pengobatan Tuberous Sclerosis": "<p>Penanganan tuberous sclerosis akan disesuaikan dengan letak tumor dan gejala yang muncul. Langkah ini bertujuan untuk mengatasi gejala dan dapat berlangsung dalam waktu yang relatif lama. Jenis penanganan yang dapat dilakukan adalah:</p> <h4><strong>Obat-obatan</strong></h4> <p>Pemberian obat-obatan disesuaikan dengan kondisi yang dialami penderita dan digunakan untuk mengatasi gejala dan komplikasi yang timbul. Beberapa jenis obat yang digunakan adalah:</p> <ul> <li> <a href=\"https://www.alodokter.com/antikonvulsan\">Antikonvulsan</a> atau antikejang, seperti <em><a href=\"https://www.alodokter.com/benzodiazepine\">benzodiazepine</a></em> dan <em><a href=\"https://www.alodokter.com/phenobarbital\">phenobarbital</a></em>, untuk mengendalikan kejang.</li> <li>Everolimus, untuk menekan pertumbuhan tumor di otak dan ginjal yang tidak dapat diangkat melalui prosedur pembedahan.</li> <li>Sirolimus, untuk mengobati dan menekan pertumbuhan tumor pada kulit.</li> </ul> <h4><strong>Operasi</strong></h4> <p>Operasi dilakukan untuk mengangkat tumor yang memengaruhi fungsi organ tertentu, seperti ginjal atau jantung. Tindakan operasi juga dilakukan untuk mengendalikan kejang yang disebabkan <a href=\"https://www.alodokter.com/tumor-otak\">tumor otak</a> dan tidak dapat ditangani dengan obat-obatan.</p> <p>Jika tumor terdapat di ginjal, prosedur operasi dilakukan dengan memutus atau menghambat aliran darah yang memasok darah ke tumor.</p> <h4><strong>Fisioterapi</strong></h4> <p>Terapi pendukung lain, seperti <a href=\"https://www.alodokter.com/cari-rumah-sakit/rehabilitasi-medis/fisioterapi\">fisioterapi</a>, <a href=\"https://www.alodokter.com/aneka-layanan-terapi-okupasi-dan-siapa-yang-membutuhkannya\">terapi okupasi</a>, atau <a href=\"https://www.alodokter.com/berikan-terapi-wicara-untuk-si-kecil-pada-kondisi-ini\">terapi wicara</a>, dapat dilakukan untuk membantu penderita tuberous sclerosis otak. Terapi ini bertujuan untuk meningkatkan kemampuan anak dalam melakukan aktivitas sehari-hari.</p> <p>Belum ada obat yang efektif untuk menngobati tuberous sclerosis. Oleh karena itu, dokter akan melakukan pemeriksaan fungsi organ secara rutin untuk memantau pertumbuhan tumor dan mengendalikan gejala yang muncul.</p>", "Komplikasi Tuberous Sclerosis": "<p>Tiap penderita tuberous sclerosis berisiko tinggi mengalami komplikasi. Jenis komplikasi yang dapat terjadi tergantung lokasi dan ukuran tumor. Beberapa komplikasi yang dapat terjadi adalah:</p> <ul> <li> <strong>Hidrosefalus<br> </strong>Tumor yang muncul di otak dapat menyebabkan penumpukan cairan otak di dalam rongga otak (<a href=\"https://www.alodokter.com/hidrosefalus\">hidrosefalus</a>), sehingga tekanan pada otak meningkat dan ukuran kepala membesar.</li> <li> <strong>Gagal ginjal<br> </strong>Kondisi ini terjadi ketika tumor yang berkembang di ginjal makin membesar dan menyebabkan perdarahan, sehingga memicu terjadinya gagal ginjal.</li> <li> <strong>Penyakit jantung<br> </strong>Pertumbuhan tumor di jantung dapat menyebabkan terhambatnya aliran darah dari dan menuju jantung, serta <a href=\"https://www.alodokter.com/aritmia\">aritmia</a>.</li> <li> <strong>Gangguan fungsi paru<br> </strong>Tumor yang berkembang di paru dapat menyebabkan penumpukan cairan dalam organ paru dan memicu terganggunya fungsi paru.</li> <li> <strong>Kanker<br> </strong>Tumor jinak yang tumbuh di dalam tubuh penderita tuberous sclerosis berisiko tinggi berkembang menjadi kanker.</li> <li> <strong>Kebutaan<br> </strong>Pertumbuhan tumor di bagian mata dapat menghambat fungsi retina, sehingga mengganggu penglihatan dan menyebabkan <a href=\"https://www.alodokter.com/buta\">kebutaan</a>. Meski demikian, komplikasi ini jarang terjadi.</li> </ul>", "Pencegahan Tuberous Sclerosis": "<p>Cara untuk mencegah tuberous sclerosis belum diketahui hingga saat ini. Namun, jika Anda atau pasangan Anda memiliki riwayat tuberous sclerosis di dalam keluarga dan berencana memiliki keturunan, Anda dianjurkan untuk melakukan konsultasi dan pemeriksaan gen. Tindakan ini dilakukan untuk mendeteksi risiko tuberous sclerosis sejak dini sehingga dapat diantisipasi.</p>"}