{"Definisi Torsio Testis": "<p><strong>Torsio testis adalah </strong><strong>kondisi ketika testis atau buah zakar terpelintir sehingga menimbulkan nyeri hebat pada testis</strong><strong> secara tiba-tiba</strong><strong>. Torsio testis</strong><strong> bisa dialami oleh laki-laki pada usia berapa pun</strong><strong>, </strong><strong>namun kebanyakan terjadi di</strong> <strong>usia</strong><strong> 12-16 tahun. </strong></p> <p>Torsio testis merupakan keadaan gawat darurat yang harus segera ditangani. Jika tidak, kondisi ini akan menyebabkan kerusakan pada testis akibat tidak mendapat aliran darah. Hal tersebut terjadi karena pembuluh darah yang menuju testis ikut terpelintir dan terjepit.</p> <p><img class=\"alignnone size-full wp-image-490598\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1554177881/attached_image/torsio-testis-alodokter.jpg\" alt=\"Torsio Testis - Alodokter\" width=\"650\" height=\"434\"></p>", "Gejala Torsio Testis": "<p>Gejala utama dari torsio testis adalah <a href=\"https://www.alodokter.com/ada-berbagai-penyebab-nyeri-pada-testis\">nyeri pada testis</a>. Nyeri timbul secara mendadak dan terasa hebat di salah satu testis atau buah zakar. Nyeri hebat ini disertai dengan pembengkakan pada skrotum (kantong buah zakar). Bila diraba, posisi testis terasa abnormal atau lebih tinggi dari biasanya.</p> <p>Nyeri hebat pada buah zakar ini disertai dengan gejala lain berupa:</p> <ul> <li><a href=\"https://www.alodokter.com/sakit-saat-kencing-waspadai-berbagai-kondisi-ini\">Nyeri saat buang air kecil</a></li> <li>Nyeri perut</li> <li>Mual dan muntah</li> <li>Pusing</li> <li>Demam</li> </ul>", "Kapan Harus ke Dokter": "<p>Segera periksakan diri ke dokter atau instalasi gawat darurat (IGD) di rumah sakit bila merasakan nyeri hebat dan mendadak pada salah satu buah zakar.</p>", "Penyebab Torsio Testis": "<p>Penyebab pasti torsio testis masih belum diketahui secara jelas. Meski begitu, ada sejumlah faktor yang diduga membuat seorang laki-laki lebih berisiko mengalami torsio testis, yaitu:</p> <ul> <li>Berusia antara 12-16 tahun.</li> <li>Pernah menderita torsio testis.</li> <li>Memiliki ayah atau saudara yang pernah mengalami torsio testis.</li> <li>Pernah mengalami cedera pada area kelamin, misalnya akibat kecelakaan atau saat berolahraga.</li> </ul>", "Diagnosis Torsio Testis": "<p>Untuk mendeteksi torsio testis, dokter akan melakukan pemeriksaan pada buah zakar dan kantongnya. Dokter juga akan memeriksa refleks pada testis dengan mencubit paha bagian dalam. Setelah itu, dokter akan melakukan pemeriksaan lanjutan berupa:</p> <ul> <li> <a href=\"https://www.alodokter.com/cari-rumah-sakit/radiologi/usg-testis\">USG testis</a>, untuk memeriksa aliran darah di sekitar testis.</li> <li>Tes urine, untuk memeriksa apakah terjadi infeksi atau tidak.</li> </ul>", "Pengobatan Torsio Testis": "<p>Untuk mengatasi torsio testis, <a href=\"https://www.alodokter.com/cari-dokter/dokter-urologi\">dokter urologi</a> akan melakukan tindakan operasi. Operasi dilakukan setelah pasien dibius total dan tidak sadar. Selama operasi, dokter akan membuat irisan pada kantong buah zakar dan mengembalikan posisi testis yang terpelintir. Nama operasi ini adalah <em>orchiopexy</em>.</p> <p>Bila tidak ditangani dengan cepat, jaringan testis akan mengalami kematian dalam waktu 6 jam. Dokter akan melakukan tindakan pengangkatan testis, bila hal ini terjadi.</p> <p>Pasca operasi, pasien dapat diberikan obat-obatan untuk membantu masa pemulihan. Obat-obatan itu meliputi:</p> <ul> <li>Obat pereda nyeri</li> <li>Obat untuk mengatasi mual dan muntah</li> </ul>", "Komplikasi Torsio Testis": "<p>Jika tidak ditangani dengan cepat, torsio testis dapat menimbulkan kerusakan hingga kematian jaringan testis. Kerusakan ini akan menyebabkan fungsi testis menurun, termasuk menurunkan produksi sperma. Bila hal ini terjadi pada kedua testis, <a href=\"https://www.alodokter.com/penyebab-infertilitas-bagi-kaum-pria\">penderitanya dapat menjadi mandul</a>.</p>", "Pencegahan Torsio Testis": "<p>Bila seseorang pernah menderita torsio testis, langkah pencegahan terbaik yang bisa dilakukannya agar kondisi ini tidak terjadi lagi adalah menjalani operasi. Operasi ini dilakukan dengan cara mengikat testis pada dinding bagian dalam kantong buah zakar, untuk mempertahankan posisi testis sehingga tidak terpelintir lagi.</p>"}