{"Definisi Emboli Paru": "<p><strong>Emboli paru adalah penyumbatan pada pembuluh darah di paru-paru. Penyumbatan biasanya disebabkan oleh gumpalan darah yang awalnya terbentuk di bagian tubuh lain, terutama kaki.</strong></p>\n<p>Pada umumnya, gumpalan darah yang terbentuk dan menyebabkan emboli paru berjumlah lebih dari satu. Gumpalan darah ini akan menyumbat pembuluh darah dan menghambat aliran darah ke jaringan di paru-paru sehingga menyebabkan kematian jaringan paru-paru.</p>\n<p><img class=\"alignnone size-full wp-image-81351\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1507529872/attached_image/emboli-paru-alodokter.jpg\" alt=\"EMBOLIPARU-alodokter\" width=\"650\" height=\"432\"></p>\n<p>Emboli paru merupakan kondisi serius dan membahayakan nyawa penderitanya. Oleh karena itu, diperlukan penanganan yang cepat dan tepat untuk mengurangi risiko komplikasi dan kematian.</p>", "Penyebab dan Faktor Risiko Emboli Paru": "<p>Emboli paru paling sering disebabkan oleh gumpalan darah dari bagian tubuh lain yang menyumbat arteri pulmonalis. Arteri pulmonalis adalah pembuluh darah yang mengalirkan darah dari jantung ke paru-paru.</p>\n<p>Pada sebagian besar kasus, emboli paru disebabkan oleh gumpalan darah yang terbentuk pada &nbsp;<a href=\"https://www.alodokter.com/deep-vein-thrombosis\" target=\"_blank\">trombosis vena dalam</a> atau <em>deep vein thrombosis</em> (DVT). DVT sering terjadi di pembuluh vena di kaki atau panggul.</p>\n<p>Selain gumpalan darah, <a href=\"https://www.alodokter.com/emboli\" target=\"_blank\">emboli</a> di arteri paru-paru juga bisa disebabkan oleh material lain, seperti:</p>\n<ul>\n<li>Gelembung udara</li>\n<li>Lemak dari sumsum tulang yang patah</li>\n<li>Kumpulan bakteri, jamur, atau parasit</li>\n<li>Bagian dari tumor</li>\n<li>Cairan ketuban</li>\n</ul>\n<p>Ada beberapa faktor yang dapat meningkatkan risiko seseorang terserang emboli paru, yaitu:</p>\n<ul>\n<li>Pernah menderita emboli paru, DVT, kanker, <a href=\"https://www.alodokter.com/stroke\" target=\"_blank\">stroke</a>, atau <a href=\"https://www.alodokter.com/serangan-jantung\" target=\"_blank\">serangan jantung</a>\n</li>\n<li>Pernah menjalani <a href=\"https://www.alodokter.com/perawatan-kemoterapi-dan-efek-sampingnya\" target=\"_blank\">kemoterapi</a> atau operasi, seperti operasi tulang, sendi, atau otak</li>\n<li>Memiliki kondisi tidak bisa bangun dari tempat tidur, misalnya karena lumpuh atau tirah baring yang lama di rumah sakit</li>\n<li>Menderita gangguan <a href=\"https://www.alodokter.com/mengenal-proses-pembekuan-darah\" target=\"_blank\">pembekuan darah</a>, berat badan berlebih (<a href=\"https://www.alodokter.com/obesitas\" target=\"_blank\">obesitas</a>), atau patah tulang, terutama tulang paha atau panggul</li>\n<li>Memiliki keluarga dengan riwayat emboli paru</li>\n<li>Sedang menjalani <a href=\"https://www.alodokter.com/terapi-penggantian-hormon\" target=\"_blank\">terapi pergantian hormon</a>\n</li>\n<li>Sedang hamil atau baru saja melahirkan</li>\n<li>Sedang mengonsumsi <a href=\"https://www.alodokter.com/pil-kb\" target=\"_blank\">pil KB</a>\n</li>\n<li>Memiliki kebiasaan <a href=\"https://www.alodokter.com/segudang-bahaya-merokok-terhadap-tubuh\" target=\"_blank\">merokok</a>\n</li>\n<li>Berusia 60 tahun atau lebih</li>\n</ul>", "Gejala Emboli Paru": "<p>Gejala emboli paru bisa berbeda-beda pada setiap orang, tergantung pada luasnya bagian paru yang terkena, ukuran gumpalan darah, serta kondisi jantung dan paru-paru. Beberapa gejala dan tanda yang umumnya muncul akibat emboli paru adalah:</p>\n<ul>\n<li>\n<a href=\"https://www.alodokter.com/sering-sesak-nafas-ini-bisa-menjadi-penyebabnya\" target=\"_blank\">Sesak napas</a> yang muncul secara tiba-tiba</li>\n<li>\n<a href=\"https://www.alodokter.com/nyeri-dada\" target=\"_blank\">Nyeri dada</a> yang bisa menjalar ke rahang, leher, bahu dan lengan atau nyeri dada yang memberat saat menarik napas (nyeri pleuritik)</li>\n<li>Batuk berdahak atau berdarah</li>\n<li>Pusing atau <a href=\"https://www.alodokter.com/pingsan\" target=\"_blank\">pingsan</a>\n</li>\n<li>Sakit yang bisa disertai pembengkakan di kaki, khususnya betis</li>\n<li>Ujung jari atau bibir membiru (<a href=\"https://www.alodokter.com/waspadai-sianosis-ditandai-kulit-berwarna-kebiruan\" target=\"_blank\">sianosis</a>)</li>\n<li>Detak jantung yang cepat dan tidak teratur (<a href=\"https://www.alodokter.com/aritmia\" target=\"_blank\">aritmia</a>)</li>\n<li>Sakit punggung</li>\n<li><a href=\"https://www.alodokter.com/penyakit-serius-ternyata-bisa-jadi-penyebab-keringat-berlebih\" target=\"_blank\">Keringat berlebih</a></li>\n</ul>\n<h4><strong>Kapan harus ke dokter</strong></h4>\n<p>Periksakan <a href=\"https://www.alodokter.com/cari-dokter/dokter-paru\" target=\"_blank\">ke dokter</a> jika tiba-tiba mengalami sesak napas, nyeri dada, dan batuk berdahak yang disertai darah. Gejala tersebut dapat menjadi tanda emboli paru dan harus segera ditangani.</p>\n<p>Segera ke dokter bila Anda terserang trombosis vena dalam (DVT). Gumpalan darah di kaki akibat DVT dapat terbawa ke paru-paru dan menyebabkan emboli paru jika tidak cepat ditangani.</p>", "Diagnosis Emboli Paru": "<p>Dokter akan menanyakan gejala yang dialami dan riwayat penyakit yang pernah diderita pasien. Setelah itu, dokter akan melakukan pemeriksaan fisik, termasuk memeriksa tanda DVT.</p>\n<p>Untuk memastikan apakah pasien menderita emboli paru, dokter akan melakukan pemeriksaan, seperti:</p>\n<ul>\n<li>\n<a href=\"https://www.alodokter.com/pemeriksaan-darah-lengkap-dapat-mendeteksi-penyakit\" target=\"_blank\">Tes darah</a>, untuk mengukur <em>D dimer</em> (protein di dalam darah yang muncul setelah gumpalan darah terurai) serta mengukur kadar karbondioksida dan oksigen dalam darah.</li>\n<li>Pemindaian dengan <a href=\"https://www.alodokter.com/lebih-jauh-tentang-usg\" target=\"_blank\">USG</a> duplex, CT scan, <em>ventilation-perfusion (V/Q) scan</em> atau MRI, untuk mendeteksi posisi gumpalan darah di dalam tubuh.</li>\n<li>\n<em>Pulmonary </em><em>angiography</em><em><strong>,</strong></em> atau <a href=\"https://www.alodokter.com/angiografi-ini-yang-harus-anda-ketahui\" target=\"_blank\">angiografi</a> paru, untuk melihat aliran darah di arteri paru-paru. Angiografi paru biasanya dilakukan bila pemeriksaan lain tidak dapat memastikan emboli paru.</li>\n</ul>", "Pengobatan Emboli Paru": "<p>Pengobatan emboli paru bertujuan mencegah terbentuknya gumpalan darah baru dan agar gumpalan darah yang sudah terbentuk tidak membesar. Ada beberapa metode untuk menangani emboli paru, yaitu:</p>\n<ul>\n<li>Pemberian obat <a href=\"https://www.alodokter.com/antikoagulan\" target=\"_blank\">antikoagulan</a>, untuk menghambat pembentukan gumpalan darah, dan obat trombolitik untuk memecahkan bekuan darah.</li>\n<li>Pemasangan kateter, untuk menghambat gumpalan darah agar tidak masuk ke paru-paru. Prosedur ini ditujukan pada pasien yang tidak boleh diberikan obat antikoagulan atau tidak merespons obat antikoagulan.</li>\n<li>Bedah embolektomi, untuk mengeluarkan gumpalan darah. Prosedur ini dilakukan jika gumpalan darah terlalu besar dan mengancam nyawa pasien.</li>\n</ul>", "Komplikasi Emboli Paru": "<p>Meski berbahaya, emboli paru dapat disembuhkan. Namun, bila terlambat ditangani, penderita emboli paru dapat mengalami komplikasi berupa:</p>\n<ul>\n<li>Penumpukan cairan di membran paru-paru (<a href=\"https://www.alodokter.com/efusi-pleura\" target=\"_blank\">efusi pleura</a>)</li>\n<li>Tekanan darah tinggi di pembuluh arteri paru-paru (<a href=\"https://www.alodokter.com/hipertensi-pulmonal\" target=\"_blank\">hipertensi pulmonal</a>)</li>\n<li>Kematian jaringan paru-paru (infark paru)</li>\n<li>Gangguan irama jantung (aritmia)</li>\n<li><a href=\"https://www.alodokter.com/henti-jantung-mendadak\" target=\"_blank\">Henti jantung</a></li>\n</ul>", "Pencegahan Emboli Paru": "<p>Salah satu cara untuk mencegah emboli paru adalah dengan mencegah terjadinya DVT (trombosis vena dalam). Ada beberapa hal yang bisa dilakukan, yaitu:</p>\n<ul>\n<li>Lakukan aktivitas fisik secara rutin setiap hari.</li>\n<li>Gerakkan tangan dan kaki setiap beberapa menit jika Anda sedang dalam perjalanan jauh.</li>\n<li>Kenakan stoking kompresi jika Anda tidak bisa banyak bergerak karena tirah baring.</li>\n<li>Jaga kadar cairan tubuh dengan banyak minum air putih, serta batasi konsumsi minuman berkafein.</li>\n<li>Turunkan berat badan ke <a href=\"https://www.alodokter.com/memahami-kalkulator-berat-badan-ideal\" target=\"_blank\">berat badan ideal</a> jika Anda menderita obesitas.</li>\n<li>Hentikan kebiasaan merokok.</li>\n</ul>"}