{"Definisi Alergi Kacang": "<p><strong>Alergi kacang adalah reaksi tubuh yang muncul ketika mengonsumsi kacang atau makanan berbahan dasar kacang. Reaksi tersebut dapat berupa gatal pada kulit, bersin, muntah, hingga diare.</strong></p>\n<p>Kacang merupakan salah satu jenis makanan yang baik untuk dikonsumsi, karena mengandung nutrisi lengkap, seperti protein, karbohidrat, lemak, vitamin, dan mineral. Beberapa jenis kacang, seperti kacang tanah, kacang almond, kacang mete, kenari, atau walnut, memiliki kandungan nutrisi yang sama.</p>\n<p><img class=\"alignnone size-full wp-image-653425\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1539225320/attached_image/alergi-kacang-alodokter.jpg\" alt=\"alergi kacang - alodokter\" width=\"650\" height=\"431\"></p>\n<p>Alergi kacang merupakan salah satu jenis alergi makanan yang sebagian besar dialami oleh anak-anak. Meskipun demikian, alergi kacang juga dapat dialami oleh orang dewasa. Ketika mengalami alergi kacang, penanganan perlu segera dilakukan untuk mencegah reaksi alergi yang lebih berat, yaitu syok anafilaktik.</p>", "Penyebab Alergi Kacang": "<p>Alergi kacang terjadi ketika sistem kekebalan tubuh bereaksi dan menganggap kacang sebagai zat yang berbahaya bagi tubuh (alergen). Reaksi ini dapat memicu tubuh untuk menghasilkan senyawa kimia yang disebut <a href=\"https://www.alodokter.com/pereda-alami-reaksi-histamin\">histamin</a>.</p>\n<p>Histamin dapat menyebar melalui pembuluh darah dan memengaruhi berbagai jaringan tubuh, seperti kulit, saluran pernapasan, dan usus, serta memicu munculnya gejala alergi.</p>\n<p>Seseorang dapat mengalami alergi kacang jika:</p>\n<ul>\n<li>Mengonsumsi kacang atau makanan yang mengandung kacang.</li>\n<li>Terjadi kontak secara langsung antara kulit dengan kacang (jika penderita sangat sensitif).</li>\n<li>Menghirup bau kacang atau debu yang mengandung kacang, seperti tepung kacang.</li>\n</ul>\n<p>Ada beberapa kelompok orang yang berisiko tinggi menderita alergi kacang, yaitu:</p>\n<ul>\n<li>Bayi dan anak-anak, karena sistem kekebalan tubuh dan sistem pencernaan mereka masih belum berkembang sempurna.</li>\n<li>Orang dewasa yang pernah terserang alergi kacang ketika masih anak-anak atau memiliki keluarga dengan riwayat alergi kacang.</li>\n<li>Orang yang memiliki alergi terhadap makanan tertentu.</li>\n<li>Penderita <a href=\"https://www.alodokter.com/eksim-atopik\">eksim atopik</a>.</li>\n</ul>", "Gejala Alergi Kacang": "<p>Reaksi alergi yang muncul berbeda pada tiap penderita, mulai dari ringan hingga parah. Gejala alergi kacang biasanya mulai dirasakan dalam hitungan menit hingga jam setelah penderita mengonsumsi atau menyentuh kacang. Gejala awal alergi kacang meliputi:</p>\n<ul>\n<li>\n<a href=\"https://www.alodokter.com/sakit-kepala\">Sakit kepala</a>.</li>\n<li>Bersin.</li>\n<li>Hidung tersumbat.</li>\n<li>Mata berair.</li>\n<li>Kulit terasa gatal, kemerahan, dan muncul ruam.</li>\n<li>Bibir membengkak.</li>\n<li>Rasa tidak nyaman di sekitar mulut dan tenggorokan.</li>\n<li>Kram perut.</li>\n<li>Mual dan muntah.</li>\n<li>\n<a href=\"https://www.alodokter.com/diare\">Diare</a>.</li>\n</ul>\n<h4><strong>Kapan harus ke dokter</strong></h4>\n<p>Segera periksakan diri ke dokter jika muncul gejala alergi setelah makan kacang, meskipun gejala tersebut bersifat ringan.</p>\n<p>Anda juga dianjurkan untuk <a href=\"https://www.alodokter.com/cari-dokter/dokter-anak\">memeriksakan anak Anda ke dokter</a>, jika terdapat riwayat alergi kacang atau alergi lainnya di dalam keluarga. Tindakan tersebut bertujuan untuk mengetahui apakah anak memiliki alergi terhadap kacang atau zat tertentu, sehingga gejala alergi dapat dicegah.</p>\n<p>Jika seseorang mengalami pusing yang hebat, sesak napas, atau bahkan <a href=\"https://www.alodokter.com/penurunan-kesadaran\">kehilangan kesadaran</a> setelah mengonsumsi kacang, segeralah bawa ke IGD di rumah sakit terdekat. Gejala-gejala ini perlu diwaspadai, sebab bisa menandakan <a href=\"https://www.alodokter.com/syok-anafilaktik\">syok anafilaksis</a> yang dapat membahayakan nyawa.</p>", "Diagnosis Alergi Kacang": "<p>Jika mencurigai alergi kacang, segera konsultasikan kepada dokter spesialis alergi. Sebelum menjalani konsultasi, Anda sebaiknya membuat catatan mengenai jenis makanan yang dimakan, kapan gejala alergi pertama kali muncul, durasi munculnya gejala, dan apa yang sudah dilakukan untuk meringankan gejala.</p>\n<p>Catatan ini penting karena dokter akan menanyakan hal-hal tesebut. Dokter juga akan menanyakan riwayat <a href=\"https://www.alodokter.com/alergi\">alergi</a> dan <a href=\"https://www.alodokter.com/asma\">asma</a> dalam keluarga, serta melakukan pemeriksaan fisik. Bila gejala yang timbul diduga akibat alergi, dokter akan melakukan beberapa <a href=\"https://www.alodokter.com/cari-rumah-sakit/rheumatologi/tes-alergi\">tes alergi</a> untuk memastikan penyebab alergi, di antaranya:</p>\n<ul>\n<li>\n<strong>Tes darah<br>\n</strong>Tes ini dilakukan untuk memeriksa kadar antibodi imunoglobulin dalam darah dan mengukur respons sistem kekebalan tubuh terhadap makanan tertentu.</li>\n<li>\n<strong>Tes tusuk kulit (<em>skin prick test</em>)<br>\n</strong>Pada tes ini, dokter akan menusuk area kulit, lalu memasukkan larutan khusus ke bawah permukaan kulit dan memantau reaksi yang muncul.</li>\n</ul>\n<p>Apabila penyebab alergi masih belum diketahui melalui tes darah dan tes tusuk kulit, dokter akan melakukan metode pemeriksaan lain, seperti:</p>\n<ul>\n<li>\n<strong>Eliminasi makanan<br>\n</strong>Pada pemeriksaan ini, penderita diminta untuk tidak mengonsumsi kacang atau makanan lain selama satu atau dua minggu. Setelah itu, penderita diperbolehkan untuk kembali ke pola makan semula sambil mencatat semua makanan yang dikonsumsinya. Metode ini harus dilakukan di bawah pengawasan dokter.</li>\n<li>\n<strong>Tes makanan (<em>food challenge</em>)<br>\n</strong>Pada tes ini, dokter akan memberikan makanan dengan dan tanpa kandungan protein kacang. Kemudian, dokter akan mengamati penderita untuk melihat ada atau tidaknya reaksi alergi yang terjadi. Tes ini dilakukan di bawah pengawasan dokter langsung, agar dapat segera ditangani jika terjadi reaksi alergi parah.</li>\n</ul>", "Pengobatan Alergi Kacang": "<p>Pengobatan terhadap alergi kacang bertujuan untuk meredakan gejala yang muncul dan mencegah munculnya reaksi alergi. Langkah terbaik untuk mencegah munculnya reaksi alergi kacang adalah menghindari kacang dan produk yang mengandung kacang.</p>\n<p>Apabila Anda mengalami reaksi alergi ringan, segeralah konsumsi tablet antialergi yang dijual bebas, misalnya <em><a href=\"https://www.alodokter.com/chlorpheniramine\">chlorpheniramine</a></em>, guna meredakan gejala yang muncul. Obat ini dapat menimbulkan rasa kantuk.</p>\n<p>Langkah pengobatan lain terhadap alergi kacang adalah imunoterapi. Pengobatan ini dilakukan oleh dokter dengan cara memberikan sedikit alergen kepada penderita secara bertahap, guna membentuk kekebalan tubuh terhadap alergen.</p>\n<p>Namun, imunoterapi tidak banyak digunakan karena berisiko menimbulkan reaksi anafilaksis. Jika perlu dilakukan, imunoterapi harus dijalankan di bawah pengawasan dokter alergi.</p>\n<h4><strong>Penanganan reaksi anafilaksis </strong></h4>\n<p>Jika memiliki riwayat alergi dan berisiko tinggi terserang reaksi alergi berat (anafilaksis), Anda dianjurkan untuk selalu membawa obat suntik <em><a href=\"https://www.alodokter.com/epinephrine\">epinephrine</a></em> yang berbentuk seperti pena. Bila terjadi reaksi anafilaksis, obat ini dapat digunakan untuk mencegah reaksi yang fatal.</p>\n<p>Beberapa langkah yang perlu dilakukan jika muncul gejala anafilaksis adalah:</p>\n<ul>\n<li>Gunakan suntikan <em>epinephrine</em>, jika Anda memilikinya.</li>\n<li>Cari bantuan medis dan pastikan ada seseorang yang selalu menemani Anda ketika gejala anafilaksis muncul.</li>\n<li>Jika mengalami serangan asma, gunakan <em>inhaler</em> untuk meredakan sesak napas.</li>\n</ul>\n<p>Ketika bantuan medis datang, dokter akan memberikan oksigen untuk membantu pernapasan, <a href=\"https://www.alodokter.com/kortikosteroid\">kortikosteroid</a> untuk meredakan peradangan, dan <a href=\"https://www.alodokter.com/antihistamin\">antihistamin</a> untuk meredakan reaksi alergi. Bila perlu, dokter juga akan memberikan kembali suntikan <em>epinephrine</em>.</p>\n<p>Penanganan secara intensif akan dilakukan jika gejala yang muncul sangat parah. Dokter akan memantau kondisi pasien hingga stabil dan gejala alergi hilang.</p>", "Komplikasi Alergi Kacang": "<p>Penderita alergi kacang berisiko mengalami syok anafilaktik (anafilaksis) atau reaksi alergi yang hebat. Berikut ini beberapa gejala anafilaksis:</p>\n<ul>\n<li>Pembengkakan di bagian wajah.</li>\n<li>Sulit menelan akibat pembengkakan di tenggorokan.</li>\n<li>Sesak napas akibat penyempitan saluran pernapasan.</li>\n<li>\n<a href=\"https://www.alodokter.com/jantung-berdebar\">Jantung berdebar</a>.</li>\n<li>Tekanan darah menurun drastis, sehingga memicu terjadinya <a href=\"https://www.alodokter.com/syok\">syok</a>.</li>\n<li>Tidak sadarkan diri.</li>\n</ul>\n<p>Kondisi ini sangat berbahaya dan harus langsung ditangani oleh dokter atau petugas medis. Jika tidak segera ditangani, anafilaksis dapat membahayakan nyawa penderitanya.</p>", "Pencegahan Alergi Kacang": "<p>Langkah pencegahan terbaik alergi kacang adalah menghindari kacang atau jenis makanan yang berbahan dasar kacang, seperti biskuit, roti, kue, sereal, selai, dan permen. Selain itu, beberapa langkah di bawah ini perlu dilakukan untuk mencegah terjadinya alergi kacang:</p>\n<ul>\n<li>Periksa label komposisi sebelum membeli dan mengonsumsi makanan kemasan. Pastikan makanan tidak mengandung kacang atau protein kacang.</li>\n<li>Hindari berbagi penggunaan peralatan dapur atau alat makan dengan orang lain, misalnya pisau yang digunakan untuk mengoleskan selai kacang.</li>\n<li>Beri tahu keluarga, teman, atau kerabat terdekat bahwa Anda memiliki alergi kacang, sehingga mereka bisa membantu Anda menghindari kacang.</li>\n<li>Siapkan makanan dari rumah agar tidak perlu membeli makanan di luar yang tidak diketahui kandungannya.</li>\n<li>Tanyakan bahan yang digunakan sebelum memesan makanan atau minuman di restoran. Hindari yang mengandung kacang.</li>\n<li>Pastikan untuk selalu membawa obat suntik <em>epinephrine</em>, kapan saja dan di mana saja, untuk mengatasi reaksi alergi yang berat.</li>\n<li>Pada bayi, <a href=\"https://www.alodokter.com/kenapa-bayimu-perlu-diberikan-kacang-sejak-dini\" target=\"_blank\">pengenalan kacang</a> sejak dini dapat menurunkan risiko terjadinya alergi kacang di kemudian hari.</li>\n</ul>\n<p>Jika terdapat riwayat alergi kacang dalam keluarga dan anak memasuki fase <a href=\"https://www.alodokter.com/mpasi-diberikan-setelah-bayi-berusia-6-bulan\">MPASI</a>, sebaiknya lakukan konsultasi dengan dokter anak. Tanyakan kepada dokter anak, apakah boleh mengenalkan makanan berbahan dasar kacang kepada anak atau perlu dilakukan pemeriksaan terlebih dahulu.</p>"}