{"Definisi Impotensi": "<p><strong>Disfungsi ereksi atau impotensi adalah kondisi ketika penis tidak mampu ereksi atau mempertahankan ereksi, walaupun terdapat rangsangan seksual. Impotensi merupakan masalah seksual yang rentan terjadi pada pria berusia 40 tahun ke atas. </strong><strong>Meskipun tidak berbahaya, k</strong><strong>ondisi ini sangat mengganggu penderita </strong><strong>maupun</strong><strong> pasangannya. </strong></p>\n<p>Seseorang yang mengalami impotensi akan kesulitan untuk ereksi atau mempertahankan ereksi. Penderita impotensi atau <a href=\"https://www.alodokter.com/memahami-penyebab-dan-cara-mengatasi-lemah-syahwat\" target=\"_blank\">lemah syahwat</a> juga mengalami penurunan gairah seksual. Keluhan ini dapat muncul tiba-tiba atau secara bertahap.</p>\n<p><img class=\"alignnone size-full wp-image-6948\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1470387914/attached_image/impotensi-alodokter.jpg\" alt=\"impotensi-alodokter\" width=\"650\" height=\"433\"></p>", "Penyebab Impotensi": "<p>Impotensi dapat disebabkan oleh berbagai hal, mulai dari gaya hidup yang tidak baik, gangguan psikologis, hingga efek samping obat-obatan. Impotensi juga dapat dipengaruhi oleh beberapa penyakit, seperti:</p>\n<ul>\n<li>Gangguan hormon</li>\n<li>Diabetes</li>\n<li>Hipertensi</li>\n<li>Penyakit jantung</li>\n</ul>", "Pengobatan Impotensi": "<p>Untuk mengetahui penyebabnya, dokter perlu melakukan pemeriksaan lanjutan yang meliputi tes darah, tes urine, atau USG penis. Setelah penyebabnya dipastikan, dokter dapat menentukan pengobatan yang tepat.</p>\n<p>Impotensi dapat diobati dengan mengatasi penyebabnya terlebih dahulu, baik melalui obat-obatan, suntikan hormon, maupun operasi. Jika impotensi disebabkan oleh gangguan psikologis, impotensi perlu ditangani dengan <a href=\"https://www.alodokter.com/psikoterapi-untuk-mengatasi-gangguan-kesehatan-mental\" target=\"_blank\">psikoterapi</a> yang dilakukan oleh <a href=\"https://www.alodokter.com/cari-dokter/dokter-jiwa\" target=\"_blank\">psikiater</a> atau psikolog.</p>"}