{"Definisi Paraplegia": "<p>Paraplegia adalah kondisi hilangnya kemampuan untuk menggerakkan anggota tubuh bagian bawah yang meliputi kedua tungkai dan organ panggul. Paraplegia dapat terjadi hanya sementara atau bahkan menjadi permanen tergantung dari penyebabnya. Berbeda dengan paraparesis yang masih dapat menggerakan kedua tungkai walaupun kekuatannya berkurang, paraplegia sama sekali tidak dapat menggerakan kedua tungkai.</p> <p><img class=\"alignnone size-full wp-image-142744\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1520586990/attached_image/paraplegia-alodokter.jpg\" alt=\"Paraplegia - alodokter\" width=\"650\" height=\"365\"></p> <p>Jika dilihat berdasarkan efek dan gejalanya pada otot, paraplegia terbagi menjadi:</p> <ul> <li> <strong>Paraplegia spastik. </strong>Otot-otot tubuh pada bagian yang mengalami kelumpuhan dalam kondisi kaku dan tegang.</li> <li> <strong>Paraplegia flaksid.</strong> Otot-otot tubuh pada bagian yang mengalami kelumpuhan dalam kondisi lemas dan terkulai. Kondisi otot ini cenderung bisa mengkerut.</li> </ul>", "Penyebab Paraplegia": "<p>Umumnya, paraplegia terjadi akibat adanya gangguan di rangkaian sistem saraf yang mengendalikan otot-otot di area tersebut. Beberapa hal yang menyebabkan seseorang mengalami paraplegia, antara lain:</p> <ul> <li> <strong>Cedera saraf tulang belakang.</strong> Saraf tulang belakang berfungsi menyalurkan sinyal dari otak ke seluruh tubuh. <a href=\"https://www.alodokter.com/cedera-saraf-tulang-belakang\">Cedera saraf tulang belakang</a> di bawah bagian leher dapat menyebabkan paraplegia.</li> <li> <strong><em>Multiple </em></strong><strong><em>s</em></strong><strong><em>clerosis</em></strong><strong>. </strong>Kondisi ini dapat menyebabkan rusaknya selaput pelindung saraf pada otak dan saraf tulang belakang akibat serangan sistem kekebalan tubuh sendiri.&nbsp;<a href=\"https://www.alodokter.com/multiple-sclerosis\"><em>Multiple sclerosis</em></a> dapat menyebabkan paraplegia tergantung dari selaput pelindung saraf mana yang terkena.</li> <li> <strong>Sindrom Guillain-Barr</strong><strong>é</strong><strong>,</strong> merupakan kondisi rusaknya sistem saraf perifer yang mengendalikan pergerakan dan sensasi rasa yang diterima tubuh. Umumnya kelemahan pada <a href=\"https://www.alodokter.com/sindrom-guillain-barr%C3%A9\">sindrom Guillain-Barre</a> mulai dari kedua tungkai, namun bisa menyebar ke atas.</li> <li> <strong>Spina </strong><strong>b</strong><strong>ifida</strong><strong>,</strong> adalah sebutan untuk kondisi cacat lahir yang memengaruhi perkembangan tulang belakang dan sistem saraf.</li> <li> <strong><em>Hereditary spastic paraplegia</em></strong><strong>,</strong> adalah kumpulan gangguan akibat kelainan genetik yang mengakibatkan tubuh bagian bawah penderita melemah secara perlahan dan menjadi kaku.</li> <li> <strong><em>Tropical spastic paraparesis</em></strong><strong>,</strong> terjadi akibat infeksi virus <em>T-cell lymphotrophic</em> tipe 1 yang menyerang sistem saraf dan mengakibatkan kelemahan dan kekakuan kedua tungkai.</li> <li> <strong>Tumor saraf tulang belakang, </strong>baik yang berasal dari saraf tulang belakang maupun akibat penyebaran dari organ lain, dapat menekan saraf tulang belakang dan menyebabkan paraplegia.</li> <li> <strong>Infeksi, </strong>seperti tuberkulosis saraf tulang belakang (Pott’s paraplegia) atau polio, dapat menyebabkan paraplegia.</li> <li> <strong>Sindrom pasca polio</strong><strong>,</strong> merupakan kelumpuhan yang muncul beberapa dekade setelah terinfeksi virus polio.</li> <li> <strong>Penyakit dekompresi</strong><strong>,</strong> merupakan komplikasi akibat menyelam yang menyebabkan kelumpuhan akibat gelembung gas yang terbentuk dan mengganggu sistem saraf.</li> </ul>", "Gejala Paraplegia": "<p>Paraplegia dapat terjadi tiba-tiba maupun secara bertahap. <a href=\"https://www.alodokter.com/kelumpuhan\">Kelumpuhan</a> tersebut juga dapat terjadi hilang timbul tergantung penyebabnya. Kelumpuhan yang terjadi tidak hanya di kedua tungkai, namun juga terjadi pada otot di daerah panggul termasuk organ di dalamnya. Sehingga, penderita paraplegia juga dapat mengalami hilangnya kontrol terhadap buang air besar dan buang air kecil. Aktivitas seksual dan kesuburan juga dapat terganggu. Selain kelumpuhan, kedua tungkai dapat mati rasa atau malah menjadi kesemutan dan nyeri.</p> <p>Beberapa penyebab dari paraplegia dapat mengakibatkan kelumpuhan yang perlahan-lahan naik ke tubuh bagian atas. Segera cari pertolongan medis bila Anda mengalami kesulitan bernapas.</p>", "Diagnosis Paraplegia": "<p>Sebagai langkah awal diagnosis, dokter akan mengajukan beberapa pertanyaan tentang riwayat kesehatan keluarga dan gejala-gejala yang pasien alami. Kemudian, dokter akan melakukan pemeriksaan fisik terutama pemeriksaan saraf motorik dan sensorik penderita.</p> <p>Dokter juga mungkin akan melakukan serangkaian tes pencitraan untuk mendapatkan gambar bagian dalam tubuh secara detail. Beberapa jenis tes pencitraan untuk mendiagnosis paraplegia, antara lain:</p> <ul> <li> <strong>Foto </strong><strong>Rontgen.</strong>&nbsp;Untuk mendeteksi adanya tumor atau retakan pada tulang belakang.</li> <li> <strong>CT scan.</strong> <a href=\"https://www.alodokter.com/ct-scan-ini-yang-harus-anda-ketahui\">CT scan</a> dapat memahami lebih jauh tentang tingkat keparahan cedera tulang belakang yang dialami.</li> <li> <strong>MRI bagian otak dan tulang belakang. </strong>Untuk melihat kelainan yang memiliki risiko menekan saraf tulang belakang.</li> <li> <strong>Elektromiografi</strong><strong> (EMG)</strong><strong>. </strong>Pada pemeriksaan ini, sensor akan mengukur aktivitas listrik pada otot dan saraf penderita.</li> </ul>", " &nbsp;Pengobatan Paraplegia ": "<p>Pengobatan paraplegia tergantung dari penyebabnya. Beberapa jenis pengobatan yang dapat diberikan terhadap penderita paraplegia adalah:</p> <ul> <li> <strong>Obat.</strong> Obat diberikan untuk mengurangi rasa sakit, mengobati otot yang kaku, dan tegang. Selain itu, <a href=\"https://www.alodokter.com/kortikosteroid\">kortikosteorid</a> dapat mengurangi peradangan di saraf tulang belakang.</li> <li> <strong>Fisioterapi.</strong> Fisioterapi dapat membantu penderita meningkatkan kekuatan otot dan kemampuan bergerak.</li> <li> <strong>Pembedahan.</strong> Biasa dilakukan pada penderita cedera saraf tulang belakang. Pembedahan yang biasa dilakukan adalah mengangkat pecahan tulang, benda asing, dan bantalan tulang yang menekan saraf, sehingga akan menimbulkan regenerasi saraf.</li> <li> <strong>Alat bantu gerak</strong><strong>,</strong> seperti tongkat atau kursi roda, dapat membantu pasien untuk bergerak.</li> </ul>", "Komplikasi&nbsp; Paraplegia": "<p>Penderita paraplegia akan kehilangan kendali pada tubuh bagian bawah, sehingga menyebabkan munculnya beberapa komplikasi yang meliputi:</p> <ul> <li> <a href=\"https://www.alodokter.com/ulkus-dekubitus\">Ulkus dekubitus</a>, yaitu luka yang terjadi pada kulit yang terus tertekan akibat tidak dapat menggerakan bagian tersebut.</li> <li>Penggumpalan darah pada pembuluh darah tungkai (<a href=\"https://www.alodokter.com/deep-vein-thrombosis\"><em>deep vein thrombosis</em></a>).</li> <li>Pneumonia atau infeksi paru-paru.</li> <li>Depresi.</li> <li>Kelumpuhan otot pernapasan.</li> </ul>"}