{"Definisi Hipoksia": "<p><strong>Hipoksia adalah kondisi rendahnya kadar oksigen di sel dan jaringan. Akibatnya, sel dan jaringan yang ada di seluruh bagian tubuh tidak dapat berfungsi dengan normal. Hipoksia merupakan kondisi yang perlu diwaspadai karena jika dibiarkan, kondisi ini bisa menyebabkan kematian jaringan.</strong></p>\n<p>Nomalnya, oksigen yang diperoleh melalui kegiatan bernapas akan diangkut oleh darah dari paru-paru menuju ke jantung. Jantung selanjutnya akan memompa darah yang kaya oksigen ke seluruh sel tubuh melalui pembuluh darah. Hipoksia terjadi saat oksigen tidak sampai ke sel dan jaringan. Akibatnya kadar oksigen di jaringan akan turun yang diikuti dengan kemunculan keluhan dan gejala.</p>\n<a><img class=\"alignnone size-full wp-image-103543\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1592186833/attached_image/hipoksia-0-alodokter.jpg\" alt=\"Hypoxia - alodokter\" width=\"650\" height=\"433\"></a>\n<p>Hipoxia tidak sama dengan hipoksemia. <a href=\"https://www.alodokter.com/penyebab-hipoksemia-dan-cara-mengukurnya\" target=\"_blank\">Hipoksemia</a> adalah kondisi saat kadar oksigen di dalam darah rendah. Kondisi hipoksemia bisa berlanjut menjadi hipoksia.</p>", "Penyebab Hipoksia": "<p>Hipoksia dapat disebabkan oleh rendahnya kadar oksigen di lingkungan, adanya penyakit atau gangguan pada paru-paru dan saluran pernapasan, atau karena efek samping obat.</p>\n<p>Berikut ini adalah beberapa penyakit dan kondisi medis yang dapat menyebabkan hipoksia:</p>\n<ul>\n<li>\n<a href=\"https://www.alodokter.com/macam-macam-penyakit-paru-paru-yang-perlu-anda-ketahui\" target=\"_blank\">Penyakit paru-paru</a>, seperti bronkitis, PPOK, edema paru, emfisema, <a href=\"https://www.alodokter.com/hipertensi-pulmonal\" target=\"_blank\">hipertensi pulmonal</a>, pneumonia, pneumothorax, atau kanker paru</li>\n<li>\n<a href=\"https://www.alodokter.com/penyakit-jantung\" target=\"_blank\">Penyakit jantung</a>, seperti, bradikardia, ventrikel fibrilasi, gagal jantung kongestif, atau penyakit jantung koroner</li>\n<li>Kelainan pada darah, seperti anemia atau <a href=\"https://www.alodokter.com/methemoglobinemia\" target=\"_blank\">methemoglobinemia</a>\n</li>\n<li>Infeksi yang menyebabkan <a href=\"https://www.alodokter.com/sepsis\" target=\"_blank\">sepsis</a>\n</li>\n<li>Keracunan, seperti <a href=\"https://www.alodokter.com/keracunan-sianida\" target=\"_blank\">keracunan-sianida</a> atau <a href=\"https://www.alodokter.com/keracunan-karbon-monoksida\" target=\"_blank\">keracunan CO</a> (karbon monoksida)</li>\n<li>Cedera yang menyebabkan perdarahan dalam jumlah yang berlebihan</li>\n<li>Penggunaan obat, seperti <a href=\"https://www.alodokter.com/fentanyl\" target=\"_blank\">fentanyl</a> atau <a href=\"https://www.alodokter.com/obat-bius-si-penghilang-rasa-sakit\" target=\"_blank\">obat bius</a>\n</li>\n<li>Penyakit akibat ketinggian atau <a href=\"https://www.alodokter.com/altitude-sickness\" target=\"_blank\">altitude sickness</a>\n</li>\n<li>Kekurangan oksigen akibat terjebak di kebakaran, tempat dengan suhu dingin, atau <a href=\"https://www.alodokter.com/tenggelam\" target=\"_blank\">tenggelam</a>\n</li>\n</ul>\n<h4><strong>Tipe-tipe hipoksia</strong></h4>\n<p>Berdasarkan penyebab kurangnya oksigen di sel dan jaringan, hipoksia dapat dibagi menjadi beberapa tipe, yaitu:</p>\n<ul>\n<li>Hipoksia hiposik (hipoksemia hipoksia), disebabkan kurangnya oksigen di dalam darah</li>\n<li>Hipoksia histotoksik, disebabkan jaringan tubuh yang tidak dapat menggunakan oksigen yang tersedia</li>\n<li>Hipoksia metabolik, disebabkan lebih banyak oksigen yang dibutuhkan oleh jaringan tubuh daripada biasanya</li>\n<li>Hipoksia stagnan, disebabkan oleh kurangnya aliran darah</li>\n<li>Hipoksia anemik, disebabkan kurangnya kadar hemoglobin dalam sel darah merah</li>\n</ul>\n<p>Selain penyebab dan tipe-tipe di atas, ada beberapa kondisi yang membuat seseorang lebih berisiko mengalami hipoksia, antara lain <a href=\"https://www.alodokter.com/hipotensi\" target=\"_blank\">hipotensi</a>, asma, dan <a href=\"https://www.alodokter.com/penyakit-lou-gehrig\" target=\"_blank\">ALS</a>.</p>", "Gejala Hipoksia": "<p>Setiap penderita hipoksia dapat mengalami gejala yang berbeda-beda. Gejala hipoksia bisa muncul tiba-tiba dan memburuk dengan cepat (akut) atau berkembang secara perlahan (kronis).</p>\n<p>Berikut ini adalah beberapa gejala hipoksia yang umum terjadi:</p>\n<ul>\n<li>Napas menjadi cepat</li>\n<li><a href=\"https://www.alodokter.com/sering-sesak-nafas-ini-bisa-menjadi-penyebabnya\" target=\"_blank\">Sesak napas</a></li>\n<li>\n<a href=\"https://www.alodokter.com/takikardia\" target=\"_blank\">Detak jantung menjadi cepat</a> atau sebaliknya menjadi lamban</li>\n<li>Kulit, kuku, dan bibir berwarna kebiruan (<a href=\"https://www.alodokter.com/waspadai-sianosis-ditandai-kulit-berwarna-kebiruan\" target=\"_blank\">sianosis</a>) atau justru berwarna merah seperti ceri</li>\n<li><a href=\"https://www.alodokter.com/duh-badan-lemas-terus-menghampiri-kenali-penyebabnya\" target=\"_blank\">Lemas</a></li>\n<li>Linglung atau bingung</li>\n<li><a href=\"https://www.alodokter.com/penurunan-kesadaran\" target=\"_blank\">Hilang kesadaran</a></li>\n<li>Berkeringat</li>\n<li>Batuk</li>\n<li>Sulit bicara</li>\n</ul>\n<h4><strong>Kapan harus ke dokter</strong></h4>\n<p>Segera lakukan pemeriksaan <a href=\"https://www.alodokter.com/cari-dokter/dokter-penyakit-dalam\" target=\"_blank\">ke dokter</a> jika Anda mengalami keluhan-keluhan yang disebutkan di atas. Pemeriksaan dan penanganan sejak dini diperlukan untuk mencegah komplikasi.</p>\n<p>Bila Anda melihat seseorang merasa sesak atau sulit bernapas, lemas, tiba-tiba tidak dapat bicara, linglung, atau kejang, segera bawa ke IGD.</p>", "Diagnosis Hipoksia": "<p>Dokter akan menanyakan keluhan yang dialami pasien, serta kondisi kesehatan atau penyakit yang pernah diderita oleh pasien.</p>\n<p>Setelah itu, dokter akan memeriksa tanda-tanda hipoksia pada pasien, misalnya dengan menilai tingkat kesadaran, melihat warna bibir dan ujung-ujung kuku, serta memeriksa tekanan darah, frekuensi pernapasan, dan detak jantung.</p>\n<p>Sembari melakukan pemeriksaan, dokter akan melakukan penanganan awal untuk menstabilkan kondisi pasien.</p>\n<p>Untuk mendiagnosis hipoksia dan mengetahui penyebabnya, dokter akan melakukan pemeriksaan penunjang berikut ini:</p>\n<ul>\n<li>Tes oksimetri, untuk memantau kadar oksigen di dalam darah</li>\n<li>\n<a href=\"https://www.alodokter.com/pemeriksaan-darah-lengkap-dapat-mendeteksi-penyakit\" target=\"_blank\">Tes darah lengkap</a>, untuk melihat tanda-tanda anemia atau infeksi</li>\n<li>\n<a href=\"https://www.alodokter.com/cari-rumah-sakit/pulmonologi/tes-fungsi-paru\" target=\"_blank\">Tes fungsi paru</a>, untuk memeriksa apakah paru berfungsi dengan normal</li>\n<li>\n<a href=\"https://www.alodokter.com/analisa-gas-darah-dan-hal-hal-penting-yang-ada-di-dalamnya\" target=\"_blank\">Analisis gas darah</a>, untuk mengevaluasi metabolisme dan pernapasan, serta kemungkinan adanya keracunan</li>\n<li>\n<a href=\"https://www.alodokter.com/elektrokardiografi-ini-yang-harus-anda-ketahui\" target=\"_blank\">Elektrokardiogram </a>&nbsp;(EKG), untuk melihat tanda kerusakan jantung atau detak jantung tidak beraturan</li>\n<li>Foto Rontgen atau <a href=\"https://www.alodokter.com/ct-scan-ini-yang-harus-anda-ketahui\" target=\"_blank\">CT scan</a> pada dada, untuk melihat kelainan pada paru-paru, seperti pneumothorax atau infeksi paru</li>\n<li>CT scan atau <a href=\"https://www.alodokter.com/mri-ini-yang-harus-anda-ketahui\" target=\"_blank\">MRI</a> pada kepala, untuk melihat kelainan pada otak, seperti tumor, stroke, atau perdarahan</li>\n<li>\n<a href=\"https://www.alodokter.com/ekokardiografi-ini-yang-harus-anda-ketahui\" target=\"_blank\">Echo jantung</a>, untuk memantau struktur dan kondisi jantung, sehingga kerusakan atau kelainan di jantung atau katup jantung dapat terdeteksi</li>\n</ul>", "Pengobatan Hipoksia": "<p>Pengobatan hipoksia bertujuan untuk mengembalikan pasokan oksigen ke sel dan jaringan, sehingga organ-organ tubuh dapat bekerja dengan baik dan tidak terjadi kematian jaringan. Pengobatan hipoksia juga ditujukan untuk mengatasi penyebab yang mendasarinya.</p>\n<p>Penanganan yang dapat dilakukan untuk mengatasi hipoksia antara lain:</p>\n<p><strong>Oksigen</strong></p>\n<p>Pemberian oksigen bertujuan untuk meningkatkan kadar oksigen di dalam tubuh pasien. <a href=\"https://www.alodokter.com/oksigenasi-bisa-membantu-menyembuhkan-penyakit-dan-luka\" target=\"_blank\">Terapi tambahan oksigen</a> bisa diberikan melalui:</p>\n<ul>\n<li>Masker atau selang hidung (nasal kanul), yang pemilihannya akan disesuaikan dengan kondisi pasien dan kadar oksigen yang ingin dicapai</li>\n<li>\n<a href=\"https://www.alodokter.com/terapi-hiperbarik-ketahui-semua-manfaat-dan-efek-sampingnya-di-sini\" target=\"_blank\">Terapi hiperbarik</a>, untuk hipoksia jaringan yang parah atau pasien yang keracunan karbon monoksida</li>\n<li>Alat bantu napas (<a href=\"https://www.alodokter.com/mengenal-ventilator-manfaat-dan-kekurangannya\" target=\"_blank\">ventilator</a>), untuk hipoksia yang parah dengan kesulitan bernapas</li>\n</ul>\n<p><strong>Obat-obatan</strong></p>\n<p>Selain obat, penanganan hipoksia juga dilakukan untuk mengobati penyebab hipoksia. Beberapa obat-obatan yang mungkin akan diberikan oleh dokter adalah:</p>\n<ul>\n<li>\n<em>I</em><em>nhaler</em> atau obat asma, untuk mengobati serangan asma</li>\n<li>Obat golongan <a href=\"https://www.alodokter.com/kortikosteroid\" target=\"_blank\">kortikosteroid</a>, untuk meredakan peradangan di paru-paru</li>\n<li>\n<a href=\"https://www.alodokter.com/antibiotik\" target=\"_blank\">Antibiotik</a>, untuk mengobati infeksi bakteri</li>\n<li>Obat antikejang, untuk meredakan kejang</li>\n</ul>", "Komplikasi Hipoksia": "<p>Penurunan kadar oksigen yang tidak segera diatasi bisa berlanjut menjadi hipoksia jaringan dan hipoksia serebral (kekurangan oksigen di otak). Hipoksia tersebut mengakibatkan kerusakan sel, jaringan, maupun organ-organ tubuh, misalnya otak.</p>\n<p>Kerusakan jaringan otak dapat membuat penderitanya kehilangan kesadaran dan mengalami gangguan fungsi organ di seluruh tubuh. Kondisi ini dapat berujung pada kematian.</p>\n<p>Hipoksia yang ditangani dengan pemberian oksigen juga berisiko menyebabkan komplikasi. Pemberian oksigen secara berlebihan (hiperoksia) dapat meracuni jaringan tubuh dan menyebabkan katarak, vertigo, perubahan perilaku, kejang, bahkan gangguan pada sistem pernapasan.</p>", "Pencegahan Hipoksia": "<p>Hipoksia sulit untuk dicegah karena dapat terjadi tanpa diduga. Namun, ada beberapa hal yang dapat Anda lakukan untuk menurunkan risiko terjadinya hipoksia:</p>\n<ul>\n<li>Gunakan obat asma secara rutin</li>\n<li>Lakukan latihan pernapasan</li>\n<li>Hindari naik ke ketinggian tertentu secara cepat, untuk mencegah <em>altitude sickness</em>\n</li>\n<li>Terapkan gaya hidup sehat dengan berolahraga secara rutin, minum air putih yang cukup, dan berhenti merokok</li>\n<li>Lakukan pemeriksaan secara rutin ke dokter jika Anda memiliki kondisi medis atau penyakit yang bisa meningkatkan risiko terjadinya hipoksia</li>\n</ul>"}