{"nitrat": "<p><strong>Nitrat adalah golongan obat yang digunakan untuk mencegah dan meredakan nyeri dada (angina) yang disebabkan oleh penyakit jantung, terutama akibat adanya gangguan pada arteri di jantung. </strong></p> <p>Nitrat merupakan obat <a href=\"https://www.alodokter.com/vasodilator\">vasodilator</a>. Obat ini bekerja dengan memperlebar pembuluh darah arteri dan vena. Dengan begitu, aliran darah dan oksigen dapat lebih lancar dan kerja jantung dalam memompa darah akan lebih ringan.</p> <a><img class=\"alignnone wp-image-1796458\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1594612820/attached_image/nitrat-0-alodokter.jpg\" alt=\"Nitrat\" width=\"650\" height=\"433\"></a> <p>Obat-obatan yang termasuk ke dalam golongan nitrat meliputi nitrogliserin atau glyceryl trinitrate (GTN), isosorbide mononitrate, dan isosorbide dinitrate (ISDN). Perlu diingat, meski dapat digunakan untuk meredakan nyeri dada akibat penyakit jantung (<em><a href=\"https://www.alodokter.com/angina-pektoris\">angina pectoris</a></em>), nitrat tidak menyembuhkan penyakit jantung.<strong>&nbsp;</strong></p> <h3><strong>Peringatan Sebelum Menggunakan Nitrat: </strong></h3> <ul> <li>Jangan menggunakan obat-obatan yang termasuk ke dalam golongan nitrat jika Anda memiliki riwayat alergi terhadap obat ini.</li> <li>Beri tahu dokter jika Anda sedang hamil, menyusui, atau merencanakan kehamilan.</li> <li>Jangan menggunakan nitrat jika Anda memiliki riwayat anemia berat, <a href=\"https://www.alodokter.com/hipotensi\">hipotensi</a>, hipertrofi <a href=\"https://www.alodokter.com/lemah-jantung\">kardiomiopati</a>, stenosis aorta, stenosis mitral, <a href=\"https://www.alodokter.com/tamponade-jantung\">tamponade jantung</a>, peningkatan tekanan intrakranial, pendarahan otak, <a href=\"https://www.alodokter.com/cedera-kepala\">cedera kepala</a>, kondisi yang bisa menyebabkan hipovolemia, seperti perdarahan.</li> <li>Beri tahu dokter jika Anda memiliki riwayat <a href=\"https://www.alodokter.com/gangguan-hati-penyebab-jenis-dan-cara-mengatasinya\">gangguan hati</a>, gangguan ginjal, glaukoma, <a href=\"https://www.alodokter.com/hipertiroidisme\">hipertiroidisme</a>, infark miokard, <a href=\"https://www.alodokter.com/edema-paru\">edema paru</a>, perikarditis, atau malnutrisi.</li> <li>Beri tahu dokter jika Anda memiliki riwayat <a href=\"https://www.alodokter.com/kecanduan-alkohol\">kecanduan alkohol</a> dan penyalahgunaan obat-obatan.</li> <li>Beri tahu dokter jika Anda sedang menggunakan nitrat sebelum melakukan tes medis apa pun, karena obat ini dapat memengaruhi kadar methemoglobin dalam darah, serta kadar katekolamin dan vanillylmandelic acid (VMA) dalam urine.</li> <li>Lakukan pemeriksaan tekanan darah secara rutin sesuai anjuran dokter selama menggunakan nitrat.</li> <li>Hindari mengendarai kendaraan bermotor atau melakukan aktivitas yang membutuhkan kewaspadaan jika obat ini menyebabkan pusing. Nitrat dapat menyebabkan efek yang berbeda-beda pada setiap penggunanya.</li> <li>Beri tahu dokter jika Anda sedang menggunakan obat tertentu, terutama obat untuk <a href=\"https://www.alodokter.com/disfungsi-seksual\">disfungsi seksual</a>, seperti sildelnafil atau <a href=\"https://www.alodokter.com/tadalafil\">tadalafil</a> dan produk herbal atau suplemen.</li> <li>Segera temui dokter jika terjadi <a href=\"https://www.alodokter.com/alergi-obat\">reaksi alergi obat</a> atau overdosis setelah menggunakan nitrat.</li> </ul> <h3><strong>Efek Samping dan Bahaya Nitrat </strong></h3> <p>Ada sejumlah efek samping yang dapat disebabkan oleh nitrat, antara lain:</p> <ul> <li>Mual atau <a href=\"https://www.alodokter.com/muntah\">muntah</a> </li> <li>Pusing</li> <li><a href=\"https://www.alodokter.com/sakit-kepala\">Sakit kepala</a></li> <li>Gelisah</li> <li><a href=\"https://www.alodokter.com/jantung-berdebar\">Jantung berdebar</a></li> <li>Wajah dan leher tampak memerah</li> <li>Tekanan darah rendah</li> <li><a href=\"https://www.alodokter.com/mulut-kering\">Mulut kering</a></li> <li>Penglihatan kabur</li> <li>Sensasi terbakar atau geli di lidah, khusus untuk penggunaan nitrat yang berbentuk semprotan bawah lidah</li> </ul> <p>Lakukan pemeriksaan <a href=\"https://www.alodokter.com/cari-dokter/dokter-jantung\">ke dokter</a> jika keluhan yang dirasakan tidak kunjung membaik atau semakin memberat. Anda juga harus segera menemui dokter jika muncul reaksi alergi obat, seperti bengkak pada kelopak mata atau bibir, kesulitan bernapas, dan muncul ruam yang terasa gatal.</p> <h3><strong>Jenis dan Merek Dagang Nitrat </strong></h3> <p>Nitrat terbagi ke dalam beberapa jenis. Berikut adalah penjelasan masing-masing jenisnya:</p> <h4><strong>Nitrogliserin atau glyceryl trinitate (GTN) </strong></h4> <p>Bentuk obat: tablet minum, tablet sublingual, dan suntik</p> <p>Merek dagang: DBL Glyceryl Trinitrate Concentrate Injection, Glyceryl Trinitrate, NTG, Nitral, Nitrocine, dan Nitrokaf Retard</p> <p>Untuk mengetahui dosis dan informasi lebih lanjut mengenai obat ini, silakan buka laman obat <a href=\"https://www.alodokter.com/nitrogliserin\">nitrogliserin</a>. <strong>&nbsp;</strong></p> <h4><strong>Isosorbide mononitrate </strong></h4> <p>Bentuk obat: tablet</p> <p>Merek dagang: Cardismo, Imdur, Imocard SR, dan Monecto-20 <strong>&nbsp;</strong></p> <p>Untuk mengetahui dosis dan informasi lebih lanjut mengenai obat ini, silakan buka laman obat <a href=\"https://www.alodokter.com/isosorbid-mononitrat\">isosorbid mononitrat</a>. <strong>&nbsp;</strong></p> <h4> <strong>Isos</strong><strong>o</strong><strong>rbide dinitrate</strong> </h4> <p>Bentuk obat: tablet minum, tablet sublingual, dan suntik</p> <p>Merek obat: Cedocard, Cedocard 5, Cedocard 10, Cedocard Retard, Farsorbid 5, Farsorbid 10, Farsorbid injection, Gasorbid, Isorbid, Isosorbide Dinitrate, Isonat, Monecto 20, Nosorbid, dan Vascardin</p> <p>Untuk mengetahui dosis dan informasi lebih lanjut mengenai obat ini, silakan buka laman obat <a href=\"https://www.alodokter.com/isosorbide-dinitrate\">isosorbid dinitrat</a>.&nbsp; <strong>&nbsp;&nbsp;</strong></p>"}