{"Definisi Syringomyelia": "<p><strong>Syringomyelia adalah </strong><strong>gangguan saraf tulang belakang </strong><strong>akibat munculnya kista </strong><strong>di</strong><strong> saraf tulang belakang </strong><strong>(</strong><strong><em>syrinx</em></strong><strong>)</strong><strong>. Kista atau <em>syrinx</em> </strong><strong>yang</strong><strong> tumbuh </strong><strong>dapat</strong><strong> menekan jaringan saraf tulang belakang</strong><strong>,</strong><strong> sehingga menimbulkan gejala berupa </strong><strong>kelemahan otot dan kehilangan sensasi nyeri. </strong></p> <p>Penyebab munculnya syringomyelia belum diketahui dengan pasti. Namun, terdapat beberapa penyakit yang dapat memicu terjadinya kondisi ini, yaitu malformasi Chiari, meningitis, cedera pada saraf tulang belakang, dan tumor pada saraf tulang belakang.</p> <a><img class=\"alignnone size-full wp-image-502850\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1589179008/attached_image/syringomyelia-0-alodokter.jpg\" alt=\"Syringomyelia\" width=\"659\" height=\"439\"></a>", "Gejala Syringomyelia": "<p>Gejala syringomyelia biasanya baru muncul saat penderita berusia 20 hingga 30-an, lalu dapat memburuk secara perlahan. Pada awalnya, syringomyelia akan menyerang bagian belakang leher, bahu, lengan, dan tangan. Gejala yang ditimbulkan antara lain:</p> <ul> <li>Kelemahan pada otot.</li> <li>Otot mengecil (<a href=\"https://www.alodokter.com/mengenali-jenis-atrofi-otot-dan-cara-mengatasinya\">atrofi otot</a>).</li> <li>Kehilangan refleks.</li> <li>Kehilangan sensitivitas terhadap rasa sakit, rasa dingin, dan rasa panas.</li> </ul> <p>Gejala lain yang juga dapat muncul pada syringomyelia adalah:</p> <ul> <li>Otot kaku</li> <li>Nyeri otot</li> <li>Gangguan buang air besar dan buang air kecil</li> </ul> <h4><strong>Kapan harus ke dokter</strong></h4> <p>Jika muncul gejala-gejala di atas, segera periksakan ke dokter. Beberapa gejala syringomyelia mirip dengan penyakit saraf tulang bekalang lain, sehingga diperlukan rangkaian pemeriksaan untuk memastikan diagnosa, sebelum dokter dapat menentukan pengobatan yang tepat.</p> <p>Anda juga perlu waspada dan memeriksakan diri ke dokter jika pernah mengalami <a href=\"https://www.alodokter.com/cedera-saraf-tulang-belakang\">cedera saraf tulang belakang</a>, sebab gejala bisa muncul beberapa bulan hingga beberapa tahun setelah cedera. Makin cepat dideteksi, makin besar juga peluang kesembuhannya.</p>", "Penyebab Syringomyelia": "<p>Syringomyelia disebabkan oleh terbentuknya kista pada saraf tulang belakang (<em>syrinx</em>). Terbentuknya kista tersebut belum diketahui penyebabnya hingga saat ini. Namun, ada beberapa penyakit yang diduga menjadi pemicu terbentuknya kista tersebut.</p> <p>Sebagian besar kasus syringomyelia dipicu oleh penyakit <a href=\"https://www.alodokter.com/malformasi-chiari\" target=\"_blank\">malformasi Chiari</a>, yaitu kelainan struktur otak yang menyebabkan bagian otak merosot ke ruang saraf tulang belakang. Jaringan otak yang merosot tersebut mengganggu aliran cairan saraf tulang belakang (cairan serebrospinal), sehingga memicu terbentuknya kista penyebab syringomyelia.</p> <p>Selain dipicu oleh malformasi Chiari, syringomyelia juga bisa diduga dipicu oleh:</p> <ul> <li>Cedera pada saraf tulang belakang</li> <li><a href=\"https://www.alodokter.com/meningitis\">Meningitis</a></li> <li>Tumor di area tulang belakang</li> <li>Kelainan kongenital (bawaan) pada saraf tulang belakang</li> <li>Perdarahan di area tulang belakang</li> </ul>", "Diagnosis Syringomyelia": "<p>Untuk mendiagnosis syringomyelia, dokter akan terlebih dahulu menanyakan gejala yang dialami pasien dan riwayat kesehatannya, serta melakukan pemeriksaan fisik.</p> <p>Jika mencurigai adanya syringomyelia, dokter akan meminta pasien untuk menjalani pemindaian melalui <a href=\"https://www.alodokter.com/cari-rumah-sakit/radiologi/mri-scan\">MRI</a> atau CT scan. Pemindaian dilakukan untuk melihat kondisi saraf tulang belakang secara detail. Untuk menghasilkan gambar yang lebih jelas, <a href=\"https://www.alodokter.com/cari-dokter/dokter-radiologi\">dokter radiologi</a> dapat menyuntikkan zat pewarna khusus (kontras) sebelum pemeriksaan.</p>", "Pengobatan Syringomyelia": "<p>Pengobatan syringomyelia yang akan diberikan dokter tergantung pada tingkat keparahan penyakit dan perkembangan gejala yang dialami pasien. Jika gejalanya ringan, <a href=\"https://www.alodokter.com/cari-dokter/dokter-saraf\">dokter saraf</a> hanya menganjurkan pasien untuk menjalani pemeriksaan saraf dan MRI secara berkala.</p> <p>Untuk mencegah agar syringomyelia tidak bertambah parah, penderita dianjurkan untuk menghindari aktivitas berat dan menjalani <a href=\"https://www.alodokter.com/cari-rumah-sakit/rehabilitasi-medis/fisioterapi\">fisioterapi</a> untuk mengatasi gangguan saraf, seperti kelemahan otot dan otot terasa kaku. Terapi ini akan dipandu oleh <a href=\"https://www.alodokter.com/cari-dokter/dokter-rehabilitasi-medis\">dokter rehabilitasi medik</a>.</p> <h4><strong>Operasi</strong></h4> <p>Jika gejala syringomyelia bertambah buruk atau mengganggu kegiatan sehari-hari, dokter akan menyarankan tindakan operasi. Operasi dilakukan oleh dokter bedah saraf untuk menghilangkan tekanan pada saraf tulang belakang dan mengembalikan aliran normal cairan saraf tulang belakang kembali normal.</p> <p>Jenis <a href=\"https://www.alodokter.com/cari-rumah-sakit/ortopedi/operasi-tulang-belakang-\">operasi tulang belakang</a> yang dilakukan berbeda-beda, tergantung penyebab syringomyelia. Beberapa jenis operasi yang dapat dilakukan adalah:</p> <ul> <li>Operasi untuk mengatasi malformasi Chiari, agar aliran cairan saraf tulang belakang kembali lancar.</li> <li>Operasi untuk menghilangkan hambatan aliran cairan saraf tulang belakang akibat tumor di area tulang belakang atau pertumbuhan tulang belakang yang abnormal.</li> <li>Operasi untuk mengalirkan cairan <em>syrinx</em><em>,</em> dengan memasang alat khusus yang disebut&nbsp;<em>shunt.&nbsp;</em> </li> </ul> <h4> <strong>Perawatan </strong><strong>setelah</strong><strong> operasi</strong> </h4> <p>Setelah operasi dilakukan, pasien juga akan diberi obat <a href=\"https://www.alodokter.com/antibiotik\">antibiotik</a> untuk mencegah komplikasi dari infeksi. Selain itu, fisiterapi tetap dilakukan untuk menguatkan otot yang lemah.</p> <p>Untuk memantau proses pemulihan dari operasi syringomyelia, pasien perlu melakukan kontrol rutin. Saat kontrol rutin, dokter dapat melakukan pemeriksaan dengan CT scan, untuk memantau kondisi saraf tulang belakang pasien.</p> <p>Perawatan lanjutan setelah operasi penting untuk dilakukan karena syringomyelia dapat muncul kembali. Pemeriksaan secara berkala, misalnya dengan pemeriksaan MRI, perlu dilakukan guna memantau keberhasilan operasi dan perkembangan penyakit.</p>", "Komplikasi Syringomyelia": "<p>Ada beberapa komplikasi syringomyelia yang dapat terjadi, antara lain:</p> <ul> <li>Rasa nyeri yang berkepanjangan (kronis) akibat kerusakan sumsum tulang belakang.</li> <li> <a href=\"https://www.alodokter.com/skoliosis\">Skoliosis</a> atau tulang belakang melengkung seperti huruf S.</li> <li>Mielopati atau hilangnya fungsi saraf pada sumsum tulang belakang secara bertahap.</li> <li> <a href=\"https://www.alodokter.com/kelumpuhan\">Kelumpuhan</a>, akibat otot yang lemah dan kaku.</li> <li> <a href=\"https://www.alodokter.com/waspada-gagal-napas-dapat-memicu-kerusakan-organ-tubuh\">Gagal napas</a>, karena <em>syrinx</em> membesar dan menekan saraf yang mengatur otot pernapasan.</li> </ul>"}