{"Definisi Mimpi Buruk": "<p><strong>Mimpi buruk adalah mimpi yang menyebabkan seseorang merasa cemas atau takut. Mimpi buruk bisa membuat penderitanya terbangun dari tidur. Mimpi buruk bisa dialami oleh semua golongan usia, termasuk anak-anak dan orang dewasa. Namun, kondisi ini paling sering dialami oleh anak-anak.</strong></p> <p>Saat tidur, seseorang akan mengalami 2 fase, yaitu fase non-REM (<em>non-rapid eye movement</em>) dan fase REM (<em>rapid eye movement</em>). Siklus tidur diawali dengan fase non-REM dan diikuti dengan fase REM, yang masing-masing fasenya berlangsung selama 90–100 menit. Mimpi buruk biasanya terjadi di fase REM, yaitu antara tengah malam sampai menjelang pagi hari.</p> <a><img class=\"alignnone size-full wp-image-80026\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1591354341/attached_image/mimpi-buruk-0-alodokter.jpg\" alt=\"mimpi-buruk-alodokter\" width=\"650\" height=\"434\"></a> <p>Mimpi buruk yang sering juga disebut sebagai <em>nightmares</em> atau parasomnia merupakan kondisi yang umum dan dialami oleh hampir setiap orang. Tetapi pada beberapa kasus, mimpi buruk dapat menimbulkan gangguan, terutama jika terlalu sering terjadi atau sampai menyebabkan <a href=\"https://www.alodokter.com/gangguan-tidur\" target=\"_blank\">gangguan tidur</a> dan stres.</p>", "Penyebab Mimpi Buruk": "<p>Hingga saat ini, belum diketahui secara pasti apa penyebab mimpi buruk. Namun, ada dugaan mimpi buruk terkait dengan faktor genetik, psikologis, kelainan fisik, gangguan dalam proses tumbuh kembang, dan gangguan pada sistem saraf pusat.</p> <p>Meskipun penyebabnya belum bisa dipastikan, ada beberapa kondisi yang diketahui dapat memicu munculnya mimpi buruk, yaitu:</p> <ul> <li> <a href=\"https://www.alodokter.com/stres\" target=\"_blank\">Stres</a> dan cemas, misalnya akibat kegiatan di sekolah atau pekerjaan, sedih akibat kematian orang terdekat, atau takut jika ditinggal oleh seseorang</li> <li>Trauma, misalnya akibat cedera, kecelakaan, perundungan, dan pelecehan fisik atau seksual</li> <li>Gangguan tidur, misalnya <a href=\"https://www.alodokter.com/narkolepsi\" target=\"_blank\">narkolepsi</a>, susah tidur (insomnia), <a href=\"https://www.alodokter.com/sleep-apnea\" target=\"_blank\">sleep apnea</a>, dan sindrom kaki gelisah (<em><a href=\"https://www.alodokter.com/sulit-tidur-dan-kaki-gelisah-apa-yang-terjadi\" target=\"_blank\">restless leg syndrome</a></em>)</li> <li>Efek samping obat, seperti <a href=\"https://www.alodokter.com/antidepresan\" target=\"_blank\">antidepresan</a>, penghambat beta, obat hipertensi, obat Parkinson, atau obat tidur</li> <li>Kebiasaan ngemil, membaca buku, atau menonton film yang bertema horor sebelum tidur</li> <li>Penyakit lain, seperti <a href=\"https://www.alodokter.com/depresi\" target=\"_blank\">depresi</a>, gangguan stres pascatrauma (PTSD), kanker, dan penyakit jantung</li> <li>Konsumsi minuman beralkohol dan <a href=\"https://www.alodokter.com/penyalahgunaan-napza\" target=\"_blank\">penyalahgunaan NAPZA</a> </li> </ul> <h4><strong>Faktor risiko mimpi buruk</strong></h4> <p>Mimpi buruk bisa dialami oleh siapa saja, tetapi lebih sering dialami oleh anak usia 3–6 tahun. Pada usia tersebut, imajinasi anak sedang sangat aktif. Selain itu, mimpi buruk juga lebih sering terjadi pada orang dengan riwayat keluarga yang juga sering mengalami mimpi buruk.</p>", "Gejala Mimpi Buruk": "<p>Mimpi buruk biasanya terjadi pada tengah malam menjelang pagi. Mimpi buruk ini bisa memiliki tema yang sangat bervariasi, mulai dari bertemu makhluk aneh, terjatuh, diculik, sampai dikejar-kejar. &nbsp;Frekuensi mimpi buruk bervariasi, bisa jarang, sering, bahkan bisa terjadi beberapa kali dalam semalam.</p> <p>Mimpi buruk dapat menyebabkan orang yang mengalaminya merasa marah, takut, sedih, cemas, atau merasa bersalah. Perasaan ini bisa terus dialami meski orang yang bermimpi buruk sudah terbangun dari tidurnya.</p> <p>Mimpi bisa dikategorikan sebagai mimpi buruk bila terdapat ciri-ciri berikut:</p> <ul> <li>Tampak jelas, nyata, dan menyebabkan orang yang mengalaminya terganggu, cemas, sedih atau marah saat mengingatnya</li> <li>Terkait dengan ancaman pada keselamatan diri atau kelangsungan hidup, atau tema lain yang mengganggu</li> <li>Menyebabkan orang yang mengalaminya berkeringat dan berdebar-debar saat tidur</li> <li>Sampai menyebabkan orang yang mengalaminya terbangun dan mampu mengingat kembali mimpinya secara detail</li> <li>Membuat orang yang mengalaminya sulit untuk kembali tidur</li> </ul> <p>Meski termasuk hal yang biasa dialami oleh setiap orang, mimpi buruk dapat dikategorikan sebagai gangguan jika:</p> <ul> <li>Sering terjadi</li> <li>Menyebabkan kantuk, lelah, dan lesu di siang hari</li> <li>Menyebabkan sulit konsentrasi dan mengingat</li> <li>Menyebabkan penderita terus memikirkan mimpi buruk yang dialami</li> <li>Menimbulkan rasa cemas dan takut saat hendak tidur</li> <li>Menyebabkan gangguan perilaku, seperti takut pada ruangan gelap</li> <li>Memengaruhi aktivitas sehari-hari, misalnya menyebabkan penurunan kualitas saat belajar atau bekerja</li> </ul> <h4><strong>Kapan harus ke dokter</strong></h4> <p>Mimpi buruk yang terjadi sesekali merupakan hal yang normal, sehingga tidak perlu dikhawatirkan. Konsultasikan <a href=\"https://www.alodokter.com/gangguan-kecemasan-umum\" target=\"_blank\">ke dokter</a> bila mimpi buruk disertai ciri-ciri yang dapat dikategorikan sebagai gangguan, seperti yang dijelaskan di atas.</p>", "Diagnosis Mimpi Buruk": "<p>Dokter akan melakukan tanya jawab mimpi buruk yang dialami, obat-obatan yang sedang dikonsumsi, riwayat penyakit yang diderita pasien, dan riwayat mimpi buruk pada keluarga pasien. Dokter juga dapat melakukan pemeriksaan lanjutan, seperti:</p> <ul> <li>Pemeriksaan mental, untuk mengetahui apakah mimpi buruk yang dialami terkait dengan gangguan mental, seperti <a href=\"https://www.alodokter.com/gangguan-kecemasan-umum\" target=\"_blank\">gangguan kecemasan</a> </li> <li>Polisomnigrafi atau perekaman aktivitas tidur, untuk menentukan apakah mimpi buruk terkait dengan gangguan tidur lain</li> </ul> <p>Prosedur polisomnigrafi dilakukan dengan mengukur detak jantung, gelombang otak, laju pernapasan, kadar oksigen dalam darah, serta gerak tangan dan kaki pasien saat tidur.</p>", "Pengobatan Mimpi Buruk": "<p>Mimpi buruk yang terjadi sesekali tidak perlu dikhawatirkan. Namun jika mimpi buruk sering terjadi, serta menyebabkan Anda atau anak Anda tertekan dan memengaruhi aktivitas sehari-hari, pengobatan perlu dilakukan.</p> <p>Pengobatan mimpi buruk dilakukan dengan cara mengatasi penyebabnya. Jika mimpi buruk disebabkan oleh efek samping obat-obatan, dokter akan meresepkan jenis obat lain sebagai pengganti.</p> <p>Jika mimpi buruk disebabkan oleh <a href=\"https://www.alodokter.com/kesehatan-mental\" target=\"_blank\">gangguan mental</a> atau gangguan tidur, metode pengobatannya antara lain:</p> <ul> <li>Obat-obatan, seperti prazosin dan <em>selective serotonin reuptake inhibitors</em> (SSRI)</li> <li> <a href=\"https://www.alodokter.com/psikoterapi-untuk-mengatasi-gangguan-kesehatan-mental\" target=\"_blank\">Psikoterapi</a>, seperti terapi perilaku kognitif, <em>image rehearsal therapy</em>, dan <em>visual-kinesthetic dissociation</em> </li> <li>Teknik relaksasi, seperti meditasi, <a href=\"https://www.alodokter.com/tidak-perlu-bertubuh-lentur-untuk-ikut-yoga\" target=\"_blank\">yoga</a>, dan <em>deep breathing</em> (terapi napas dalam)</li> </ul>", "Komplikasi Mimpi Buruk": "<p>Mimpi buruk dapat mengakibatkan sejumlah komplikasi berikut:</p> <ul> <li> <a href=\"https://www.alodokter.com/mood-swing-tidak-selamanya-normal-kenali-tanda-tandanya\" target=\"_blank\">Gangguan mood</a>, gangguan kecemasan, atau depresi</li> <li>Kantuk yang berlebihan di siang hari, sehingga mengganggu aktivitas</li> <li>Gelisah saat hendak tidur, karena takut mimpi buruk terulang</li> <li>Keinginan atau percobaan untuk <a href=\"https://www.alodokter.com/percobaan-bunuh-diri\" target=\"_blank\">bunuh diri</a> </li> </ul>", "Pencegahan Mimpi Buruk": "<p>Ada beberapa cara yang bisa dilakukan untuk membantu pengobatan sekaligus menurunkan risiko terjadinya mimpi buruk, yaitu:</p> <ul> <li> <a href=\"https://www.alodokter.com/beragam-manfaat-olahraga\" target=\"_blank\">Berolahraga</a> minimal 3 kali dalam seminggu</li> <li> <a href=\"https://www.alodokter.com/memenuhi-waktu-tidur-yang-ideal-demi-kesehatan\" target=\"_blank\">Mengatur jam tidur</a> dan bangun tidur yang sama setiap harinya</li> <li>Mengatur suasana yang nyaman di kamar tidur</li> <li>Menghindari konsumsi <a href=\"https://www.alodokter.com/waspada-penggunaan-obat-penenang-untuk-mengatasi-susah-tidur\" target=\"_blank\">obat penenang</a> </li> <li>Membatasi konsumsi minuman beralkohol dan berkafein</li> <li>Mendengarkan musik yang bisa membuat diri lebih santai</li> <li>Menghindari penggunaan <em>smartphone</em> atau alat elektronik lain sebelum tidur</li> <li>Membaca buku atau menulis rencana untuk esok hari agar pikiran teralihkan dari bayangan mimpi buruk</li> <li>Mendiskusikan mimpi buruk yang dialami dengan keluarga atau teman untuk mengurangi kecemasan</li> </ul>"}