{"Definisi Myasthenia Gravis": "<p><strong>Myasthenia gravis adalah melemahnya otot tubuh akibat gangguan pada saraf dan otot. Pada awalnya, penderita myasthenia gravis akan terasa cepat lelah setelah melakukan aktivitas fisik, tetapi keluhan akan membaik setelah beristirahat.</strong></p> <p>Gangguan saraf dan otot ini disebabkan oleh autoimun, yaitu kondisi ketika sistem kekebalan tubuh (antibodi) malah menyerang tubuh orang itu sendiri. Myasthenia gravis dapat dialami oleh siapa saja, namun kondisi ini lebih sering dialami oleh wanita berusia 20-30 tahun dan pria berusia di atas 50 tahun.</p> <p><img class=\"alignnone size-full wp-image-17240\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1547508244/attached_image/myasthenia-gravis-alodokter.jpg\" alt=\"alodokter-myasthenia-gravis\" width=\"650\" height=\"433\"></p> <p>Bila tidak mendapatkan pengobatan, melemahnya otot pada penderita myasthenia gravis lama kelamaan akan makin memburuk dan menyebabkan penderitanya sulit untuk bergerak, bicara, menelan, dan bahkan bernapas.</p>", "Penyebab Myasthenia Gravis": "<p>Myasthenia gravis terjadi ketika sistem kekebalan tubuh mengalami gangguan dan menghasilkan antibodi yang menyerang jaringan sehat dalam tubuh. Dalam hal ini, antibodi menyerang jaringan yang menghubungkan sel saraf dan otot, sehingga otot melemah dan penderitanya menjadi cepat lelah.</p> <p>Belum diketahui secara pasti penyebab terjadinya gangguan <a href=\"https://www.alodokter.com/penyakit-autoimun\">autoimun</a> pada penderita myasthenia gravis, namun kelainan pada kelenjar timus diduga sebagai faktor yang dapat meningkatkan risiko munculnya penyakit autoimun ini.</p> <p>Kelenjar timus adalah suatu kelenjar di bagian dada yang berperan sebagai penghasil antibodi. Sebagian penderita myasthenia gravis mengalami pembesaran kelenjar timus akibat tumor atau pembengkakan kelenjar.</p>", "Gejala Myasthenia Gravis": "<p>Gejala utama myasthenia gravis adalah melemahnya otot. Gejala ini akan timbul setelah beraktivitas dan hilang setelah istirahat. Seiring waktu, otot yang sering digunakan akan makin melemah dan tidak akan membaik meskipun penderita telah beristirahat.</p> <p>Gejala myasthenia gravis diawali dengan gangguan penglihatan, seperti <a href=\"https://www.alodokter.com/penyebab-mata-kabur-dan-kondisi-yang-mendasarinya\">penglihatan kabur</a> atau ganda, akibat melemahnya otot-otot mata. Salah satu atau kedua kelopak mata juga bisa turun.</p> <p>Selain itu, myasthenia gravis dapat memengaruhi otot wajah dan tenggorokan. Pada kondisi ini, gejala yang muncul adalah:</p> <ul> <li>Bicara menjadi cadel.</li> <li>Sulit menunjukkan ekspresi wajah, misalnya tersenyum.</li> <li> <a href=\"https://www.alodokter.com/suara-serak\">Suara serak</a>.</li> <li>Sulit mengunyah dan menelan makanan atau minuman, sehingga mudah tersedak.</li> <li>Napas pendek, terutama ketika berbaring atau setelah berolahraga.</li> </ul> <p>Kondisi melemahnya otot akibat myasthenia gravis juga dapat menyerang bagian tubuh lain, seperti otot leher, lengan, dan tungkai. Gejala yang dapat muncul adalah:</p> <ul> <li>Nyeri otot setelah beraktivitas.</li> <li>Sulit mengangkat kepala setelah berbaring.</li> <li>Sulit bergerak, seperti bangun dari posisi duduk ke berdiri, mengangkat benda, naik-turun tangga, menyikat gigi, atau mencuci rambut.</li> <li>Gangguan dalam berjalan.</li> </ul> <p>Tiap penderita myasthenia gravis mengalami gejala yang berbeda-beda. Gejala ini berkembang secara perlahan dan cenderung memburuk dalam beberapa tahun sejak munculnya gejala, bila tidak diobati.</p> <h4><strong>Kapan harus ke dokter</strong></h4> <p>Segera konsultasikan ke dokter jika salah satu otot di bagian tubuh terasa mudah lelah, namun segera membaik setelah beristirahat. Gejala tersebut bisa jadi merupakan tanda awal myasthenia gravis.</p> <p>Myasthenia gravis merupakan penyakit yang berkepanjangan (kronis) dan cenderung memburuk seiring berjalannya waktu. Penderita myasthenia gravis perlu melakukan pemeriksaan dokter secara berkala agar perkembangan penyakit dan kondisinya dapat terpantau dengan baik.</p> <p>Penderita myasthenia gravis dianjurkan untuk segera ke IGD bila mengalami sesak napas. Kondisi ini dapat berkembang menjadi henti napas, sehingga penderita perlu mendapatkan alat bantu pernapasan secepatnya.</p>", "Diagnosis Myasthenia Gravis": "<p>Dalam mendiagnosis myasthenia gravis, dokter akan menanyakan gejala yang muncul dan riwayat kesehatan penderita. Pemeriksaan saraf juga dilakukan untuk menguji refleks tubuh, memeriksa kekuatan dan massa otot, menguji respons tubuh terhadap sentuhan, serta memeriksa keseimbangan dan koordinasi tubuh.</p> <p>Dokter akan melakukan pemeriksaan lanjutan untuk memastikan diagnosis, dan membedakannya dengan kondisi lain yang juga menyebabkan kelemahan otot, seperti <em><a href=\"https://www.alodokter.com/multiple-sclerosis\">multiple sclerosis</a></em>. Tes lanjutan yang dilakukan adalah:</p> <ul> <li>Tes darah, untuk mendeteksi keberadaan antibodi di dalam darah yang menyebabkan otot melemah.</li> <li> <a href=\"https://www.alodokter.com/cari-rumah-sakit/pulmonologi/tes-fungsi-paru\">Tes fungsi paru</a>, untuk memeriksa kondisi paru dan mendeteksi gangguan pernapasan akibat melemahnya otot tubuh.</li> <li>Elektromiogram (EMG), untuk mengukur aktivitas listrik yang mengalir dari saraf ke otot.</li> <li>Tes stimulasi saraf repetitif, untuk mengukur kemampuan saraf dalam mengirim sinyal ke otot.</li> <li>Tes pencitraan, seperti MRI dan <a href=\"https://www.alodokter.com/cari-rumah-sakit/radiologi/ct-scan\">CT scan</a>, untuk mendeteksi keberadaan tumor dan kelainan pada kelenjar timus.</li> </ul>", "Pengobatan Myasthenia Gravis": "<p>Walaupun belum ada cara yang efektif untuk menyembuhkan myasthenia gravis, tetapi pengobatan yang diberikan oleh dokter dapat meredakan gejala, meningkatkan fungsi otot, dan mencegah kelumpuhan otot-otot pernapasan yang berakibat fatal.</p> <p>Jenis penanganannya pun berbeda-beda untuk tiap penderita, tergantung usia, tingkat keparahan, dan kondisi pasien secara keseluruhan. Beberapa tindakan pengobatan untuk mengatasi myasthenia gravis adalah:</p> <h4><strong>Obat</strong></h4> <p>Jenis obat yang digunakan untuk menangani gejala myasthenia gravis meliputi:</p> <ul> <li>Penghambat kolinesterase, untuk meningkatkan kekuatan dan pergerakan otot. Obat ini digunakan sebagai penanganan awal myasthenia gravis. Contoh obat ini adalah <em>pyridostigmine</em> dan <em>neostigmine</em>.</li> <li> <a href=\"https://www.alodokter.com/kortikosteroid\">Kortikosteroid</a>, seperti <em>prednisone</em>, untuk menghambat sistem kekebalan tubuh dalam memproduksi antibodi.</li> <li>Obat imunosupresif, seperti <em>azathioprine</em>, <em><a href=\"https://www.alodokter.com/ciclosporin\">ciclosporin</a></em>, <em>methotrexate</em>, dan <em>tacrolimus</em>. Obat ini juga digunakan untuk menekan sistem kekebalan tubuh, sehingga produksi antibodi dapat dikendalikan.</li> <li>Imunoglobulin (IVIG), yaitu antibodi normal yang diberikan melalui infus untuk mengembalikan sistem kekebalan tubuh.</li> <li>Antibodi monoklonal, misalnya <em><a href=\"https://www.alodokter.com/rituximab\">rituximab</a>,</em> yaitu obat yang diberikan melalui infus untuk meredakan gejala myasthenia gravis yang tidak dapat ditangani dengan jenis pengobatan lain.</li> </ul> <h4><strong>Plasmaferesis</strong></h4> <p>Plasmaferesis adalah prosedur membuang plasma darah dengan mesin khusus. Plasma akan dibuang dan diganti dengan cairan khusus untuk membuang antibodi penyebab myasthenia gravis. Antibodi ini berada di dalam plasma darah.</p> <h4><strong>Operasi</strong></h4> <p>Jika penderita myasthenia gravis juga mengalami pembesaran kelenjar timus, dokter akan melakukan tindakan operasi untuk mengangkat kelenjar tersebut. Prosedur bedah ini disebut timektomi.</p> <p>Untuk meredakan gejala myasthenia gravis, prosedur timektomi kadang tetap dilakukan meskipun penderita tidak mengalami pembesaran kelenjar timus. Meski demikian, prosedur operasi ini hanya dianjurkan bagi penderita myasthenia gravis yang berusia di atas 60 tahun.</p>", "Komplikasi Myasthenia Gravis": "<p>Komplikasi myasthenia gravis yang paling berbahaya adalah <em>myasthenic crisis</em>. Kondisi ini terjadi ketika otot tenggorokan dan diafragma terlalu lemah untuk mendukung proses pernapasan, sehingga penderitanya mengalami sesak napas akibat kelumpuhan otot-otot pernapasan.</p> <p><em>Myasthenic crisis </em>dapat dipicu oleh beberapa faktor, seperti infeksi saluran pernapasan, stres, atau komplikasi dari prosedur operasi. Pada <em>myasthenic crisis </em>yang parah, penderita bisa berhenti bernapas. Dalam kondisi ini, dibutuhkan alat bantu napas (ventilator) untuk membantu penderita bernapas, sampai otot-otot pernapasan dapat kembali bergerak.</p> <p>Selain henti napas, penderita myasthenia gravis juga berisiko tinggi mengalami penyakit autoimun lain, seperti <a href=\"https://www.alodokter.com/tirotoksikosis\">tirotoksikosis</a>, lupus, dan <em><a href=\"https://www.alodokter.com/rheumatoid-arthritis\">rheumatoid arthritis</a></em>.</p>", "Pencegahan Myasthenia Gravis": "<p>Belum ada cara yang dapat dilakukan untuk mencegah mysthenia gravis. Meski begitu, ada beberapa cara untuk mencegah gejala myasthenia gravis semakin memburuk, yaitu:</p> <ul> <li>Mencegah infeksi, dengan cara <a href=\"https://www.alodokter.com/langkah-mudah-mencuci-tangan-dengan-benar\">mencuci tangan</a> sebelum makan dan setelah buang air, serta menggunakan masker ketika sedang berdekatan dengan orang yang sedang sakit.</li> <li>Tidak melakukan aktivitas yang berat atau berlebihan.</li> <li>Menjaga suhu tubuh agar tidak terlalu dingin atau panas.</li> <li>Mengendalikan <a href=\"https://www.alodokter.com/stres\">stres</a>, misalnya dengan melakukan meditasi atau yoga.</li> </ul>"}