{"Definisi Kelainan Darah": "<p><strong><em>Blood disorder</em></strong><strong> atau penyakit k</strong><strong>elainan darah adalah </strong><strong>gangguan</strong> <strong>yang </strong><strong>terjadi pada</strong><strong> salah satu atau beberapa bagian darah sehingga me</strong><strong>mengaruhi</strong> <strong>jumlah dan fungsinya</strong><strong>. </strong><strong>Kelainan darah bisa bersifat akut maupun kronis. </strong></p> <p>Darah mengandung zat cair dan zat padat. Bagian yang bersifat cair disebut<a href=\"https://www.alodokter.com/mengenal-plasma-darah-dan-fungsinya-bagi-tubuh\" target=\"_blank\"> plasma darah</a>. Lebih dari setengah bagian darah merupakan plasma darah. Sedangkan bagian yang bersifat padat merupakan sel-sel darah yang terdiri dari sel darah merah, sel darah putih, dan keping darah (trombosit).</p> <a><img class=\"alignnone size-full wp-image-48021\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1589167169/attached_image/kelainan-darah-0-alodokter.jpg\" alt=\"Kelainan Darah-Alodokter\" width=\"650\" height=\"433\"></a> <p>Sel darah memiliki fungsi yang berbeda-beda. Berikut adalah penjelasannya:</p> <ul> <li>Sel darah merah berfungsi mengangkut oksigen ke jaringan tubuh</li> <li>Sel darah putih berfungsi melawan infeksi</li> <li>Trombosit berfungsi membantu proses penggumpalan darah</li> <li>Plasma darah berfungsi memproduksi antibodi di dalam tubuh</li> </ul> <p>Setiap kelainan darah akan berdampak pada fungsi bagian darah tersebut.</p>", "Gejala Kelainan Darah ": "<p>Gejala yang muncul akibat terjadinya penyakit kelainan darah berbeda-beda, tergantung pada penyebab yang mendasarinya. Beberapa gejala tersebut adalah:</p> <ul> <li><a href=\"https://www.alodokter.com/mengenal-penyebab-mudah-memar\">Mudah mengalami memar</a></li> <li><a href=\"https://www.alodokter.com/mimisan\">Mimisan</a></li> <li>Gusi berdarah</li> <li>Cepat lelah</li> <li>Demam berulang</li> <li>Sakit kepala</li> <li>Diare</li> <li>Nyeri dada</li> <li><a href=\"https://www.alodokter.com/jantung-berdebar\">Jantung berdebar</a></li> <li>Sesak napas</li> </ul> <h4><strong>Kapan harus ke dokter </strong></h4> <p>Segera lakukan pemeriksaan ke dokter jika merasakan gejala kelainan darah. Beberapa kelainan darah terjadi secara berkepanjangan dan dapat kambuh kembali. Pemeriksaan rutin ke dokter perlu dilakukan guna mencegah kondisi tersebut kambuh kembali atau mencegah terjadinya komplikasi.</p> <p>Jika muncul komplikasi atau gejala yang lebih serius, seperti munculnya gejala perdarahan yang tidak bisa berhenti, sesak napas, atau nyeri dada, segera pergi ke IGD rumah sakit untuk mendapat penanganan medis secepatnya.</p>", "Penyebab Kelainan Darah &nbsp;&nbsp;": "<p>Penyakit kelainan darah terdiri dari beberapa jenis, tergantung bagian darah yang terganggu dan penyebab yang mendasarinya. Berikut ini adalah beberapa kelainan darah yang memengaruhi sel darah merah:</p> <h4><strong>1. Anemia</strong></h4> <p><a href=\"https://www.alodokter.com/anemia\">Anemia</a> terjadi jika kadar sel darah merah sangat rendah, baik akibat perdarahan berlebihan, <a href=\"https://www.alodokter.com/anemia-defisiensi-besi\">kekurangan zat besi</a>, atau <a href=\"https://www.alodokter.com/anemia-defisiensi-vitamin-b12-dan-folat\">kekurangan vitamin B12</a>. Pada anemia yang cukup parah, penderita akan terlihat pucat, mudah lelah, dan sering sesak napas.</p> <h4><strong>2. Anemia Aplastik</strong></h4> <p>Kondisi ini terjadi ketika sumsum tulang tidak menghasilkan cukup banyak sel darah, salah satunya sel darah merah. <a href=\"https://www.alodokter.com/anemia-aplastik%2B\">Anemia aplastik</a> belum diketahui penyebabnya, tetapi diduga dipicu oleh infeksi virus, penyakit autoimun, efek samping penggunaan obat, kemoterapi, hingga kehamilan.</p> <h4><strong>3. Anemia Autoimun Hemolitik</strong></h4> <p>Pada anemia autoimun hemolitik, sistem kekebalan tubuh menjadi terlalu aktif dan secara keliru akan menghancurkan sel darah merah, sehingga menyebabkan anemia. Kondisi ini disebabkan oleh <a href=\"https://www.alodokter.com/penyakit-autoimun\">gangguan autoimun</a>, yaitu kondisi ketika sistem kekebalan tubuh menyerang diri sendiri.</p> <h4> <strong>4. Anemia </strong><strong>S</strong><strong>el </strong><strong>S</strong><strong>abit</strong> </h4> <p>Kondisi ini membuat sel darah merah menjadi lengket dan kaku, hingga menghambat aliran darah. <a href=\"https://www.alodokter.com/anemia-sel-sabit\">Anemia sel sabit</a> merupakan penyakit genetik. Penderita kondisi ini bisa mengalami kerusakan organ tubuh dan rasa sakit yang tidak tertahankan.</p> <h4><strong>5. Polisitemia</strong></h4> <p><a href=\"https://www.alodokter.com/polisitemia-vera\">Polisitemia</a> adalah salah satu jenis kelainan darah akibat kelainan darah. Darah menjadi terlalu kental akibat sumsum tulang memproduksi terlalu banyak sel darah merah. Kondisi ini dapat meningkatkan risiko penggumpalan darah, stroke, hingga serangan jantung.</p> <p>Selain mengganggu sel darah merah, ada &nbsp;beberapa jenis kelainan darah yang berdampak kepada sel darah putih, di antaranya:</p> <h4><strong>1. Leukemia</strong></h4> <p>Leukemia adalah salah satu bentuk dari kanker darah, di mana sel darah putih menjadi ganas dan diproduksi secara berlebihan dalam sumsum tulang. Sayangnya, belum diketahui penyebab pasti dari kondisi ini.</p> <h4><strong><em>2. Multiple Myeloma</em></strong></h4> <p><em><a href=\"https://www.alodokter.com/multiple-myeloma\">Multiple myeloma</a></em> merupakan kanker darah yang terjadi ketika sel darah putih menjadi ganas. Sel darah putih akan diproduksi secara berlipat ganda dan melepaskan protein abnormal yang dapat merusak organ.</p> <h4> <strong>3. Sindrom </strong><strong>M</strong><strong>ielodisplasia</strong> </h4> <p><a href=\"https://www.alodokter.com/sindrom-mielodisplasia\">Sindrom mielodisplasia</a> adalah salah satu kelainan darah yang berdampak pada sumsum tulang. Kondisi ini terjadi akibat sumsum tulang tidak dapat memproduksi sel darah yang sehat.</p> <h4><strong>4. Limfoma</strong></h4> <p><a href=\"https://www.alodokter.com/limfoma\">Limfoma</a> merupakan kanker darah yang berkembang di dalam sistem getah bening. Sel darah putih pada orang yang mengalami limfoma akan menjadi ganas, menyebar secara abnormal, dan berlipat ganda tanpa terkendali.</p> <p>Bukan hanya memengaruhi sel darah merah dan sel darah putih. Kelainan darah juga dapat terjadi pada trombosit. Di bawah ini adalah jenis-jenis kelainan darah pada trombosit dan proses pembekuan darah:</p> <h4> <strong><em>1. Idiopathic </em></strong><strong><em>t</em></strong><strong><em>hrombocytopenic </em></strong><strong><em>p</em></strong><strong><em>urpura</em></strong><strong> (ITP)</strong> </h4> <p><a href=\"https://www.alodokter.com/itp-ideopathic-thrombocytopenic-purpura\"><em>Idiopathic thrombocytopenic purpura</em> (ITP)</a> merupakan kelainan autoimun yang menurunkan jumlah trombosit atau keping darah. Penderita akan mudah memar atau dapat mengalami perdarahan secara berlebihan akibat jumlah trombosit di dalam tubuhnya rendah. Belum diketahui secara pasti pemicu munculnya kelainan autoimun tersebut.</p> <h4><strong>2. Penyakit von Willebrand</strong></h4> <p><a href=\"https://www.alodokter.com/penyakit-von-willebrand\">Penyakit von Willebrand</a> adalah gangguan pembekuan darah yang disebabkan oleh kurangnya protein bernama von Willebrand yang dibutuhkan dalam proses pembekuan darah. Jika jumlah protein tersebut rendah, trombosit yang bertugas menghentikan perdarahan tidak dapat bekerja dengan baik dan menyebabkan terjadinya perdarahan yang berkepanjangan.</p> <h4><strong>3. Hemofilia</strong></h4> <p><a href=\"https://www.alodokter.com/hemofilia\">Hemofilia</a> merupakan gangguan proses pembekuan darah yang disebabkan oleh kelainan genetik yang diturunkan. Kondisi ini mengakibatkan rendahnya jumlah protein yang disebut sebagai faktor pembekuan darah. Perdarahan tersebut dapat terjadi secara tiba-tiba di dalam atau luar tubuh.</p> <h4> <strong>4.<em> Essential </em></strong><strong><em>t</em></strong><strong><em>hrombocythemia</em></strong> </h4> <p><em>Essential thrombocythemia</em> terjadi ketika trombosit yang dihasilkan oleh sumsum tulang belakang terlalu banyak. Akibatnya pembekuan darah di dalam tubuh meningkat hingga menggumpal. Kondisi ini dapat meningkatkan risiko terjadinya <a href=\"https://www.alodokter.com/serangan-jantung\">serangan jantung</a> dan stroke.</p> <h4> <strong>5. Sindrom </strong><strong>a</strong><strong>ntifosfolipid</strong> </h4> <p><a href=\"https://www.alodokter.com/sindrom-antifosfolipid\">Sindrom antifosfolipid</a> adalah gangguan pada sistem imun yang dapat meningkatkan risiko terjadinya penggumpalan darah. Pada kondisi ini, sistem imun menghasilkan antibodi abnormal yang disebut dengan antibodi antifosfolipid. Antibodi tersebut menyerang protein pada lemak dan menyebabkan darah lebih mudah menggumpal.</p>", "Diagnosis Kelainan Darah": "<p>Dokter akan mengawali diagnosis kelainan darah dengan menanyakan gejala yang muncul serta memeriksa riwayat kesehatan pasien dan keluarga. Lalu, diagnosis akan dilanjutkan dengan pemeriksaan fisik yang meliputi:</p> <ul> <li>Pemeriksaan kulit dan selaput lendir untuk melihat adanya memar, bintik merah atau ungu, ruam, dan warna kulit yang pucat.</li> <li>Pemeriksaan pada leher, ketiak, dan selangkangan jika ada <a href=\"https://www.alodokter.com/pembengkakan-kelenjar-getah-bening\">pembengkakan kelenjar getah bening</a>.</li> <li>Pemeriksaan sendi jika terlihat bengkak.</li> <li>Pemeriksaan perut untuk melihat adanya pembesaran pada organ hati dan <a href=\"https://www.alodokter.com/fungsi-limpa-sangat-penting-untuk-sistem-kekebalan-tubuh\" target=\"_blank\">limpa</a>.</li> <li>Pemeriksaan colok dubur untuk mengetahui adanya darah dalam feses.</li> </ul> <p>Jika diperlukan, dokter juga akan melakukan pemeriksaan lanjutan untuk mendukung diagnosis. Pemeriksaan lanjutan tersebut meliputi:</p> <ul> <li> <strong>Tes darah<br> </strong><a href=\"https://www.alodokter.com/cari-rumah-sakit/laboratorium-klinik/pemeriksaan-darah\">Pemeriksaan darah lengkap</a>&nbsp;atau tes <a href=\"https://www.alodokter.com/hematologi-dan-perannya-dalam-menangani-gangguan-darah-2\" target=\"_blank\">hematologi</a> lengkap akan dilakukan untuk melihat jumlah dari setiap bagian darah. Tes ini dapat dilakukan dengan cepat menggunakan mesin. Untuk mendukung hasil, pemeriksaan hitung manual dengan mikroskop juga dapat dilakukan.</li> </ul> <ul> <li> <strong>Aspirasi sumsum tulang<br> </strong><a href=\"https://www.alodokter.com/cari-rumah-sakit/onkologi/aspirasi-sumsum-tulang\">Aspirasi sumsum tulang</a> dilakukan untuk melihat kondisi dari sumsum tulang atau ‘pabrik darah’. Pemeriksaan ini dilakukan dengan mengambil darah dan sebagian kecil jaringan sumsum tulang untuk diteliti di laboratorium.</li> </ul> <p>Karena terdiri dari jenis-jenis yang berbeda, upaya pengobatan, pencegahan, serta komplikasi kelainan darah sangat beragam. Oleh karena itu, penanganan penyakit ini akan disesuaikan dengan penyebab yang mendasarinya. Dengan diagnosis dan penangan dini, komplikasi dan kekambuhan dari kelainan darah dapat dihindari.</p>"}