{"Definisi Morning Sickness": "<p><strong>Morning sickness adalah mual muntah yang terjadi saat hamil. Meski disebut morning sickness, kondisi ini tidak hanya terjadi pada pagi hari, tetapi juga pada siang, sore, atau malam hari. </strong></p> <p>Kebanyakan ibu hamil mengalami morning sickness pada trimester pertama kehamilan. Walau tidak membahayakan ibu dan janin, morning sickness dapat memengaruhi aktivitas sehari-hari. Pada beberapa wanita, morning sickness yang gejalanya parah dapat berlanjut menjadi <a href=\"https://www.alodokter.com/hiperemsis-gravidarum\" target=\"_blank\">hiperemesis gravidarium</a>.</p> <p><img class=\"alignnone size-full wp-image-66879\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1584430477/attached_image/morning-sickness-alodokter.jpg\" alt=\"morning sickness-alodokter\" width=\"650\" height=\"434\"></p> <p>Hiperemesis gravidarum merupakan mual dan muntah parah yang dialami ibu hamil. Kondisi ini rentan menyebabkan dehidrasi dan penurunan berat badan yang drastis. Jika ibu hamil mengalami <em>hyperemesis gravidarum</em>, penanganan intensif perlu dilakukan untuk mencegah komplikasi.</p>", "Gejala Morning Sickness": "<p>Gejala utama morning sickness adalah <a href=\"https://www.alodokter.com/mual\" target=\"_blank\">mual</a> dan muntah saat hamil. Gejala ini sering dipicu oleh beberapa hal, misalnya aroma tertentu, makanan pedas, atau suhu panas.</p> <p>Morning sickness paling sering terjadi pada <a href=\"https://www.alodokter.com/tanda-tanda-kehamilan-normal-pada-trimester-pertama\" target=\"_blank\">trimester pertama</a> kehamilan. Biasanya gejala morning sickness akan mulai mereda pada pertengahan trimester kedua. Meski demikian, ada juga ibu hamil yang masih mengalami morning sickness hingga akhir trimester kedua.</p> <h4><strong>Kapan harus ke dokter</strong></h4> <p>Mual dan muntah saat hamil merupakan hal yang wajar. Hal ini merupakan salah satu <a href=\"https://www.alodokter.com/selain-telat-haid-ini-tanda-awal-kehamilan-lainnya\" target=\"_blank\">tanda kehamilan normal</a>. Selama hamil, lakukan pemeriksaan rutin <a href=\"https://www.alodokter.com/cari-dokter/dokter-kandungan\" target=\"_blank\">ke dokter</a> untuk memantau kondisi kehamilan.</p> <p>Anda juga disarankan untuk memeriksakan diri lebih sering ke dokter, jika mual dan muntah selama hamil semakin parah atau disertai gejala berikut:</p> <ul> <li>Mengalami muntah yang mengandung darah atau berwarna kecoklatan</li> <li>Tidak dapat makan dan minum sama sekali</li> <li>Mengalami penurunan berat badan</li> <li>Sakit kepala yang muncul berkali-kali</li> <li><a href=\"https://www.alodokter.com/perut-terasa-sakit-saat-hamil-berbahayakah\" target=\"_blank\">Sakit perut</a></li> <li>Tubuh terasa sangat lelah</li> <li> <a href=\"https://www.alodokter.com/mengatasi-rasa-pusing-saat-hamil\" target=\"_blank\">Pusing</a> atau ingin pingsan</li> <li>Jantung berdebar-debar</li> </ul> <p>Untuk menjaga agar kehamilan tetap sehat, ibu hamil juga perlu <a href=\"https://www.alodokter.com/seberapa-sering-pemeriksaan-kehamilan-dilakukan\" target=\"_blank\">kontrol secara rutin ke dokter</a>. Di bawah ini adalah rincian waktu kunjungan rutin yang perlu dilakukan selama kehamilan:</p> <ul> <li>Minggu ke 4-28: sebulan sekali.</li> <li>Minggu ke 28-36: 2 minggu sekali.</li> <li>Minggu 36-40: seminggu sekali.</li> </ul> <p>Jika dirasa perlu, ibu hamil akan diminta oleh dokter untuk menjalani pemeriksaan lebih sering guna memantau kehamilan dan mencegah komplikasi kehamilan.</p>", "Penyebab dan Faktor Risiko Morning Sickness": "<p>Belum diketahui penyebab pasti dari morning sickness. Namun, perubahan hormon pada trimester awal kehamilan diduga berperan dalam memicu terjadinya kondisi ini.</p> <p>Selain perubahan hormonal, ada beberapa faktor yang dapat meningkatkan risiko wanita hamil mengalami morning sickness, di antaranya:</p> <ul> <li>Mengandung atau hamil anak pertama</li> <li>Mengalami morning sickness di kehamilan sebelumnya</li> <li>Mengandung anak kembar</li> <li>Memiliki anggota keluarga yang mengalami morning sickness saat hamil</li> <li>Sering mengalami <a href=\"https://www.alodokter.com/mabuk-perjalanan\" target=\"_blank\">mabuk perjalanan</a> </li> </ul> <p>Selain faktor-faktor tersebut, morning sickness juga bisa disebabkan oleh penyakit dan kondisi lain, seperti <a href=\"https://www.alodokter.com/ibu-hamil-jangan-stres-efeknya-bisa-buruk-untuk-janin\" target=\"_blank\">stres</a>, obesitas, <a href=\"https://www.alodokter.com/gangguan-hati-penyebab-jenis-dan-cara-mengatasinya\" target=\"_blank\">penyakit liver</a>, dan gangguan kelenjar tiroid.</p>", "Diagnosis Morning Sickness": "<p>Untuk mendiagnosis morning sickness, dokter akan menanyakan keluhan yang dialami oleh ibu hamil, riwayat kesehatan sebelum kehamilan, dan penggunaan obat-obatan sebelumnya. Selanjutnya, dokter akan melakukan pemeriksaan fisik untuk menentukan kondisi ibu hamil.</p> <p>Tidak diperlukan pemeriksaan lanjutan untuk mendiagnosis morning sickness. &nbsp;Pemeriksaan lanjutan mungkin diperlukan jika dokter menduga ada penyebab atau penyakit lain yang mendasari munculnya morning sickness.</p>", "Pencegahan dan Pengobatan Morning Sickness": "<p>Morning sickness dapat dicegah dengan menghindari makanan yang bisa memicu rasa mual, seperti makanan yang terlalu pedas, panas, atau yang mengandung banyak gula.</p> <p>Selain itu, ibu hamil dianjurkan untuk makan secara perlahan, dalam porsi lebih sedikit namun lebih sering. Saat merasa mual, ibu hamil dapat mengonsumsi makanan yang asin, roti bakar, pisang, biskuit, perasan lemon, atau produk minuman dan makanan yang mengandung <a href=\"https://www.alodokter.com/manfaat-dan-risiko-jahe-untuk-ibu-hamil\" target=\"_blank\">jahe</a>.</p> <p><strong>Cara mengatasi morning sickness di rumah</strong></p> <p>Ibu hamil juga bisa melakukan beberapa cara berikut ini untuk <a href=\"https://www.alodokter.com/trik-sehat-mengatasi-morning-sickness-secara-alami\" target=\"_blank\">meredakan keluhan morning sickness</a>:</p> <ul> <li>Minum air putih atau kuah sup. Hindari minuman yang berkafein.</li> <li>Istirahat yang cukup. Pada sebagian ibu hamil, kurang istirahat juga bisa memicu mual dan muntah.</li> <li>Saat bangun tidur, konsumsi makanan ringan dulu sebelum beranjak dari tempat tidur.</li> <li>Bila rasa mual muncul setelah minum suplemen kehamilan, seperti zat besi, konsumsilah suplemen tepat sebelum tidur.</li> <li>Hirup udara segar dan tenangkan pikiran.</li> <li>Longgarkan bra dan selalu gunakan pakaian yang nyaman.</li> <li>Gunakan pengharum ruangan, parfum, atau pewangi pakaian dengan aroma terapi untuk mengalihkan rasa mual.</li> </ul> <p>Jika keluhan mual dan muntah tidak juga berkurang atau justru semakin berat, periksakan diri ke dokter untuk mendapatkan penanganan.</p> <p><strong>Obat-obatan dan vitamin untuk mengatasi morning sickness</strong></p> <p>Obat dan vitamin baru akan diberikan oleh dokter jika ibu hamil mengalami gejala morning sickness yang parah. Dokter mungkin akan memberikan <a href=\"https://www.alodokter.com/vitamin-b6\" target=\"_blank\">suplemen vitamin B6</a> dan obat antimual yang aman untuk ibu hamil.</p> <p>Ibu hamil dengan morning sickness yang parah atau hiperemesis gravidarum perlu dirawat di rumah sakit agar tidak mengalami komplikasi.</p>", "Komplikasi Morning Sickness": "<p>Morning sickness tidak menyebabkan komplikasi. Namun, morning sickness yang parah dapat menandakan ibu hamil mengalami hiperemesis gravidarum. Kondisi inilah yang dapat menyebabkan komplikasi, seperti <a href=\"https://www.alodokter.com/dehidrasi\" target=\"_blank\">dehidrasi</a>, gangguan elektrolit, dan kekurangan nutrisi, yang bisa membahayakan janin.</p>"}