{"Definisi Penyakit Hashimoto": "<p><strong><em>Hashimoto's disease</em></strong><strong> atau penyakit Hashimoto adalah </strong><strong>penyakit </strong><strong>peradangan pada kelenjar tiroid akibat sistem kekebalan tubuh (sistem imun)</strong><strong> menyerang sel-sel dan jaringan tiroid</strong><strong>. </strong><strong>Penyakit Hashimoto merupakan penyebab tersering dari kondisi hipotiroidisme. </strong></p> <p>Kelenjar tiroid berfungsi untuk memproduksi hormon yang mengatur berbagai fungsi tubuh, termasuk metabolisme, kekuatan otot, dan suhu tubuh. Saat terkena penyakit Hashimoto, seseorang akan mengalami penurunan kadar hormon tiroid.</p> <p><img class=\"alignnone size-full wp-image-837612\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1531223035/attached_image/penyakit-hashimoto-alodokter.jpg\" alt=\"Penyakit Hashimoto - Alodokter\" width=\"650\" height=\"433\"><br> Penyakit Hashimoto dapat dialami oleh pria dan wanita segala usia, termasuk anak-anak. Namun, kondisi ini paling sering terjadi pada wanita yang berusia antara 40-60 tahun.</p>", "Gejala Penyakit Hashimoto": "<p>Penyakit Hashimoto berkembang secara perlahan selama bertahun-tahun hingga menyebabkan kondisi <a href=\"https://www.alodokter.com/hipotiroidisme\" target=\"_blank\">hipotiroidisme</a> atau kelainan akibat kekurangan hormon tiroid.</p> <p>Saat penderita penyakit Hashimoto mengalami hipotiroidisme, akan muncul gejala berupa:</p> <ul> <li>Lelah dan lesu</li> <li>Suara serak</li> <li>Kulit pucat dan kering</li> <li><a href=\"https://www.alodokter.com/konstipasi\" target=\"_blank\">Sembelit</a></li> <li>Kuku menjadi rapuh</li> <li><a href=\"https://www.alodokter.com/rambut-rontok\" target=\"_blank\">Rambut rontok</a></li> <li>Berat badan meningkat tanpa sebab</li> <li>Otot lemah, terasa nyeri, kaku, atau sakit bila disentuh</li> <li>Nyeri dan kaku sendi</li> <li>Lidah yang membesar</li> <li><a href=\"https://www.alodokter.com/menorrhagia\" target=\"_blank\">Menorrhagia</a></li> <li>Sensitif terhadap dingin</li> <li><a href=\"https://www.alodokter.com/depresi\" target=\"_blank\">Depresi</a></li> <li>Sulit mengingat sesuatu</li> </ul> <p>Hipotirodisme yang berlangsung lama juga dapat memicu pembesaran kelenjar tiroid yang membuat leher terlihat membengkak. Pembengkakan ini akan membuat penderita merasa tenggorokannya penuh dan mengalami kesulitan saat menelan.</p> <h4><strong>Kapan harus ke dokter </strong></h4> <p>Lakukan pemeriksaan <a href=\"https://www.alodokter.com/cari-dokter/dokter-penyakit-dalam\" target=\"_blank\">ke dokter</a> jika Anda mengalami keluhan dan gejala yang disebutkan di atas, terutama jika mengalami kelelahan yang tidak membaik setelah beristirahat, wajah bengkak, dan pucat.</p> <p>Anda juga disarankan untuk melakukan konsultasi rutin ke dokter jika pernah menjalani operasi tiroid, radioterapi, atau pengobatan dengan yodium radioaktif atau antitiroid.</p> <p>Jika Anda sudah terdiagnosis mengalami penyakit Hashimoto dan menjalani terapi hormon, pastikan untuk kontrol ke dokter sesuai jadwal yang ditentukan. Hal ini bertujuan agar kadar hormon tiroid bisa terpantau, sehingga komplikasi dapat dicegah.</p>", "Penyebab Penyakit Hashimoto": "<p>Penyakit Hashimoto disebabkan oleh sistem kekebalan tubuh yang merusak kelenjar tiroid. Namun, belum diketahui penyebab pasti sistem imun menyerang kelenjar tiroid.</p> <p>Walaupun belum diketahui penyebab pastinya, kondisi ini diduga berkaitan dengan infeksi virus, bakteri, genetik, atau kombinasi ketiganya. Selain itu, ada faktor-faktor yang diduga dapat meningkatkan risiko seseorang terkena penyakit Hashimoto, yaitu:</p> <ul> <li>Memiliki riwayat keluarga yang menderita penyakit tiroid atau <a href=\"https://www.alodokter.com/penyakit-autoimun\" target=\"_blank\">penyakit autoimun</a> </li> <li>Mengalami penyakit autoimun lain, seperti <a href=\"https://www.alodokter.com/penyakit-addison\" target=\"_blank\">penyakit Addison</a>, <a href=\"https://www.alodokter.com/penyakit-celiac\" target=\"_blank\">penyakit celiac</a>, anemia pernisiosa, <a href=\"https://www.alodokter.com/diabetes-tipe-1\" target=\"_blank\">diabetes tipe 1</a>, lupus, <a href=\"https://www.alodokter.com/sindrom-sj%C3%B6gren\" target=\"_blank\">sindrom Sjögren</a>, atau vitiligo</li> <li>Berjenis kelamin wanita</li> <li>Berusia lebih dari 40-60</li> <li>Memiliki riwayat terpapar radiasi</li> </ul>", "Diagnosis Penyakit Hashimoto": "<p>Dokter akan menanyakan keluhan yang dirasakan pasien, kemudian mencari tahu jika pasien pernah menderita penyakit tiroid sebelumnya atau memiliki anggota keluarga yang menderita penyakit tiroid. Kemudian dokter akan melakukan pemeriksaan fisik menyeluruh, termasuk memeriksa bagian leher dan kepala pasien.</p> <p>Untuk memastikan diagnosis penyakit Hashimoto, dokter akan meminta pasien untuk melakukan &nbsp;beberapa tes penunjang, seperti:</p> <ul> <li>Tes hormon, untuk mengetahui kadar dan jumlah hormon T3, T4, dan TSH yang diproduksi oleh kelenjar tiroid</li> <li> <a href=\"https://www.alodokter.com/memahami-jenis-dan-fungsi-tes-antibodi\" target=\"_blank\">Tes antibodi</a>, untuk mengetahui keberadaan antibodi yang menyerang kelenjar tiroid</li> <li> <a href=\"https://www.alodokter.com/cari-rumah-sakit/endokrinologi/usg-leher\" target=\"_blank\">USG leher</a>, untuk memeriksa ukuran kelenjar USG juga digunakan untuk memastikan tidak ada penyebab lain dari pembesaran tiroid, seperti nodul tiroid</li> </ul>", "Pengobatan Penyakit Hashimoto": "<p>Ada beberapa pengobatan yang akan dilakukan dokter untuk mengobati penyakit Hashimoto, antara lain:</p> <p><strong>Observasi</strong></p> <p>Observasi dilakukan untuk memantau kondisi pasien. Dokter akan memonitor kondisi pasien dari waktu ke waktu. Observasi dilakukan jika pasien tidak mengalami kekurangan hormon dan kelenjar tiroidnya berfungsi dengan normal.</p> <p><strong>Terapi hormon</strong></p> <p>Jika pasien mengalami kekurangan hormon tiroksin, dokter akan memberikan hormon tiroid sintetis. Salah satu jenisnya adalah <a href=\"https://www.alodokter.com/levothyroxine\" target=\"_blank\">levothyroxine</a>. Levothyroxine berguna untuk mengobati gejala hipotiroidisme.</p> <p>Dosis dan lama penggunaan levothyroxine akan disesuaikan dengan kadar hormon tiroid dan kondisi pasien. Penyesuaian dosis akan dilakukan dengan memeriksa kadar TSH sekitar 1-2 bulan setelah terapi.</p> <p><strong>Perubahan gaya hidup</strong></p> <p>Perubahan gaya hidup juga perlu dilakukan karena ada beberapa makanan dan obat-obatan yang dapat menghambat penyerapan levothyroxine. Beberapa jenis makanan, obat-obatan, dan suplemen yang perlu diperhatikan adalah:</p> <ul> <li>Makanan yang mengandung kacang kedelai atau tinggi serat</li> <li>Suplemen <a href=\"https://www.alodokter.com/besi\" target=\"_blank\">zat besi</a> </li> <li>Suplemen <a href=\"https://www.alodokter.com/kalsium\" target=\"_blank\">kalsium</a> </li> <li>Obat penurun kadar kolestrol, seperti cholestyramine</li> <li>Aluminium hidroksida yang biasanya terkandung dalam antasida</li> <li>Obat tukak lambung, seperti sucralfate</li> </ul> <p>Beri tahu dokter jika mengonsumsi makanan, obat-obatan, atau suplemen di atas selama menjalani pengobatan dengan levothyroxine.</p>", "Komplikasi Penyakit Hashimoto": "<p>Bila penyakit Hashimoto tidak segera ditangani, kekurangan hormon tiroid yang dialami pasien dapat menimbulkan berbagai gangguan kesehatan, seperti:</p> <ul> <li>Gangguan jantung, termasuk <a href=\"https://www.alodokter.com/gagal-jantung\" target=\"_blank\">gagal jantung</a> </li> <li><a href=\"https://www.alodokter.com/anemia\" target=\"_blank\">Anemia</a></li> <li>Peningkatan kadar kolesterol</li> <li>Penurunan libido (gairah seksual)</li> <li><a href=\"https://www.alodokter.com/depresi\" target=\"_blank\">Depresi</a></li> </ul> <p>Jika terjadi pada ibu hamil, penyakit Hashimoto bisa meningkatkan risiko bayi lahir dengan gangguan bawaan pada jantung, otak, dan ginjal.</p>", "Pencegahan Penyakit Hashimoto": "<p>Penyakit Hashimoto sulit dicegah. Namun, Anda bisa menurunkan risiko terjadinya penyakit ini dengan rutin melakukan pemeriksaan ke dokter jika memiliki riwayat penyakit autoimun, atau penyakit tiroid sebelumnya.</p> <p>Selain itu, risiko terserang penyakit Hashimoto juga bisa ditekan dengan cara menghindari daerah dengan paparan radiasi.</p>"}