{"Definisi Porfiria": "<p>Porfiria adalah sekelompok kelainan genetik yang timbul akibat proses pembentukan heme yang tidak sempurna. Heme adalah bagian penting dari protein di dalam sel darah merah, yang membawa oksigen dari paru ke seluruh tubuh (hemoglobin). Heme dibentuk melalui rangkaian proses kimia yang melibatkan banyak enzim. Jika salah satu enzim yang dibutuhkan kurang, proses tersebut menjadi tidak sempurna dan memicu penumpukan senyawa kimia yang disebut porfirin, yang menjadi penyebab porfiria.</p> <p><img class=\"alignnone wp-image-254643 size-full\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1531223636/attached_image/porfiria-alodokter.jpg\" alt=\"Porfiria-alodokter\" width=\"650\" height=\"434\"></p> <p>Porfiria dibagi menjadi 3, yaitu porfiria akut, porfiria kulit, dan porfiria campuran. Gejala yang ditampakkan oleh porfiria bervariasi, tergantung kepada jenis enzim yang kurang saat terjadinya proses pembentukan heme. Jenis enzim yang kurang juga akan menentukan jenis porfiria yang dialami penderita.</p>", "Gejala Porfiria": "<p>Gejala porfiria sangat beragam, tergantung kepada jenis, tingkat keparahan, dan diri penderita itu sendiri. Gejala bahkan sama sekali tidak muncul pada penderita yang mengalami mutasi genetik penyebab porfiria.</p> <ul> <li><strong>Porfiria akut</strong></li> </ul> <p style=\"padding-left: 30px\">Gejala porfiria akut umumnya terjadi pada sistem saraf, serta dapat muncul seketika dan sangat parah. Gejala dapat bertahan selama beberapa minggu dan meningkat secara bertahap setelah serangan pertama. Ada 2 macam porfiria akut, yaitu <em>a</em><em>cute intermittent porphyria</em> dan <em>a</em><em>minolevulinic acid dehydratase deficiency porphyria </em>(<em>p</em><em>lumboporphyria</em>).</p> <p style=\"padding-left: 30px\">Tanda dan gejala porfiria akut, antara lain:</p> <ul> <li>Nyeri, kaku, lemah otot, <a href=\"https://www.alodokter.com/kelumpuhan\">kelumpuhan</a>, serta kesemutan.</li> <li>Sakit perut yang parah.</li> <li>Nyeri di dada, punggung, atau tungkai.</li> <li>Mual atau muntah.</li> <li>Masalah dalam buang air kecil.</li> <li>Urine berwarna merah atau cokelat.</li> <li>Gangguan pernapasan.</li> <li> <a href=\"https://www.alodokter.com/aritmia\">Aritmia</a>.</li> <li>Diare.</li> <li>Sembelit (konstipasi).</li> <li>Tekanan darah tinggi (hipertensi).</li> <li>Kejang.</li> <li>Perubahan mental, seperti cemas, bingung, halusinasi, atau ketakutan.</li> </ul> <ul> <li><strong>Porfiria kulit</strong></li> </ul> <p style=\"padding-left: 30px\">Porfiria kulit menampakkan gejala di kulit akibat sensitivitas terhadap sinar matahari, namun tidak memengaruhi sistem saraf. Porfiria kulit dibagi menjadi 3 jenis, yaitu <em>p</em><em>orphyria cutanea tarda</em> (PCT), <em>e</em><em>rythropoietic protoporphyria</em>, dan penyakit Gunther (<em>c</em><em>ongenital</em> <em>erythropoietic porphyria</em>).</p> <p style=\"padding-left: 30px\">Gejala yang muncul pada porfiria kulit antara lain:</p> <ul> <li>Sensasi terbakar pada kulit akibat terlalu sensitif pada sinar matahari atau cahaya</li> <li>Tumbuh rambut berlebih di area terdampak.</li> <li>Kulit menjadi rapuh disertai perubahan warna kulit.</li> <li>Gatal-gatal.</li> <li>Kulit memerah (eritema) dan membengkak.</li> <li>Urine berwarna cokelat atau merah.</li> <li>Kulit melepuh, terutama pada wajah dan tangan.</li> </ul> <ul> <li><strong>Porfiria campuran</strong></li> </ul> <p style=\"padding-left: 30px\">Jenis porfiria ini bisa menunjukkan gejala porfiria akut dan porfiria kulit secara bersamaan, seperti sakit perut disertai keluhan pada kulit, sistem saraf, serta masalah mental. Ada dua jenis porfiria campuran, yaitu <em>v</em><em>ariegate porphyria</em> dan <em>h</em><em>ereditary coproporphyria</em>.</p>", "Penyebab Porfiria": "<p>Porfiria disebabkan oleh proses pembentukan heme yang tidak sempurna. Kondisi ini umumnya terjadi akibat faktor genetik, atau dengan kata lain diwariskan dalam keluarga. Pada banyak kasus, porfiria diturunkan hanya dari satu pihak orang tua (ayah saja atau ibu saja).</p>", "Faktor Risiko Porfiria": "<p>Selain disebabkan oleh faktor genetik, porfiria juga diduga bisa dipicu oleh sejumlah faktor. Di antaranya adalah:</p> <ul> <li>Penggunaan obat-obatan tertentu, seperti <a href=\"https://www.alodokter.com/phenobarbital\">phenobarbital</a>, antibiotik <a href=\"https://www.alodokter.com/sulfonamida\">sulfonamida</a>, pil KB, dan obat antikejang.</li> <li>Diet atau puasa.</li> <li>Merokok.</li> <li>Konsumsi alkohol.</li> <li>Penggunaan narkoba.</li> <li>Penyakit tertentu, seperti <a href=\"https://www.alodokter.com/hepatitis-c\">hepatitis C</a> dan HIV.</li> <li>Infeksi.</li> <li>Menstruasi.</li> <li>Paparan sinar matahari.</li> <li>Stres.</li> </ul>", "Diagnosis Porfiria": "<p>Porfiria termasuk penyakit yang jarang terjadi dan gejalanya mirip dengan penyakit lain. Selain menanyakan riwayat kesehatan pasien, dokter akan menjalankan tes laboratorium guna memastikan diagnosisnya.</p> <p>Jenis pemeriksaan yang umumnya dijalani pasien adalah tes darah, <a href=\"https://www.alodokter.com/cari-rumah-sakit/laboratorium-klinik/tes-urine\">tes urine</a>, serta pemeriksaan sampel tinja. Untuk memastikan jenis porfiria, dokter akan melakukan pemeriksaan genetik.</p>", "Pengobatan dan Pencegahan Porfiria": "<p>Pengobatan porfiria juga bisa berbeda-beda, tergantung kepada jenis yang diderita dan tingkat keparahan gejala yang dialami pasien.</p> <p>Pada porfiria akut, pengobatan bertujuan untuk meredakan gejala dan mencegah komplikasi. Pengobatan meliputi:</p> <ul> <li>Pemberian hemin (obat yang menyerupai heme) melalui suntikan. Penyuntikan ini bertujuan untuk membatasi produksi porfirin dalam tubuh.</li> <li>Pemberian gula (glukosa), untuk menjaga kadar glukosa pada tubuh pasien.</li> <li>Penanganan di rumah sakit jika muncul gejala nyeri hebat, <a href=\"https://www.alodokter.com/dehidrasi\">dehidrasi</a>, muntah, dan gangguan pernapasan.</li> </ul> <p>Sedangkan, pengobatan pada porfiria kulit berfokus untuk mengurangi paparan sinar matahari dan menurunkan kadar porforin dalam tubuh pasien. Sejumlah langkah yang dilakukan adalah:</p> <ul> <li>Rutin mengeluarkan sejumlah darah (<a href=\"https://www.alodokter.com/cari-rumah-sakit/onkologi/phlebotomy\">flebotomi</a>) untuk menurunkan kadar zat besi dalam tubuh yang berdampak pada pengurangan kadar porfirin.</li> <li>Mengonsumsi obat malaria, seperti <em>hydroxychloroquine</em> atau <em>chloroquine,</em> untuk menyerap kelebihan porfirin lebih cepat. Tindakan ini umumnya hanya dilakukan pada pasien yang tidak bisa melakukan flebotomi.</li> <li>Mengonsumsi suplemen pengganti untuk mengatasi kekurangan vitamin D karena kurang terpapar sinar matahari.</li> </ul> <p>Beberapa hal di bawah ini bisa dilakukan untuk membantu pengobatan dan sebagai pencegahan, antara lain:</p> <ul> <li>Jangan menggunakan obat-obat yang diketahui menjadi pemicu porfiria.</li> <li>Hindari diet dan puasa yang membatasi asupan kalori</li> <li>Jangan merokok, mengonsumsi alkohol, atau menggunakan narkoba.</li> <li>Hindari paparan sinar matahari yang berlebihan dengan mengenakan pakaian yang melindungi kulit dan mengoleskan krim tabir surya ke kulit.</li> <li>Obati infeksi dan luka dengan tepat, serta kelola stres dengan baik.</li> </ul>", "Komplikasi Porfiria": "<p>Beberapa komplikasi yang mungkin muncul pada porfiria tergantung kepada jenis porfiria yang dialami penderita, di antaranya:</p> <ul> <li> <strong>Porfiria akut</strong> <strong>-</strong> dehidrasi, gangguan pernapasan, kejang, dan tekanan darah tinggi. Dalam jangka panjang, porfiria akut bisa menyebabkan <a href=\"https://www.alodokter.com/gagal-ginjal-kronis\">gagal ginjal kronis</a> dan gangguan hati.</li> <li> <strong>Porfiria kulit -</strong> kerusakan permanen pada kulit, infeksi pada kulit yang melepuh, dan bekas luka. Selain itu, warna dan tampilan kulit menjadi tidak normal setelah sembuh.</li> </ul>"}