{"Definisi Suara Serak": "<p>Suara serak adalah suatu gejala di mana terjadi perubahan pada suara yang menandakan adanya masalah pada pita suara. Perubahan suara tersebut dapat berupa suara yang menjadi parau, lemah, atau berat.</p> <p>Suara merupakan hasil getaran pita suara yang terdiri dari dua cabang jaringan otot berbentuk huruf V. Pita suara berada pada laring, yaitu saluran udara yang terletak di antara dasar lidah dan trakea. Saat berbicara, pita suara menyatu dan ada aliran udara dari paru-paru sehingga membuat pita suara bergetar. Getaran tersebut menghasilkan gelombang suara yang melewati tenggorokan, mulut, dan hidung, sebagai rongga resonansi yang mengubah gelombang suara menjadi bunyi. Kualitas&nbsp;bunyi atau suara ditentukan oleh ukuran dan bentuk pita suara serta rongga resonansi. Perbedaan suara juga tergantung besarnya tekanan pada pita suara. Jika&nbsp;pita suara menegang, maka suara menjadi lebih tinggi. Sebaliknya saat getaran pita suara lebih tenang, maka kualitas suara menjadi lebih berat.</p> <p><img class=\"alignnone size-full wp-image-264900\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1531308736/attached_image/suara-serak-alodokter.jpg\" alt=\"suara serak - alodokter\" width=\"650\" height=\"434\"></p> <p>Berbagai kondisi dapat menyebabkan suara menjadi serak, namun kasus yang paling banyak terjadi adalah karena <a href=\"https://www.alodokter.com/laringitis\">laringitis</a> atau peradangan laring. Meski bukan&nbsp;merupakan kondisi darurat, namun suara serak dapat terkait dengan kondisi lain yang lebih serius, terutama jika suara serak berlangsung lebih dari sepuluh hari.</p>", "Penyebab Suara Serak": "<p>Suara serak paling banyak terjadi akibat laringitis yang timbul dari infeksi virus saluran pernapasan atas. Selain penyebab tersebut, suara serak juga dapat disebabkan oleh:</p> <ul> <li> <a href=\"https://www.alodokter.com/batuk-kronis\">Batuk kronis</a>.</li> <li>Iritasi pada saluran pernapasan.</li> <li> <a href=\"https://www.alodokter.com/cari-tahu-seputar-penyakit-faringitis-di-sini\" target=\"_blank\">Faringitis</a>.</li> <li>Cedera pada laring atau pita suara.</li> <li>Kerusakan pada pita suara.</li> <li>Adanya polip, kista, atau benjolan pada pita suara.</li> <li>Kanker pita suara.</li> <li>Penyakit <a href=\"https://www.alodokter.com/penyakit-asam-lambung\">GERD</a> (<em>gastroesofageal reflux</em>).</li> <li>Gangguan kelenjar tiroid.</li> <li>Penyakit saraf, misalnya stroke atau <a href=\"https://www.alodokter.com/penyakit-parkinson\">penyakit Parkinson</a>.</li> <li>Alergi.</li> <li> <a href=\"https://www.alodokter.com/aneurisma-aorta\">Aneurisma aorta</a>.</li> <li>Kanker laring, <a href=\"https://www.alodokter.com/fungsi-kelenjar-timus-dalam-sistem-kekebalan-tubuh\" target=\"_blank\">kanker kelenjar timus</a> (thymoma), paru-paru, tiroid, atau tenggorokan.</li> </ul> <p>Di samping kondisi medis, beberapa hal lainnya juga dapat menimbulkan suara serak, yaitu:</p> <ul> <li>Kebiasaan merokok.</li> <li>Masa pubertas (pada pria).</li> <li>Konsumsi minuman berkafein dan beralkohol.</li> <li>Paparan zat beracun.</li> <li>Berteriak atau bernyanyi secara berlebihan atau dalam waktu lama.</li> </ul> <p><strong>Diagnosis Suara Serak</strong></p> <p>Dokter biasanya dapat mengetahui faktor-faktor yang menyebabkan suara serak melalui informasi tentang gaya hidup dan riwayat kesehatan pasien. Selain itu,&nbsp;pemeriksaan fisik juga akan dilakukan, terutama untuk melihat adanya peradangan pada tenggorokan.&nbsp;Bila perlu, dokter juga bisa menyarankan <a href=\"https://www.alodokter.com/laringoskopi-prosedur-pemeriksaan-tenggorokan\" target=\"_blank\">laringoskopi </a>untuk melihat pita suara secara langsung.</p> <p>Dokter mungkin akan melakukan tes darah untuk mengetahui kadar hemoglobin dan sel darah putih, serta tes usap tenggorokan. Jika dibutuhkan, pencitraan juga bisa dilakukan, misalnya melalui foto Rontgen tenggorokan atau <a href=\"https://www.alodokter.com/ct-scan-ini-yang-harus-anda-ketahui\">CT scan&nbsp;</a>.</p>", "Pengobatan Suara Serak": "<p><a href=\"https://www.alodokter.com/cara-mengatasi-suara-serak-berdasarkan-penyebabnya\" target=\"_blank\">Pengobatan suara serak tergantung kepada penyebabnya</a>. Biasanya jika kondisi yang mendasari suara serak berhasil ditangani, maka otomatis suara serak juga akan sembuh.</p> <p>Jika suara serak masih ringan dan belum berlangsung lama, maka terdapat beberapa penanganan secara mandiri di rumah yang bisa dilakukan untuk meredakannya. Penanganan tersebut meliputi:</p> <ul> <li>Minum banyak air putih, upayakan sebanyak dua liter sehari</li> <li>Mengistirahatkan pita suara selama beberapa hari dengan mengurangi bicara dan tidak berteriak.</li> <li>Menghindari konsumsi minuman berkafein atau beralkohol.</li> <li>Tidak merokok.</li> <li>Menjauhi faktor-faktor pemicu alergi.</li> <li>Menggunakan alat pelembap udara untuk menjaga jalan napas tetap terbuka, sehingga mempermudah pernapasan.</li> <li>Mengonsumsi permen pelega tenggorokan.</li> <li>Mandi air hangat.</li> </ul> <p>Jika upaya penanganan mandiri belum bisa mengatasi suara serak, maka dokter dapat memberikan pengobatan sesuai dengan penyebab suara serak. Saat suara serak disebabkan oleh laringitis, obat akan disesuaikan dengan penyebab&nbsp;laringitis. Misalnya jika penyebabnya adalah alergi, maka dokter akan memberi obat antialergi.</p> <p>Sedangkan untuk penanganan kasus GERD, dokter akan memberi obat untuk mengurangi asam lambung, di samping meminta pasien menyesuaikan pola makannya. Sementara penanganan untuk polip, kista, atau nodul pita suara,&nbsp;dokter dapat menyarankan terapi suara atau tindakan operasi, untuk menghilangkan jaringan yang mengganggu.</p>"}