{"Definisi Demensia": "<p><strong>Dementia atau d</strong><strong>emensia adalah </strong><strong>penyakit</strong><strong> yang </strong><strong>mengakibatkan</strong><strong> penurunan</strong> <strong>daya ingat dan cara berpikir. Kondisi ini berdampak pada gaya hidup, kemampuan bersosialisasi, hingga aktivitas sehari-hari penderitanya.</strong></p> <p>Jenis demensia yang paling sering terjadi adalah penyakit Alzheimer dan demensia vaskular. Alzheimer adalah demensia yang berhubungan dengan perubahan genetik dan perubahan protein di otak. Sedangkan, demensia vaskular adalah jenis demensia akibat gangguan di pembuluh darah otak.</p> <p><a href=\"https://www.alodokter.com/wp-content/uploads/2017/05/demensia-alodokter-e1495499172690.jpg\"><img class=\"alignnone size-full wp-image-679082\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1592878447/attached_image/demensia-0-alodokter.jpg\" alt=\"demensia - alodokter\" width=\"650\" height=\"434\"></a></p> <p>Perlu diingat, demensia berbeda dengan <a href=\"https://www.alodokter.com/pikun-gejala-demensia-yang-perlu-pengobatan\" target=\"_blank\">pikun</a>. Pikun adalah perubahan kemampuan berpikir dan mengingat yang biasa dialami seiring pertambahan usia. Perubahan tersebut dapat memengaruhi daya ingat, namun tidak signifikan dan tidak menyebabkan seseorang bergantung pada orang lain.</p>", "Penyebab Demensia": "<p>Demensia disebabkan oleh rusaknya sel saraf dan hubungan antar saraf pada otak. Berdasarkan perubahan yang terjadi, ada beberapa <a href=\"https://www.alodokter.com/mengenal-macam-macam-demensia\" target=\"_blank\">jenis demensia</a>, yaitu:</p> <h4><strong>Penyakit Alzheimer</strong></h4> <p><a href=\"https://www.alodokter.com/penyakit-alzheimer\">Penyakit Alzheimer</a> merupakan jenis demensia yang paling sering terjadi. Penyebab Alzheimer masih belum diketahui, namun perubahan genetik yang diturunkan dari orang tua diduga dapat meningkatkan risiko terjadinya penyakit ini. Selain faktor genetik, kelainan protein dalam otak juga diduga dapat merusak sel saraf sehat dalam otak.</p> <h4><strong>Demensia vaskular</strong></h4> <p>Demensia vaskular disebabkan oleh gangguan pembuluh darah di otak. Stroke berulang merupakan penyebab tersering dari demensia jenis ini.</p> <h4><strong>Kondisi lain yang menimbulkan gejala demensia </strong></h4> <p>Selain penyakit Alzheimer dan demensia vaskular, terdapat juga kondisi-kondisi lain yang bisa menimbulkan gejala demensia, namun sifatnya sementara. Kondisi tersebut meliputi:</p> <ul> <li> <a href=\"https://www.alodokter.com/gangguan-metabolik\">Kelainan metabolisme</a> atau endrokrin.</li> <li> <em><a href=\"https://www.alodokter.com/multiple-sclerosis\">Multiple sclerosis</a></em>.</li> <li>Subdural hematoma.</li> <li> <a href=\"https://www.alodokter.com/tumor-otak\">Tumor otak</a>.</li> <li>Efek samping obat, seperti obat penenang dan obat pereda nyeri.</li> <li>Kekurangan vitamin dan mineral tertentu, seperti <a href=\"https://www.alodokter.com/akibat-kekurangan-vitamin-b-dan-gejala-yang-ditimbulkan\">kekurangan vitamin B1</a>, vitamin B6, vitamin B12, vitamin E, dan zat besi dalam tubuh.</li> <li>Keracunan akibat paparan logam berat, pestisida, dan konsumsi alkohol.</li> </ul>", "Faktor Risiko": "<p>Terdapat faktor-faktor yang dapat meningkatkan risiko demensia, yaitu pertambahan usia, adanya riwayat demensia dalam keluarga, serta gaya hidup yang tidak baik, seperti pola makan tidak sehat, tidak rutin berolahraga, merokok, dan <a href=\"https://www.alodokter.com/kecanduan-alkohol\">kecanduan alkohol</a>.</p> <p>Selain itu, ada beberapa penyakit yang juga berisiko menimbulkan demensia, antara lain:</p> <ul> <li><a href=\"https://www.alodokter.com/sindrom-down\">Sindrom Down</a></li> <li><a href=\"https://www.alodokter.com/efek-depresi-merusak-otak\" target=\"_blank\">Depresi</a></li> <li><em><a href=\"https://www.alodokter.com/sleep-apnea\">Sleep apnea</a></em></li> <li> <a href=\"https://www.alodokter.com/kolesterol\">Kolesterol</a> tinggi</li> <li>Obesitas</li> <li>Hipertensi</li> <li>Diabetes</li> </ul>", "Gejala Demensia": "<p>Gejala utama demensia adalah penurunan memori dan perubahan cara berpikir, sehingga tampak perubahan pada perilaku dan cara bicara. Gejala tersebut dapat memburuk seiring waktu. Agar lebih jelas, berikut adalah tahapan gejala yang muncul pada penderita demensia:</p> <h4><strong>Tahap 1</strong></h4> <p>Pada tahap ini, kemampuan fungsi otak penderita masih dalam tahap normal, sehingga belum ada gejala yang terlihat.</p> <h4><strong>Tahap 2</strong></h4> <p>Gangguan yang terjadi pada tahap ini belum memengaruhi aktivitas sehari-hari penderita. Contohnya, penderita menjadi sulit melakukan beragam kegiatan dalam satu waktu, sulit membuat keputusan atau memecahkan masalah, mudah lupa akan kegiatan yang belum lama dilakukan, dan kesulitan memilih kata-kata yang tepat.</p> <h4><strong>Tahap 3</strong></h4> <p>Pada tahap ini, penderita dapat tersesat saat melewati jalan yang biasa dilalui, kesulitan mempelajari hal baru, suasana hati tampak datar dan kurang bersemangat, serta terjadi perubahan kepribadian dan menurunnya kemampuan bersosialisasi.</p> <h4><strong>Tahap 4</strong></h4> <p>Ketika memasuki tahap ini, penderita mulai membutuhkan bantuan orang lain dalam melakukan aktivitas sehari-hari, seperti berpakaian dan mandi. Penderita juga mengalami perubahan pola tidur, kesulitan dalam membaca dan menulis, menarik diri dari lingkungan sosial, <a href=\"https://www.alodokter.com/muncul-suara-dan-sosok-misterius-akibat-halusinasi\">berhalusinasi</a>, mudah marah, dan bersikap kasar.</p> <h4><strong>Tahap 5</strong></h4> <p>Ketika sudah masuk ke tahap ini, seseorang dapat dikatakan mengalami demensia berat. Demensia pada tahap ini menyebabkan penderita tidak dapat hidup mandiri. Penderita akan kehilangan kemampuan dasar, seperti berjalan atau duduk, tidak mengenali anggota keluarga, dan tidak mengerti bahasa.</p> <h4><strong>Kapan harus ke dokter </strong></h4> <p>Konsultasi ke <a href=\"https://www.alodokter.com/cari-dokter/dokter-saraf\">dokter saraf</a> atau <a href=\"https://www.alodokter.com/cari-dokter/dokter-jiwa\">psikiater</a> sebaiknya dilakukan apabila seseorang mengalami salah satu atau beberapa gejala demensia, guna mendapatkan pemeriksaan lebih lanjut.</p> <p>Demensia sering disamakan dengan pikun pada orang tua, karena sama-sama berkaitan dengan penurunan daya ingat. Namun jika penurunan daya ingat terus memburuk hingga menyulitkan penderita untuk melakukan aktivitas sehari-hari, pemeriksaan demensia harus segera dilakukan.</p> <p>Pemeriksaan oleh dokter perlu segera dilakukan jika mengalami seluruh atau beberapa gejala yang dicurigai sebagai gejala awal demensia, antara lain:</p> <ul> <li>Mudah lupa.</li> <li>Sulit mempelajari hal baru.</li> <li>Sulit konsentrasi.</li> <li>Sulit mengingat waktu dan tempat.</li> <li>Suasana hati tidak menentu.</li> <li>Sering kehilangan benda akibat lupa tempat meletakkannya.</li> <li>Sulit menemukan kata yang tepat saat berbicara.</li> <li>Apatis atau tidak perduli terhadap lingkungan sekitar.</li> <li>Sering mengulang aktivitas yang sama tanpa disadari.</li> <li>Sulit melakukan aktivitas yang biasa dilakukan sehari-hari.</li> </ul> <p>Beberapa penyakit, seperti <a href=\"https://www.alodokter.com/diabetes\">diabetes</a>, kolesterol, dan <a href=\"https://www.alodokter.com/hipertensi\">hipertensi</a>, dapat meningkatkan risiko demensia. Jika Anda menderita penyakit tersebut, disarankan untuk rutin berkonsultasi dengan dokter untuk memantau perkembangan penyakit dan mendapatkan penanganan yang tepat.</p>", "Diagnosis Demensia": "<p>Diagnosis demensia cukup sulit dilakukan karena gejalanya mirip dengan penyakit lain. Oleh karena itu, dokter perlu melakukan serangkaian pemeriksaan untuk memastikan penyebabnya.</p> <p>Sebagai langkah awal, dokter akan menanyakan gejala yang dialami pasien untuk mengetahui seberapa besar gejala tersebut memengaruhi aktivitas sehari-hari. Dokter juga akan menanyakan riwayat kesehatan pasien serta keluarga untuk mengetahui apakah ada riwayat demensia dalam keluarga.</p> <p>Setelah itu, dokter akan melakukan beberapa pemeriksaan tambahan yang meliputi:</p> <ul> <li> <strong>Pemeriksaan </strong><strong>s</strong><strong>araf<br> </strong>Pemeriksaan saraf dilakukan untuk menilai kekuatan otot serta melihat refleks tubuh.</li> <li> <strong>Pemeriksaan </strong><strong>m</strong><strong>ental<br> </strong>Pemeriksaan ini dilakukan menggunakan metode <em>mini-mental state examination</em> (MMSE), yaitu serangkaian pertanyaan yang akan diberikan nilai oleh dokter untuk mengukur seberapa besar gangguan kognitif yang dialami.</li> <li> <strong>Tes f</strong><strong>ungsi </strong><strong>l</strong><strong>uhur<br> </strong>Tes ini bertujuan untuk mengukur kemampuan berpikir seseorang, misalnya dengan meminta pasien berhitung mundur dari angka 100 atau menggambar jarum jam untuk menunjukan waktu tertentu. &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<strong>&nbsp;&nbsp;</strong> </li> </ul> <p>Pemeriksaan lainnya juga perlu dilakukan bila ada penyakit lain yang menimbulkan gejala demensia, seperti stroke, tumor otak, atau <a href=\"https://www.alodokter.com/penyakit-tiroid\">gangguan tiroid</a>. Pemeriksaan tersebut meliputi:</p> <ul> <li>Pencitraan otak dengan <a href=\"https://www.alodokter.com/cari-rumah-sakit/radiologi/ct-scan\">CT scan</a>, MRI, atau PET scan.</li> <li>Pemeriksaan listrik otak dengan EEG.</li> <li>Pemeriksaan darah.</li> </ul>", "Pengobatan Demensia": "<p>Pengobatan demensia bertujuan untuk membantu penderita beradaptasi dengan kondisinya, menghambat gejala yang muncul, dan menghindari komplikasi. Berikut adalah prosedur yang dapat digunakan sebagai pengobatan untuk demensia:</p> <h4> <strong>Terapi</strong> <strong>k</strong><strong>husus</strong> </h4> <p>Terdapat beberapa terapi yang dapat dilakukan untuk menangani gejala dan perilaku yang muncul akibat demensia, yaitu:</p> <ul> <li> <strong>Terapi stimulasi kognitif<br> </strong>Terapi ini bertujuan untuk merangsang daya ingat, kemampuan memecahkan masalah, serta kemampuan berbahasa, dengan melakukan kegiatan kelompok atau olahraga.</li> <li> <strong>Terapi okupasi<br> </strong>Terapi ini bertujuan untuk mengajarkan penderita cara melakukan aktivitas sehari-hari dengan aman sesuai kondisinya, serta mengajarkan cara mengontrol emosi dalam menghadapi perkembangan gejala.</li> <li> <strong>Terapi ingatan<br> </strong>Terapi ini berguna untuk membantu penderita mengingat riwayat hidupnya, seperti kampung halaman, masa sekolah, pekerjaan, hingga hobi.</li> <li> <strong>Rehabilitasi kognitif<br> </strong>Terapi ini bertujuan untuk melatih bagian otak yang tidak berfungsi, menggunakan bagian otak yang masih sehat.</li> </ul> <h4><strong>Dukungan Keluarga</strong></h4> <p>Selain terapi-terapi di atas, untuk menjaga kualitas hidup penderita demensia, diperlukan dukungan dari keluarga atau kerabat. Dukungan atau bantuan tersebut dapat meliputi:</p> <ul> <li>Berkomunikasi dengan penderita menggunakan kalimat yang singkat dan mudah dimengerti, disertai dengan gerakan, isyarat dan kontak mata.</li> <li>Melakukan olahraga yang dapat meningkatkan kekuatan, keseimbangan, dan kesehatan jantung bersama penderita.</li> <li>Melakukan aktivitas menyenangkan bersama penderita, seperti memasak, berkebun, melukis, atau bermain musik.</li> <li>Menciptakan kebiasaan sebelum tidur untuk penderita, seperti tidak menonton televisi dan menghidupkan lampu rumah.</li> <li>Membuat agenda atau kalender sebagai alat bantu mengingat acara dan aktivitas yang harus dilakukan penderita, serta jadwal pengobatan.</li> <li>Membuat perencanaan pengobatan selanjutnya bersama penderita, untuk menentukan pengobatan apa yang harus dijalaninya.</li> </ul> <h4><strong>Obat-obatan</strong></h4> <p>Beberapa jenis obat yang biasa digunakan untuk mengatasi gejala demensia adalah <em>a</em><em>cetylcholinesterase inhibitors</em><em>, </em><em><a href=\"https://www.alodokter.com/memantine\">memantine</a></em>, <a href=\"https://www.alodokter.com/antiansietas\">antiansietas</a>, <a href=\"https://www.alodokter.com/antipsikotik\">antipsikotik</a>, dan <a href=\"https://www.alodokter.com/antidepresan\">antidepresan</a>.</p> <h4><strong>Operasi</strong></h4> <p>Demensia dapat ditangani dengan operasi jika disebabkan oleh tumor otak, cedera otak, atau <a href=\"https://www.alodokter.com/hidrosefalus\">hidrosefalus</a>. Tindakan operasi dapat membantu memulihkan gejala jika belum terjadi kerusakan permanen pada otak.</p> <p>Meskipun terdapat sejumlah terapi yang dapat dilakukan untuk mengatasi demensia, sebagian besar penderita demensia tidak sembuh sepenuhnya. Namun, pengobatan tetap harus dilakukan untuk meredakan gejala yang muncul. Selain itu, komplikasi juga dapat dihindari dengan pengobatan yang tepat.</p>", "Komplikasi Demensia": "<p>Gangguan daya ingat dan cara berpikir yang dialami penderita demensia dapat menimbulkan komplikasi saat melakukan aktivitas sehar-hari. Contohnya adalah:</p> <ul> <li>Cedera saat berjalan sendirian</li> <li>Kekurangan nutrisi</li> <li>Tersedak hingga mengakibatkan <a href=\"https://www.alodokter.com/pneumonia\">pneumonia</a> </li> <li>Tidak dapat hidup mandiri</li> </ul>", "Pencegahan Demensia": "<p>Belum ada cara pasti untuk mencegah demensia. Namun, ada beberapa cara yang dapat dilakukan untuk mengurangi risikonya, seperti:</p> <ul> <li> <a href=\"https://www.alodokter.com/bahas-satu-satu-cara-berhenti-merokok\">Berhenti merokok</a>.</li> <li>Berolahraga secara teratur.</li> <li>Tidur yang cukup.</li> <li>Menjaga asupan nutrisi dan menerapkan pola makan sehat, misalnya dengan mengonsumsi makanan rendah lemak dan tinggi serat. Konsumsi <a href=\"https://www.alodokter.com/vitamin-untuk-otak-yang-wajib-anda-konsumsi\" target=\"_blank\">vitamin untuk otak</a> juga diduga baik untuk mencegah demensia.</li> <li>Kurangi asupan alkohol.</li> <li>Menjaga <a href=\"https://www.alodokter.com/memahami-kalkulator-berat-badan-ideal\">berat badan ideal</a>.</li> <li>Melatih otak secara berkala, seperti rajin membaca atau bermain teka-teki silang.</li> <li>Rutin mengontrol tekanan darah, kadar gula darah, dan kolestrol.</li> <li>Segera melakukan konsultasi ke dokter jika mengalami stres, depresi, atau <a href=\"https://www.alodokter.com/kenali-tiga-jenis-gangguan-kecemasan-dan-gejalanya\">gangguan kecemasan</a>.</li> </ul>"}