{"Definisi Jet Lag": "<p><strong><b>Jet lag adalah </b></strong><strong><b>gangguan tidur </b></strong><strong><b>berupa rasa kantuk </b></strong><strong><b>pada</b></strong><strong><b>&nbsp;siang hari dan sulit tidur</b></strong><strong><b>&nbsp;</b></strong><strong><b>pada</b></strong><strong><b>&nbsp;malam hari</b></strong><strong><b>,</b></strong><strong><b>&nbsp;</b></strong><strong><b>yang timbul </b></strong><strong><b>setelah</b></strong><strong><b>&nbsp;</b></strong><strong><b>melakukan perjalanan </b></strong><strong><b>j</b></strong><strong><b>a</b></strong><strong><b>rak jauh </b></strong><strong><b>dengan pesawat</b></strong><strong><b>, </b></strong><strong><b>me</b></strong><strong><b>lewati zona waktu </b></strong><strong><b>yang berbeda</b></strong><strong><b>.</b></strong></p> <p>Saat bepergian ke&nbsp;daerah&nbsp;yang berbeda&nbsp;zona waktu, tubuh tidak bisa langsung menyesuaikan diri dengan waktu setempat,&nbsp;sehingga terjadilah&nbsp;jet lag.&nbsp;Hal ini terjadi karena tubuh mempunyai jam biologis&nbsp;yang masih sama dengan zona waktu&nbsp;sebelumnya. Jam biologis ini dinamakan irama sirkadian, yang membuat seorang manusia terjaga di siang hari dan tidur di malam hari.</p> <a><img class=\"alignnone size-full wp-image-27764\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1589861955/attached_image/jet-lag-0-alodokter.jpg\" alt=\"Jet Lag-Alodokter\" width=\"650\" height=\"433\"><br> Semakin banyak zona waktu yang dilewati,&nbsp;maka semakin besar kemungkinan seseorang mengalami&nbsp;jet lag. Jet lag&nbsp;dapat menghilang sendiri setelah beberapa hari mengalami gejalanya.</a>", "<b>Gejala Jet Lag</b>": "<p>Jet lag ditandai dengan rasa lelah dan <a href=\"https://www.alodokter.com/kantuk\" target=\"_blank\"><u>kantuk</u></a>&nbsp;pada pagi atau siang hari, serta tidak bisa tidur pada&nbsp;malam&nbsp;hari.&nbsp;Kondisi ini dialami seseorang setelah bepergian dengan pesawat ke daerah yang melintasi zona waktu. Gejala ini dapat dirasakan oleh siapa saja, baik bayi, <a href=\"https://www.alodokter.com/jangan-khawatir-bunda-jet-lag-pada-anak-bisa-diatasi-dengan-cara-ini\" target=\"_blank\">anak-anak</a>, orang dewasa, maupun&nbsp;lansia.&nbsp;Jet lag juga bisa dialami oleh <a href=\"https://www.alodokter.com/bumil-ini-cara-mengatasi-jet-lag-akibat-perjalanan-jauh\" target=\"_blank\">ibu hamil yang bepergian dengan pesawat</a> dalam waktu yang lama.</p> <p>Gejala lain yang dapat dirasakan akibat&nbsp;jet lag&nbsp;adalah:</p> <ul> <li>Sulit berkonsentrasi.</li> <li>Perubahan mood dan mudah tersinggung.</li> <li>Mudah lupa.</li> <li>Mual.</li> <li> <u><a href=\"https://www.alodokter.com/sakit-kepala\" target=\"_blank\">Sakit kepala</a></u>&nbsp;atau pusing.</li> <li>Gangguan pencernaan, seperti diare dan <a href=\"https://www.alodokter.com/konstipasi\" target=\"_blank\"><u>sembelit</u></a>.</li> <li>Dehidrasi.</li> <li>Gangguan dalam bergerak.</li> <li> <a href=\"https://www.alodokter.com/gangguan-kecemasan-umum\" target=\"_blank\"><u>Gangguan kecemasan</u></a>.</li> <li>Jantung berdebar.</li> </ul> <h4><strong><b>Kapan harus ke dokter</b></strong></h4> <p>Jet lag adalah <a href=\"https://www.alodokter.com/gangguan-tidur\" target=\"_blank\"><u>gangguan </u><u>tidur</u></a>&nbsp;yang terjadi sementara, tergantung pada berapa zona waktu yang dilewati.&nbsp;Setidaknya diperlukan 1-2 hari untuk&nbsp;sembuh dari jet lag akibat melewati 1 zona waktu.</p> <p>Semakin banyak zona waktu yang dilewati, maka semakin lama jet lag akan dirasakan. Contohnya,&nbsp;seseorang yang melewati 6 zona waktu membutuhkan setidaknya 3-5 hari untuk sembuh.</p> <p>Bila jet lag menyebabkan gangguan tidur yang lebih lama dari seharusnya, sebaiknya konsultasikan&nbsp;ke dokter. Dokter dapat membantu mengatasi gangguan tersebut, terutama jika Anda sering bepergian dan kesulitan untuk mengatasi gejala jet lag.</p> <p>Penderita yang memiliki riwayat penyakit tertentu, misalnya <a href=\"https://www.alodokter.com/penyakit-jantung\" target=\"_blank\"><u>penyakit jantung</u></a>,&nbsp;juga perlu memeriksakan diri ke dokter&nbsp;bila gejala penyakit&nbsp;tersebut&nbsp;timbul kembali saat mengalami jet lag.</p>", "<b>Penyebab Jet Lag</b>": "<p>Penyebab jet lag adalah ketidakmampuan tubuh&nbsp;untuk segera menyesuaikan diri dengan waktu di daerah&nbsp;yang zona waktunya&nbsp;berbeda&nbsp;dengan biasanya.&nbsp;Tubuh memiliki jam biologis&nbsp;sendiri,&nbsp;dengan siklus&nbsp;yang sama dengan perputaran bumi, yaitu&nbsp;24 jam. Jam biologis tubuh dinamakan&nbsp;irama sirkadian, yang membuat seseorang dapat terjaga di siang hari dan tidur di malam hari.</p> <p>Walaupun dipengaruhi oleh faktor dari luar,&nbsp;salah satunya&nbsp;paparan sinar matahari, tubuh tidak dapat langsung beradaptasi dengan perubahan zona waktu yang terjadi, sehingga terjadilah jet lag. Semakin banyak zona waktu yang dilewati, akan semakin panjang waktu yang dibutuhkan tubuh untuk menyesuaikan diri dengan waktu setempat.</p> <p>Selain proses adaptasi tubuh, ada beberapa hal lain&nbsp;yang&nbsp;memicu&nbsp;terjadinya&nbsp;jet lag, yaitu:</p> <ul> <li>Perubahan tekanan udara di dalam kabin pesawat</li> <li>Ketinggian pesawat&nbsp;dari permukaan laut</li> <li>Kelembapan udara yang rendah di dalam pesawat</li> </ul> <h4> <strong><b>Faktor</b></strong><strong><b>&nbsp;</b></strong><strong><b>Risiko</b></strong><strong><b>&nbsp;Jet Lag</b></strong> </h4> <p>Beberapa&nbsp;faktor di bawah ini dapat menyebabkan seseorang&nbsp;lebih berisiko mengalami jet lag, atau mengalami jet lag&nbsp;yang lebih parah dan&nbsp;lebih panjang:</p> <ul> <li> <b></b><strong><b>Jumlah zona waktu yang dilewati<br> </b></strong>Makin banyak zona waktu yang dilewati, maka makin besar kemungkinan seseorang menderita jet lag.</li> <li> <b></b><strong><b>Terbang ke tempat di mana waktu akan berkurang<br> </b></strong>Misalnya bepergian dari Jakarta ke Australia,&nbsp;yang waktunya 3 jam lebih cepat dari waktu Jakarta&nbsp;atau&nbsp;waktu Indonesia bagian barat&nbsp;(WIB).</li> <li> <b></b><strong><b>Sering be</b></strong><strong><b>pe</b></strong><strong><b>r</b></strong><strong><b>gian dengan pesawat terbang<br> </b></strong>Contohnya&nbsp;adalah orang-orang yang&nbsp;bekerja sebagai pilot, pramugari/pramugara, dan pebisnis.</li> <li> <b></b><strong><b>B</b></strong><strong><b>erusia&nbsp;</b></strong><b></b><strong><b>lanjut<br> </b></strong>Lansia membutuhkan waktu lebih panjang untuk menyesuaikan irama biologis tubuh dibandingkan dengan orang yang lebih&nbsp;muda.</li> <li> <b></b><strong><b>Kondisi </b></strong><strong><b>pesaw</b></strong><strong><b>at</b></strong><strong><b>yang tidak nyaman<br> </b></strong>Tekanan udara di kabin, kursi yang sempit, dan kondisi kabin pesawat yang tidak nyaman bisa&nbsp;memperparah gejala jet lag.</li> <li> <b></b><strong><b>Konsumsi&nbsp;</b></strong><b></b><strong><b>alkohol<br> </b></strong>Minum alkohol secara berlebihan&nbsp;saat melakukan perjalanan&nbsp;udara dapat memperparah gejala jet lag.</li> </ul>", " <b>Pengobatan dan </b><b>Pencegahan Jet Lag</b> ": "<p>Anda bisa melakukan&nbsp;hal-hal&nbsp;di bawah ini untuk mengatasi&nbsp;atau mencegah jet lag:</p> <ul> <li>Mengantisipasi perubahan zona waktu, dengan cara tidur dan bangun lebih cepat atau lebih lama dari biasanya, beberapa hari sebelum penerbangan.</li> <li>Pilih penerbangan yang tiba di tujuan pada siang menjelang sore, lalu&nbsp;usahakan untuk tidak tidur hingga pukul 22:00 waktu setempat.</li> <li>Jangan lupa untuk mengubah jam sesuai dengan waktu di tempat tujuan, agar dapat menyesuaikan aktivitas dengan waktu setempat<strong><b>.</b></strong> </li> <li>Minum air putih secukupnya, baik selama penerbangan maupun setelah tiba di tujuan, untuk mencegah <a href=\"https://www.alodokter.com/dehidrasi\" target=\"_blank\"><u>dehidrasi</u></a>&nbsp;yang dapat memperparah gejala jet lag.</li> <li>Hindari konsumsi alkohol dan kafein, 3-4 jam sebelum waktu tidur. Kedua minuman tersebut dapat membuat susah tidur.</li> <li>Hindari konsumsi makanan berat&nbsp;sesaat sebelum pesawat mendarat.</li> <li>Pastikan Anda terpapar sinar&nbsp;matahari&nbsp;ketika sampai&nbsp;tempat&nbsp;tujuan, sebab&nbsp;berdiam diri di dalam ruangan dapat memperparah gejala jet lag.</li> <li>Gunakan penyumbat kuping dan penutup mata untuk mengurangi suara dan paparan cahaya selama tidur&nbsp;di pesawat.</li> </ul> <p>Biasanya tidak dibutuhkan pengobatan khusus untuk mengobati jet lag, dan gejalanya&nbsp;akan membaik setelah beberapa hari.&nbsp;Akan tetapi&nbsp;bila jet lag tidak kunjung membaik, Anda sebaiknya berkonsultasi dengan dokter.</p> <p>Dokter dapat merekomendasikan&nbsp;pengobatan yang&nbsp;meliputi:</p> <h4> <strong><b>Terapi</b></strong><strong><b>&nbsp;</b></strong><strong><b>cahaya</b></strong> </h4> <p>Ada dua jenis terapi cahaya yang digunakan untuk mengobati jet lag, yaitu dengan&nbsp;paparan&nbsp;sinar matahari langsung atau dengan&nbsp;lampu yang memancarkan sinar UV. Terapi cahaya dilakukan saat&nbsp;seseorang harus terjaga, misalnya&nbsp;di siang hari.</p> <h4><strong><b>Obat-obatan</b></strong></h4> <p style=\"text-align: left;\">Dokter dapat meresepakan obat&nbsp;tidur, seperti <a href=\"https://www.alodokter.com/zolpidem\" target=\"_blank\"><u>zolpidem</u></a>, untuk membantu Anda tidur selama&nbsp;penerbangan&nbsp;dan&nbsp;beberapa&nbsp;hari&nbsp;setelahnya. Obat-obatan ini akan meningkatkan durasi&nbsp;dan kualitas tidur&nbsp;di malam hari,&nbsp;namun tidak akan mengurangi gejala jet lag pada&nbsp;siang hari.</p>", "<b>Komplikasi Jet Lag</b>": "<p>Pada dasarnya, seseorang yang mengalami jet lag merasa sangat mengantuk, namun&nbsp;kesulitan untuk tidur. Kondisi ini dapat&nbsp;menurunkan fokus dan kewaspadaan,&nbsp;sehingga meningkatkan risiko&nbsp;terjadinya kecelakaan, terutama saat&nbsp;menyetir atau mengemudikan kendaraan.</p>"}