{"Definisi Multiple Myeloma": "<p><strong>Multiple myeloma adalah kanker yang menyerang sel plasma di sumsum tulang. Sel plasma adalah salah satu jenis sel darah putih yang berfungsi untuk membentuk antibodi. Kanker ini umumnya ditandai dengan nyeri pada tulang. </strong></p> <p>Multiple myeloma merupakan salah satu jenis <a href=\"https://www.alodokter.com/kanker-darah\" target=\"_blank\">kanker darah</a>. Kondisi ini terjadi saat sel-sel plasma yang tidak normal (abnormal) tumbuh dan berkembang secara berlebihan, serta menggangu sel-sel yang sehat di sekitarnya.<br> <img class=\"alignnone size-full wp-image-87396\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1531272141/attached_image/multiple-myeloma-alodokter.jpg\" alt=\"Multiple myeloma - alodokter\" width=\"650\" height=\"501\"></p> <p>Sel-sel kanker ini juga memproduksi antibodi abnormal. Selain tidak bisa berfungsi untuk melindungi tubuh, penumpukan antibodi abnormal bisa merusak organ tertentu, seperti ginjal.</p>", "Penyebab Multiple Myeloma": "<p>Multiple myeloma terjadi saat sel plasma abnormal (myeloma) di sumsum tulang tumbuh dan berkembang dengan sangat cepat, serta merusak sel-sel sehat, seperti sel darah merah, sel darah putih, dan keping darah, yang ada di sekitarnya.</p> <p>Dalam keadaan normal, sel-sel plasma akan menghasilkan antibodi yang berfungsi melindungi tubuh (protein M). Saat sel-sel plasma menjadi myeloma, antibodi yang diproduksi tidak bekerja sebagaimana mestinya. Protein M akhirnya menumpuk dan merusak beberapa organ, seperti ginjal, tulang, dan sistem saraf.</p> <p>Penyebab multiple myeloma belum diketahui secara pasti. Namun, kondisi ini sering dikaitkan dengan MGUS (<em>monoclonal gammopathy of undetermined significance</em>). Sekitar 1 dari 100 orang yang menderita MGUS diperkirakan akan mengalami multiple myeloma.</p> <p>Ada beberapa faktor risiko yang menjadikan seseorang lebih berpotensi mengalami multiple myeloma, antara lain:</p> <ul> <li>Berjenis kelamin pria</li> <li>Berusia di atas 60 tahun</li> <li>Memiliki keluarga dengan riwayat multiple myeloma atau MGUS</li> <li>Mengalami kelebihan berat badan atau obesitas</li> <li>Memiliki riwayat paparan radiasi, seperti radioterapi</li> <li>Mengalami gangguan sistem imun</li> <li>Memiliki riwayat paparan atau kontak dengan bahan kimia, misal pada pekerja minyak</li> </ul>", "Gejala Multiple Myeloma": "<p>Pada tahap awal, penderita multiple myeloma sering tidak merasakan gejala apa pun. Namun, seiring perkembangan penyakit, dapat muncul sejumlah gejala berikut:</p> <ul> <li>Nyeri tulang, terutama tulang belakang, tulang rusuk, dan tulang panggul</li> <li>Lebih mudah mengalami patah tulang</li> <li>Lebih mudah mengalami <a href=\"https://www.alodokter.com/penyakit-infeksi\" target=\"_blank\">penyakit infeksi</a> </li> <li>Tungkai kaki terasa lemas hingga <a href=\"https://www.alodokter.com/mati-rasa-kondisi-tak-berbahaya-namun-bisa-mengancam-jiwa\" target=\"_blank\">mati rasa</a> (kebas)</li> <li>Mudah timbul <a href=\"https://www.alodokter.com/tiba-tiba-muncul-memar-bisa-menjadi-gejala-penyakit-berbahaya\" target=\"_blank\">memar</a> di kulit, mimisan, atau gusi berdarah</li> <li>Mual dan muntah</li> <li><a href=\"https://www.alodokter.com/penyebab-berbahaya-di-balik-nafsu-makan-berkurang\" target=\"_blank\">Tidak nafsu makan</a></li> <li>Berat badan menurun drastis</li> <li>Anemia</li> <li>Sakit perut dan <a href=\"https://www.alodokter.com/konstipasi\" target=\"_blank\">sembelit</a> </li> <li>Sering merasa lelah dan lemas tanpa diketahui sebabnya</li> <li><a href=\"https://www.alodokter.com/sakit-kepala\" target=\"_blank\">Sakit kepala</a></li> <li>Pandangan kabur</li> <li>Menjadi linglung dan kebingungan</li> </ul> <h4>Kapan harus ke dokter</h4> <p>Segera ke dokter jika Anda mengalami gejala-gejala yang disebutkan di atas. Gejala multiple myeloma sering kali tidak khas. Pemeriksaan sejak awal bertujuan untuk mengetahui penyebab keluhan yang Anda rasakan. Jika disebabkan oleh multiple myeloma, penanganan sejak dini bisa dilakukan untuk mencegah komplikasi.</p> <p>Jika Anda memiliki risiko mengalami multiple myeloma, seperti memiliki riwayat MGUS di keluarga, lakukan <em>medical check-up</em> setiap 5 tahun sekali bila Anda berusia 18-40 tahun atau setiap tahun bila Anda berusia di atas 40 tahun. Hal ini diperlukan untuk memantau kondisi kesehatan Anda.</p> <p>Jika Anda sudah didiagnosis mengalami multiple myeloma, ikuti terapi dan jadwal pemeriksaan yang diberikan oleh dokter, sehingga kondisi Anda dapat terpantau.</p>", "Diagnosis Multiple Myeloma": "<p>Untuk mendiagnosis multiple myeloma, <a href=\"https://www.alodokter.com/cari-dokter/dokter-onkologi\" target=\"_blank\">dokter</a> akan menanyakan gejala yang dialami pasien, serta riwayat kesehatan pasien dan keluarganya. Setelah itu, dokter akan melakukan pemeriksaan untuk mengidentifikasi tanda perdarahan, seperti memar dan tanda infeksi, seperti demam.</p> <p>Untuk memastikan diagnosis, dokter akan melakukan pemeriksaan penunjang berikut:</p> <ul> <li> <a href=\"https://www.alodokter.com/kenali-jenis-dan-fungsi-tes-darah\" target=\"_blank\">Tes darah</a>, untuk mendeteksi anemia, hiperkalsemia, kadar protein M, kadar albumin, <em>beta-2 microalbumin</em> (B2M), <em>lactat dehydrogenas</em>e (LDH), perubahan genetik, serta untuk mengetahui fungsi ginjal</li> <li> <a href=\"https://www.alodokter.com/tes-urine-bisa-dilakukan-untuk-beberapa-hal-ini\" target=\"_blank\">Tes urine</a>, untuk mendeteksi keberadaan protein M di dalam urine</li> <li>Pemindaian dengan Rontgen, MRI, CT scan, atau <a href=\"https://www.alodokter.com/cari-rumah-sakit/onkologi/pet-scan\" target=\"_blank\">PET scan&nbsp;</a>, untuk mengetahui struktur tulang dan mendeteksi kerusakan akibat multiple myeloma</li> <li> <a href=\"https://www.alodokter.com/cari-rumah-sakit/onkologi/aspirasi-sumsum-tulang\" target=\"_blank\">Aspirasi sumsum tulang</a>, untuk memeriksa jumlah dan gambaran sel plasma di sumsum tulang, serta keberadaan sel kanker di sumsum tulang</li> </ul> <p>Pemeriksaan penunjang tersebut juga dilakukan untuk tingkat keparahan kondisi pasien dan jenis pengobatan yang bisa diberikan kepada pasien.</p>", "Pengobatan Multiple Myeloma": "<p>Multiple myeloma tidak bisa disembuhkan. Pengobatan akan dilakukan jika pasien merasakan gejala. Pengobatan bertujuan untuk mengendalikan perkembangan sel-sel kanker, mencegah komplikasi, dan meredakan keluhan dan gejala. Hal ini dapat dilakukan dengan beberapa pilihan pengobatan berikut:</p> <h4>Obat-obatan</h4> <p>Bentuk obat-obatan untuk menangani multiple myeloma dapat beragam, mulai dari obat minum hingga suntikan. Beberapa jenis obat yang bisa diberikan oleh dokter adalah:</p> <ul> <li> <em>Target drug theraphy</em>, yaitu obat untuk menghambat dan menghentikan pertumbuhan sel kanker (myeloma). Contoh obat ini adalah bortezomib dan carfilzomib.</li> <li> <em>Biological drug theraphy</em>, yaitu obat untuk meningkatkan sistem imun penderita sehingga bisa melawan sel myeloma. Contoh obat ini adalah <a href=\"https://www.alodokter.com/thalidomide\" target=\"_blank\">thalidomide</a> dan lenalidomide.</li> <li> <a href=\"https://www.alodokter.com/kemoterapi-ini-yang-harus-anda-ketahui\" target=\"_blank\">Kemoterapi</a>, yaitu obat untuk membunuh sel-sel yang tumbuh terlalu cepat termasuk sel myeloma. Kemoterapi sering dilakukan sebelum pasien menjalani transplantasi <em>stem cell</em>.</li> <li> <a href=\"https://www.alodokter.com/kortikosteroid\" target=\"_blank\">Kortikosteroid</a>, yaitu obat untuk mengatur sistem imun yang mengontrol peradangan. Contoh obat ini adalah prednisone dan <a href=\"https://www.alodokter.com/dexamethasone\" target=\"_blank\">dexamethasone</a>.</li> </ul> <p>Selain obat-obat yang disebutkan di atas, dokter juga akan memberikan beberapa obat pendukung, seperti:</p> <ul> <li>Obat untuk mencegah kerusakan pada tulang, seperti <a href=\"https://www.alodokter.com/bisfosfonat\" target=\"_blank\">bifosfonat</a> </li> <li>Obat pereda nyeri, seperti <a href=\"https://www.alodokter.com/paracetamol\" target=\"_blank\">paracetamol</a> </li> <li>Obat penambah darah dan mengatasi <a href=\"https://www.alodokter.com/anemia\" target=\"_blank\">anemia</a>, seperti erythropoietin</li> </ul> <h4>Radioterapi</h4> <p><a href=\"https://www.alodokter.com/cari-rumah-sakit/onkologi/radioterapi\" target=\"_blank\">Radioterapi</a> adalah terapi menggunakan pancaran sinar berenergi tinggi, yaitu X-ray, untuk menghancurkan dan menghentikan pertumbuhan sel myeloma. Terapi ini biasa digunakan bila ingin menghancurkan sel myeloma di area tubuh yang spesifik.</p> <h4>Transplantasi sumsum tulang atau <em>stem cell</em> </h4> <p><a href=\"https://www.alodokter.com/cari-rumah-sakit/onkologi/transplantasi-sumsum-tulang\" target=\"_blank\">Transplantasi sumsum tulang</a> adalah prosedur penggantian sel-sel abnormal yang ada di sumsum tulang dengan sel-sel sumsum tulang sehat. Sel sumsum tulang sehat bisa berasal dari stem cell pasien atau stem cell donor.</p>", "Komplikasi Multiple Myeloma": "<p>Jika tidak segera ditangani, multiple myeloma dapat menyebabkan beragam komplikasi, antara lain:</p> <ul> <li>Gangguan pada tulang, nyeri tulang, tulang keropos, dan tulang patah</li> <li>Mudah terkena infeksi atau sering sakit</li> <li>Anemia dan <a href=\"https://www.alodokter.com/trombositopenia\" target=\"_blank\">trombositopenia</a> </li> <li><a href=\"https://www.alodokter.com/gagal-ginjal-kronis\" target=\"_blank\">Gagal ginjal</a></li> </ul>", "Pencegahan Multiple Myeloma": "<p>Tidak ada pencegahan khusus untuk multiple myeloma. Namun, ada beberapa hal yang bisa dilakukan untuk menurukan risiko terjadinya kondisi ini, yaitu:</p> <ul> <li>Lakukan kontrol secara berkala ke dokter, terutama bila Anda sudah pernah terdiagnosis MUGS atau memiliki gangguan pada sistem imun.</li> <li>Patuhi standar keamanan yang telah ditetapkan saat bekerja, terutama bila Anda sering terpapar bahan kimia.</li> <li>Terapkan pola makan sehat dan seimbang, terutama dengan mengonsumsi makanan sehat dan memiliki kandungan gizi yang seimbang.</li> <li>Jaga <a href=\"https://www.alodokter.com/pemahaman-seputar-indeks-massa-tubuh\" target=\"_blank\">berat badan dalam rentang ideal</a>, yaitu dengan menerapkan pola makan yang sehat dan rajin berolahraga.</li> </ul>"}