{"desoximetasone": "<p>Desoximetasone adalah obat golongan kortikosteroid yang digunakan untuk menangani penyakit kulit. Obat ini bermanfaat untuk menangani beragam dermatosis, yaitu istilah yang dipakai dalam dunia kedokteran untuk penyakit kulit, kuku, dan rambut. Selain itu, obat ini juga digunakan untuk mengatasi psoriasis vulgaris (<em>plaque psoriasis</em>), yakni kondisi terbentuknya sisik pada kulit yang terasa gatal dan kering.</p>\n<p>Desoximetasone bekerja dengan cara mengaktifkan senyawa di dalam tubuh untuk menghasilkan senyawa antiperadangan. Senyawa ini akan berperan dalam mengurangi rasa gatal, bengkak, dan kemerahan pada kulit. Obat ini tersedia dalam bentuk obat oles (topikal), berupa krim, gel, dan salep.</p>\n<p><strong>Merek dagang: </strong>Denomix, Dercason, Desomex, Dexigen, Dexocort, Esperson, Inerson, Pyderma, Sterocor, Topcort</p>\n<p><img class=\"alignnone size-full wp-image-426643\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1547095054/attached_image/desoximetasone-alodokter.jpg\" alt=\"DESOXIMETASONE - alodokter\" width=\"650\" height=\"433\"></p>\n<h4><strong>Tentang Desoximetasone</strong></h4>\n<table>\n<tbody>\n<tr>\n<td width=\"170\">Golongan</td>\n<td width=\"431\">\n<a href=\"https://www.alodokter.com/kortikosteroid\" target=\"_blank\">Kortikosteroid</a> topikal</td>\n</tr>\n<tr>\n<td width=\"170\">Kategori</td>\n<td width=\"431\">Obat resep</td>\n</tr>\n<tr>\n<td width=\"170\">Manfaat</td>\n<td width=\"431\">Mengurangi keluhan gatal, bengkak, dan kemerahan pada kondisi dermatosis dan psoriasis vulgaris.</td>\n</tr>\n<tr>\n<td width=\"170\">Digunakan oleh</td>\n<td width=\"431\">Anak-anak hingga dewasa</td>\n</tr>\n<tr>\n<td width=\"170\">Kategori kehamilan dan menyusui</td>\n<td width=\"431\">\n<strong>Kategori C: </strong>studi pada binatang percobaan memperlihatkan adanya efek samping terhadap janin, namun belum ada studi terkontrol pada wanita hamil. Obat hanya boleh digunakan jika besarnya manfaat yang diharapkan melebihi besarnya risiko terhadap janin.Belum diketahui, apakah desoximetasone bisa diserap ke dalam ASI atau tidak. Bagi ibu menyusui, disarankan untuk berkonsultasi kepada dokter terlebih dahulu sebelum menggunakan obat ini.</td>\n</tr>\n<tr>\n<td width=\"170\">Bentuk</td>\n<td width=\"431\">Krim, gel, dan salep</td>\n</tr>\n</tbody>\n</table>\n<h4><strong>Peringatan:</strong></h4>\n<ul>\n<li>Hati-hati jika memberikan obat ini kepada anak-anak. Setelah mengoleskan obat, perhatikan aktivitas anak agar tidak terjadi kontak antara obat dengan mata atau mulut.</li>\n<li>Tanyakan pada dokter mengenai dosis desoximetasone dan jangka waktu pemakaiannya. Menggunakan desoximetasone dengan dosis yang berlebihan dan jangka waktu cukup lama, dapat menyebabkan gangguan kelenjar adrenal.</li>\n<li>Jangan memakaikan popok sempit dan berbahan plastik pada bayi Anda, jika dia sedang menjalani pengobatan ruam popok dengan obat ini.</li>\n<li>Harap berhati-hati sebelum menggunakan desoximetasone jika Anda menderita penyakit liver, diabetes, atau <a href=\"https://www.alodokter.com/sindrom-cushing\">sindrom Cushing</a>.</li>\n<li>Beri tahu dokter jika Anda sedang menggunakan obat-obatan lainnya, termasuk suplemen dan produk herba.</li>\n<li>Jika terjadi reaksi alergi atau overdosis, segera temui dokter.</li>\n</ul>\n<h4><strong>Dosis Desoximetasone</strong></h4>\n<table>\n<tbody>\n<tr>\n<td width=\"144\"><strong>Kondisi</strong></td>\n<td width=\"144\"><strong>Usia</strong></td>\n<td width=\"251\"><strong>Dosis</strong></td>\n</tr>\n<tr>\n<td width=\"144\">Dermatosis</td>\n<td width=\"144\">Anak-anak hingga orang dewasa</td>\n<td width=\"251\">Ambil obat secukupnya dengan ujung jari, oleskan pada kulit yang bermasalah, 2 kali sehari.</td>\n</tr>\n<tr>\n<td width=\"144\">Psoriasis vulgaris</td>\n<td width=\"144\">Dewasa</td>\n<td width=\"251\">Ambil obat secukupnya dengan ujung jari, oleskan pada kulit yang bermasalah, 2 kali sehari.</td>\n</tr>\n</tbody>\n</table>\n<h4>\n<strong>Menggunakan </strong><strong>Desoximetasone</strong> <strong>dengan Benar</strong>\n</h4>\n<p>Baca petunjuk pada kemasan obat dan ikuti anjuran dokter dalam menggunakan desoximetasone.</p>\n<p>Sebelum mengoleskan desoximetasone, cuci bersih dan keringkan tangan serta bagian kulit yang akan diolesi. Kemudian, oleskan tipis obat ini pada semua bagian kulit yang mengalami gangguan.</p>\n<p>Jangan menutup bagian kulit yang telah diolesi desoximetasone, kecuali dianjurkan oleh dokter. Disarankan untuk tidak menggunakan obat ini dalam waktu yang lama dan pada area kulit yang luas.</p>\n<p>Segera cuci dengan air bersih jika desoximetasone mengenai mata, hidung, atau mulut. Setelah mengoleskan obat ini, segera bersihkan tangan dengan air hingga bersih.</p>\n<p>Usahakan untuk menggunakan desoximetasone pada waktu yang sama setiap harinya agar pengobatan maksimal. Jika lupa menggunakan desoximetasone, disarankan untuk segera melakukannya begitu ingat, apabila jeda dengan jadwal pemakaian berikutnya tidak terlalu dekat. Jika sudah dekat, abaikan dan jangan menggandakan dosis.</p>\n<h4><strong>Interaksi Obat</strong></h4>\n<p>Konsultasikan kepada dokter jika sedang menggunakan obat-obatan berikut ini, karena dapat menimbulkan interaksi yang tidak diinginkan jika dikombinasikan dengan desoximetasone:</p>\n<ul>\n<li>Aldesleukin – mengurangi efektivitas obat untuk <a href=\"https://www.alodokter.com/kanker-ginjal\">kanker ginjal</a> ini.</li>\n<li>Ceritinib - meningkatkan kadar gula darah (hiperglikemia).</li>\n<li>Corticorelin atau hyaluronidase - menurunkan efektivitas desoximetasone.</li>\n<li>Deferasirox - meningkatkan efek samping yang timbul dari desoximetasone.</li>\n</ul>\n<h4><strong>Kenali Efek Samping dan Bahaya Desoximetasone</strong></h4>\n<p>Reaksi tiap orang terhadap sebuah obat dapat berbeda-beda. Beberapa efek samping desoximetasone yang umumnya terjadi adalah:</p>\n<ul>\n<li>Sensasi perih, terbakar, dan gatal pada kulit.</li>\n<li>Kulit menjadi kering atau iritasi.</li>\n<li>Pertumbuhan bulu atau rambut yang tidak diinginkan.</li>\n<li>Munculnya jerawat.</li>\n<li>Kemerahan bersisik di sekitar mulut.</li>\n<li>Pembengkakan atau luka berisi nanah pada permukaan kulit.</li>\n</ul>"}