{"Definisi Muntaber": "<p><strong>Gastroenteritis</strong><strong>&nbsp;atau m</strong><strong>untaber adalah&nbsp;</strong><strong>peradangan</strong>&nbsp;<strong>yang terjadi&nbsp;</strong><strong>pada dinding saluran pencernaan,&nbsp;</strong><strong>khususnya&nbsp;</strong><strong>lambung dan usus. Muntaber biasanya ditandai dengan gejala berupa mual, muntah</strong><strong>,</strong><strong>&nbsp;dan diare yang muncul secara tiba-tiba. &nbsp;</strong></p> <p>Muntaber umumnya disebabkan oleh infeksi virus atau bakteri di saluran pencernaan, meskipun sebagian kecil dapat terjadi akibat zat racun, bahan kimia, maupun reaksi terhadap obat-obatan.</p> <p><img class=\"alignnone size-full wp-image-1611034\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1561707785/attached_image/muntaber-alodokter.jpg\" alt=\"Gastroenteritis - Alodokter\" width=\"650\" height=\"434\"></p> <p>Muntaber dapat dicegah dengan menerapkan pola hidup bersih dan sehat, termasuk rajin mencuci tangan, serta tidak mengonsumsi makanan yang tercemar virus atau bakteri penyebab muntaber.</p> <p>Muntaber dapat sembuh dengan sendirinya setelah beberapa hari. Untuk mencegah kekurangan cairan atau dehidrasi, penderita muntaber harus banyak minum air putih. Bila perlu, minum juga larutan oralit untuk menjaga kadar elektrolit dalam tubuh.</p>", "Gejala Muntaber": "<p>Gejala utama muntaber atau gastroenteritis adalah&nbsp;<a href=\"https://www.alodokter.com/diare\">diare</a>, serta mual dan muntah. Gejala ini muncul antara 1-3 hari setelah terinfeksi. Gejala umumnya akan berlangsung selama 1-2 hari, tapi bisa juga hingga 10 hari. Selain mual, muntah, dan mencret, penderita muntaber juga dapat mengalami gejala berupa:</p> <ul> <li>Sakit dan kram perut.</li> <li>Tidak nafsu makan.</li> <li>Penurunan berat badan.</li> <li>Demam, sakit kepala, dan pegal linu.</li> </ul> <h4><strong>Kapan harus ke dokter</strong></h4> <p>Muntaber dapat sembuh dengan sendirinya dalam beberapa hari. Namun, segeralah pergi ke dokter jika gejala muntaber cukup parah. Berikut ini adalah beberapa kondisi pada muntaber yang harus segera mendapatkan penanganan dari dokter:</p> <ul> <li>Mengalami gejala&nbsp;<a href=\"https://www.alodokter.com/dehidrasi\">dehidrasi</a>, seperti jarang buang air kecil dan mulut kering.</li> <li>Demam di atas 40⁰C.</li> <li>Selalu muntah setelah minum.</li> <li>Muntah-muntah yang berlangsung selama lebih dari 2 hari.</li> <li> <a href=\"https://www.alodokter.com/muntah-darah\">Muntah darah</a>.</li> <li>Buang air besar disertai darah.</li> </ul> <p>Ada beberapa gejala muntaber pada bayi dan anak-anak yang harus diwaspadai dan harus secepatnya mendapatkan penanganan dokter anak, antara lain:</p> <ul> <li>Mengalami dehidrasi, ditandai dengan frekuensi buang air kecil dan volume urine yang menurun drastis, menangis tanpa air mata, dan mulut kering.</li> <li>Terlihat lesu.</li> <li>Diare disertai darah.</li> <li>Demam.</li> <li>Tidak mau makan dan minum.</li> </ul>", "Penyebab Muntaber": "<p>Muntaber umumnya disebabkan oleh virus. Ada dua jenis virus yang merupakan penyebab muntaber paling umum, yaitu&nbsp;<a href=\"https://www.alodokter.com/rotavirus\">Rotavirus</a>&nbsp;dan Norovirus. Selain Rotavirus dan Norovirus, muntaber juga dapat disebabkan oleh Astrovirus, Adenovirus, dan Sapovirus.</p> <p>Virus penyebab muntaber dapat menyebar melalui makanan yang terkontaminasi. Kontak langsung dari penderitanya ke orang lain, seperti pada saat berjabat tangan, juga dapat menularkan muntaber.</p> <p>Muntaber juga dapat disebabkan oleh infeksi bakteri pada saluran pencernaan, misalnya pada penyakit&nbsp;<a href=\"https://www.alodokter.com/tifus\">tipes</a>&nbsp;dan infeksi Shigella. Selain virus dan bakteri, infeksi parasit seperti amebiasis, &nbsp;zat kimia, racun, dan reaksi dari obat-obatan (misalnya antibiotik) dapat mengakibatkan muntaber.</p> <h4><strong>Faktor risiko muntaber</strong></h4> <p>Ada beberapa kelompok individu yang berisiko tinggi mengalami muntaber, yaitu:</p> <ul> <li> <strong>Anak kecil<br> </strong>Anak-anak lebih sering terserang infeksi virus karena belum memiliki sistem kekebalan tubuh yang kuat.</li> <li> <strong>Anak sekolah dan yang tinggal di asrama<br> </strong>Infeksi ini bisa menular dengan mudah di tempat-tempat yang terdapat banyak orang berkumpul dengan jarak dekat.</li> <li> <strong>Orang lanjut usia<br> </strong>Sistem kekebalan tubuh pada orang tua akan menurun. Infeksi ini bisa dengan mudah menular ke orang lanjut usia jika mereka tinggal berdekatan dengan orang yang berpotensi menyebarkan kuman.</li> <li> <strong>Orang dengan sistem kekebalan tubuh lemah</strong><br> Seseorang dengan kondisi medis tertentu, misalnya penderita AIDS atau penderita kanker yang menjalani&nbsp;<a href=\"https://www.alodokter.com/kemoterapi-ini-yang-harus-anda-ketahui\">kemoterapi</a>, lebih berisiko tertular infeksi karena kekebalan tubuh mereka lemah.</li> </ul>", "Diagnosis&nbsp;Muntaber": "<p>Gastroenteritis dapat sembuh setelah beberapa hari, sehingga penderitanya tidak perlu untuk berobat ke dokter. Namun pada kasus gastroenteritis atau muntaber yang parah, penderita perlu memeriksakan diri ke dokter untuk mendapatkan penanganan yang tepat.</p> <p>Dokter terlebih dahulu akan memeriksa kondisi fisik dan gejala-gejala yang terjadi pada penderita muntaber. Dokter juga akan menanyakan aktivitas terakhir yang dilakukan penderita, termasuk makanan dan minuman yang dikonsumsi.</p> <p>Jika ada dugaan bahwa muntaber disebabkan oleh bakteri atau parasit, dokter akan melakukan&nbsp;<a href=\"https://www.alodokter.com/cari-rumah-sakit/laboratorium-klinik/pemeriksaan-feses\">pemeriksaan tinja</a>. Sampel tinja penderita akan diperiksa di laboratorium untuk memastikan penyebab muntaber.</p> <p>Di samping pemeriksaan sampel tinja, dokter dapat melakukan pemeriksaan penunjang lainnya bila diduga adanya penyebab lain selain virus, atau bila muntaber sudah menyebabkan komplikasi. Pemeriksaan tersebut meliputi:</p> <ul> <li>Hitung darah lengkap</li> <li>Tes fungsi ginjal</li> <li>Tes elektrolit dalam darah</li> </ul>", "Pengobatan&nbsp;Muntaber": "<p>Muntaber merupakan penyakit yang dapat sembuh dengan sendirinya setelah beberapa hari. Namun, penderita muntaber diharuskan untuk beristirahat serta meminum banyak air untuk mencegah dehidrasi, terutama penderita anak-anak.</p> <p>Selain itu, penderita juga bisa meminum larutan oralit untuk mengganti cairan tubuh dan elektrolit yang hilang. Meskipun oralit bisa dibeli secara bebas di apotik, pastikan untuk selalu mengikuti aturan pakai yang tertulis pada kemasan.</p> <p>Penderita muntaber dianjurkan untuk makan dengan porsi sedikit namun lebih sering, agar asupan nutrisi tubuh tetap terjaga. Penderita muntaber juga dianjurkan memakan makanan yang mengandung kalium tinggi. Ada beberapa&nbsp;<a href=\"https://www.alodokter.com/makanan-untuk-diare-ini-anjuran-dan-pantangannya\">makanan lain yang dianjurkan untuk dikonsumsi penderita muntaber</a>&nbsp;setelah kondisinya normal, yaitu:</p> <ul> <li>Nasi</li> <li>Kentang</li> <li>Roti</li> <li>Pisang</li> </ul> <p>Di samping itu, penderita muntaber harus menghindari makanan dan minuman yang dapat memperparah muntaber, seperti:</p> <ul> <li>Makanan berserat tinggi</li> <li>Makanan mengandung gula tinggi</li> <li>Keju</li> <li>Yogurt</li> <li>Alkohol</li> <li>Kopi</li> <li>Susu</li> </ul> <p>Bila diare tidak juga membaik, penderita perlu berkonsultasi dengan dokter. Dokter dapat memberikan obat-obatan antidiare, seperti&nbsp;<em><a href=\"https://www.alodokter.com/loperamide\">loperamide</a>&nbsp;</em>atau&nbsp;<em>bismuth subsalicylate.</em>&nbsp;Pada penderita muntaber akibat bakteri, dokter dapat memberikan antibiotik. Namun perlu diingat, obat antibiotik tidak efektif untuk mengatasi muntaber yang disebabkan oleh infeksi virus.</p> <h4><strong>Pengobatan muntaber pada anak</strong></h4> <p>Pada penderita anak-anak, muntaber harus ditangani sedini mungkin, karena anak-anak lebih rentan mengalami dehidrasi akibat muntaber dibandingkan orang dewasa.</p> <p>Untuk mencegah dehidrasi pada bayi, cukupi kebutuhan cairan dengan memberikannya minum 15-20 menit setelah&nbsp;<a href=\"https://www.alodokter.com/muntah\">muntah</a>&nbsp;atau diare. Jeda waktu ini diperlukan agar pencernaan bayi bisa beristirahat sejenak. Cairan yang diberikan bisa air putih, kuah sup, larutan oralit, atau ASI jika bayi masih mengonsumsi ASI eksklusif.</p> <p>Apabila anak muntah setiap kali diberi cairan, segeralah berkonsultasi dengan dokter. Bila diperlukan, anak akan dirawat di rumah sakit dan diberikan cairan melalui infus. Kondisi ini tidak boleh diremehkan, karena merupakan salah satu penyebab utama kematian pada anak-anak di Indonesia.</p>", "Komplikasi Muntaber": "<p>Muntaber yang tidak ditangani dapat bertambah parah dan menimbulkan komplikasi, salah satunya dehidrasi. Dehidrasi akibat muntaber harus segera ditangani agar tidak berakibat fatal. Gejala dehidrasi yang muncul dapat berupa:</p> <ul> <li>Urine berwarna kuning pekat atau gelap</li> <li>Mual</li> <li><a href=\"https://www.alodokter.com/mulut-kering\">Mulut kering</a></li> <li>Linglung</li> <li>Pusing</li> </ul>", "Pencegahan&nbsp;Muntaber": "<p>Berikut ini adalah beberapa cara yang bisa dilakukan untuk mencegah terjadinya penularan muntaber:</p> <ul> <li>Rajin&nbsp;<a href=\"https://www.alodokter.com/langkah-mudah-mencuci-tangan-dengan-benar\">mencuci tangan</a>.</li> <li>Selalu memakai peralatan makan dan peralatan mandi</li> </ul> <p>Selain upaya di atas, ada beberapa hal yang bisa Anda perhatikan untuk mencegah muntaber pada saat bepergian, di antaranya:</p> <ul> <li>Hindari mengonsumsi makanan setengah matang.</li> <li>Cuci sayuran maupun buah-buahan hingga benar-benar bersih, sebelum mengonsumsinya.</li> <li>Belilah air minum dalam kemasan.</li> <li>Hindari mengonsumsi es batu yang kebersihannya tidak terjamin, karena bisa jadi air yang digunakan untuk membuat es sudah terkontaminasi oleh virus.</li> </ul> <p>Muntaber pada anak-anak paling sering disebabkan oleh rotavirus. Infeksi rotavirus dapat dicegah melalui pemberian vaksin.&nbsp;<a href=\"https://www.alodokter.com/bunda-ketahui-manfaat-vaksin-rotavirus-untuk-si-kecil-di-sini\">Vaksin rotavirus</a>&nbsp;dapat diberikan kepada anak-anak sejak usia 2 bulan.</p>"}