{"Definisi Sarkoidosis": "<p>Sarkoidosis adalah kondisi di mana sel tubuh mengalami peradangan. Peradangan ini menyebabkan terbentuknya granuloma, yaitu sel-sel radang yang menumpuk. Sarkoidosis lebih sering menyerang paru-paru, tetapi juga bisa ditemui di organ tubuh lainnya, seperti otak, mata, kulit, jantung, hati, limpa, dan kelenjar getah bening.</p> <a><img class=\"alignnone size-full wp-image-435958\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1592177719/attached_image/sarkoidosis-0-alodokter.jpg\" alt=\"Sarkoidosis - alodokter\" width=\"650\" height=\"433\"></a>", "Gejala Sarkoidosis": "<p>Gejala sarkoidosis dapat muncul secara perlahan-lahan dengan pola yang berbeda-beda, tergantung kepada organ tubuh mana yang mengalami kondisi ini. Pada beberapa kasus, gejala dapat hanya muncul sesaat, lalu menghilang. Ada juga gejala yang berlangsung hingga bertahun-tahun (kronis), atau justru tidak menampakkan gejala sama sekali.</p> <p>Gejala sarkoidosis secara umum adalah <a href=\"https://www.alodokter.com/demam\">demam</a>, pembengkakan kelenjar getah bening, penurunan berat badan, dan rasa lelah yang berlebihan. Berikut ini adalah gejala sarkoidosis berdasarkan organ yang terkena:</p> <ul> <li> <strong>Paru-paru<br> </strong>Penderita sarkoidosis akan mengeluh sesak napas yang disertai mengi (bengek). Selain itu, penderita juga mengalami batuk kering dan nyeri dada.</li> <li> <strong>Mata<br> </strong>Mata yang mengalami sarkoidosis akan terasa sangat nyeri dan sensitif terhadap cahaya. Selain mata terlihat merah, pandangan juga menjadi samar. Namun, kadang sarkoidosis yang menyerang mata juga bisa tidak menunjukkan gejala sama sekali, sehingga penting untuk memeriksakan mata secara rutin.</li> <li> <strong>Kulit<br> </strong>Pada kulit penderita sarkoidosis akan timbul ruam atau bercak yang berwarna merah keunguan (<a href=\"https://www.alodokter.com/mengenal-jenis-eritema-penyebab-dan-cara-penanganannya\" target=\"_blank\">eritema</a>). Biasanya ruam muncul di pergelangan tangan atau kaki, serta tulang kering. Area tersebut akan terasa hangat atau lembut ketika disentuh. Penderita juga memiliki area kulit yang berwarna lebih gelap atau lebih terang. Gejala ini akan disertai pula dengan munculnya bintil atau bengkak di bawah kulit, khususnya di area kulit yang terdapat luka atau tato. Kemunculan cacat atau noda bekas luka di pipi, hidung, dan telinga juga bisa menandai sarkoidosis.</li> <li> <strong>Jantung<br> </strong>Penderita sarkoidosis pada jantung akan mengalami kelelahan, nyeri dada, sesak napas, denyut jantung yang tidak beraturan (<a href=\"https://www.alodokter.com/aritmia\">aritmia</a>), jantung berdebar, pembengkakan jaringan tubuh karena kelebihan cairan (edema), hingga tidak sadarkan diri.</li> </ul>", "Penyebab Sarkoidosis": "<p>Sarkoidosis bisa dipicu oleh beberapa faktor, namun penyebab pastinya masih belum diketahui. Sarkoidosis bisa dipicu oleh paparan infeksi, debu, atau zat kimia. Paparan tersebut mengakibatkan reaksi yang berlebihan dari sistem kekebalan tubuh, sehingga membentuk reaksi peradangan dan <a href=\"https://www.alodokter.com/memahami-granuloma-dan-jenisnya\" target=\"_blank\">granuloma</a>, pada organ yang terkena. Seiring bertambah besarnya granuloma pada organ yang terkena, maka fungsi organ juga akan ikut terganggu.</p> <p>Beberapa faktor yang meningkatkan risiko seseorang untuk menderita sarkoidosis adalah:</p> <ul> <li> <strong>Usia dan jenis kelamin.</strong> Penyakit ini lebih banyak dialami oleh perempuan ketimbang laki-laki, serta berada pada rentang usia 20-40 tahun.</li> <li> <strong>Riwayat sarkoidosis dalam keluarga.</strong> Seseorang berpotensi menderita sarkoidosis apabila kondisi ini pernah terjadi sebelumnya di dalam keluarga.</li> <li> <strong>Riwayat kesehatan pribadi.</strong> Memiliki riwayat penyakit <a href=\"https://www.alodokter.com/limfoma\">limfoma</a> atau kanker getah bening, yaitu kanker yang menyerang sistem kekebalan tubuh, dapat meningkatkan risiko</li> <li> <strong>Ras</strong><strong>.</strong> Sarkoidosis lebih sering ditemukan pada ras Afrika-Amerika. Kelompok ras ini juga lebih berisiko mengalami sarkoidosis yang parah dan berulang (kambuh), dibandingkan kelompok ras lainnya.</li> </ul>", "Diagnosis Sarkoidosis": "<p>Dokter dapat mencurigai seorang pasien menderita sarkoidosis jika terdapat gejala-gejalanya. Kemudian diperkuat oleh pemeriksaan fisik, yaitu dengan memeriksa bagian tubuh yang dicurigai terkena sarkoidosis, seperti mata, jantung, paru-paru, serta kelenjar getah bening, untuk mendeteksi adanya pembengkakan. Untuk memastikan diagnosis, perlu dilakukan pemeriksaan lanjutan, berupa:</p> <ul> <li> <strong>Tes darah,</strong> untuk memeriksa kesehatan tubuh secara keseluruhan, khususnya fungsi organ hati dan ginjal.</li> <li> <strong>Foto Rontgen dada,</strong> untuk memeriksa jika terdapat kelainan pada paru-paru atau terjadi pembesaran jantung.</li> <li> <strong>Tes fungsi paru,</strong> untuk mengukur volume dan kapasitas paru-paru.</li> <li> <strong>CT scan, MRI, atau PET scan</strong><strong>,</strong> untuk melihat gambaran organ lebih jelas.</li> <li> <strong>Biopsi,</strong> dengan mengambil sebagian kecil jaringan dari bagian tubuh yang dicurigai sebagai granuloma, dan diperiksa di bawah mikroskop.</li> </ul>", "Pengobatan Sarkoidosis": "<p>Setengah dari total kasus sarkoidosis dapat sembuh dengan sendirinya. Beberapa pasien tidak memerlukan penanganan khusus jika tidak ditemukan gejala yang signifikan. Namun, dokter tetap akan terus memantau perkembangan kondisi pasien.</p> <p>Penanganan sarkoidosis akan diberikan apabila gejala yang dirasakan turut mengganggu atau mengancam fungsi organ tubuh lain. Jenis-jenis penanganan sarkoidosis meliputi:</p> <ul> <li>Pemberian obat antiradang, yaitu <a href=\"https://www.alodokter.com/kortikosteroid\">kortikosteroid</a>, obat yang menjadi pengobatan lini pertama untuk sarkoidosis. Obat ini bisa digunakan dengan cara diminum, dioleskan secara langsung pada kulit, atau diteteskan pada mata.</li> <li>Pemberian <em>hydroxychloroquine</em>, untuk mengatasi gangguan kulit.</li> <li>Pemberian <a href=\"https://www.alodokter.com/obat-imunosupresif\">obat imunosupresif</a>, untuk menekan sistem kekebalan tubuh demi mengurangi gejala peradangan.</li> <li>Transplantasi organ, jika sarkoidosis telah mengakibatkan kerusakan organ.</li> </ul> <p>Selain menjalani pengobatan, melakukan perubahan gaya hidup seperti yang disarankan di bawah ini dapat memudahkan penderita dalam menjalani kehidupan sehari-hari:</p> <ul> <li>Sebisa mungkin hindari paparan debu dan zat kimia</li> <li><a href=\"https://www.alodokter.com/bahas-satu-satu-cara-berhenti-merokok\">Berhenti merokok</a></li> <li>Memulai diet dan pola makan seimbang yang direkomendasikan dokter</li> <li>Memenuhi asupan air putih</li> <li>Pastikan tubuh beristirahat dan berolahraga yang cukup.</li> </ul>", "Komplikasi Sarkoidosis": "<p>Sarkoidosis umumnya bisa sembuh dengan sendirinya. Walau demikian, sebagian kasus sarkoidosis dapat berkembang menjadi kronis (jangka panjang), yang dapat menyebabkan sejumlah komplikasi, seperti:</p> <ul> <li><a href=\"https://www.alodokter.com/katarak-pada-manula\">Katarak</a></li> <li>Glaukoma</li> <li>Gagal ginjal</li> <li>Infeksi paru-paru</li> <li>Kelumpuhan pada wajah</li> <li>Ketidaksuburan atau sulit hamil.</li> </ul>"}