{"Definisi Sindrom Gilbert": "<p>Sindrom Gilbert adalah jenis penyakit turunan yang ditandai oleh kadar bilirubin indirek tinggi dalam darah. Bilirubin indirek adalah pigmen berwarna kuning kecokelatan yang terbentuk sebagai hasil pemecahan sel darah merah oleh limpa. Kondisi ini menyebabkan mata dan kulit berwarna kuning (penyakit kuning), meskipun kondisi organ hati penderita sindrom Gilbert nomal dan tidak ada gangguan.</p> <p><a href=\"https://www.alodokter.com/wp-content/uploads/2018/12/sindrom-Gilbert-alodokter.jpg\"><img class=\"alignnone size-full wp-image-1429859\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1546393769/attached_image/sindrom-gilbert-alodokter.jpg\" alt=\"Sindrom Gilbert - Alodokter\" width=\"650\" height=\"430\"></a></p>", "Penyebab Sindrom Gilbert": "<p>Sindrom Gilbert disebabkan oleh mutasi atau perubahan pada gen UGT1A1, yaitu gen yang mengendalikan kadar bilirubin dalam tubuh. Gen ini menyampaikan instruksi dari otak ke organ hati agar menghasilkan enzim yang dapat merubah bilirubin indirek menjadi bilirubin direk agar dapat dibuang ke urine dan feses. Pada penderita sindrom Gilbert, mutasi gen menyebabkan organ hati tidak mampu menghasilkan enzim tersebut, sehingga terjadi penumpukan bilirubin indirek di dalam aliran darah.</p> <p>Penyebab mutasi gen UGT1A1 belum diketahui hingga saat ini. Namun, ada beberapa hal yang dapat memicu semakin meningkatnya kadar bilirubin dalam darah, yaitu:</p> <ul> <li>Stres atau tekanan emosional</li> <li><a href=\"https://www.alodokter.com/dehidrasi.html\">Dehidrasi</a></li> <li>Kurang asupan makanan atau terlalu lama menjalani diet rendah kalori</li> <li>Olahraga berat</li> <li>Kurang tidur</li> <li>Menderita infeksi, misalnya flu</li> <li>Masa pemulihan pascaoperasi</li> <li>Menstruasi (pada wanita).</li> </ul>", "Gejala Sindrom Gilbert": "<p>Gejala utama sindrom Gilbert adalah <a href=\"https://www.alodokter.com/penyakit-kuning\">penyakit kuning</a>, yang ditandai dengan mata dan kulit berwarna kuning. Selain itu, ada beberapa gejala tambahan yang dapat muncul, yaitu:</p> <ul> <li><a href=\"https://www.alodokter.com/mual.html\">Mual</a></li> <li>Rasa lelah yang berlebihan</li> <li>Nyeri atau rasa tidak nyaman di bagian perut</li> <li>Diare</li> <li>Nafsu makan menurun.</li> </ul> <p>Sebagian besar penderita tidak menyadari bahwa dirinya menderita sindrom Gilbert karena gejalanya hampir serupa dengan penyakit lain. Gejala sindrom Gilbert sebenarnya sudah ada sejak lahir, namun baru disadari setelah penderita memasuki masa pubertas karena bilirubin makin meningkat, sehingga gejala yang muncul makin jelas.</p>", "Diagnosis Sindrom Gilbert": "<p>Dokter dapat mencurigai seorang pasien menderita sindrom Gilbert jika terdapat gejala-gejalanya, yang diperkuat oleh pemeriksaan fisik. Namun untuk lebih memastikannya, terkadang pemeriksaan lanjutan melalui sampel darah perlu dilakukan. Di antaranya adalah:</p> <ul> <li> <strong>Tes darah bilirubin,</strong> untuk mengukur kadar bilirubin dalam darah. Pada orang dewasa, kadar bilirubin nomal berkisar antara 0,3-1,0 mg/dL. Sementara pada bayi yang baru lahir, jumlah bilirubin normal adalah &lt; 5,2 mg/dL selama 24 jam pertama setelah kelahiran.</li> <li> <strong>Tes fungsi hati. </strong>Ketika organ hati mengalami gangguan, hati akan melepaskan enzim ke dalam darah dan kadar protein yang dihasilkan akan menurun. Dengan mengukur kadar enzim dan protein, dokter dapat mendeteksi apakah terjadi gangguan pada fungsi hati.</li> <li> <strong>Tes genetik, </strong>yaitu pemeriksaan melalui sampel DNA dalam darah untuk mendeteksi kemungkinan terjadinya mutasi gen yang menyebabkan sindrom Gilbert.</li> </ul> <p>Dokter juga akan melakukan tes diagnostik tambahan, seperti <a href=\"https://www.alodokter.com/cari-rumah-sakit/radiologi/usg-perut\">USG</a>, CT scan, atau biopsi hati, untuk mendeteksi kemungkinan adanya kondisi medis lain yang menyebabkan kadar bilirubin dalam darah tinggi. Dokter akan mendiagnosis seseorang memiliki sindrom Gilbert jika tes darah menunjukkan kadar bilirubin yang tinggi dan tidak ditemukan tanda penyakit hati.</p>", "Pengobatan dan Pencegahan Sindrom Gilbert": "<p>Sindrom Gilbert merupakan jenis penyakit ringan yang tidak membutuhkan penanganan medis secara khusus. Terkadang, dokter dapat memberikan obat <a href=\"https://www.alodokter.com/phenobarbital\">phenobarbital</a> untuk membantu menurunkan kadar bilirubin yang tinggi dalam tubuh. Penyakit kuning yang dialami penderita sindrom Gilbert juga tidak berbahaya dan gejala dapat hilang dengan sendirinya.</p> <p>Sindrom Gilbert tidak dapat dicegah karena sindrom ini bersifat diturunkan langsung dari keluarga. Namun, ada beberapa langkah yang dapat dilakukan untuk mencegah meningkatnya kadar bilirubin dalam darah, yaitu:</p> <ul> <li>Istirahat yang cukup, setidaknya 8 jam setiap harinya</li> <li>Perbanyak konsumsi cairan untuk menghindari dehidrasi</li> <li>Makan secara teratur dan hindari diet rendah kalori</li> <li>Lakukan teknik relaksasi secara rutin, seperti meditasi, yoga, atau mendengarkan musik</li> <li>Hindari latihan fisik yang bersifat berat dalam waktu lama. Lakukan olahraga ringan atau sedang, setidaknya 30 menit setiap harinya.</li> <li>Batasi konsumsi alkohol untuk mengurangi risiko gangguan fungsi pada organ hati.</li> </ul>", "Komplikasi Sindrom Gilbert": "<p>Sindrom Gilbert jarang menimbulkan komplikasi. Namun, penderita sindrom Gilbert dianjurkan untuk selalu berhati-hati ketika mengonsumsi obat karena berisiko meningkatkan efek samping obat yang sedang dikonsumsi. Hal ini dikarenakan rendahnya kadar enzim pengolah bilirubin, sehingga mengganggu proses metabolisme untuk membersihkan kandungan obat dari dalam tubuh. Beberapa jenis obat yang harus digunakan secara hati-hati oleh penderita sindrom Gilbert, yaitu:</p> <ul> <li><a href=\"https://www.alodokter.com/paracetamol\">Paracetamol</a></li> <li>Irinotecan, salah satu jenis obat kemoterapi dalam pengobatan kanker</li> <li>Antivirus golongan penghambat protease (<em>protease inhibitor</em>), yaitu jenis obat untuk mengobati HIV dan hepatitis C.</li> </ul> <p>Jika Anda penderita sindrom Gilbert, <a href=\"https://www.alodokter.com/cari-dokter/dokter-penyakit-dalam\">konsultasikan lebih dahulu ke dokter</a> sebelum menggunakan obat apapun untuk mencegah timbulnya efek samping.</p>"}