{"Definisi Septic Arthritis": "<p><strong><em>Septic arthritis</em></strong><strong> adalah infeksi sendi yang disebabkan</strong><strong> oleh</strong> <strong>bakteri</strong><strong>, virus,</strong><strong> atau jamur. Penyakit ini umumnya menyerang sendi</strong><strong>-sendi</strong> <strong>besar </strong><strong>di </strong><strong>dalam tubuh, contohnya adalah sendi lutut atau pinggul. <em>Septic arthritis</em> biasanya diderita </strong><strong>oleh</strong> <strong>bayi dan lansia. </strong></p>\n<p>Septic arthritis dapat terjadi karena selaput sendi <em>(synovium)</em> tidak bisa melindungi sendi dari infeksi secara menyeluruh. Untuk melawan infeksi, tubuh bereaksi dengan menimbulkan peradangan pada sendi.</p>\n<p><img class=\"alignnone size-full wp-image-744797\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1571976138/attached_image/septic-arthritis-alodokter.jpg\" alt=\"Septic Arthritis\" width=\"650\" height=\"433\"><br>\nInfeksi akibat septic arthritis berlangsung dengan cepat. Kondisi ini dapat merusak jaringan lain di dalam sendi, seperti tulang rawan. Dibutuhkan penanganan segera guna mencegah kerusakan tersebut.</p>", "Gejala Septic Arthritis": "<p>Gejala septic arthritis cenderung berkembang dengan sangat cepat dalam hitungan beberapa jam atau hari. Beberapa gejala yang dapat dirasakan adalah:</p>\n<ul>\n<li>Sendi yang terinfeksi bengkak, kemerahan, dan terasa hangat.</li>\n<li>\n<a href=\"https://www.alodokter.com/nyeri-sendi\" target=\"_blank\">Nyeri sendi</a>, terutama saat sendi digerakkan.</li>\n<li>Kesulitan menggerakkan tungkai pada sendi yang terinfeksi.</li>\n<li>Demam, namun hanya terjadi pada sebagian penderitanya.</li>\n<li>Tubuh terasa lelah dan lemah.</li>\n</ul>\n<p>Bayi yang menderita septic arthritis akan menjadi uring-uringan dan menangis ketika sendi tersebut digerakan, misalnya ketika orang tuanya sedang mengganti popok.</p>\n<h4><strong>Kapan harus ke dokter</strong></h4>\n<p>Segera periksakan ke dokter jika merasakan gejala septic arthritis hingga menyebabkan rasa sakit dan membuat Anda sulit untuk menggerakan sendi yang terdampak. Anda patut waspada jika sendi sudah terlihat bengkak, kemerahan, terasa hangat, dan menyebabkan demam.</p>\n<p><a href=\"https://www.alodokter.com/rheumatoid-arthritis/perawatan\" target=\"_blank\">Obat untuk rheumatoid arthritis</a> dapat memicu terjadinya septic arthritis. Oleh karena itu, seseorang yang meminum obat rheumatoid arthritis juga perlu memeriksakan dirinya ke dokter secara rutin untuk memantau perkembangan penyakit, sekaligus efek samping yang dapat timbul.</p>", "Penyebab Septic Arthritis": "<p>Septic arthritis dapat disebabkan bakteri, jamur, atau virus. Bakteri yang umumnya menyebabkan septic arthritis pada orang dewasa dan anak-anak adalah <em>Staphylococcus, Haemophilus influenza,</em> dan <em>Streptococcus.</em></p>\n<p>Septic arthritis yang disebabkan oleh bakteri ini dapat menyebar melalui peredaran darah hingga mencapai sendi. Umumnya, bakteri masuk ke peredaran darah melalui luka terbuka, suntikan obat, atau operasi di daerah dekat sendi. Selain itu, <a href=\"https://www.alodokter.com/infeksi-saluran-kemih\" target=\"_blank\">infeksi saluran kemih</a> yang menyebar ke peredaran darah juga dapat menyebabkan septic arthritis.</p>\n<p>Ada beberapa jenis jamur yang bisa menyebabkan septic arthritis, antara lain jamur <em>Histoplasm</em>a, <em>Coccidiomuces,</em> atau <em>Blastomyces</em>. Septic arthritis akibat jamur biasanya berkembang lebih lambat dibanding infeksi bakteri.</p>\n<p>Sementara itu, jenis-jenis virus yang dapat menyebabkan penyakit septic arthritis adalah virus <a href=\"https://www.alodokter.com/herpes\" target=\"_blank\">herpes</a>, adenovirus, <a href=\"https://www.alodokter.com/gondongan\" target=\"_blank\">virus <em>mumps</em></a>, hepatitis A, B, dan C, serta HIV.</p>\n<p>Terdapat sejumlah faktor yang dapat meningkatkan risiko terjadinya septic arthritis, di antaranya:</p>\n<ul>\n<li>Sistem kekebalan tubuh yang lemah, misalnya akibat menderita diabetes, gangguan ginjal dan hati, serta mengonsumsi <a href=\"https://www.alodokter.com/obat-imunosupresif\" target=\"_blank\">obat imunosupresan</a>.</li>\n<li>Mengalami cedera dan gangguan pada sendi, seperti <a href=\"https://www.alodokter.com/osteoarthritis\">osteoarthritis</a><em>,</em> <a href=\"https://www.alodokter.com/lupus\" target=\"_blank\">lupus</a>, atau rheumatoid arthritis<em>.</em>\n</li>\n<li>Baru menjalani operasi sendi, seperti <a href=\"https://www.alodokter.com/hal-hal-seputar-operasi-penggantian-lutut-yang-perlu-anda-tahu\" target=\"_blank\">penggantian lutut</a> atau pinggul.</li>\n<li>Kondisi kulit yang mudah pecah dan sulit sembuh, sehingga bakteri mudah masuk.</li>\n<li>Sering menggunakan obat-obatan suntik.</li>\n</ul>", "Diagnosis Septic Arthritis": "<p>Dokter akan menanyakan gejala yang diderita oleh pasien, kemudian memeriksa sendi yang sakit. Jika diduga pasien menderita septic arthritis, dokter bisa melakukan serangkaian pemeriksaan penunjang berikut:</p>\n<ul>\n<li>Arthrocentesis, yaitu pengambilan sampel cairan sendi dengan menggunakan jarum khusus untuk mengetahui tanda-tanda infeksi.</li>\n<li>Tes darah, untuk memonitor tanda-tanda peradangan akibat infeksi melalui pemeriksaan darah.</li>\n<li>\n<a href=\"https://www.alodokter.com/foto-rontgen-ini-yang-harus-anda-ketahui\" target=\"_blank\">Foto Rontgen</a>, untuk mendapatkan gambaran tentang seberapa parah kerusakan sendi yang terjadi.</li>\n</ul>", "Pengobatan Septic Arthritis": "<p>Dalam mengobati septic arthritis, dokter akan mengombinasikan obat-obatan <a href=\"https://www.alodokter.com/antibiotik\" target=\"_blank\">antibiotik</a> dengan pengeringan cairan sendi. Berikut ini adalah penjelasan dari metode pengobatan untuk mengatasi septic arthritis:</p>\n<p><strong>Antibiotik</strong></p>\n<p>Antibiotik bertujuan untuk mengobati infeksi, serta mencegah penyebaran infeksi secara lebih luas. Pemilihan antibiotik ini tergantung dari jenis mikroba penyebab infeksi.</p>\n<p>Pada tahap awal, antibiotik akan diberikan dalam bentuk suntikan kemudian obat akan diganti dengan antibiotik yang diminum. Durasi terapi antibiotik bisa mencapai 2- 6 minggu.</p>\n<p><strong>Pengeringan cairan sendi </strong></p>\n<p>Pemberian antibiotik perlu diikuti dengan pengeringan cairan dari dalam sendi yang terinfeksi. Tindakan ini bertujuan untuk membersihkan infeksi hingga tuntas.</p>\n<p>Pengeringan cairan dapat dilakukan dengan menggunakan jarum yang dimasukkan ke dalam rongga sendi atau dengan menggunakan <a href=\"https://www.alodokter.com/cari-rumah-sakit/ortopedi/arthroskopi\" target=\"_blank\">artroskopi</a>, yaitu alat berbentuk selang yang dilengkapi kamera pada ujungnya. Alat ini dimasukkan ke dalam sendi melalui sayatan kecil untuk menyedot dan mengeringkan cairan yang terinfeksi.</p>\n<p>Prosedur artroskopi kadang-kadang sulit dilakukan pada beberapa sendi. Oleh karena itu, <a href=\"https://www.alodokter.com/cari-dokter/dokter-ortopedi\" target=\"_blank\">dokter ortopedi</a> akan menganjurkan bedah terbuka untuk mengeringkan cairan sendi yang terinfeksi.</p>\n<p>Jika tidak segera ditangani, septic arthritis dapat menimbulkan komplikasi yang berbahaya. Hal ini terjadi karena septic arthritis dapat menyebabkan penurunan kemampuan (degenerasi) dan kerusakan permanen sendi.</p>", "Pencegahan Septic Arthritis": "<p>Septic arthritis dapat dicegah dengan menghindari infeksi. Usahakan agar jangan sampai mengalami luka pada kulit. Salah satu hal yang dapat dilakukan adalah menggunakan pelembab agar kulit tidak pecah-pecah.</p>\n<p>Bagi seseorang yang baru menjalani operasi sendi, pemeriksaan berkala dengan dokter ortopedi perlu dilakukan untuk memantau luka operasi.</p>"}