{"Definisi Miopi (Rabun Jauh)": "<p><strong>R</strong><strong>abun jauh atau </strong><strong>m</strong><strong>iopi adalah </strong><strong>gangguan pada</strong> <strong>penglihatan</strong><strong> yang menyebabkan objek yang letaknya jauh terlihat kabur</strong><strong>, tetapi tidak ada masalah melihat</strong><strong> objek yang letaknya dekat. Miopi atau rabun jauh dikenal juga dengan istilah </strong><strong>mata minus</strong><strong>. </strong></p> <p>Miopi atau rabun jauh adalah salah satu <a href=\"https://www.alodokter.com/beragam-kelainan-refraksi-mata-yang-perlu-anda-ketahui\" target=\"_blank\">kelainan refraksi mata</a>. Kondisi ini terjadi karena mata yang tidak dapat memfokuskan cahaya pada tempat yang semestinya, yaitu pada retina mata. Gejala utama rabun jauh adalah kaburnya penglihatan ketika melihat benda-benda yang jauh, misalnya tulisan di papan tulis atau rambu lalu lintas.</p> <p><img class=\"alignnone size-full wp-image-18847\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1575346628/attached_image/rabun-jauh-alodokter.jpg\" alt=\"alodokter-rabun-jauh\" width=\"650\" height=\"433\"></p> <p>Miopi dapat ditangani dengan penggunaan kacamata. Selain kacamata, miopi juga dapat ditangani dengan operasi LASIK yang menggunakan sinar laser.</p>", "Gejala&nbsp;Miopi (Rabun Jauh)": "<p>Gejala miopi atau rabun jauh dapat terjadi pada siapa saja dan dari segala umur. Tetapi kondisi ini umumnya mulai dirasakan oleh saat anak-anak usia sekolah hingga remaja.</p> <p>Penderita miopi akan merasakan pandangan kabur saat melihat objek yang jauh. Pada anak-anak, kondisi ini sering menyebabkan mereka kesulitan melihat huruf di papan tulis bila duduk di barisan belakang. Sedangkan pada orang dewasa, keluhan yang umum adalah kesulitan melihat rambu-rambu lalu lintas.</p> <p>Dikarenakan sulitnya melihat benda-benda jauh, sering kali muncul gejala-gejala tertentu pada penderita miopi, baik yang dirasakan oleh penderitanya maupun disadari oleh orang lain. Gejala-gejala tersebut adalah:</p> <ul> <li><a href=\"https://www.alodokter.com/sakit-kepala\">Sakit kepala</a></li> <li>Mata lelah karena mata bekerja secara berlebihan</li> <li>Sering mengedipkan mata</li> <li>Sering memicingkan mata saat melihat benda-benda jauh</li> <li>Sering mengucek mata</li> <li>Terlihat tidak menyadari keberadaan objek yang jauh</li> </ul> <p>Rabun jauh dapat menjadi semakin parah seiring bertambahnya usia, tetapi biasanya akan stabil di usia dewasa. Pada beberapa kasus, rabun jauh dapat terus memburuk.</p> <h4> <strong>Kapan </strong><strong>h</strong><strong>arus ke </strong><strong>d</strong><strong>okter </strong> </h4> <p>Anda disarankan untuk <a href=\"https://www.alodokter.com/pemeriksaan-dan-konsultasi-mata\">memeriksakan mata secara rutin</a> agar permasalahan pada mata seperti miopi dapat terdeteksi dan ditangani sejak dini. Pemeriksaan mata rutin juga dapat mendeteksi adanya gangguan penglihatan lain, seperti <a href=\"https://www.alodokter.com/mata-malas\">mata malas</a> atau juling. Pemeriksaan mata rutin dapat dijalani oleh anak-anak maupun orang dewasa.</p> <p>Jika Anda mencurigai terjadinya perubahan atau penurunan kemampuan penglihatan, segera periksakan ke dokter mata. Contohnya, pada saat Anda tidak bisa melihat tulisan atau benda-benda jauh yang biasanya terlihat.</p> <p>Anda juga disarankan untuk membawa anak Anda ke <a href=\"https://www.alodokter.com/cari-dokter/dokter-mata\">dokter mata</a> jika ia terlihat mengalami gejala-gejala miopi. Dokter mata akan menentukan apakah Anda menderita rabun jauh atau tidak.</p> <p>Selain itu, terdapat kondisi medis darurat yang merupakan komplikasi dari rabun jauh, yaitu pelepasan atau <a href=\"https://www.alodokter.com/ablasi-retina\">ablasi retina</a>. Segera hubungi dokter jika menderita gejala pelepasan retina, seperti:</p> <ul> <li>Muncul kilatan-kilatan cahaya pada salah satu atau kedua mata.</li> <li>Muncul bayangan seperti tirai pada penglihatan.</li> <li>Mata berkunang-kunang.</li> </ul>", "Penyebab Miopi (Rabun Jauh)": "<p>Miopi atau rabun jauh terjadi ketika cahaya yang masuk ke mata tidak jatuh pada tempat yang semestinya, yaitu retina. Kondisi ini disebabkan oleh bentuk bola mata yang lebih panjang dari bola mata normal.</p> <p>Selain itu, miopi juga bisa disebabkan oleh kornea dan lensa mata, yang berfungsi untuk memfokuskan cahaya pada retina, mengalami kelainan.</p> <p>Hingga saat ini, penyebab bola mata lebih panjang dari normal belum diketahui dengan pasti. Namun, ada beberapa faktor yang diduga dapat meningkatkan risiko tersebut, antara lain:</p> <ul> <li> <strong>Genetik<br> </strong>Seseorang yang orang tuanya mengalami rabun jauh memiliki risiko lebih besar untuk menderita rabun jauh.</li> <li> <strong>Kurang sinar matahari<br> </strong>Seseorang yang jarang beraktivitas di luar ruangan lebih berisiko menderita rabun jauh karena kurang mendapatkan sinar matahari.</li> <li> <strong>Kekurangan vitamin D<br> </strong>Sebuah penelitian mengatakan bahwa seseorang yang mengalami <a href=\"https://www.alodokter.com/ini-bahaya-akibat-kekurangan-vitamin-d\">kekurangan vitamin D</a> berisiko mengalami miopi.</li> <li> <strong>Kebiasaan membaca atau menonton terlalu dekat<br> </strong>Seseorang yang sering membaca, melihat layar monitor, atau menonton terlalu dekat dengan mata lebih mudah terkena rabun jauh.</li> </ul>", "Diagnosis Miopi (Rabun Jauh)": "<p>Jika pasien dicurigai menderita rabun jauh, dokter spesialis mata akan menanyakan gejala-gejala yang muncul, sejak kapan munculnya gejala tersebut, serta tingkat keparahannya. Setelah itu, dokter akan memeriksa mata untuk menentukan apakah pasien menderita rabun jauh atau tidak.</p> <p>Dokter akan melakukan pemeriksaan ketajaman mata dengan menggunakan diagram huruf dan angka (<em>Snellen chart</em>). Pasien diminta melihat diagram dari jarak 6 meter dan kemudian membaca huruf-huruf atau angka pada diagram tersebut mulai dari yang ukurannya paling besar hingga paling kecil.</p> <p>Jika dicurigai menderita rabun jauh atau mata minus, dokter akan meminta pasien untuk kembali membaca huruf dan angka, dibantu dengan lensa minus. Lensa minus ini diletakkan di dalam alat bernama refraktor. Dokter akan mengganti lensa hingga menemukan ukuran lensa yang sesuai dengan pasien.</p> <p>Jika penglihatan pasien masih terganggu setelah pemeriksaan ketajaman penglihatan, dokter dapat melakukan pemeriksaan penunjang, seperti:</p> <ul> <li>Pemeriksaan pupil, untuk melihat respons pupil terhadap cahaya dengan menyinari mata menggunakan senter atau lampu khusus.</li> <li>Pemeriksaan gerakan mata, untuk melihat apakah mata pasien bergerak dengan selaras atau tidak.</li> <li>Pemeriksaan penglihatan samping, untuk mengetahui kondisi dan kemampuan penglihatan samping pasien.</li> <li>Pemeriksaan bagian depan bola mata, untuk melihat adanya luka atau katarak pada bagian kornea, iris, lensa dan kelopak mata.</li> <li>Pemeriksaan retina dan saraf mata, untuk melihat adanya kerusakan pada retina atau saraf mata.</li> <li>Pemeriksaan tekanan bola mata, untuk melihat apakah ada peningkatan tekanan bola mata dengan cara menekan mata dengan lembut menggunakan alat khusus. Peningkatan tekanan bola mata dapat menjadi gejala <a href=\"https://www.alodokter.com/glaukoma\">glaukoma</a>.</li> </ul>", "Penanganan Miopi (Rabun Jauh)": "<p><a href=\"https://www.alodokter.com/penting-terapi-mata-minus-sesuai-anjuran-dokter\" target=\"_blank\">Penanganan miopi</a> atau rabun jauh dilakukan untuk membantu agar cahaya bisa terfokus pada retina. Jenis penanganan yang dipilih tergantung pada usia pasien, tingkat keparahan rabun jauh, serta kondisi kesehatan pasien.</p> <h4><strong>Penggunaan kacamata atau lensa kontak</strong></h4> <p>Langkah penanganan miopi atau rabun jauh yang paling sederhana dan terjangkau adalah dengan menggunakan kacamata atau lensa kontak. Pemilihan kacamata serta lensa kontak tergantung pada kebutuhan serta kenyamanan pasien.</p> <p>Ketika memilih menggunakan lensa kontak, pastikan untuk selalu menjaga kebersihan lensa kontak agar terhindar dari infeksi mata. Lensa kontak juga sebaiknya dilepas sebelum tidur.</p> <h4><strong>Operasi dengan sinar laser (LASIK)</strong></h4> <p>Proses operasi dengan sinar laser (<a href=\"https://www.alodokter.com/cari-rumah-sakit/optalmologi/lasik\">LASIK</a>) juga dapat menjadi alternatif. Hampir seluruh pasien yang menjalani operasi ini merasakan perubahan yang signifikan. Dalam operasi ini, sinar laser akan digunakan untuk mengatur lengkungan kornea.</p> <p>Perlu diingat, prosedur ini tidak cocok untuk penderita di bawah 21 tahun karena mata mereka masih dapat berkembang.</p> <h4> <strong>Obat t</strong><strong>etes mata atropin</strong> </h4> <p>Obat tetes mata <a href=\"https://www.alodokter.com/atropin\">atropin</a> diduga dapat mencegah miopi atau rabun jauh yang diderita bertambah parah. Obat tetes mata dapat digunakan secara rutin pada penderita rabun jauh sesuai dengan resep dokter.</p> <h4><strong>Implan lensa buatan</strong></h4> <p>Implan lensa buatan dilakukan untuk menangani miopi atau rabun jauh dengan tingkat keparahan tinggi yang tidak bisa ditangani dengan operasi laser. Prosedur ini dilakukan dengan memasukkan lensa buatan tanpa mengeluarkan lensa mata yang asli atau mengganti lensa asli dengan lensa buatan.</p>", "Komplikasi Miopi (Rabun Jauh)": "<p>Miopi yang tidak ditangani dengan tepat akan menyebabkan kualitas hidup penderita berkurang karena penderitanya tidak dapat menjalani aktivitas sehari-hari dengan normal. Selain itu, miopi berat juga meningkatkan risiko permasalahan mata lainnya seperti pelepasan retina, katarak dan glaukoma.</p> <p>Ibu hamil yang menderita miopi atau mata minus yang tinggi, disarankan untuk tidak melahirkan secara normal. Jika melahirkan secara normal, penderita mata minus yang tinggi berisiko mengalami pelepasan atau ablasi retina.</p> <p>Bila Anda memiliki mata minus yang tinggi dan sedang hamil, diskusikan dengan <a href=\"https://www.alodokter.com/cari-dokter/dokter-kandungan\">dokter kandungan</a> mengenai rencana persalinan.</p>", "Pencegahan Miopi (Rabun Jauh)": "<p>Rabun jauh tidak bisa dicegah sepenuhnya. Meski demikian, ada beberapa langkah sederhana yang dapat Anda lakukan untuk menjaga kesehatan mata. Langkah-langkah tersebut meliputi:</p> <ul> <li>Gunakan kacamata hitam saat bepergian di siang hari untuk melindungi mata dari sinar matahari.</li> <li>Lakukan pemeriksaan kesehatan mata secara rutin.</li> <li>Gunakan kacamata atau lensa kontak dengan ukuran tepat.</li> <li> <a href=\"https://www.alodokter.com/bahas-satu-satu-cara-berhenti-merokok\">Berhenti merokok</a>.</li> <li>Istirahatkan mata secara berkala saat bekerja dengan menggunakan</li> <li>Perbanyak konsumsi buah-buahan dan sayuran, khususnya yang <a href=\"https://www.alodokter.com/beragam-makanan-yang-mengandung-vitamin-a-dan-manfaatnya\">kaya vitamin A</a> dan vitamin D.</li> <li>Lakukan pemeriksaan kesehatan secara rutin jika memiliki penyakit kronis, terutama diabetes dan <a href=\"https://www.alodokter.com/hipertensi\">hipertensi</a>.</li> </ul>"}