{"cimetidine": "<p><strong>Cimetidine adalah obat untuk mengobati luka (ulkus) pada lambung dan usus, penyakit asam lambung atau GERD , serta mengatasi penyakit yang terkait dengan asam lambung berlebih, seperti sindrom Zollinger-Ellison. Cimetidine hanya dapat digunakan dengan resep dokter.</strong></p> <p>Cimetidine termasuk dalam golongan obat antagonis H2. Obat ini bekerja dengan cara menurunkan produksi asam lambung. Cara kerja ini akan membantu mengurangi keluhan akibat produksi asam lambung berlebih dan membantu pemulihan ulkus atau <a href=\"https://www.alodokter.com/tukak-lambung\">luka pada lambung</a> atau usus.</p> <a><img class=\"alignnone size-full wp-image-13108\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1596679637/attached_image/cimetidine-0-alodokter.jpg\" alt=\"cimetidine-alodokter\" width=\"650\" height=\"434\"></a> <p><strong>Merek dagang cimetidine: </strong>Cimetidine, Cimexol, Corsamet, Licomet, Nulcer, Sanmetidin, Tidifar, Ulcusan, dan Xepamet.</p> <h3><strong>Apa Itu Cimetidine</strong></h3> <table> <tbody> <tr> <td width=\"153\">Golongan</td> <td width=\"441\"><a href=\"https://www.alodokter.com/antagonis-h2\">Antagonis H2</a></td> </tr> <tr> <td width=\"153\">Kategori</td> <td width=\"441\">Obat resep</td> </tr> <tr> <td width=\"153\">Manfaat</td> <td width=\"441\">Mengobati tukak lambung, <a href=\"https://www.alodokter.com/ulkus-duodenum\">ulkus duodenum</a>, penyakit asam lambung (<a href=\"https://www.alodokter.com/penyakit-asam-lambung\">GERD</a>), dan kondisi yang terkait oleh asam lambung berlebih.</td> </tr> <tr> <td width=\"153\">Dikonsumsi oleh</td> <td width=\"441\">Dewasa dan anak-anak di atas 12 tahun</td> </tr> <tr> <td width=\"153\">Cimetidine untuk ibu hamil dan menyusui</td> <td width=\"441\"> <strong>Kategori B: </strong>Studi pada binatang percobaan tidak memperlihatkan adanya risiko terhadap janin, namun belum ada studi terkontrol pada wanita hamil.Cimetidine dapat terserap ke dalam ASI. Konsultasikan terlebih dahulu kepada dokter sebelum menggunakan obat ini.</td> </tr> <tr> <td width=\"153\">Bentuk obat</td> <td width=\"441\">Tablet, kaplet, dan kapsul</td> </tr> </tbody> </table> <h3><strong>Peringatan Sebelum Mengonsumsi Cimetidine</strong></h3> <p>Cimetidin tidak boleh digunakan sembarangan. Ikuti anjuran dan saran dokter saat menjalani pengobatan dengan Cimetidine. Sebelum mengonsumsi cimetidin, Anda perlu memperhatikan beberapa hal berikut:</p> <ul> <li>Jangan mengonsumsi cimetidine jika Anda memiliki alergi terhadap obat ini.</li> <li>Beri tahu dokter jika Anda memiliki riwayat alergi dengan obat antagonis H2 lainnya, seperti <a href=\"https://www.alodokter.com/famotidine\">famotidine</a> dan ranitidine.</li> <li>Beri tahu dokter mengenai riwayat penyakit Anda, terutama jika menderita <a href=\"https://www.alodokter.com/diabetes\">diabetes</a>, gangguan sistem imun, gangguan ginjal, <a href=\"https://www.alodokter.com/penyakit-liver\">gangguan hati</a>, penyakit paru-paru tertentu, seperti <a href=\"https://www.alodokter.com/penyakit-paru-obstruktif-kronis\">PPOK</a>, dan tumor pada saluran cerna.</li> <li>Beri tahu dokter jika Anda sedang mengonsumsi obat, suplemen, atau produk herbal tertentu.</li> <li>Beri tahu dokter jika Anda sedang hamil, menyusui, atau merencanakan kehamilan.</li> <li>Segera temui dokter jika keluhan tidak kunjung mereda atau Anda mengalami keluhan lain, seperti nyeri dada, penurunan berat badan yang drastis, kesulitan menelan, muntah berdarah atau berwarna seperti kopi bubuk, dan feses berdarah atau berwarna kehitaman.</li> <li>Segera temui dokter jika Anda mengalami reaksi alergi obat atau overdosis setelah mengonsumsi cimetidine.</li> </ul> <h3><strong>Dosis dan Aturan Pakai Cimetidine</strong></h3> <p>Dosis cimetidine yang diresepkan <a href=\"https://www.alodokter.com/cari-dokter/dokter-penyakit-dalam\">dokter</a> dapat berbeda pada tiap pasien. Hal ini tergantung &nbsp;kondisi dan penyakit yang dialami oleh pasien. Berikut ini adalah uraian pembagian dosis cimetidine:</p> <p><strong>Tujuan</strong>: Mengobati <a href=\"https://www.alodokter.com/sindrom-zollinger-ellison\">sindrom Zollinger-Ellison</a></p> <ul> <li> <strong>Dewasa</strong>: 300 mg atau 400 mg, 4 kali sehari. Dosis dapat ditingkatkan bila diperlukan.</li> </ul> <p><strong>Tujuan</strong>: Mengobati penyakit asam lambung atau <em>gastroesophageal reflux disease</em> (GERD)</p> <ul> <li> <strong>Dewasa</strong>: 400 mg, 4 kali sehari, atau 800 mg, 2 kali sehari, selama 4–12 minggu.</li> </ul> <p><strong>Tujuan</strong>: Mengobati <a href=\"https://www.alodokter.com/sakit-maag\">sakit maag</a></p> <ul> <li> <strong>Dewasa</strong>: 800 mg per hari dibagi dalam dosis terpisah.</li> </ul> <p><strong>Tujuan</strong>: Mengobati tukak lambung</p> <ul> <li> <strong>Dewasa</strong>: 800 mg per hari sebelum tidur atau 400 mg, 2 kali sehari, selama 4 minggu. Dosis pemeliharaan: 400 mg sebelum tidur atau 400 mg, 2 kali sehari.</li> </ul> <p><strong>Tujuan: </strong>Mengatasi <a href=\"https://www.alodokter.com/ulkus-duodenum\">ulkus duodenum</a></p> <ul> <li> <strong>Dewasa</strong>: 800 mg per hari sebelum tidur atau 400 mg, 2 kali sehari, selama 6 minggu. Dosis dapat ditingkatkan menjadi 400 mg, 4 kali sehari jika diperlukan. Dosis pemeliharaan: 400 mg sebelum tidur atau 400 mg, 2 kali sehari.</li> </ul> <p><strong>Tujuan</strong>: Mencegah terjadinya perdarahan saluran cerna akibat<em> stress ulcer</em></p> <ul> <li> <strong>Dewasa</strong>: 200–400 mg, 4–6 jam sekali.</li> </ul> <p><strong>Tujuan</strong>: Mengatasi kurangnya enzim yang dihasilkan oleh pankreas (<em>pancreatic insufficiency</em>)</p> <ul> <li> <strong>Dewasa</strong>: 800–1.600 mg per hari dibagi menjadi 4 dosis, dikonsumsi 60–90 menit sebelum makan.</li> </ul> <p><strong>Kondisi</strong>: Mencegah terjadinya aspirasi asam lambung saat menjalani bius umum</p> <ul> <li> <strong>Dewasa</strong>: 400 mg, diberikan 90–120 menit sebelum pemberian obat bius. Dosis dapat ditingkatkan menjadi 400 mg, setiap 4 jam sekali jika diperlukan. Dosis maksimal 2.400 g per hari.</li> </ul> <p>Dosis cimetidine untuk pasien anak-anak akan disesuaikan oleh dokter, sesuai dengan usia dan berat badan pasien.</p> <h3><strong>Cara Mengonsumsi Cimetidine dengan Benar</strong></h3> <p>Ikuti anjuran dokter dan baca informasi yang tertera pada kemasan cimetidine sebelum mulai mengonsumsinya. Cimetidine dapat dikonsumsi pada waktu makan, sebelum tidur, atau sesuai dengan anjuran dokter. Minum obat dengan bantuan segelas air.</p> <p>Pastikan ada jarak waktu yang cukup antara satu dosis dengan dosis berikutnya. Usahakan untuk mengonsumsi cimetidine pada jam yang sama tiap hari agar lebih efektif.</p> <p>Bila lupa mengonsumsi cimetidine, segera konsumsi begitu teringat jika jeda dengan jadwal konsumsi berikutnya belum terlalu dekat. Jika sudah dekat, abaikan dan jangan menggandakan dosis.</p> <p>Jika gejala belum juga membaik setelah beberapa hari mengonsumsi cimetidine, segera temui dokter. Jangan mengonsumsi obat ini selama lebih dari 2 minggu, kecuali atas petunjuk dokter.</p> <p>Simpan cimetidine di tempat yang terhindar dari sinar matahari langsung, kelembapan, maupun suhu panas. Jauhkan dari jangkauan anak-anak.</p> <h3><strong>Interaksi Cimetidine dengan Obat Lain</strong></h3> <p>Cimetidine dapat menimbulkan interaksi obat jika digunakan dengan obat-obatan lain. Berikut beberapa interaksi antar obat yang dapat terjadi:</p> <ul> <li>Peningkatan risiko terjadinya perpanjangan interval QT pada hasil <a href=\"https://www.alodokter.com/elektrokardiografi-ini-yang-harus-anda-ketahui\">EKG</a>, yang dapat berakibat fatal jika digunakan bersama dofelitide atau pimozide</li> <li>Peningkatan kadar eliglustat, yang bisa meningkatkan risiko terjadinya gangguan irama jantung atau gangguan jantung yang membahayakan nyawa</li> <li>Peningkatan risiko terjadinya efek samping berupa diare, muntah, nyeri perut, dan kerusakan hati, jika digunakan bersama lomitapide</li> <li>Penurunan penyerapan dasatinib, <a href=\"https://www.alodokter.com/itraconazole\">itraconazole</a>, atau ketoconazole</li> <li>Peningkatan kadar <a href=\"https://www.alodokter.com/antikoagulan\">antikoagulan</a> oral, hydroxyzine, <a href=\"https://www.alodokter.com/lidocaine\">lidocaine</a>, phenytoin, atau <a href=\"https://www.alodokter.com/teofilin\">teofilin</a>, di dalam darah</li> <li>Penurunan penyerapan cimetidine bila digunakan dengan <a href=\"https://www.alodokter.com/antasida\">antasida</a>, sukralfat, atau propantheline</li> <li>Peningkatan risiko terjadinya efek samping jika digunakan dengan obat myelosupresif, seperti antimetabolit dan agen alkilasi</li> </ul> <h3><strong>Efek Samping dan Bahaya Cimetidine</strong></h3> <p>Beberapa efek samping yang bisa terjadi setelah mengonsumsi cimetidine adalah:</p> <ul> <li>Nyeri otot</li> <li>Pusing</li> <li>Sakit kepala</li> <li><a href=\"https://www.alodokter.com/diare\">Diare</a></li> <li>Rasa kantuk</li> </ul> <p>Konsultasikan dengan dokter jika efek samping di atas tidak segera mereda atau semakin memberat. Anda perlu segera ke dokter jika mengalami <a href=\"https://www.alodokter.com/alergi-obat\">reaksi alergi obat</a> atau efek samping serius yang jarang terjadi, seperti:</p> <ul> <li><a href=\"https://www.alodokter.com/depresi\">Depresi</a></li> <li>Kecemasan berlebih</li> <li>Linglung</li> <li><a href=\"https://www.alodokter.com/halusinasi\">Halusinasi</a></li> <li>Kulit <a href=\"https://www.alodokter.com/mengenal-penyebab-mudah-memar\">mudah memar</a> atau berdarah</li> <li>Gejala infeksi, seperti demam, sakit tenggorokan, dan batuk</li> <li>Gangguan irama jantung (<a href=\"https://www.alodokter.com/aritmia\">aritmia</a>)</li> <li>Penurunan frekuensi buang air kecil dan jumlah urine</li> <li>Perubahan warna kulit dan mata menjadi kekuningan (<a href=\"https://www.alodokter.com/penyakit-kuning\">penyakit kuning</a>)</li> <li>Sakit perut yang berat</li> <li> <a href=\"https://www.alodokter.com/ginekomastia\">Pembesaran payudara</a> (pada laki-laki)</li> </ul> <h4></h4>"}