{"Definisi Muntah": "<p>Muntah adalah kondisi ketika isi lambung keluar secara paksa melalui mulut. Berbeda dari regurgitasi (keluarnya isi lambung tanpa kontraksi), muntah disertai kontraksi pada lambung dan otot perut. Muntah sendiri sebenarnya bukan suatu penyakit, tetapi gejala bahwa seseorang sedang mengalami gangguan kesehatan.</p> <p><img class=\"alignnone size-full wp-image-1432914\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1573524373/attached_image/muntah-alodokter.jpg\" alt=\"muntah - alodokter\" width=\"650\" height=\"433\"></p>", "Penyebab Muntah": "<p>Muntah dapat disebabkan oleh beragam kondisi. Konsumsi minuman beralkohol atau makan terlalu banyak, dapat menyebabkan muntah. Namun demikian, hal tersebut bukan merupakan kondisi yang perlu dikhawatirkan.</p> <p>Sejumlah gangguan kesehatan yang dapat menyebabkan muntah meliputi:</p> <ul> <li>Sakit maag</li> <li><a href=\"https://www.alodokter.com/mabuk-perjalanan\">Mabuk perjalanan</a></li> <li>Keracunan makanan</li> <li>Sakit kepala atau migrain</li> <li>Mual pada awal masa kehamilan (<em>morning sickness</em>)</li> <li>Apendisitis (radang usus buntu)</li> <li>Obstruksi usus akibat hernia, <a href=\"https://www.alodokter.com/ileus-paralitik\" target=\"_blank\">ileus paralitik</a>, atau batu empedu</li> <li>Batu ginjal</li> <li>Efek samping antibiotik, obat bius, atau kemoterapi</li> <li>Hiperglikemia (gula darah tinggi)</li> <li>Hipoglikemia (gula darah rendah)</li> <li>Infeksi bakteri atau virus pada saluran pencernaan</li> <li>Infeksi ginjal</li> <li>Infeksi telinga dalam, seperti labirinitis</li> <li> <a href=\"https://www.alodokter.com/meningitis\">Meningitis</a>.</li> </ul> <p>Bila seseorang muntah secara berulang dan tidak terkait kondisi di atas, maka dapat diduga dia mengalami sindrom muntah siklik. Sindrom muntah siklik adalah kondisi yang umumnya terjadi pada anak-anak usia sekitar 5 tahun. Kondisi tersebut ditandai muntah hingga lebih dari 10 hari, dan sudah disertai dengan keluhan lemas.</p> <p>Segera cari pertolongan medis bila terdapat kondisi berikut ini:</p> <ul> <li>Muntah berlangsung lebih dari dua hari dan tidak membaik</li> <li> <a href=\"https://www.alodokter.com/muntah-darah\">Muntah darah</a> (hematemesis), terutama bila darah berwarna gelap</li> <li>Nyeri dada, yang dapat menjadi tanda serangan jantung</li> <li>Muncul tanda dehidrasi, seperti pusing atau sakit kepala</li> <li>Berat badan turun karena muntah terus-menerus</li> <li>Menderita <a href=\"https://www.alodokter.com/diabetes\">diabetes</a>.</li> </ul>", "Diagnosis Muntah": "<p>Seperti yang telah dijelaskan sebelumnya, muntah adalah gejala bahwa seseorang sedang mengalami gangguan kesehatan. Oleh karena itu, diagnosis yang dilakukan adalah untuk mengetahui kondisi medis yang mendasari muntah. Langkah ini akan membantu dokter menentukan metode pengobatan yang tepat bagi pasien.</p> <p>Pada kasus muntah darah, dokter akan terlebih dulu menstabilkan kondisi pasien, sebelum mendiagnosis penyebab yang mendasarinya.</p>", "Pengobatan Muntah": "<p>Pengobatan muntah tergantung pada penyebab yang mendasarinya. Bila muntah hanya terjadi sekali, pengobatan tidak diperlukan. Namun demikian, pasien harus banyak minum cairan elektrolit, untuk mengganti cairan dan nutrisi yang hilang.</p> <p>Hal lain yang dapat dilakukan untuk membantu meringankan muntah adalah:</p> <ul> <li>Konsumsi obat antiemetik atau antimuntah (misalnya <a href=\"https://www.alodokter.com/domperidone\" target=\"_blank\">domperidone</a>), guna mengurangi frekuensi muntah</li> <li>Konsumsi makanan yang lunak dan mudah dicerna, seperti biskuit</li> <li>Makan atau minum sedikit demi sedikit, guna menghindari muntah</li> <li>Hindari obat yang dapat memicu sakit maag, seperti obat antiinflamasi nonsteroid (<a href=\"https://www.alodokter.com/obat-antiinflamasi-nonsteroid\">OAINS</a>) dan kortikosteroid.</li> </ul>", "Pencegahan Muntah": "<p>Pemicu dan penyebab muntah berbeda-beda. Oleh karena itu, pencegahan yang dilakukan juga berbeda-beda, tergantung pada kondisi yang menyebabkan terjadinya muntah.</p> <p>Beberapa langkah pencegahan yang dapat dilakukan adalah:</p> <ul> <li>Konsumsi obat antimabuk sebelum melakukan perjalanan, misalnya <em><a href=\"https://www.alodokter.com/dimenhydrinate\">dimenhydrinate</a></em> </li> <li>Konsumsi sari jahe atau minuman manis, seperti sari buah</li> <li>Hindari minuman asam, seperti <em>orange juice</em> </li> <li>Hindari minuman beralkohol</li> <li>Hindari makanan pedas</li> <li>Jangan makan terlalu banyak</li> <li>Jaga kebersihan tubuh, seperti rutin mencuci tangan</li> <li>Jangan langsung berolahraga setelah makan</li> <li>Kelola stres dengan baik</li> <li>Istirahat yang cukup</li> </ul>", "Komplikasi Muntah": "<p>Muntah tidak hanya mengeluarkan makanan dari lambung, tetapi juga cairan. Akibatnya, jika muntah berlangsung terus-menerus, penderita akan mengalami <a href=\"https://www.alodokter.com/dehidrasi/gejala\">dehidrasi</a> dan malnutrisi. Gejala yang muncul bila tubuh kekurangan cairan dan nutrisi adalah lemas dan sakit kepala. Bila kondisi ini terjadi, penderita harus segera mendapatkan penanganan medis.</p>"}