{"Definisi SARS": "<p><strong>Severe </strong><strong>a</strong><strong>cute </strong><strong>r</strong><strong>espiratory </strong><strong>s</strong><strong>yndrome atau SARS adalah infeksi saluran pernapasan yang disebabkan oleh </strong><strong><em>SARS-associated coronavirus</em></strong><strong> (SARS-CoV)</strong><strong>. Gejala awalnya mirip dengan influenza, namun dapat memburuk dengan cepat.</strong></p> <p>SARS pertama kali ditemukan di Guangdong, China, pada tahun 2002 dan baru teridentifikasi di awal tahun 2003. Penyakit ini kemudian menyebar dengan cepat ke berbagai negara.</p> <a><img class=\"alignnone size-full wp-image-1790246\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1590468260/attached_image/sars-0-alodokter.jpg\" alt=\"SARS - Alodokter\" width=\"650\" height=\"433\"></a> <p>Menurut laporan yang dirilis Organisasi Kesehatan Dunia (WHO) pada tahun 2003, ada sebanyak 8.098 orang di seluruh dunia yang terkena SARS dan 774 orang di antaranya meninggal dunia.</p> <p>SARS merupakan penyakit menular. Penularan SARS terjadi saat seseorang tidak sengaja menghirup percikan air liur yang dikeluarkan oleh penderita SARS saat bersin atau batuk.</p>", "Penyebab SARS": "<p>SARS disebabkan oleh salah satu jenis coronavirus yang dikenal dengan <em>SARS-associated coronavirus</em> (SARS-CoV). Coronavirus merupakan kelompok virus yang bisa menginfeksi saluran pernapasan. Saat terinfeksi virus ini, biasanya akan terjadi gangguan pernapasan mulai dari ringan sampai berat.</p> <p>Para ahli menduga bahwa virus penyebab SARS berasal dari kelelawar dan luwak. Virus ini kemudian bermutasi menjadi virus baru yang bisa menular dari hewan ke manusia dan dari manusia ke manusia.</p> <p>Virus SARS dapat menginfeksi manusia melalui berbagai cara, antara lain:</p> <ul> <li>Tidak sengaja menghirup percikan ludah penderita SARS yang batuk atau bersin</li> <li>Menyentuh mulut, mata, atau hidung dengan tangan yang sudah terpapar percikan ludah penderita SARS</li> <li>Berbagi penggunaan alat makan dan minum dengan penderita SARS</li> </ul> <p>Seseorang juga dapat tertular SARS ketika menyentuh barang yang terkontaminasi oleh tinja penderita SARS. Penularan ini terjadi bila penderita tidak mencuci tangan dengan bersih setelah buang air besar.</p> <p>SARS lebih berisiko terjadi pada seseorang yang kontak jarak dekat dengan penderita, misalnya berada di wilayah yang mengalami wabah SARS, tinggal satu rumah dengan penderita SARS, atau petugas kesehatan yang merawat penderita SARS.</p>", "Gejala SARS": "<p>Gejala SARS biasanya muncul 2–10 hari setelah seseorang terinfeksi virus SARS-CoV, tapi bisa juga baru muncul 14 hari setelahnya. Gejala infeksi virus ini bisa bervariasi pada tiap orang, namun secara umum akan muncul gejala berupa:</p> <ul> <li><a href=\"https://www.alodokter.com/demam\" target=\"_blank\">Demam</a></li> <li>Batuk</li> <li><a href=\"https://www.alodokter.com/sering-sesak-nafas-ini-bisa-menjadi-penyebabnya\" target=\"_blank\">Sesak napas</a></li> <li><a href=\"https://www.alodokter.com/penyebab-berbahaya-di-balik-nafsu-makan-berkurang\" target=\"_blank\">Nafsu makan menurun</a></li> <li>Tubuh mudah lelah</li> <li>Menggigil</li> <li><a href=\"https://www.alodokter.com/sakit-kepala\" target=\"_blank\">Sakit kepala</a></li> <li>Nyeri otot</li> <li><a href=\"https://www.alodokter.com/diare\" target=\"_blank\">Diare</a></li> <li>Mual</li> <li>Muntah</li> </ul> <p>Gejala SARS mirip dengan gejala <a href=\"https://www.alodokter.com/flu\" target=\"_blank\">flu</a>, tapi dapat memburuk dengan cepat. Pada sebagian besar kasus, SARS akan berkembang menjadi <a href=\"https://www.alodokter.com/pneumonia\" target=\"_blank\">pneumonia</a>, yaitu peradangan pada kantong udara di dalam paru-paru. Kondisi ini juga rentan menyebabkan <a href=\"https://www.alodokter.com/hipoksia\" target=\"_blank\">hipoksia</a> (kekurangan oksigen di sel dan jaringan tubuh).</p> <p><strong>Kapan harus ke dokter</strong></p> <p>Segera <a href=\"https://www.alodokter.com/cari-dokter/dokter-umum\" target=\"_blank\">ke dokter</a> jika mengalami gejala di atas, terutama bila Anda baru saja kembali dari wilayah endemik SARS. SARS adalah penyakit serius yang bisa menyebabkan kematian bila tidak segera ditangani.</p> <p>Pasien SARS yang sudah diperbolehkan pulang setelah dirawat di rumah sakit perlu melakukan pemeriksaan suhu tubuh secara mandiri sebanyak dua kali sehari. Jika suhu tubuhnya naik sampai 38°C atau lebih, pasien harus segera kembali ke rumah sakit untuk diperiksa.</p>", "Diagnosis SARS": "<p>Dokter akan menanyakan gejala yang dialami pasien, riwayat bepergian ke wilayah endemik SARS, dan riwayat kesehatannya.</p> <p>Untuk mengetahui kondisi pasien, dokter akan melakukan pemeriksaan fisik menyeluruh, termasuk pemeriksaan tanda vital (suhu, frekuensi pernapasan, tekanan darah, dan denyut nadi) serta <a href=\"https://www.alodokter.com/tahap-tahap-pemeriksaan-thorax-untuk-organ-dada\" target=\"_blank\">pemeriksaan thorax</a> atau dada.</p> <p>Selanjutnya, untuk memastikan apakah pasien terinfeksi SARS atau tidak, dokter akan melakukan beberapa pemeriksaan penunjang berikut ini:</p> <h4> <strong>1. Tes </strong><strong>darah</strong> </h4> <p>Dokter akan mengambil sampel darah pasien untuk diteliti di laboratorium. <a href=\"https://www.alodokter.com/pemeriksaan-darah-lengkap-dapat-mendeteksi-penyakit\" target=\"_blank\">Tes darah</a> bertujuan mengetahui jumlah sel-sel darah secara umum, mengukur kadar elektrolit, dan mengukur kadar oksigen dan karbondioksida di dalam darah (<a href=\"https://www.alodokter.com/analisa-gas-darah-dan-hal-hal-penting-yang-ada-di-dalamnya\" target=\"_blank\">analisa gas darah</a>).</p> <p>Tes darah juga dilakukan untuk mendeteksi keberadaan antibodi sebagai respons tubuh terhadap masuknya virus penyebab SARS.</p> <h4><strong>2. Pemindaian</strong></h4> <p>Dokter akan melakukan Rontgen dada untuk melihat kondisi paru-paru pasien. Melalui <a href=\"https://www.alodokter.com/foto-rontgen-ini-yang-harus-anda-ketahui\" target=\"_blank\">Rontgen dada</a>, dokter dapat mendeteksi tanda pneumonia atau paru-paru mengempis (kolaps). Dokter juga bisa melakukan <a href=\"https://www.alodokter.com/ct-scan-ini-yang-harus-anda-ketahui\" target=\"_blank\">CT scan</a> untuk mendeteksi gangguan pada paru-paru.</p> <h4><strong>3. Kultur dahak</strong></h4> <p><a href=\"https://www.alodokter.com/ketahui-apa-itu-kultur-dahak\" target=\"_blank\">Kultur dahak</a> dilakukan dengan mengambil sampel dahak atau lendir dari hidung atau tenggorokan pasien. Di laboratorium, pengujian akan dilakukan untuk mendeteksi keberadaan virus penyebab SARS &nbsp;pada sampel tersebut.</p> <h4><strong>4. Tes RT-PCR</strong></h4> <p><em>Reverse polymerase chain reaction</em> (RT-PCR) dilakukan untuk mendeteksi RNA virus SARS pada sampel darah, dahak, urine, atau feses/tinja pasien. Tes ini dilakukan dua kali untuk memastikan pasien terinfeksi SARS.</p>", "Pengobatan SARS": "<p>Pengobatan SARS bertujuan untuk meredakan gejala dan mencegah penularan SARS ke orang lain. Sampai saat ini, penelitian untuk menemukan vaksin SARS masih terus dilakukan.</p> <p>Penderita SARS harus dirawat di rumah sakit dan diisolasi dari pasien lain. Selama dirawat di rumah sakit, pasien akan diberikan obat-obatan berupa:</p> <ul> <li>Obat untuk meredakan gejala, seperti <a href=\"https://www.alodokter.com/analgetik-antipiretik\" target=\"_blank\">obat analgetik-antipiretik</a>, obat batuk, dan obat untuk meredakan sesak napas</li> <li> <a href=\"https://www.alodokter.com/obat-antivirus\" target=\"_blank\">Obat antivirus</a> untuk menghambat perkembangan virus, seperti lopinavir, ritonavir, atau remdesivir</li> <li> <a href=\"https://www.alodokter.com/antibiotik\" target=\"_blank\">Obat antibiotik</a> untuk mengatasi infeksi bakteri yang terjadi saat penderita SARS mengalami pneumonia</li> <li>Obat <a href=\"https://www.alodokter.com/kortikosteroid\" target=\"_blank\">kortikosteroid</a> dosis tinggi untuk mengurangi pembengkakan di paru-paru</li> </ul> <p>Selain diberikan obat-obatan, pasien juga akan diberikan <a href=\"https://www.alodokter.com/oksigenasi-bisa-membantu-menyembuhkan-penyakit-dan-luka\" target=\"_blank\">oksigen</a> tambahan melalui kanula (selang) hidung, masker oksigen, atau <a href=\"https://www.alodokter.com/ini-yang-perlu-anda-ketahui-tentang-intubasi-endotrakeal\" target=\"_blank\">tabung endotrakeal</a> (ETT).</p>", "Komplikasi SARS": "<p>SARS merupakan penyakit serius yang harus cepat ditangani. Bila terlambat ditangani, SARS dapat menimbulkan komplikasi berbahaya, seperti:</p> <ul> <li>Pneumonia</li> <li><a href=\"https://www.alodokter.com/waspada-gagal-napas-dapat-memicu-kerusakan-organ-tubuh\" target=\"_blank\">Gagal napas</a></li> <li><a href=\"https://www.alodokter.com/gagal-hati\" target=\"_blank\">Gagal hati</a></li> <li><a href=\"https://www.alodokter.com/gagal-jantung\" target=\"_blank\">Gagal jantung</a></li> <li>Gangguan ginjal</li> </ul>", "Pencegahan SARS": "<p>Ada beberapa cara yang dapat dilakukan untuk mencegah SARS, yaitu:</p> <ul> <li>Jangan bepergian ke daerah endemik SARS. Jika terpaksa bepergian ke daerah tersebut, jaga kesehatan, hindari pusat keramaian, gunakan masker, dan ikuti protokol atau aturan yang diberlakukan di negara tersebut.</li> <li>Terapkan <em><a href=\"https://www.alodokter.com/langkah-mudah-mencuci-tangan-dengan-benar\" target=\"_blank\">hand hygiene</a></em>. Cuci tangan dengan air mengalir dan sabun. Jika tidak ada, gunakan <em><a href=\"https://www.alodokter.com/cuci-tangan-pakai-air-dan-sabun-atau-hand-sanitizer\" target=\"_blank\">hand sanitizer</a></em> yang mengandung alkohol sebanyak 60–95%.</li> <li>Jangan menyentuh mata, hidung, atau mulut sebelum mencuci tangan.</li> </ul> <p>Bila Anda mengalami gejala mirip SARS, lakukan beberapa langkah berikut untuk mencegah penyebaran SARS ke orang lain:</p> <ul> <li>Segera ke IGD rumah sakit untuk menjalani pemeriksaan dan perawatan.</li> <li>Hindari kontak jarak dekat dengan orang lain. Beri tahu keluarga atau teman untuk tidak menjenguk dulu sampai 10 hari setelah gejala hilang.</li> <li>Kenakan masker dan sarung tangan, terutama bila ada orang lain di sekitar, untuk menurunkan risiko penularan ke orang lain.</li> <li>Tutup mulut dan hidung dengan tisu saat batuk atau bersin, lalu segera buang tisu ke tempat sampah. Bila tidak ada tisu, tutup mulut dan hidung dengan lipat siku, lalu segera cuci lipat siku dan lengan dengan air dan sabun.</li> <li>Jangan berbagi penggunaan alat makan dan minum dengan orang lain, serta cuci pakaian terpisah dari pakaian orang lain.</li> <li>Rutin cuci tangan, terutama setelah menutup mulut dengan tangan saat bersin atau batuk dan setelah dari toilet.</li> </ul>"}