{"Definisi Varises": "<p>Varises adalah pembengkakan atau pelebaran pembuluh darah vena yang disebabkan oleh adanya penumpukan darah di dalam pembuluh tersebut. Varises ditandai dengan pembuluh vena yang berwarna ungu atau biru gelap, dan tampak bengkak atau menonjol.</p> <p>Varises dapat terjadi di seluruh pembuluh vena dalam tubuh. Namun, kondisi ini paling sering terjadi di area tungkai, terutama betis, karena tekanan besar saat kita berdiri atau berjalan. Varises juga dapat muncul di bagian panggul, anus (wasir), <a href=\"https://www.alodokter.com/waspadai-varises-vagina-saat-hamil\" target=\"_blank\">vagina</a>, rahim, atau kerongkongan (varises esofagus).</p> <a><img class=\"alignnone size-full wp-image-4955\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1589807454/attached_image/varises-0-alodokter.jpg\" alt=\"varises-alodokter\" width=\"650\" height=\"470\"></a> <p>Sebagian besar kasus varises di tungkai dialami oleh wanita dibandingkan pria. Selain itu, ada beberapa faktor lain yang dapat meningkatkan risiko seseorang terkena varises, yaitu pertambahan usia, berat badan berlebih (obesitas), faktor keturunan, dan lingkungan kerja yang menyebabkan seseorang harus berdiri dalam jangka waktu lama.</p>", "Penyebab Varises": "<p>Pembuluh vena berfungsi untuk mengalirkan darah dari seluruh tubuh ke jantung. Di dalam pembuluh vena terdapat katup yang berfungsi sebagai pintu satu arah, sehingga darah yang telah melewatinya tidak dapat kembali lagi. Lemah atau rusaknya katup vena menyebabkan darah berbalik arah dan terjadi penumpukan darah di dalam pembuluh vena. Penumpukan inilah yang kemudian menyebabkan pembuluh vena melebar.</p>", "Diagnosis Varises": "<p>Diagnosis varises diawali dengan pemeriksaan riwayat kesehatan, yang meliputi gejala, riwayat penyakit, kebiasaan, lingkungan kerja, dan faktor risiko yang memicu penderita terkena varises. Selanjutnya, dokter akan melakukan pemeriksaan fisik dengan mengamati bagian tubuh yang mengalami varises. Pemeriksaan penunjang jarang dilakukan, kecuali dokter mencurigai adanya masalah lain, seperti pada vena dalam (<em><a href=\"https://www.alodokter.com/deep-vein-thrombosis.html\">deep vein thrombosis</a></em>). Beberapa jenis tes penunjang yang mungkin dilakukan adalah USG Doppler dan angiografi.</p>", "Pengobatan Varises": "<p><a href=\"https://www.alodokter.com/obat-varises-dan-tindakan-medis-yang-diperlukan-untuk-menangani-varises\" target=\"_blank\">Pengobatan varises</a> umumnya disesuaikan dengan kondisi pasien secara keseluruhan, ukuran dan posisi varises, serta tingkat keparahan varises. Tujuan pengobatan adalah meredakan gejala, mencegah varises bertambah parah, dan menghindari terjadinya komplikasi berupa luka atau perdarahan. Metode pengobatan yang umumnya digunakan adalah terapi obat dan memakai stoking khusus yang dinamakan stoking kompresi.</p> <p>Jika rasa tidak nyaman atau nyeri akibat varises semakin terasa, maka dokter akan merekomendasikan prosedur bedah baik bedah kecil maupun besar, misalnya dengan terapi laser atau mengikat pembuluh vena jika gejala semakin memburuk atau varises telah menyebabkan komplikasi.</p>"}