{"Definisi Rabun Senja": "<p><strong>Rabun senja atau </strong><strong><em>nyctalopia</em></strong><strong> adalah </strong><strong>gangguan mata yang menyebabkan penderitanya kesulitan melihat pada</strong><strong> malam hari atau </strong><strong>saat</strong><strong> berada di tempat yang </strong><strong>gelap</strong><strong>. Rabun senja bukanla</strong><strong>h</strong><strong> penyakit, melainkan gejala yang disebabkan oleh penyakit tertentu. </strong></p> <p>Rabun senja dapat disebabkan oleh kekurangan vitamin A atau penyakit lain, seperti katarak, rabun jauh, atau glaukoma. Untuk memastikan penyebabnya, dokter akan melakukan pemeriksaan menyeluruh pada mata termasuk untuk melihat kondisi retina.</p> <p><img class=\"alignnone size-full wp-image-834104\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1531215836/attached_image/rabun-senja-alodokter.jpg\" alt=\"rabun senja - alodokter\" width=\"650\" height=\"434\"></p>", "Penyebab Rabun Senja": "<p>Penyebab utama rabun senja adalah kerusakan pada sel batang retina yang merupakan sel saraf sensorik mata yang bekerja pada pencahayaan kurang. Kondisi ini biasanya dipicu oleh berbagai hal, seperti:</p> <ul> <li><a href=\"https://www.alodokter.com/seperti-ini-dampak-kekurangan-vitamin-a-dan-cara-mencegahnya\">Kekurangan vitamin A</a></li> <li> <a href=\"https://www.alodokter.com/rabun-jauh\">Rabun jauh</a> atau ketidakmampuan mata dalam melihat benda jauh</li> <li> <a href=\"https://www.alodokter.com/katarak-pada-manula\">Katarak</a>, yaitu penyakit kekeruhan pada lensa mata yang sering terjadi pada lansia atau penderita diabetes</li> <li> <a href=\"https://www.alodokter.com/kenali-apa-itu-retinitis-pigmentosa\" target=\"_blank\">Retinitis pigmentosa</a>, yaitu penyakit keturunan yang menyebabkan kerusakan pada retina</li> <li> <strong><a href=\"https://www.alodokter.com/glaukoma\">Glaukoma</a></strong>, yaitu penyakit yang menyebabkan kerusakan saraf optik akibat peningkatan tekanan di dalam mata</li> <li>Keratokonus, yaitu penyakit yang menyebabkan penipisan lapisan kornea</li> </ul>", "Gejala Rabun Senja": "<p>Rabun senja membuat penderitanya kesulitan melihat lingkungan di sekitarnya pada kondisi gelap, baik pada malam hari atau ketika berada di ruangan dengan pencahayaan yang kurang (redup). Hal ini bisa membuat penderita rabun senja sering menabrak benda-benda di sekitarnya.</p> <p>Gejala ini akan lebih terasa saat penderitanya berpindah dari ruangan yang terang ke ruangan yang gelap. Selain itu, rabun senja juga akan menyulitkan penderitanya untuk mengemudi pada malam hari, akibat cahaya yang kurang atau terputus-putus.</p> <h4><strong>Kapan harus ke dokter</strong></h4> <p>Segera periksakan mata Anda <a href=\"https://www.alodokter.com/cari-dokter/dokter-mata\">ke dokter</a> jika merasa kesulitan melihat pada malam hari. Kondisi ini dapat ditandai dengan:</p> <ul> <li>Kesulitan bergerak atau berpindah tempat di lingkungan yang gelap</li> <li>Merasa lebih sulit berkendara di malam hari</li> <li>Kesulitan mengenali wajah orang di sekitar pada malam hari</li> </ul>", "Diagnosis Rabun Senja": "<p>Dokter akan menanyakan gejala yang dirasakan dan riwayat kesehatan pasien. Setelah itu, dokter akan melakukan serangkaian <a href=\"https://www.alodokter.com/pemeriksaan-dan-konsultasi-mata\">pemeriksaan mata</a> untuk memastikan penyebab dari keluhan yang dialami. Pemeriksaan yang akan dilakukan antara lain:</p> <ul> <li>Pemeriksaan ketajaman penglihatan atau tes refraksi mata</li> <li>Pemeriksaan lapangan pandang</li> <li>Tes refleks pupil terhadap cahaya</li> <li>Pemeriksaan dengan oftalmoskop dan <em>slit lamp</em> </li> <li>Tes buta warna</li> <li>Pemeriksaan elektroretinogram (ERG)</li> </ul> <p>Selain itu, tes darah juga mungkin akan dilakukan untuk memeriksa kadar gula dan vitamin A dalam darah.</p>", "Pengobatan Rabun Senja": "<p>Pengobatan rabun senja akan disesuaikan dengan tingkat keparahan dan penyebabnya. Sebagai contoh, jika kondisinya ringan, rabun senja dapat ditangani dengan penggunaan lensa kontak atau kaca mata.</p> <p>Berikut adalah pengobatan rabun senja berdasarkan penyebabnya:</p> <h4> <strong>K</strong><strong>ekurangan vitamin A</strong> </h4> <p>Dokter akan memberikan <a href=\"https://www.alodokter.com/vitamin-a\">suplemen vitamin A</a> dan menyarankan pasien untuk mengonsumsi makanan kaya vitamin A, seperti hati, kuning telur, minyak ikan, serta sayuran berwarna berwarna kuning, orange, atau merah.</p> <h4><strong>Katarak</strong></h4> <p>Rabun senja yang disebabkan oleh katarak dapat diatasi dengan operasi pengangkatan lensa mata yang keruh (<a href=\"https://www.alodokter.com/operasi-katarak-ini-yang-harus-anda-ketahui\">operasi katarak</a>). Setelahnya dokter akan memasang implan lensa atau menyarankan penderita menggunakan lensa kontak untuk mengatasi penglihatan yang buram.</p> <h4><strong>Glaukoma</strong></h4> <p>Rabun senja akibat glaukoma diobati dengan obat tetes mata yang mengandung prostaglandin, penghambat beta, dan <em>agonis alpha-adrenergic</em>. Jika diperlukan, operasi juga dapat dilakukan. Tujuan pengobatannya adalah untuk menurunkan tekanan pada mata, sehingga mengurangi kerusakan jaringan mata.</p> <p>Rabun senja yang disebabkan oleh faktor genetik umumnya tidak dapat diobati. Pada kondisi ini, pasien akan disarankan untuk tidak berkendara atau melakukan aktivitas tanpa penerangan cukup, termasuk pada malam hari.</p> <h4><strong>Pencegahan Rabun Senja</strong></h4> <p>Rabun senja tidak dapat dicegah sepenuhnya, khususnya jika disebabkan oleh faktor genetik. Namun, ada beberapa hal yang dapat dilakukan untuk menekan keparahan kondisinya, seperti:</p> <ul> <li>Mengonsumsi makanan yang mengandung antioksidan dan mineral</li> <li>Melakukan kontrol dan pemeriksaan rutin jika menderita glaukoma</li> <li>Menggunakan <a href=\"https://www.alodokter.com/apa-benar-kacamata-terapi-bisa-memperbaiki-penglihatan\">kacamata</a> jika menderita rabun jauh.</li> </ul> <p>Untuk menghindari rabun senja akibat kekurangan vitamin A, berikut adalah beberapa <a href=\"https://www.alodokter.com/beragam-makanan-yang-mengandung-vitamin-a-dan-manfaatnya\">makanan sumber vitamin A</a> yang dapat Anda konsumsi:</p> <ul> <li>Ubi</li> <li>Wortel</li> <li>Labu</li> <li>Mangga</li> <li>Bayam</li> <li>Sawi hijau</li> <li>Susu</li> <li>Telur</li> </ul> <p>Jika Anda memiliki keluarga dengan riwayat penyakit mata genetik, seperti keratokonus atau retinitis pigmentosa, lakukan konsultasi rutin dengan dengan dokter.</p>"}