{"Definisi Penyakit Lyme": "<p><strong>Penyakit Lyme atau <em>Lyme disease</em> adalah penyakit akibat infeksi bakteri yang ditularkan melalui gigitan kutu. Gejala yang paling umum dari penyakit Lyme adalah ruam kemerahan di kulit dengan karakteristik yang khas.</strong></p>\n<p>Penyakit Lyme bisa berkembang semakin parah dan menyebabkan komplikasi serius. Oleh sebab itu, pengobatan harus dilakukan sesegera mungkin setelah gejala penyakit Lyme muncul.</p>\n<p><img class=\"alignnone size-full wp-image-99759\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1470471562/attached_image/penyakit-lyme-alodokter.jpg\" alt=\"alodokter-penyakit-lyme\" width=\"650\" height=\"488\"></p>", "Penyebab Penyakit Lyme": "<p>Penyakit Lyme disebabkan oleh bakteri <em>Borrelia burgdorferi</em> atau<em> Borrelia b</em>. Seseorang dapat terserang penyakit Lyme jika digigit oleh kutu jenis <em>Ixodes scapularis</em> dan <em>Ixodes pacificus</em> yang terinfeksi bakteri tersebut.</p>\n<p>Pada sebagian besar kasus, kutu yang terinfeksi harus menempel di tubuh manusia setidaknya selama 36–48 jam. Jadi, bila Anda menyadari ada kutu yang menempel di tubuh, segera singkirkan untuk mencegah infeksi.</p>\n<p>Ada beberapa faktor yang bisa meningkatkan risiko seseorang terserang penyakit Lyme, yaitu:</p>\n<ul>\n<li>Sering beraktivitas di luar ruangan, seperti berkemah, berburu binatang, dan mendaki gunung</li>\n<li>Sering berpakaian terbuka, sehingga mudah dihinggapi kutu penyebab <em>Lyme disease</em>\n</li>\n<li>Tidak segera menyingkirkan kutu dari kulit atau tidak menyingkirkan kutu dari kulit dengan cara yang benar.</li>\n</ul>", "Gejala Penyakit Lyme": "<p>Gejala penyakit Lyme bisa berbeda-beda pada setiap penderita, namun biasanya berkembang dalam 3 tahap (stadium). Pada sebagian besar kasus, gejala awal yang muncul adalah ruam kulit yang disebut <em>erythema migrans.</em> Ruam ini memiliki karakteristik yang khas, yaitu:</p>\n<ul>\n<li>Berwarna kemerahan atau ungu seperti memar</li>\n<li>Membesar secara bertahap dalam beberapa hari, bahkan mencapai 30 cm</li>\n<li>Terasa hangat bila disentuh, namun jarang menimbulkan nyeri atau gatal</li>\n<li>Muncul di area gigitan kutu, namun bisa muncul di bagian tubuh lain seiring perkembangan penyakit</li>\n<li>Berbentuk lingkaran dan terkadang ada titik merah di tengahnya, menyerupai target memanah</li>\n</ul>\n<p>Meskipun <em>erythema migrans</em> merupakan gejala khas penyakit Lyme, namun pada beberapa kasus, ruam ini tidak muncul.</p>\n<p>Gejala lain dari penyakit Lyme tergantung pada stadiumnya. Berikut adalah gejala penyakit Lyme berdasarkan stadium atau tingkat perkembangan penyakit:</p>\n<h4><strong>Stadium 1</strong></h4>\n<p>Stadium 1 adalah tahap di mana bakteri belum menyebar ke seluruh tubuh. Tahap ini terjadi pada 1–2 minggu setelah penderita digigit kuku. Gejala-gejala yang dapat menyertai ruam adalah:</p>\n<ul>\n<li><a href=\"https://www.alodokter.com/demam\" target=\"_blank\">Demam</a></li>\n<li>Menggigil</li>\n<li><a href=\"https://www.alodokter.com/nyeri-otot\" target=\"_blank\">Nyeri otot</a></li>\n<li>Sakit kepala</li>\n<li><a href=\"https://www.alodokter.com/sakit-tenggorokan\" target=\"_blank\">Sakit tenggorokan</a></li>\n<li>Tubuh mudah lelah</li>\n<li><a href=\"https://www.alodokter.com/pembengkakan-kelenjar-getah-bening\" target=\"_blank\">Pembengkakan kelenjar getah bening</a></li>\n</ul>\n<h4><strong>Stadium 2</strong></h4>\n<p>Stadium 2 adalah tahap awal penyebaran bakteri ke seluruh tubuh. Gejalanya bisa muncul beberapa minggu atau bulan setelah penderita digigit kutu. Pada tahap ini, ruam bisa muncul bagian tubuh yang jauh dari area bekas gigitan kutu. Jika tidak segera ditangani, penderita juga dapat mengalami gejala berikut:</p>\n<ul>\n<li>Leher kaku</li>\n<li>\n<a href=\"https://www.alodokter.com/aritmia\" target=\"_blank\">Gangguan irama jantung</a> atau aritmia</li>\n<li>Gangguan pada sistem saraf, seperti wajah terkulai, tungkai mati rasa, gangguan ingatan, atau <a href=\"https://www.alodokter.com/radang-otak\" target=\"_blank\">radang otak</a>, radang selaput otak (meningitis), dan radang saraf tulang belakang.</li>\n</ul>\n<h4><strong>Stadium 3</strong></h4>\n<p>Stadium 3 adalah tahap di mana bakteri sudah menyebar ke seluruh tubuh. Tahap ini terjadi bila infeksi pada stadium 1 dan 2 tidak ditangani. Stadium 3 dapat terjadi dalam hitungan bulan atau tahun setelah penderita digigit kutu.</p>\n<p>Beberapa gejala penyakit Lyme pada stadium 3 adalah:</p>\n<ul>\n<li>\n<a href=\"https://www.alodokter.com/radang-sendi\" target=\"_blank\">Artritis</a> pada satu atau lebih sendi besar, seperti sendi lutut</li>\n<li>Kerusakan saraf yang lebih berat, seperti mati rasa di tungkai dan lengan</li>\n<li>\n<a href=\"https://www.alodokter.com/ensefalopati\" target=\"_blank\">Ensefalopati</a>, yang dapat menyebabkan hilang ingatan jangka pendek, sulit berkonsentrasi, serta sulit diajak berkomunikasi dan gangguan tidur</li>\n</ul>\n<h4><strong>Kapan harus ke dokter</strong></h4>\n<p>Segera <a href=\"https://www.alodokter.com/cari-dokter/dokter-penyakit-dalam\" target=\"_blank\">ke dokter</a> bila Anda mengalami gejala penyakit Lyme, terutama bila Anda menduga atau telah digigit kutu. Makin cepat mendapatkan penanganan, efektifitas pengobatan akan semakin baik. Selain itu penanganan yang cepat dan tepat bisa mencegah terjadinya komplikasi.</p>\n<p>Penting untuk diingat, pemeriksaan rutin ke dokter tetap harus dilakukan meski gejala hilang. Gejala yang hilang tidak berarti infeksinya sudah pasti menghilang. Ikuti anjuran dan pengobatan yang diberikan oleh dokter sampai infeksi dinyatakan benar-benar menghilang.</p>", "Diagnosis Penyakit Lyme ": "<p>Gejala penyakit Lyme cenderung mirip dengan gejala pada penyakit lain, sehingga terkadang sulit untuk didiagnosis. Selain itu, pada beberapa kondisi, kutu yang menularkan penyakit Lyme juga dapat membawa dan menularkan penyakit lain.</p>\n<p>Untuk mengetahui apakah seseorang menderita penyakit Lyme, dokter akan menanyakan gejala yang dialami pasien dan apakah pasien pernah digigit kutu. Setelah itu, dokter akan melakukan pemeriksaan fisik, salah satunya dengan melihat karakteristik ruam yang muncul.</p>\n<p>Guna memastikan diagnosis, dokter akan melakukan beberapa pemeriksaan penunjang di bawah ini:</p>\n<ul>\n<li>\n<em>Enzyme-linked immunosorbent assay</em> (ELISA), yaitu tes darah untuk mendeteksi keberadaan antibodi terhadap bakteri <em>Borrelia b</em>\n</li>\n<li>\n<em>Western blot</em>, yaitu tes darah untuk mendeteksi keberadaan antibodi yang spesifik terhadap protein <em>Borellia b</em>. <em>Western blot</em> juga digunakan untuk memastikan hasil positif pada tes ELISA</li>\n</ul>\n<p>Perlu diketahui, akurasi hasil dari kedua tes di atas tergantung pada kapan penderita terinfeksi penyakit Lyme. Pada beberapa minggu pertama setelah terinfeksi, hasil tes mungkin negatif. Hal ini terjadi karena antibodi terhadap bakteri <em>Borellia b</em>. baru terbentuk beberapa minggu setelah penderita terinfeksi.</p>\n<p>Selain itu, ada beberapa pemeriksaan lain yang dapat dilakukan untuk melihat penyebaran infeksi di dalam tubuh, yaitu:</p>\n<ul>\n<li>\n<a href=\"https://www.alodokter.com/elektrokardiografi-ini-yang-harus-anda-ketahui\" target=\"_blank\">Elektrokardiogram</a> (EKG), untuk mengukur aktivitas listrik jantung</li>\n<li>\n<a href=\"https://www.alodokter.com/ekokardiografi-ini-yang-harus-anda-ketahui\" target=\"_blank\">Ekokardiografi</a> (USG jantung), untuk melihat kondisi dan struktur jantung</li>\n<li>\n<a href=\"https://www.alodokter.com/mri-dapat-membantu-identifikasi-penyakit\" target=\"_blank\">MRI</a> pada bagian kepala, untuk melihat kondisi jaringan otak</li>\n<li>\n<a href=\"https://www.alodokter.com/informasi-seputar-lumbal-pungsi-yang-harus-anda-ketahui\" target=\"_blank\">Lumbal pungsi</a>, untuk memeriksa cairan otak dan tulang belakang</li>\n</ul>", "Pengobatan Penyakit Lyme": "<p>Pengobatan penyakit Lyme bertujuan untuk mengatasi dan mencegah agar infeksi tidak menyebar. Penyakit Lyme mudah disembuhkan bila cepat diobati, terutama jika masih dalam stadium 1.</p>\n<p>Metode pengobatan penyakit Lyme adalah dengan pemberian obat antibiotik yang jenisnya disesuaikan dengan tingkat keparahan dan usia pasien. Jenis antibiotik yang diberikan antara lain <a href=\"https://www.alodokter.com/amoxicillin\" target=\"_blank\">amoxicillin</a>, cefuroxime, dan <a href=\"https://www.alodokter.com/doxycycline\" target=\"_blank\">doxycycline</a>.</p>\n<p>Pada penyakit Lyme yang masih dalam stadium awal, dokter akan memberikan <a href=\"https://www.alodokter.com/antibiotik\" target=\"_blank\">antibiotik</a> minum selama 10–14 hari. Sedangkan jika penyakit Lyme disertai oleh penyakit jantung atau gangguan sistem saraf pusat, dokter akan memberikan antibiotik suntik selama 14–28 hari.</p>\n<p>Pada pasien penyakit Lyme stadium 3 yang disertai dengan arthritis, dokter akan memberikan antibiotik minum selama 28 hari yang disertai dengan tindakan berikut:</p>\n<ul>\n<li>Pemberian obat <a href=\"https://www.alodokter.com/obat-antiinflamasi-nonsteroid\" target=\"_blank\">antiinflamasi nonsteroid</a>.</li>\n<li>Aspirasi sendi, yaitu membuang cairan dari sendi yang terdampak</li>\n<li>Operasi untuk mengangkat bagian sendi yang mengalami peradangan</li>\n</ul>\n<p>Kebanyakan pasien penyakit Lyme butuh waktu berbulan-bulan atau bertahun-tahun untuk sembuh sepenuhnya.</p>", "Komplikasi Penyakit Lyme": "<p>Pada beberapa kasus, pasien masih merasakan sejumlah gejala meskipun telah menjalani pengobatan. Kondisi ini disebut <em>post-Lyme disease syndrome </em>(PTLDS). PTLDS bisa berlangsung sampai 6 bulan. Gejalanya antara lain:</p>\n<ul>\n<li>Kesemutan atau <a href=\"https://www.alodokter.com/parestesia\" target=\"_blank\">parestesia</a>\n</li>\n<li>Sulit tidur</li>\n<li>Sakit kepala</li>\n<li><a href=\"https://www.alodokter.com/vertigo\" target=\"_blank\">Vertigo</a></li>\n<li>Nyeri otot atau sendi yang kronis</li>\n<li>Hilang pendengaran</li>\n<li>Gangguan <em>mood</em>\n</li>\n</ul>\n<p>Belum diketahui dengan pasti apa yang menyebabkan PTLDS. Namun, ada dugaan PTLDS terjadi akibat adanya respon sistem kekebalan tubuh tidak normal yang dipicu oleh bakteri.</p>\n<p>Selama atau setelah menjalani pengobatan, pasien juga dapat mengalami reaksi alergi atau peradangan pada kulit, selaput lendir, sistem saraf, atau organ dalam, akibat rusaknya bakteri. Kondisi ini disebut dengan reaksi Jarisch-Herxheimer.</p>\n<p>Bila tidak ditangani dengan baik, penyakit Lyme juga dapat memicu sejumlah komplikasi berikut:</p>\n<ul>\n<li>Gangguan irama jantung</li>\n<li>Gangguan sistem saraf, seperti wajah terkulai dan <a href=\"https://www.alodokter.com/neuropati\" target=\"_blank\">neuropati</a>\n</li>\n<li>Gangguan kognitif, misalnya gangguan ingatan</li>\n<li>Radang sendi kronis akibat penyakit Lyme (<em>Lyme arthritis</em>)</li>\n</ul>", "Pencegahan Penyakit Lyme": "<p>Cara yang paling efektif untuk mencegah penyakit Lyme adalah dengan menghindari tempat-tempat yang menjadi habitat dari kutu <em>Borrelia</em>, seperti semak belukar dan rerumputan. Namun, jika Anda tidak bisa menghindari tempat-tempat tersebut, Anda bisa melakukan sejumlah langkah di bawah ini untuk mengurangi risiko digigit kutu:</p>\n<ul>\n<li>Gunakan pakaian yang tertutup, seperti baju lengan panjang, celana panjang, topi dan sarung tangan.</li>\n<li>Oleskan krim antiserangga yang sudah teruji aman ke kulit, misalnya krim anti serangga yang mengandung minimal 20% DEET.</li>\n<li>Potong rumput yang sudah panjang di halaman atau sekitar rumah.</li>\n<li>Periksa seluruh bagian tubuh secara saksama serta segera mandi dan mencuci baju setelah beraktivitas di rerumputan.</li>\n<li>Jika ada kutu yang hinggap di kulit, jangan memencet atau menepuknya. Angkat kutu secara perlahan di bagian kepalanya dengan menggunakan pinset. Setelah itu, oleskan antiseptik ke kulit yang dihinggapi.</li>\n</ul>"}