{"Definisi Ketoasidosis Alkoholik": "<p>Ketoasidosis alkoholik adalah penumpukan salah satu zat asam atau keton dalam darah yang disebabkan oleh konsumsi alkohol yang berlebihan. Keton merupakan sejenis zat asam yang terbentuk dari sisa pembakaran lemak dalam tubuh sebagai&nbsp;upaya untuk menghasilkan energi. Tingginya kadar keton dalam tubuh dapat membahayakan kesehatan.</p> <p>Ketoasidosis alkoholik merupakan bentuk dari <a href=\"https://www.alodokter.com/asidosis-metabolik-dan-respiratorik.html\" target=\"_blank\">asidosis metabolik</a> akibat konsumsi alkohol. Kondisi ini lebih sering ditemui pada seseorang yang mengalami malnutrisi dan mengonsumsi alkohol dalam jumlah banyak setiap hari.</p> <p><img class=\"alignnone size-full wp-image-428198\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1536285813/attached_image/ketoasidosis-alkoholik-alodokter.jpg\" alt=\"ketoasidosis alkoholik - alodokter\" width=\"650\" height=\"434\"></p>", "Gejala Ketoasidosis Alkoholik": "<p>Gejala yang muncul tergantung seberapa banyak alkohol yang dikonsumsi dan seberapa besar peningkatan keton dalam aliran darah. Gejala bisa berupa:</p> <ul> <li>Hilang nafsu makan.</li> <li>Gerakan menjadi lamban.</li> <li>Mual.</li> <li>Muntah.</li> <li>Sakit perut.</li> <li>Badan terasa lelah.</li> <li>Pusing.</li> <li>Sering merasa haus.</li> <li>Terlihat resah dan gelisah.</li> <li>Terlihat bingung.</li> <li>Napas menjadi cepat, dalam, dan tidak teratur (pernapasan Kussmaul).</li> <li>Penurunan kesadaran yang dapat mengarah pada <a href=\"https://www.alodokter.com/koma\">koma</a>.</li> </ul>", "Penyebab Ketoasidosis Alkoholik": "<p>Konsumsi minuman beralkohol berlebihan dalam jangka panjang akan memicu malnutrisi. Hal ini merupakan penyebab ketoasidosis alkoholik. Malnutrisi membuat fungsi tubuh tidak bekerja dengan baik. Dalam kondisi tersebut, produksi insulin&nbsp;dalam pankreas berkurang sehingga tubuh tidak bisa mengolah gula menjadi energi. Akibatnya, tubuh yang sedang membutuhkan energi akan membakar lemak.</p> <p>Saat lemak dibakar menjadi energi, tubuh akan menghasilkan zat asam keton. Jika pembakaran lemak terus terjadi, kadar keton akan semakin menumpuk dalam darah, dan menyebabkan seseorang mengalami ketoasidosis.</p> <p>Selain insulin, konsumsi alkohol dapat meningkatkan produksi hormon glukagon, katekolamin, kortisol, dan hormon pertumbuhan. Kondisi ini akan mempengaruhi hati sehingga meningkatkan penguraian lemak yang memicu pelepasan asam lemak&nbsp;&nbsp;bebas. Peningkatan asam lemak bebas akan meningkatkan keton dalam tubuh yang bersifat asam.</p> <p>Peristiwa selanjutnya yang terjadi adalah dehidrasi pada penderita ketoasidosis alkoholik. Dehidrasi ini terjadi akibat muntah-muntah, penurunan asupan cairan, dan penurunan salah satu hormon yang dinamakan antidiuretik. Dehidrasi ini akan&nbsp;menurunkan kemampuan ginjal untuk mengeluarkan keton melalui urine dan meningkatkan kadar asam dalam tubuh.</p> <p>Selain itu, terdapat beberapa kondisi yang dapat meningkatkan ketoasidosis alkoholik, di antaranya:</p> <ul> <li>Menderita penyakit lain, seperti <a href=\"https://www.alodokter.com/pneumonia\" target=\"_blank\">pneumonia</a>, infeksi saluran kemih, atau serangan jantung. Penyakit tersebut menyebabkan peningkatan hormon-hormon tertentu, seperti adrenalin atau kortisol.</li> <li>Kurangnya dosis atau kepatuhan menggunakan <a href=\"https://www.alodokter.com/insulin-suntik\" target=\"_blank\">suntik insulin</a> pada penderita diabetes.</li> <li>Penyalahgunaan NAPZA, terutama kokain.</li> <li>Mengalami trauma fisik atau emosi.</li> <li>Konsumsi obat tertentu, seperti kortikosteroid atau <a href=\"https://www.alodokter.com/diuretik\">diuretik</a>.</li> </ul>", "Diagnosis Ketoasidosis Alkoholik": "<p>Seseorang bisa dicurigai menderita ketoasidosis alkoholik jika gejala yang dirasakan dan tingkat kecanduan minuman kerasnya mengarah kepada kondisi tersebut.&nbsp;Namun untuk lebih memastikannya, dokter akan menyarankan pemeriksaan penunjang yang meliputi:</p> <ul> <li>Pemeriksaan <a href=\"https://www.alodokter.com/cari-rumah-sakit/laboratorium-klinik/analisa-gas-darah\" target=\"_blank\">analisa gas darah</a>, untuk mengetahui kadar oksigen dan tingkat keseimbangan asam-basa dalam darah.</li> <li>Pemeriksaan keton dalam darah dan urine.</li> <li>Pemeriksaan hitung darah lengkap, untuk menghitung jumlah sel darah merah, darah putih, serta trombosit.</li> <li>Pemeriksaan <a href=\"https://www.alodokter.com/cari-rumah-sakit/laboratorium-klinik/uji-fungsi-hati\" target=\"_blank\">uji fungsi hati</a>.</li> <li>Pemeriksaan kadar kreatinin dan ureum dalam darah untuk mengetahui fungsi ginjal.</li> <li>Pemeriksaan kadar amilase dan lipase, untuk mengamati fungsi pankreas dan melihat kemungkinan penyakit pankreatitis.</li> <li>Pemerksaan kadar gula dalam darah dan haemoglobin A1C (HbA1C) untuk mengetahui apakah terdapat penyakit diabetes, serta terkontrol atau tidaknya.</li> <li>Tes toksikologi, untuk mendeteksi racun.</li> </ul>", "Pengobatan Ketoasidosis Alkoholik": "<p>Pada prinsipnya, terapi penanganan ketoasidosis alkoholik bertujuan untuk mengatasi <a href=\"https://www.alodokter.com/gangguan-keseimbangan-asam-basa\" target=\"_blank\">gangguan keseimbangan asam basa<em><sup>&nbsp;</sup></em></a>. Selain itu, pengobatan juga&nbsp;bertujuan memberi terapi agar pasien berhenti mengonsumsi alkohol dan meredakan gejala putus alkohol.</p> <p>Seseorang yang menderita ketoasidosis alkoholik harus mendapatkan perawatan di rumah sakit. Selama perawatan, kondisi vital pasien, seperti tekanan darah, detak jantung, pernapasan, akan terus diamati.</p> <p>Guna memenuhi tujuan pengobatan, pasien diberikan cairan infus berupa larutan garam dan cairan gula (<em>dextrose</em>). Selain itu, pasien juga akan diberi asupan nutrisi dan vitamin berupa vitamin B1, kalium, fosfor, dan magnesium, untuk mengatasi&nbsp;malnutrisi. Di samping pemberian carian dan nutrisi, obat tambahan juga diberikan guna mencegah efek dari pemberhentian konsumsi alkohol.</p> <p>Jika dianggap perlu, dokter dapat menempatkan pasien di ruang perawatan intensif guna penanganan lebih lanjut. Lama perawatan tergantung dari tingkat keparahan ketoasidosis alkoholik dan seberapa cepat pasien pulih dari kondisi membahayakan.&nbsp;&nbsp;Jika mengalami komplikasi selama perawatan, maka pasien dapat dirawat lebih lama.</p>", "Komplikasi Ketoasidosis Alkoholik": "<p>Komplikasi yang dapat muncul dari ketoasidosis alkoholik, antara lain:</p> <ul> <li>Pendarahan pada sistem saluran pencernaan</li> <li>Pneumonia</li> <li>Radang pankreas</li> <li> <a href=\"https://www.alodokter.com/ensefalopati.html\" target=\"_blank\">Ensefalopati</a>.</li> <li>Kejang</li> <li>Koma</li> </ul>"}