{"Definisi Tifus": "<p><strong>Tifus</strong> <strong>atau tipes</strong><strong> atau demam tifoid </strong><strong>adalah penyakit yang disebabkan oleh</strong><strong> infeksi bakteri&nbsp;<em>Salmonella typhii</em>. Ti</strong><strong>fus dapat menular dengan </strong><strong>cepat</strong><strong>, umumnya melalui k</strong><strong>onsumsi makanan atau minuman yang </strong><strong>sudah </strong><strong>terkontaminasi tinja yang mengandung bakteri</strong> <strong><em>Salmonella typhii</em></strong><strong>. </strong></p> <p>Hampir 100.000 penduduk Indonesia terjangkit penyakit tifus tiap tahunnya. Oleh sebab itu, penyakit tifus dinyatakan sebagai penyakit endemik dan masalah kesehatan serius di dalam negeri.</p> <a><img class=\"alignnone size-full wp-image-1239\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1592460009/attached_image/tifus-0-alodokter.jpg\" alt=\"Tifus-Alodokter\" width=\"650\" height=\"433\"></a>", "Penyebab Tifus": "<p>Sanitasi yang buruk dan keterbatasan akses air bersih, diyakini merupakan&nbsp;penyebab utama berkembangnya penyakit tipes. Selain itu, anak-anak lebih sering terserang tifus karena belum sempurnanya sistem kekebalan tubuh.</p> <p>Jika tidak segera ditangani dengan baik, diperkirakan tiap satu dari lima orang akan meninggal karena tifus. Selain itu, tifus juga berisiko menimbulkan komplikasi.</p>", "Gejala Tifus": "<p>Secara umum, berikut ini adalah <a href=\"https://www.alodokter.com/mengetahui-gejala-tipes-dan-pengobatannya\" target=\"_blank\">gejala-gejala penyakit tipes</a>:</p> <ul> <li> <a href=\"https://www.alodokter.com/demam\" target=\"_blank\">Demam</a>&nbsp;yang meningkat secara bertahap tiap hari hingga mencapai 39°C–40°C dan biasanya akan lebih tinggi pada malam hari</li> <li>Nyeri otot</li> <li><a href=\"https://www.alodokter.com/sakit-kepala\" target=\"_blank\">Sakit kepala</a></li> <li>Merasa tidak enak badan</li> <li>Sakit perut</li> <li>Berat badan menurun</li> </ul>", "Pengobatan Tifus": "<p>Penanganan penyakit tifus dilakukan dengan pemberian obat antibiotik. Pengobatan bisa dilakukan di rumah atau perlu dilakukan di rumah sakit. Pengobatan akan disesuaikan dengan tingkat keparahan penyakit tipes yang dialami pasien.</p>", "Vaksinasi Tifoid": "<p>Salah satu langkah untuk mencegah penyakit tipes adalah dengan vaksinasi tifoid. Di Indonesia, vaksin tifoid termasuk imunisasi&nbsp;yang dianjurkan oleh pemerintah, namun belum termasuk ke dalam kategori wajib. Vaksin tifoid diberikan kepada anak-anak berusia lebih dari 2 tahun, dan diulang tiap 3 tahun.</p> <p>Seperti vaksin-vaksin lainnya, vaksin tifoid tidak menjamin perlindungan 100% terhadap infeksi tifus. Anak yang sudah diimunisasi tifoid tetap dapat terinfeksi, namun infeksinya tidak seberat pada pasien yang belum mendapat vaksin tifoid.</p> <p>Vaksinasi juga sangat dianjurkan bagi orang yang ingin bekerja atau bepergian ke daerah yang banyak kasus penyebaran tifus. Tindakan pencegahan lain yang perlu dilakukan adalah menjaga kebersihan makanan dan minuman yang akan dikonsumsi, serta menjaga kebersihan lingkungan tempat tinggal.</p>"}