{"Definisi Keratosis Pilaris": "<p>Keratosis pilaris atau dikenal juga sebagai penyakit kulit ayam, adalah kondisi di mana permukaan kulit menjadi kasar dan muncul bentol-bentol kecil mirip jerawat. Umumnya keratosis pilaris tidak menimbulkan rasa nyeri atau gatal, serta bisa berwarna putih atau merah.</p> <p>Biasanya keratosis pilaris ini muncul pada kulit lengan, paha, pipi, dan bokong. Tapi keratosis pilaris juga bisa muncul di alis, wajah, atau kulit kepala. Jika remaja dan anak-anak mengidap keratosis pilaris, maka mereka bisa sembuh dengan sendirinya saat beranjak dewasa.</p> <p><img class=\"alignnone size-full wp-image-109545\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1547027722/attached_image/keratosis-pilaris-alodokter.jpg\" alt=\"Keratosis Pilaris - alodokter\" width=\"650\" height=\"464\"></p> <p>Pada beberapa kasus, benjolan keratosis pilaris pada wajah bisa meradang. Keratosis pilaris tidak termasuk kondisi medis serius, namun jika sudah mengganggu penampilan, maka dianjurkan segera berkonsultasi dengan dokter.</p>", "Gejala Keratosis Pilaris": "<p>Keratosis pilaris bisa diderita siapapun tanpa melihat usia atau jenis kelamin, meskipun kebanyakan pengidapnya adalah anak-anak. Beberapa tanda dan gejala umum keratosis pilaris adalah:</p> <ul> <li>Bentol-bentol kecil berwarna merah atau putih, biasanya di lengan atas, kaki, bokong, atau pipi.</li> <li>Kulit di sekitar benjolan terasa kering, kasar, dan terkadang gatal.</li> </ul> <p>Kondisi kulit yang terkena keratosis pilaris seringkali memburuk saat cuaca dingin, kelembapan rendah, dan kondisi kulit sedang kering.</p>", "Penyebab dan Faktor Risiko Keratosis Pilaris": "<p>Keratosis Pilaris terjadi akibat dari penumpukan keratin atau protein padat yang melindungi kulit dari zat berbahaya dan infeksi. Keratin yang menebal di permukaan kulit disebut keratosis.</p> <p>Keratin akan menyumbat lubang pori dimana terdapat folikel rambut. Sumbatan ini padat dan membuat pori-pori melebar. Jika sumbatan terbentuk cukup banyak akan menyebabkan permukaan kulit terasa kasar dan tidak rata atau bersisik.</p> <p>Namun penyebab penumpukan keratin masih belum diketahui sampai saat ini, tapi diduga ada hubungannya dengan penyakit turunan atau kondisi-kondisi kulit lainnya. Beberapa kelompok masyarakat di bawah ini memiliki risiko keratosis pilaris lebih besar dibanding yang lainnya, yaitu:</p> <ul> <li> <strong>Usia.</strong> Anak-anak dan remaja punya risiko lebih tinggi untuk mengidap keratosis pilaris.</li> <li> <strong>Penyakit kulit lain.</strong> Keratosis pilaris lebih mudah mengenai pengidap iktiosis dan eksim.</li> <li> <strong>Jenis kelamin.</strong> Dibandingkan pria, para wanita lebih rentan terkena keratosis pilaris.</li> </ul>", "Diagnosis Keratosis Pilaris": "<p>Diagnosis merupakan langkah dokter untuk mengidentifikasi penyakit atau kondisi yang menjelaskan gejala dan tanda-tanda yang dialami oleh pasien. Untuk mendiagnosis keratosis pilaris, pasien biasanya tidak disarankan untuk menjalani uji laboratorium atau uji kulit. Dokter akan melakukan pemeriksaan fisik pada kulit, memeriksa riwayat kesehatan pasien, dan akan menanyakan tentang gejala dan tanda yang dirasakan pasien.</p>", "Pengobatan Keratosis Pilaris": "<p>Tidak ada satu jenis pun penanganan yang bisa menyembuhkan keratosis pilaris, karena pada kebanyakan kasus, kondisi ini bisa sembuh dengan sendirinya. Kebanyakan opsi penanganan hanya bertujuan untuk melunakkan tumpukan keratin pada kulit. Beberapa jenis penanganan untuk keratosis pilaris adalah:</p> <ul> <li> <strong><em>Topical exfoliants</em></strong><strong>.</strong> Mengoleskan obat berbentuk krim ini untuk melembapkan kulit kering dan menyingkirkan sel kulit mati.</li> <li> <strong><em>Topical retinoid</em></strong><strong>.</strong> Retinol merupakan turunan vitamin A, yang bekerja dalam membantu proses pergantian sel serta mencegah penyumbatan folikel rambut. Obat ini juga dalam bentuk krim atau obat oles.</li> <li> <strong>Terapi laser.</strong> Sinar laser akan ditembakkan ke bagian kulit yang terkena keratosis pilaris. Dibutuhkan beberapa sesi terapi laser agar bisa memperlihatkan efeknya pada kulit.</li> </ul>", "Pencegahan Keratosis Pilaris": "<p>Tidak ada cara mencegah keratosis pilaris, namun ada beberapa cara untuk mengurangi risiko mengalaminya. Beberapa caranya adalah:</p> <ul> <li>Memakai pelembap kulit yang sesuai dengan jenis kulit Anda.</li> <li>Gunakan mesin pengontrol kelembapan ruangan.</li> <li>Jangan mandi terlalu lama karena aktivitas ini bisa menghilangkan minyak alami kulit Anda</li> <li>Mandi dengan air hangat.</li> <li>Mengeringkan kulit secara merata setelah mandi dan memakai produk pelembap kulit.</li> <li>Gunakan sabun ringan yang disertai minyak sebagai pelembap.</li> </ul>"}