{"Definisi Atresia Bilier": "<p>Atresia bilier adalah kondisi tertutupnya saluran empedu pada bayi yang baru lahir. Meskipun kondisi ini jarang terjadi, atresia bilier termasuk kondisi serius yang berbahaya.</p> <p>Saluran empedu adalah saluran yang membawa cairan empedu dari hati ke usus 12 jari. Cairan empedu berperan dalam proses pencernaan lemak dan vitamin larut lemak, seperti vitamin A, D, E dan K. Cairan empedu juga berfungsi membuang racun dan zat limbah lain keluar dari tubuh.</p> <p><img class=\"alignnone size-full wp-image-1288547\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1539309547/attached_image/atresia-bilier-alodokter.jpg\" alt=\"Newborn baby foot with identification hospital tag name.\" width=\"650\" height=\"433\"></p> <p>Pada bayi dengan atresia bilier, cairan empedu tidak bisa mengalir ke usus karena tertutupnya saluran tersebut. Akibatnya, cairan empedu menumpuk di dalam hati. Kondisi ini dapat menyebabkan kerusakan pada jaringan hati, sehingga terbentuk jaringan parut (fibrosis), yang bisa mengakibatkan <a href=\"https://www.alodokter.com/sirosis\">sirosis</a>.</p> <p>Tertutupnya saluran empedu ini dapat terjadi ketika masih di dalam organ hati maupun ketika sudah keluar dari organ hati.</p>", "Gejala Atresia Bilier": "<p>Bayi dengan atresia bilier akan terlihat normal saat lahir, namun pada minggu kedua atau ketiga setelah dilahirkan, bayi akan mengalami <a href=\"https://www.alodokter.com/penyakit-kuning\">penyakit kuning</a>. Berat badan bayi juga masih normal selama satu bulan setelah dilahirkan, namun kemudian akan mulai menurun. Penyakit kuning yang dialami seiring waktu juga akan bertambah parah.</p> <p><a href=\"https://www.alodokter.com/kenali-gejala-atresia-bilier-dan-cara-mengatasinya\" target=\"_blank\">Gejala lain pada atresia bilier</a> adalah urine yang berwarna gelap, limpa yang membesar atau<a href=\"https://www.alodokter.com/splenomegali\"> splenomegali</a>, warna pucat pada tinja disertai bau menyengat, dan lambatnya pertumbuhan bayi.</p>", "Penyebab dan Faktor Risiko Atresia Bilier": "<p>Belum diketahui apa yang menyebabkan atresia bilier. Para ahli menduga kelainan ini terjadi sesaat setelah bayi lahir, di mana saluran empedu bayi menjadi tertutup. Kondisi ini membuat cairan empedu terhambat dan menumpuk di hati, sehingga dapat mengakibatkan kerusakan pada hati.</p> <p>Walaupun belum diketahui penyebabnya, beberapa faktor diduga dapat meningkatkan risiko atresia bilier. Di antaranya adalah:</p> <ul> <li>Infeksi virus atau bakteri setelah lahir.</li> <li>Paparan zat kimia berbahaya.</li> <li>Gangguan sistem kekebalan tubuh.</li> <li>Perubahan atau mutasi gen tertentu.</li> <li>Gangguan perkembangan hati dan saluran empedu saat di dalam rahim.</li> </ul>", "Diagnosis Atresia Bilier": "<p>Untuk mendiagnosis atresia bilier, dokter akan terlebih dahulu menanyakan riwayat gejala yang timbul pada bayi dan riwayat penyakit pada keluarganya. Setelah itu, dokter akan melakukan pemeriksaan fisik untuk melihat tanda penyakit kuning, dan memeriksa warna urine dan feses bayi, bila ada. Pemeriksaan juga dilakukan dengan meraba perut bayi guna mendeteksi kemungkinan pembesaran hati (<a href=\"https://www.alodokter.com/hepatomegali\">hepatomegali</a>) atau pembesaran limpa.</p> <p>Atresia bilier memiliki kemiripan gejala dengan penyakit hati. Untuk memastikan diagnosis, dokter akan menjalankan tes darah untuk mengukur kadar bilirubin. Dokter juga bisa melakukan pemeriksaan penunjang lain, meliputi <a href=\"https://www.alodokter.com/cari-rumah-sakit/radiologi/usg-perut\">USG perut</a>, Rontgen perut, atau <em>cholangiogra</em><em>phy</em> (foto Rontgen pada saluran empedu).</p> <p>Pemeriksaan lain yang dapat dilakukan adalah <em>hepatobiliary iminodiacetic acid</em> (HIDA) <em>scan </em>yang menggunakan sinar gamma, untuk mengetahui kondisi saluran empedu. Bila diperlukan, biopsi atau pengambilan sampel jaringan pada hati bisa dilakukan untuk menentukan tingkat keparahan sirosis atau untuk menyingkirkan kemungkinan penyakit kuning disebabkan oleh kondisi lain.</p>", "Pengobatan Atresia Bilier": "<p>Pengobatan pada bayi penderita atresia bilier adalah dengan operasi Kasai. Operasi Kasai dilakukan dengan memotong bagian saluran empedu yang tertutup, lalu menggantinya dengan bagian dari usus halus.</p> <p>Operasi Kasai dilakukan sebelum bayi berusia 3 bulan, dengan tingkat kesuksesan mencapai 80%. Operasi ini dilakukan bila saluran empedu yang tertutup berada di luar organ hati.</p> <p>Bila sumbatan terjadi di saluran empedu di dalam hati, dokter akan menganjurkan tindakan transplantasi hati. Prosedur ini dilakukan untuk mengganti hati yang saluran empedunya tertutup, dengan hati yang masih sehat dari pendonor. Transplantasi hati juga dilakukan pada bayi yang sudah mengalami sirosis.</p>", "Komplikasi Atresia Bilier": "<p>Bayi dengan atresia bilier tidak mampu mencerna lemak dari ASI atau susu formula. Hal ini karena cairan empedu yang diperlukan untuk mencerna lemak tidak dapat mencapai usus. Kondisi ini akan menghambat pertumbuhan bayi. Selain gangguan pertumbuhan, komplikasi lain yang dapat terjadi pada bayi dengan penderita atresia bilier adalah kekurangan vitamin, terutama vitamin A, D, E, dan K. Dua komplikasi di atas dapat ditangani dengan memberikan makanan khusus, atau obat dan suplemen yang mampu mencukupi asupan lemak dan vitamin pada bayi.</p> <p>Bila tidak segera ditangani, bayi dengan atresia bilier akan mengalami sirosis dalam 6 bulan, dan gagal hati dalam 1 tahun. Jika masih dibiarkan, pada usia 2 tahun bayi penderita atresia bilier akan memerlukan transplantasi hati.</p>"}