{"Definisi Hipertensi Pulmonal": "<p>Hipertensi pulmonal adalah salah satu jenis tekanan darah tinggi yang spesifik mengenai pembuluh darah arteri di paru-paru dan sisi kanan jantung.&nbsp;Hipertensi pulmonal terjadi ketika arteri kecil pada paru-paru yang disebut arteriol pulmonal dan&nbsp;pembuluh kapilernya meyempit, tersumbat, atau rusak. Kondisi ini berakibat aliran darah&nbsp;dari sisi kanan jantung yang menuju paru-paru,&nbsp;untuk mengambil oksigen dan&nbsp;disebarkan&nbsp;ke semua organ, menjadi terganggu. Akibatnya,&nbsp;darah akan sulit mengalir&nbsp;ke paru-paru dan tekanan&nbsp;pada arteri paru-paru juga meningkat. Seiring peningkatan tekanan tersebut, bilik kanan jantung harus bekerja lebih keras untuk memompa darah&nbsp;menuju paru-paru. Kondisi ini semakin lama membuat&nbsp;otot jantung melemah dan dapat memicu <a href=\"https://www.alodokter.com/gagal-jantung\" target=\"_blank\">gagal jantung</a>.</p> <p><img class=\"alignnone size-full wp-image-336687\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1536560260/attached_image/hipertensi-pulmonal-alodokter.jpg\" alt=\"Pulmonary hypertension - alodokter\" width=\"650\" height=\"472\"></p> <p>Hipertensi pulmonal jarang terdiagnosis pada tahap awal dan baru disadari setelah penyakit tersebut berkembang selama beberapa bulan dan tahun,&nbsp;atau setelah mencapai tahap lanjut. Karena gejalanya mirip dengan gangguan jantung atau paru-paru yang lain, maka diagnosis biasanya baru bisa ditetapkan setelah pasien melalui&nbsp;pemeriksaan jantung atau paru-paru dengan melakukan pemindaian jantung, paru-paru, serta tes darah.</p> <p>Hipertensi pulmonal dapat dialami pada semua usia, tetapi biasanya penyakit ini diderita&nbsp;seseorang yang juga memiliki masalah pada jantung atau paru-paru. Hipertensi pulmonal merupakan penyakit yang belum dapat disembuhkan, sehingga pengobatan&nbsp;akan lebih difokuskan untuk meredakan gejala atau memperlambat perkembangan penyakit.&nbsp;Jika tidak segera ditangani, hipertensi pulmonal dapat menyebabkan gagal jantung yang berakibat fatal. Oleh karena itu, sangat penting untuk dilakukan&nbsp;penanganan sedini mungkin&nbsp;agar tidak terjadi komplikasi.&nbsp;Selain itu, melakukan perubahan gaya hidup juga sangat disarankan untuk memperbaiki kondisi penderita.</p>"}