{"Definisi Alkaptonuria": "<p><strong>Alkaptonuria adalah kelainan genetik yang menyebabkan urin</strong><strong>e</strong><strong> menjadi gelap atau berwarna hitam. Kondisi ini disebabkan oleh terganggunya penguraian asam amino akibat mutasi gen HGD (<em>homogentisate1,2-doxygenase</em>). Selain urin</strong><strong>e</strong><strong> yang berwarna hitam, alkaptonuria juga bisa menyebabkan kulit, telinga, dan kuku penderitanya tampak kehitaman. </strong></p>\n<p>Alkaptonuria merupakan kondisi yang berkembang secara bertahap. Pada awalnya, alkaptonuria jarang menimbulkan gejala. Namun, jika tidak ditangani dengan tepat, kondisi ini bisa menyebabkan timbulnya komplikasi, seperti batu ginjal atau kerusakan katup jantung, yang bisa berbahaya. Alkaptonuria dapat diturunkan dari orang tua ke anak.</p>\n<a><img class=\"alignnone size-full wp-image-1794043\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1590472872/attached_image/alkaptonuria-0-alodokter.jpg\" alt=\"Alkaptonuria\" width=\"650\" height=\"433\"></a>", "Penyebab Alkaptonuria": "<p>Alkaptonuria disebabkan oleh perubahan (mutasi) gen <em>homogentisate 1,2-dioxygenase</em> (HGD). Mutasi gen HGD ini menyebabkan enzim <em>homogentisate oxidase </em>yang diperlukan untuk memecah asam amino tidak bekerja dengan baik<em>.</em> Akibatnya, proses penguraian asam amino (tyrosin dan fenilalanin) akan terganggu.</p>\n<p>Gangguan pada sistem penguraian ini juga menyebabkan penumpukan asam homogentisat di tubuh. Penumpukan asam homogentisat inilah yang menyebabkan timbulnya gejala alkaptonuria.</p>\n<p>Alkaptonuria adalah <a href=\"https://www.alodokter.com/ragam-kelainan-genetik-yang-tidak-dapat-dicegah\" target=\"_blank\">kelainan genetik</a> yang diturunkan secara autosomal resesif, yang artinya gejala baru akan timbul jika gen tidak normal tersebut diturunkan dari kedua orang tua kepada anaknya.</p>\n<p>Bayi laki-laki dan perempuan memiliki risiko yang sama dalam menderita alkaptonuria. Bayi yang mewarisi gen yang tidak normal hanya dari salah satu orang tua, hanya berpotensi menjadi <em>carrier</em> atau pembawa dan tidak akan muncul gejala alkaptonuria. Belum diketahui faktor-faktor yang bisa meningkatkan risiko terjadinya alkaptouria. Selain itu, alkaptouria merupakan kelainan genetik yang sangat jarang terjadi.</p>", "Gejala Alkaptonuria": "<p>Alkaptonuria akan menyebabkan enzim <em>homogentisate oxidase </em>tidak berfungsi dengan baik dalam menguraikan asam amino<em>. </em>Akibatnya, salah satu bahan yang seharusnya terurai dalam proses ini yaitu, asam homogentisat juga akan mengalami penumpukan. Penumpukan ini akan menggangu fungsi kerja organ lain.</p>\n<p>Sebagian penumpukan asam homogentisat akan dikeluarkan melalui urine dan keringat. Hal inilah yang menyebabkan warna keringat dan urine penderita alkaptonuria menjadi lebih gelap atau hitam.</p>\n<p>Gejala alkaptonuria bisa muncul sejak bayi, salah satu gejala yang bisa terlihat adalah &nbsp;muncul noda hitam pada popok. Namun, gejala ini sering kali diabaikan karena sering kali pada awalnya air seni berwarna normal dan baru berubah menjadi coklat tua atau hitam setelah terpapar udara selama beberapa jam.</p>\n<p>Gejala alkaptonuria lainnya akan semakin terlihat seiring pertambahan usia. Biasanya, gejala mulai terlihat ketika penderita berusia 20–30 tahun ke atas. Gejala tersebut meliputi:</p>\n<ul>\n<li>Gejala pada kuku dan kulit<strong>,</strong> berupa perubahan warna menjadi kebiruan atau hitam pada kuku dan kulit yang sering terpapar sinar matahari atau pada kelenjar keringat, seperti dahi, pipi, ketiak, dan daerah kelamin</li>\n<li>Gejala pada mata, berupa munculnya noda berwarna hitam atau abu-abu tua pada bagian putih mata (sklera)</li>\n<li>Gejala pada tulang rawan dan telinga, berupa perubahan warna tulang rawan menjadi kehitaman <em>(ochronosis)</em> paling sering terlihat di tulang rawan telinga dan warna kotoran telinga menjadi hitam</li>\n</ul>\n<p>Setelah penderita alkaptonuria menginjak usia 40 tahun ke atas, penumpukan asam homogenistat pada tulang rawan dan sendi juga bisa menyebabkan <a href=\"https://www.alodokter.com/radang-sendi\" target=\"_blank\">radang sendi</a>. Gejalanya berupa nyeri atau kaku pada sendi, terutama pada sendi besar seperti bahu, panggul, atau lutut.</p>\n<p>Jika penumpukan asam homogensitat terjadi pada tulang dan otot yang ada di sekitar paru-paru, bisa terjadi kekakuan dan menyebabkan terjadinya sesak napas dan kesulitan bernapas.</p>\n<h4><strong>Kapan harus ke dokter</strong></h4>\n<p>Lakukan pemeriksaan <a href=\"https://www.alodokter.com/cari-dokter/dokter-penyakit-dalam\" target=\"_blank\">ke dokter</a> jika mengalami gejala di atas. Pengobatan yang dilakukan sejak dini dapat menurunkan risiko terjadinya komplikasi, seperti kerusakan tulang, sendi, ginjal, dan jantung.</p>", "Diagnosis Alkaptonuria": "<p>Dokter akan menanyakan gejala yang dialami, sekaligus melakukan pemeriksaan fisik dengan melihat warna kulit, telinga, dan bercak hitam pada mata pasien. Untuk memastikan diagnosis, dokter akan melakukan pemeriksaan penunjang berikut ini:</p>\n<ul>\n<li>\n<a href=\"https://www.alodokter.com/tes-urine-inilah-yang-harus-anda-ketahui\" target=\"_blank\">Tes urine</a>, untuk memeriksa keberadaan asam homogentisat di dalamnya</li>\n<li>\n<a href=\"https://www.alodokter.com/apa-yang-bisa-didapatkan-dari-tes-dna\" target=\"_blank\">Tes DNA</a>, untuk mendeteksi mutasi gen HGD di dalam tubuh</li>\n</ul>", "Pengobatan Alkaptonuria": "<p>Belum ada obat yang secara khusus dapat menyembuhkan alkaptonuria. Oleh karena itu, pengobatan alkaptonuria lebih bertujuan untuk meringankan gejala, sekaligus memperlambat perkembangan penyakit, dan mencegah komplikasi.</p>\n<p>Metode pengobatan untuk mengatasi alkaptonuria meliputi:</p>\n<p><strong>Perubahan gaya hidup</strong></p>\n<p>Beberapa perubahan gaya hidup yang bisa direkomendasikan oleh dokter adalah:</p>\n<ul>\n<li>Mengonsumsi makanan rendah protein, seperti buah-buahan dan sayur-sayuran, guna menurunkan kadar tirosin dan fenilalanin dalam tubuh</li>\n<li>Mengonsumsi <a href=\"https://www.alodokter.com/daftar-makanan-yang-mengandung-vitamin-c-tinggi\" target=\"_blank\">makanan kaya vitamin c</a>, seperti jeruk dan kiwi, guna memperlambat penumpukan asam homogentisat di dalam tulang rawan</li>\n<li>Menghindari olahraga berat yang rentan akan kontak fisik, seperti sepak bola atau tinju, guna mencegah cedera pada sendi</li>\n<li>Melakukan olahraga ringan seperti <a href=\"https://www.alodokter.com/tidak-perlu-bertubuh-lentur-untuk-ikut-yoga\" target=\"_blank\">yoga</a>, renang, dan <a href=\"https://www.alodokter.com/memperbaiki-postur-tubuh-dengan-pilates\" target=\"_blank\">pilates</a>, guna menguatkan sendi, membentuk otot, menurunkan berat badan, memperbaiki postur tubuh, serta membantu meredakan stres</li>\n<li>Mendapatkan dukungan dan bantuan secara emosional, baik dari keluarga, teman-teman, psikolog atau psikiater, guna mengobati rasa cemas dan <a href=\"https://www.alodokter.com/depresi\" target=\"_blank\">depresi</a> yang dialami</li>\n</ul>\n<p><strong>Obat-obatan</strong></p>\n<p>Sampai saat ini, belum ada obat yang bisa digunakan untuk mengatasi kondisi alkaptonuria. Obat yang diberikan bertujuan untuk meredakan keluhan dan gejala yang dialami oleh penderita alkaptonuria. Beberapa jenis obat yang bisa diberikan dokter adalah:</p>\n<ul>\n<li>Obat pereda nyeri dan obat antiperadangan, untuk meredakan keluhan nyeri sendi</li>\n<li>\n<a href=\"https://www.alodokter.com/vitamin-c\" target=\"_blank\">Vitamin C</a>, untuk menghalangi penumpukan <em>homogentisate acid, </em>namun penggunaan jangka panjang tidak menunjukkan hasil yang efektif</li>\n</ul>\n<p>Salah satu obat yang sedang diteliti efektivitasnya untuk alkaptonuria adalah nitisinone. <a href=\"https://www.alodokter.com/nitisinone\" target=\"_blank\">Nitisinone</a> sebenarnya adalah obat yang digunakan untuk mengatasi kondisi HT-1 (<em>hereditary tyrosinemia type 1</em>) atau tyrosinemia tipe 1 turunan.</p>\n<p><strong>Fisioterapi</strong></p>\n<p>Fisioterapi dilakukan dengan bantuan alat bernama <em>transcutaneous electrical nerve stimulation </em>(<a href=\"https://www.alodokter.com/cari-rumah-sakit/rehabilitasi-medis/tens-transcutaneus-electrical-nerve-stimulation\" target=\"_blank\">TENS</a>). Tindakan ini bertujuan untuk membuat ujung saraf tulang belakang menjadi mati rasa sehingga nyeri mereda.</p>\n<p><strong>Operasi</strong></p>\n<p>Jika alkaptonuria menimbulkan kerusakan pada sendi atau organ lain, tindakan operasi mungkin akan disarankan oleh dokter. Prosedur ini biasanya perlu dilakukan pada 50% penderita alkaptonuria yang berusia 50 tahun ke atas.</p>\n<p>Jenis operasi yang biasanya dilakukan adalah <a href=\"https://www.alodokter.com/cari-rumah-sakit/ortopedi/operasi-pergantian-panggul\" target=\"_blank\">operasi penggantian panggul</a>, lutut, atau bahu, serta <a href=\"https://www.alodokter.com/cari-rumah-sakit/kardiologi/penggantian-katup-jantung\" target=\"_blank\">penggantian katup jantung</a>, apabila katup jantung sudah mengeras akibat penumpukan asam homogentisat.</p>", "Komplikasi Alkaptonuria": "<p>Penumpukan asam homogenitat dalam tubuh yang tidak ditangani dapat menyebabkan sejumlah komplikasi berikut:</p>\n<ul>\n<li><a href=\"https://www.alodokter.com/aterosklerosis\" target=\"_blank\">Aterosklerosis</a></li>\n<li><a href=\"https://www.alodokter.com/batu-ginjal\" target=\"_blank\">Batu ginjal</a></li>\n<li>Batu prostat (<em>prostatic calculi</em>)</li>\n<li>Robeknya tendon achilles</li>\n<li><a href=\"https://www.alodokter.com/penyakit-jantung-koroner\" target=\"_blank\">Penyakit jantung koroner</a></li>\n<li>Kerusakan sendi dan tulang belakang</li>\n<li>Kerusakan katup mitral jantung</li>\n</ul>", "Pencegahan Alkaptonuria": "<p>Lakukan konseling genetik, jika ada anggota keluarga Anda atau pasangan Anda yang menderita alkaptonuria. Konseling genetik dilakukan untuk mengetahui seberapa besar kemungkinan Anda memiliki anak yang menderita alkaptonuria.</p>\n<p>Jika Anda sedang hamil, tes seperti <a href=\"https://www.alodokter.com/amniocentesis-ini-yang-harus-anda-ketahui\" target=\"_blank\"><em>amnioncentesis</em></a> dan <a href=\"https://www.alodokter.com/mendeteksi-kelainan-kromosom-pada-bayi-dalam-kandungan\" target=\"_blank\"><em>chorionic villus sampling</em> (CVS)</a> dapat dilakukan untuk deteksi dini alkaptonuria pada janin. Konsultasikan lebih lanjut dengan dokter mengenai tes ini.</p>"}