{"Definisi Infeksi Helicobacter Pylori": "<p><em>Helicobacter pylori </em>adalah bakteri yang dapat tumbuh di saluran pencernaan manusia, terutama di lambung. Bakteri ini memiliki kemampuan untuk menimbulkan infeksi dengan cara menyerang dan merusak dinding lambung dan usus halus.</p>\n<p><img class=\"alignnone size-full wp-image-1213663\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1531269233/attached_image/infeksi-helicobacter-pylori-alodokter.jpg\" alt=\"Infeksi H. pylori- alodokter\" width=\"650\" height=\"433\"></p>\n<p>Pada kondisi normal, lambung akan mengeluarkan asam untuk membunuh bakteri yang masuk ke dalam saluran pencernaan bersama makanan. Akan tetapi, <em>Helicobacter pylori</em> dapat hidup dalam asam, sehingga asam lambung tidak efektif dalam membunuh bakteri tersebut. Infeksi <em>Helicobacter pylori</em> kebanyakan tidak menimbulkan gejala yang signifikan pada penderita. Akan tetapi jika terjadi terus menerus, infeksi <em>Helicobacter pylori</em> dapat menimbulkan penyakit saluran pencernaan, seperti <a href=\"https://www.alodokter.com/gastritis\">gastritis</a> dan tukak lambung.</p>\n<p>Saat ini jumlah kasus infeksi <em>Helicobacter pylori</em> sudah berkurang seiring membaiknya tingkat kebersihan lingkungan dan persediaan air bersih.</p>", "Penyebab Infeksi Helicobacter Pylori": "<p>Hingga saat ini mekanisme penyebaran bakteri <em>Helicobacter pylori</em> dari seseorang ke orang lain belum diketahui dengan pasti. Dugaan paling kuat adalah melalui kontak mulut atau ludah, di mana bakteri yang dikeluarkan oleh penderita tertelan oleh orang yang sehat. Selain itu, <em>Helicobacter pylori</em> diduga juga menyebar secara <em>fecal-ora</em>l, di mana seseorang dapat terkena infeksi <em>Helicobacter pylori</em> karena tertelan kuman yang keluar melalui kotoran penderita, misalnya jika tidak mencuci tangannya dengan bersih setelah menggunakan toilet. <em>Helicobacter pylori</em> juga dapat menyebar melalui air atau makanan yang terkontaminasi bakteri tersebut.</p>\n<p>Seseorang akan lebih mudah terinfeksi <em>Helicobacter pylori</em> jika:</p>\n<ul>\n<li>Tinggal di lingkungan dengan sanitasi yang tidak baik.</li>\n<li>Tinggal di perumahan padat penduduk.</li>\n<li>Tidak memasak air minum hingga matang.</li>\n<li>Tinggal serumah dengan penderita infeksi <em>Helicobacter pylori</em>.</li>\n<li>Mengonsumsi <a href=\"https://www.alodokter.com/obat-antiinflamasi-nonsteroid\">obat antiinflamasi nonsteroid</a> dalam jangka waktu lama.</li>\n</ul>\n<p>Anak-anak lebih rentan terhadap infeksi <em>Helicobacter pylori</em> dibanding orang dewasa. Ini disebabkan karena mereka belum bisa menjaga kebersihan dirinya sebaik orang dewasa.</p>", "Gejala Infeksi Helicobacter Pylori": "<p>Infeksi <em>Helicobacter pylori</em> yang belum menyebabkan komplikasi umumnya tidak menimbulkan gejala spesifik. Jika infeksi sudah menyebabkan luka atau tukak pada saluran pencernaan, gejala akan mulai muncul. Gejala ketika terjadi tukak akibat infeksi <em>Helicobacter pylori</em><em>,</em> antara lain:</p>\n<ul>\n<li>\n<a href=\"https://www.alodokter.com/sakit-maag\">Sakit maag</a>, terutama pada saat perut kosong atau pada malam hari. Sakit maag juga dapat muncul sewaktu-waktu dan dapat diredakan dengan mengonsumsi obat maag antasida.</li>\n<li>Perut kembung.</li>\n<li>\n<a href=\"https://www.alodokter.com/mual\">Mual</a>.</li>\n<li>Demam.</li>\n<li>Sendawa yang berlebihan.</li>\n<li>Penurunan berat badan.</li>\n<li>Hilangnya nafsu makan.</li>\n</ul>\n<p>Penderita harus segera menghubungi dokter jika mengalami gejala berikut:</p>\n<ul>\n<li>Sakit maag hebat dan tidak kunjung hilang.</li>\n<li>Tinja berdarah atau berwarna</li>\n<li>\n<a href=\"https://www.alodokter.com/muntah-darah\">Muntah darah</a>, atau mengeluarkan muntah berwarna hitam seperti ampas kopi.</li>\n<li>Sulit menelan makanan atau minuman.</li>\n</ul>", "Diagnosis Infeksi&nbsp;Helicobacter Pylori": "<p>Jika seseorang diduga menderita infeksi <em>Helicobacter pylori,</em> dokter terlebih dahulu akan melakukan pemeriksaan riwayat medis pasien. Pasien sebaiknya memberitahu dokter mengenai suplemen atau obat-obatan yang sering dikonsumsi, terutama obat antiinflamasi nonsteroid. Dokter juga akan melakukan pemeriksaan fisik untuk memeriksa adanya nyeri tekan pada ulu hati dan perut yang kembung sebagai tanda infeksi <em>Helicobacter pylori</em>.</p>\n<p>Dokter juga memerlukan pemeriksaan tambahan untuk mendapatkan hasil akurat. Beberapa pemeriksaan lanjutan yang akan dilakukan adalah:</p>\n<ul>\n<li>\n<strong>Tes darah. </strong>Tes ini bertujuan untuk mendeteksi adanya antibodi spesifik <em>Helicobacter pylori</em> dalam darah. Tes dilakukan dengan mengambil sampel darah pasien, kemudian dibawa ke laboratorium untuk diperiksa kandungan antibodinya.</li>\n<li>\n<strong><em>Urea Breath Test</em></strong><strong>.</strong> Tes ini dilakukan untuk mengecek keberadaan <em>Helicobacter pylori</em>, dengan melihat zat karbon hasil pemecahan urea oleh bakteri <em> pylori</em>. Pasien akan diminta untuk menelan pil berisi urea, lalu diperiksa dengan alat khusus apakah terdeteksi zat karbon saat pasien menghembuskan napas ke alat tersebut.</li>\n<li>\n<strong>Tes tinja.</strong> Tes ini dilakukan untuk mendeteksi keberadaan bakteri <em>Helicobacter pylori</em> pada tinja. Dalam tes ini, sampel tinja pasien diperiksa di laboratorium.</li>\n<li>\n<strong>Endoskopi.&nbsp;</strong>Tes ini bertujuan untuk memeriksa adanya tanda-tanda infeksi <em>Helicobacter pylori</em> secara visual dengan menggunakan endoskop, yaitu sebuah alat berbentuk selang panjang tipis yang dilengkapi kamera pada ujungnya. Dokter penyakit dalam, <a href=\"https://www.alodokter.com/cari-dokter/dokter-gastroenterologi\">konsultan gastroenterologi</a> (SpPD-KGEH), akan memasukkan endoskop melalui mulut pasien, hingga mencapai lambung dan usus halus. Pemeriksaan dilakukan secara visual untuk melihat kondisi lambung yang tidak normal dan adanya tanda infeksi <em>Helicobacter pylori</em>. Jika perlu, dokter dapat mengambil sampel jaringan lambung untuk diperiksa di laboratorium. Pemeriksaan ini juga disebut <a href=\"https://www.alodokter.com/cari-rumah-sakit/gastroenterologi/gastroskopi\">gastroskopi</a>.</li>\n</ul>", "Pengobatan Infeksi Helicobacter Pylori": "<p>Pengobatan infeksi <em>Helicobacter pylori </em>umumya hanya dilakukan ketika infeksi menimbulkan gejala yang mengganggu aktivitas penderita. Selain itu, pengobatan juga dilakukan pada pasien yang memiliki risiko terkena kanker lambung, <a href=\"https://www.alodokter.com/tukak-lambung\">tukak lambung</a>, atau ulkus duodenum.</p>\n<p>Pengobatan infeksi <em>Helicobacter pylori</em> umumnya dilakukan dengan memberikan kombinasi dua atau lebih jenis antibiotik dan obat yang dapat menurunkan asam lambung. Pengobatan dapat bervariasi sesuai dengan kondisi pasien.</p>\n<p>Jenis obat-obatan yang bisa digunakan untuk mengatasi infeksi <em>Helicobacter pylori </em>&nbsp;adalah:</p>\n<ul>\n<li>\n<strong>Obat yang menurunkan asam lambung jenis p</strong><strong>enghambat pompa proton</strong>. Contohnya adalah <em>lansoprazole, </em><a href=\"https://www.alodokter.com/esomeprazole\"><em>esomeprazole</em></a><em>, rabeprazole, </em>dan</li>\n<li>\n<strong>Antibiotik,</strong> untuk membunuh bakteri <em>Helicobacter pylori</em> yang terdapat pada saluran pencernaan. Contohnya adalah <em><a href=\"https://www.alodokter.com/amoxicillin\" target=\"_blank\">amoxicillin</a>, metronidazole, </em><a href=\"https://www.alodokter.com/clarithromycin\"><em>clarithromycin</em></a><em>,</em> dan <em>tetracyclin.</em>\n</li>\n<li>\n<strong>Obat yang menurunkan asam lambung jenis p</strong><strong>enghambat histamin</strong><strong>-2</strong><strong> (<em>H2</em></strong><strong><em> blocker</em></strong><strong>). </strong>Histamin-2 dapat meningkatkan produksi asam lambung, sehingga menyebabkan luka di lambung bertambah parah. Obat penghambat histamin-2 berfungsi untuk membantu mengurangi produksi asam lambung. Contohnya adalah <em>cimetidine</em> dan <a href=\"https://www.alodokter.com/ranitidin\"><em>ranitidine</em></a>.</li>\n<li>\n<strong>Bismut subsalisilat.</strong> Obat ini berfungsi untuk mencegah tukak tidak bertambah parah dengan cara melindungi lapisan luka dari asam lambung.</li>\n</ul>\n<p>Selama masa pengobatan infeksi <em>Helicobacter pylori</em>, pasien disarankan untuk menghindari makanan yang menghambat penyembuhan infeksi, misalnya makanan pedas dan asam. Selain itu, pasien dianjurkan untuk berhenti mengonsumsi minuman beralkohol dan berhenti merokok. Dokter juga akan meminta pasien melakukan pemeriksaan rutin untuk mengetahui respon dari pengobatan. Pemeriksaan rutin yang dilakukan adalah tes sampel tinja dan <em>urea breath test</em>.</p>", "Komplikasi Infeksi Helicobacter Pylori": "<p>Infeksi <em>Helicobacter pylori</em> dapat menimbulkan komplikasi seperti:</p>\n<ul>\n<li>\n<strong>Peradangan saluran pencernaan. </strong>Infeksi <em>Helicobacter pylori</em> dapat menyebabkan iritasi dinding saluran pencernaan, terutama lambung. Iritasi lambung dapat berkembang menjadi peradangan yang disebut sebagai gastritis.</li>\n<li>\n<strong>Perdarahan </strong><strong>lambung</strong><strong>.</strong> Kondisi ini dapat terjadi ketika ulkus merusak pembuluh darah lambung. Perdarahan lambung dapat menyebabkan anemia.</li>\n<li>\n<strong>Perforasi </strong><strong>lambung</strong><strong>. </strong>Kondisi ini terjadi jika tukak berkembang dan menyebabkan robeknya lambung.</li>\n<li>\n<strong>Peritonitis.&nbsp;</strong>Ini merupakan infeksi dinding peritoneum, yaitu selaput yang membatasi organ-organ pencernaan dinding perut bagian dalam, akibat terkontaminasi isi lambung yang robek.</li>\n<li>\n<strong>Kanker lambung.</strong> Jika dibiarkan berlarut-larut, infeksi <em>Helicobacter pylori </em>dapat memicu terjadinya kanker lambung pada pasien.</li>\n</ul>", "Pencegahan Infeksi Helicobacter Pylori": "<p>Beberapa cara yang dapat dilakukan untuk mencegah penularan infeksi <em>Helicobacter pylori</em> adalah:</p>\n<ul>\n<li>Menghindari konsumsi makanan atau minuman yang tidak higienis.</li>\n<li>Menghindari konsumsi makanan atau air minum yang tidak dimasak hingga matang.</li>\n<li>Mencuci tangan sebelum makan dan sesudah menggunakan toilet.</li>\n</ul>"}