{"Definisi Stenosis Spinal": "<p>Stenosis spinal adalah kondisi ketika terjadi penyempitan pada ruas tulang belakang, sehingga menimbulkan tekanan terhadap saraf tulang belakang. Stenosis spinal biasanya terjadi di punggung bawah atau leher. Sebagian besar penderita stenosis spinal berusia 50 tahun ke atas.</p> <p><img class=\"alignnone size-full wp-image-145615\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1531265848/attached_image/stenosis-spinal-alodokter.jpg\" alt=\"Spinal stenosis - alodokter\" width=\"650\" height=\"433\"></p>", "Penyebab Stenosis Spinal": "<p>Penyebab stenosis spinal paling umum adalah penuaan. Seiring pertambahan usia, proses perubahan jaringan terjadi di seluruh tubuh. Jaringan tulang belakang, seperti ligamen mulai menebal dan tulang menjadi lebih besar, sehingga menekan saraf. Selain itu, ada beberapa kondisi lain yang dapat menyebabkan stenosis spinal, antara lain:</p> <ul> <li> <strong>Cedera tulang belakang. </strong>Ruas tulang belakang dapat mengalami <a href=\"https://www.alodokter.com/dislokasi\">dislokasi</a> atau patah tulang akibat kecelakaan, salah satunya kecelakaan lalu lintas.</li> <li> <strong>Tumor.</strong> Tumor dapat muncul di dalam saraf tulang belakang, di dalam membran yang melapisi saraf tulang belakang, atau di ruang antara saraf dan ruas tulang belakang.</li> <li> <strong>Penyakit Paget</strong>, yaitu kondisi ketika tulang tumbuh secara abnormal.</li> <li> <strong>Skoliosis, </strong>yaitu <a href=\"https://www.alodokter.com/jenis-kelainan-tulang-belakang-yang-perlu-anda-ketahui/\" target=\"_blank\">kelainan bentuk tulang belakang</a>.</li> <li> <strong>Kelainan tulang belakang sejak lahir</strong>.</li> </ul>", "Gejala Stenosis Spinal": "<p>Gejala stenosis spinal dibedakan berdasarkan lokasi stenosis dan bagian saraf yang terinfeksi.</p> <ul> <li> <strong>Stenosis leher <em>(cervical stenosis),</em></strong> yaitu penyempitan yang terjadi di tulang belakang bagian leher. Gejala yang mungkin muncul meliputi: <ul> <li>Lemah dan mati rasa atau kesemutan pada bagian tangan, lengan, kaki, atau telapak kaki.</li> <li> <a href=\"https://www.alodokter.com/sakit-leher\">Sakit leher</a>.</li> <li>Gangguan keseimbangan dan berjalan.</li> <li>Gangguan fungsi usus atau kandung kemih jika kondisi stenosis sudah cukup parah.</li> </ul> </li> </ul> <ul> <li> <strong>Stenosis lumbar <em>(lumbar stenosis),</em></strong> yaitu penyempitan yang terjadi di tulang belakang bagian punggung bawah. Gejala yang mungkin muncul meliputi: <ul> <li>Lemah dan mati rasa, atau kesemutan pada bagian tungkai dan kaki.</li> <li>Nyeri punggung bawah (<em>low back pain</em>).</li> <li>Sakit atau kram pada satu atau kedua tungkai ketika berdiri dalam jangka waktu yang lama atau ketika berjalan.</li> </ul> </li> </ul> <p>Kadang gejala stenosis spinal dapat tidak dirasakan oleh penderita dan baru diketahui setelah melalui tes pencitraan, seperti CT scan atau <a href=\"https://www.alodokter.com/mri-ini-yang-harus-anda-ketahui\">MRI</a>.</p>", "Diagnosis Stenosis Spinal": "<p>Sebagai langkah awal mendiagnosis stenosis spinal, dokter akan bertanya seputar tanda dan gejala, serta mendiskusikan riwayat kesehatan pasien.</p> <p>Kemudian, dokter akan melakukan pemeriksaan fisik, terutama pemeriksaan saraf terhadap kekuatan motorik dan sensorik.</p> <p>Dokter akan melakukan pemeriksaan lanjutan, seperti tes pencitraan untuk membantu menentukan penyebab gejala dan tanda yang muncul. Tes pencitraan meliputi:</p> <ul> <li> <strong>Foto </strong><strong>Rontgen.</strong> Foto Rontgen tulang belakang dapat menunjukkan perubahan yang terjadi, seperti penyempitan celah di dalam kanal tulang belakang.</li> <li> <strong>MRI.</strong> Tes ini dapat mendeteksi kerusakan yang terjadi pada ligamen dan bantalan tulang, kehadiran tumor, serta menunjukkan bagian saraf tulang belakang yang mengalami tekanan.</li> <li> <strong>CT myelogram.</strong> CT scan menghasilkan gambar penampang tubuh pasien yang rinci dan dari berbagai sudut. CT myelogram dilakukan setelah zat pewarna (kontras) disuntikkan. Pewarna tersebut akan menunjukkan kondisi saraf tulang belakang, serta dapat melihat kelainan bentuk dan bantalan tulang atau timbulnya tumor pada tulang belakang.</li> </ul>", "Pengobatan Stenosis Spinal": "<p>Pengobatan terhadap stenosis spinal disesuaikan dengan lokasi dan tingkat keparahan gejala dan tanda stenosis yang muncul. Ada beberapa bentuk pengobatan terhadap spinosis spinal, antara lain:</p> <ul> <li> <strong>Obat-obatan. </strong>Sebagai langkah awal untuk mengobati stenosis spinal, dokter akan memberikan obat-obatan untuk meredakan rasa sakit. Obat-obatan tersebut meliputi: <ul> <li> <strong>Obat pereda nyeri,</strong> untuk mengurangi rasa sakit dan ketidaknyamanan pada tulang belakang secara sementara.</li> <li> <strong>Obat antikonvulsan</strong><strong>,</strong> obat <a href=\"https://www.alodokter.com/antikonvulsan\">antikonvulsan</a> atau obat antikejang seperti gabapentin atau pregabalin dapat mengurangi nyeri akibat kelainan saraf.</li> <li> <strong>Antidepresan</strong><strong>,</strong> seperti amitriptyline dapat mengurangi nyeri yang berkelanjutan.</li> <li> <strong>Opioid</strong><strong>, </strong>untuk meredakan nyeri secara Opioid harus digunakan secara hati-hati, karena jika digunakan dalam jangka panjang akan menimbulkan ketergantungan.</li> </ul> </li> <li> <strong>Fisioterapi.</strong> Untuk mengurangi rasa sakit, penderita stenosis spinal cenderung mengurangi aktivitasnya sehari-hari. Namun, hal tersebut dapat menyebabkan otot-otot semakin lemah, sehingga rasa sakit akan semakin meningkat. Fisioterapi bermanfaat untuk: <ul> <li>Meningkatkan daya tahan dan kekuatan tubuh.</li> <li>Mempertahankan fleksibilitas dan stabilitas tulang belakang.</li> <li>Meningkatkan keseimbangan tubuh.</li> </ul> </li> <li> <strong>Suntikan kortikosteroid. </strong>Pengobatan ini bertujuan untuk mengurangi peradangan saraf yang terjepit dan meredakan nyeri. Namun, injeksi <a href=\"https://www.alodokter.com/kortikosteroid\">kortikosteroid</a> yang dilakukan berulang dapat menyebabkan tulang dan jaringan penghubung di sekitar area injeksi semakin lemah. Karena itu, injeksi ini tidak boleh terlalu sering dilakukan.</li> <li> <strong>Operasi.</strong> Prosedur operasi dilakukan jika metode pengobatan lain tidak efektif. Operasi stenosis spinal bertujuan untuk menghilangkan tekanan pada saraf tulang belakang secara permanen dengan menciptakan ruang dalam saluran tulang belakang. Beberapa jenis prosedur operasi untuk mengobati stenosis spinal meliputi: <ul> <li> <strong><a href=\"https://www.alodokter.com/laminektomi-ini-yang-harus-anda-ketahui\" target=\"_blank\">Laminektomi (operasi dekompresi)</a>.</strong> Prosedur operasi untuk menghilangkan bagian dari ruas tulang belakang (lamina) pada ruas tulang yang menekan saraf.</li> <li> <em><strong>Laminotomy.</strong></em> Beda dengan laminektomi yang mengangkat seluruh lamina pada ruas tulang tersebut, <em>laminotomy</em> hanya mengangkat sebagian dari lamina.</li> <li> <em><strong>Foraminotomy.</strong></em> Prosedur operasi untuk memperlebar bagian tulang belakang di tempat saraf tulang belakang keluar.</li> </ul> </li> </ul>", "Komplikasi Stenosis Spinal": "<p>Meskipun jarang terjadi, stenosis spinal berat yang tidak diobati dapat menyebabkan komplikasi permanen, meliputi:</p> <ul> <li>Mati rasa.</li> <li>Gangguan keseimbangan.</li> <li> <a href=\"https://www.alodokter.com/inkontinensia-urine\">Inkontinensia urine</a>, yaitu kondisi ketika seseorang tidak dapat mengendalikan urine yang keluar.</li> <li>Kelumpuhan.</li> </ul>"}