{"Definisi Keseleo": "<p>Keseleo atau terkilir, adalah cedera pada ligamen, jaringan yang menghubungkan dua atau lebih tulang pada sendi. Kondisi ini umumnya terjadi pada pergelangan kaki akibat aktivitas fisik.</p> <p><img class=\"alignnone size-full wp-image-203039\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1529884281/attached_image/keseleo-alodokter.jpg\" alt=\"Sprains and strains - alodokter\" width=\"650\" height=\"433\"></p> <p>Berdasarkan tingkat keparahannya, keseleo bisa dibagi menjadi tiga, yaitu:</p> <ul> <li> <strong>Keseleo </strong><strong>ringan</strong><strong>.</strong> Ada nyeri, bengkak atau robekan kecil pada ligamen, namun tidak berdampak pada kestabilan sendi.</li> <li> <strong>Keseleo </strong><strong>sedang</strong><strong>. </strong>Ligamen robek sebagian, disertai nyeri dan pembengkakan yang cukup parah, hingga sedikit memengaruhi kestabilan sendi.</li> <li> <strong>Keseleo </strong><strong>berat</strong><strong>. </strong><strong>L</strong>igamen putus dan sendi menjadi tidak stabil. Nyeri dan bengkak yang timbul sangat parah, disertai kerusakan jaringan di sekitarnya.</li> </ul>", "Gejala Keseleo": "<p>Gejala yang timbul pada keseleo tergantung pada tingkat keparahannya, antara lain nyeri, pembengkakan dan memar. Selain itu, gerakan menjadi terbatas pada sendi yang terkena. Kadang, saat cedera akan terdengar bunyi di sendi.</p>", "Penyebab dan Faktor Risiko Keseleo": "<p>Keseleo umumnya terjadi akibat melakukan aktivitas berat, di antaranya:</p> <ul> <li>Berjalan atau berolahraga pada medan yang tidak rata.</li> <li>Melakukan gerakan berputar saat olahraga, seperti dalam olahraga atletik.</li> <li>Melakukan pendaratan atau jatuh pada posisi yang salah.</li> <li>Teknik latihan yang salah saat berolahraga.<strong><br> </strong> </li> </ul> <p>Selain disebabkan sejumlah hal di atas, ada beberapa kondisi yang bisa meningkatkan risiko terjadinya keseleo, antara lain:</p> <ul> <li> <strong>Bentuk tubuh yang tidak ideal</strong>. Kondisi ini bisa membuat otot dan sendi tidak sepenuhnya menyokong gerakan saat berolahraga.</li> <li> <strong>Per</strong><strong>lengkap</strong><strong>an yang tidak tepat</strong>. Penggunaan perlengkapan olahraga seperti sepatu yang sudah tidak layak pakai, bisa meningkatkan risiko keseleo.</li> <li> <strong>Tidak pemanasan</strong>. Pemanasan berguna meregangkan otot dan membantu mencegah keseleo saat berolahraga.</li> <li> <strong>Tubuh lelah</strong>. Memaksa tubuh untuk beraktivitas saat sedang lelah berdampak pada performa yang kurang baik.</li> <li> <strong>Lingkungan</strong>. Permukaan tanah yang basah dan licin bisa meningkatkan risiko cedera akibat terjatuh.</li> </ul>", "Diagnosis Keseleo": "<p>Dokter akan mengajukan beberapa pertanyaan terkait cedera yang dialami, kemudian melakukan pemeriksaan fisik, dengan menggerakkan bagian tubuh yang diduga keseleo. Langkah ini membantu dokter mengetahui area ligamen atau otot yang cedera.</p> <p>Setelah itu, dokter dapat melakukan pemeriksaan penunjang berupa <a href=\"https://www.alodokter.com/foto-rontgen-ini-yang-harus-anda-ketahui\">foto Rontgen</a> untuk memastikan tidak ada tulang yang retak atau patah. Bila diperlukan, dokter akan melakukan pemeriksaan <a href=\"https://www.alodokter.com/cari-rumah-sakit/radiologi/mri-scan\">MRI</a>, untuk melihat kondisi sendi secara detail.</p> <p>Bila keseleo masih menimbulkan nyeri hebat setelah 6 minggu sejak terjadi cedera, pasien disarankan menjalani pemeriksaan foto Rontgen lanjutan. Kondisi tersebut mungkin disebabkan oleh robekan ligamen atau retakan kecil pada tulang, yang belum muncul saat terjadi cedera. Bisa juga karena sendi sangat bengkak, sehingga ada sebagian area cedera yang sulit terdeteksi.</p>", "Pengobatan Keseleo": "<p>Ada sejumlah langkah penanganan yang dapat dilakukan di rumah untuk membantu <a href=\"https://www.alodokter.com/yang-terjadi-saat-keseleo-dan-bagaimana-mengatasinya\" target=\"_blank\">mengatasi keseleo</a>. Penanganan pertama disingkat dengan PRICE (<em>p</em><em>rotect, </em><em>r</em><em>est, </em><em>i</em><em>ce, </em><em>c</em><em>ompression, </em><em>e</em><em>levation</em>).</p> <ul> <li> <strong><em>Protect</em></strong><strong> (</strong><strong>m</strong><strong>elindungi)</strong>. Misalnya melindungi pergelangan kaki dengan mengenakan sepatu yang tingginya melebihi mata kaki (<em>boots</em>).</li> <li> <strong><em>Rest</em></strong><strong> (</strong><strong>mengi</strong><strong>stirahat</strong><strong>kan</strong><strong>)</strong>. Istirahatkan sendi selama 2-3 hari setelah cedera. Bila perlu, gunakan tongkat untuk membantu berjalan.</li> <li> <strong><em>Ice</em></strong><strong> (</strong><strong>e</strong><strong>s)</strong>. Kompres area yang keseleo dengan es segera setelah cedera. Lakukan selama 15-20 menit setiap 2-3 jam, hingga 2-3 hari. Jangan lupa untuk membungkus es dalam kantong plastik atau handuk sebelum mengompres. Langkah ini bisa mengurangi nyeri, radang dan memar.</li> <li> <strong><em>Compression</em> (</strong><strong>m</strong><strong>embalut)</strong>. Agar bengkak berkurang, balut area yang keseleo dengan <a href=\"https://www.alodokter.com/mengenal-jenis-perban-dan-fungsinya\" target=\"_blank\">perban</a> elastis hingga 2 hari setelah cedera. Jangan gunakan perban yang terlalu ketat agar darah tetap mengalir lancar. Silakan berkonsultasi dengan dokter untuk mendapatkan ukuran perban yang tepat. Ingatlah untuk melepas perban sebelum tidur.</li> <li> <strong><em>Elevation</em></strong><strong> (</strong><strong>m</strong><strong>en</strong><strong>aikkan</strong><strong>)</strong>. Angkat pergelangan kaki hingga ketinggian yang sama dengan pinggul saat duduk, jangan dibiarkan menggantung ke bawah. Jika keseleo terjadi di pergelangan tangan, gunakan penyangga lengan (<em>arm sling</em>) selama 1-2 hari. Menaikkan bagian yang cedera bisa mengurangi pembengkakan.</li> </ul> <p>Selain melakukan berbagai hal di atas, pasien disarankan untuk mengindari HARM (<em>h</em><em>eat, </em><em>a</em><em>lcohol, </em><em>r</em><em>unning, </em><em>m</em><em>assage</em>) pada area yang mengalami keseleo, selama 3 hari ke depan. Langkah ini disarankan untuk mempercepat proses pemulihan.</p> <ul> <li> <strong><em>Heat</em></strong><strong> (</strong><strong>p</strong><strong>anas)</strong>. Hindari mandi air panas, sauna, dan kompres panas. Hawa panas membuat pembuluh darah melebar dan mengingkatkan aliran darah, sehingga memperburuk peradangan dan memar.</li> <li> <strong><em>Alcohol</em></strong><strong> (</strong><strong>a</strong><strong>lkohol)</strong>. Jauhi konsumsi alkohol, karena bisa memperburuk peradangan dan pembengkakan, sehingga memperlambat proses pemulihan.</li> <li> <strong><em>Running</em></strong><strong> (</strong><strong>l</strong><strong>ari)</strong>. Tunda aktivitas olahraga seperti lari, karena bisa memperburuk cedera, khususnya pada tungkai atau kaki.</li> <li> <strong><em>Massage</em></strong><strong> (</strong><strong>p</strong><strong>ijat)</strong>. Pemijatan pada area yang keseleo dapat memperparah pembengkakan dan berisiko menimbulkan perdarahan. Pemijatan yang lembut baru boleh dilakukan 3 hari setelah cedera.</li> </ul> <p>Selama 3-4 minggu berikutnya, penderita keseleo tidak boleh berolahraga atau menjalani aktivitas berat yang melibatkan bagian yang cedera. Namun demikian, hal ini tergantung pada kondisi keseleo yang dialami.</p> <p>Konsumsi obat tidak diperlukan jika pasien hanya mengalami keseleo ringan. Namun demikian, obat pereda nyeri seperti <a href=\"https://www.alodokter.com/paracetamol\">paracetamol</a>, atau obat antiinflamasi nonsteroid (OAINS) seperti ibuprofen atau diclofenac, dapat digunakan. Sebaiknya berkonsultasi terlebih dahulu dengan dokter sebelum mengonsumsi obat-obat tersebut.</p> <p>Pada kasus keseleo berat diperlukan penanganan tambahan, misalnya penggunaan gips selama kurang lebih 10 hari. Hal ini untuk mengurangi pergerakan pada area yang keseleo. Jika robekan pada ligamen amat parah dan kondisi sendi sangat tidak stabil, dokter akan menyarankan pasien untuk menjalani operasi.</p>", "Pencegahan Keseleo": "<p>Lakukan beberapa hal berikut untuk mencegah terjadinya keseleo:</p> <ul> <li>Kenakan sepatu yang aman dan nyaman dalam segala aktivitas, dan pastikan ukurannya tepat, serta hindari pemakaian sepatu hak tinggi.</li> <li>Olahraga secara rutin, namun jangan terlalu berlebihan, dan jangan lupa untuk selalu melakukan pemanasan dan peregangan sebelum mulai olahraga.</li> <li>Hindari duduk atau berdiri terlalu lama. Sebaiknya sesekali istirahat dan lakukan peregangan.</li> <li>Hindari melakukan olahraga berat tanpa mengikuti latihan yang benar sebelumnya.</li> <li>Hati-hati jika berjalan di jalanan yang basah dan licin.</li> </ul>"}