{"Definisi Atresia Ani": "<p><strong>Atresia ani atau <em>anus imperforata</em> adalah kelainan kongenital yang menyebabkan anus tidak terbentuk dengan sempurna. Akibatnya, penderita tidak dapat mengeluarkan tinja secara normal. Kondisi ini biasanya terjadi akibat gangguan perkembangan saluran cerna janin saat usia kehamilan 5–7 minggu. </strong></p>\n<p>Atresia ani merupakan kondisi yang cukup jarang terjadi. Kondisi ini hanya terjadi pada 1 dari 5.000 kelahiran dan lebih sering terjadi pada bayi laki-laki. Atresia ani perlu mendapatkan penanganan segera untuk mencegah komplikasi.</p>\n<a><img class=\"alignnone size-full wp-image-101980\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1593056717/attached_image/atresia-ani-0-alodokter.jpg\" alt=\"alodokter-atresia-ani\" width=\"650\" height=\"435\"></a>", "Penyebab Atresia Ani": "<p>Atresia ani merupakan salah satu bentuk <a href=\"https://www.alodokter.com/memahami-kelainan-kongenital-dan-faktor-penyebabnya\">kelainan kongenital</a>.&nbsp;Penyebab terjadinya atresia ani belum diketahui secara pasti. Atresia ani terjadi secara acak dan bisa dialami oleh siapa saja. Namun, ada dugaan yang mengaitkan kondisi dengan kelainan genetik.</p>\n<p>Atresia ani juga sering muncul bersamaan dengan kondisi VACTREL, yaitu kelompok kelainan kongenital yang dapat memengaruhi berbagai sistem tubuh. VACTREL adalah singkatan dari <span style=\"font-style: normal !msorm;\"><em>vertebral defects</em></span>, <span style=\"font-style: normal !msorm;\"><em>anal atresia</em></span>, <span style=\"font-style: normal !msorm;\"><em>cardiac defects</em></span>, <span style=\"font-style: normal !msorm;\"><em>tracheoesophageal fistula</em></span>, <span style=\"font-style: normal !msorm;\"><em>renal anomalies</em></span>, dan <span style=\"font-style: normal !msorm;\"><em>limb defects</em></span>.</p>\n<p>Saat janin mengalami kelainan atau gangguan perkembangan saluran pencernaan, kehamilan juga bisa terganggu. Salah satu kondisi yang sering berkaitan dengan atresia ani adalah terjadinya polihdramnion. <a href=\"https://www.alodokter.com/polihidramnion\">Polihidramnion</a> adalah kondisi berlebihnya kadar cairan ketuban yang bisa diketahui saat ibu hamil melakukan pemeriksaan kehamilan.</p>\n<h4><strong>Faktor risiko atresia ani</strong></h4>\n<p>Belum diketahui ada tidaknya faktor yang bisa meningkatkan risiko terjadinya atresia ani. Namun, kondisi ini lebih sering terjadi pada bayi laki-laki. Bayi yang mengalami atresia ani juga bisa mengalami kelainan bawaan lain, termasuk gangguan saluran pencernaan, gangguan saluran kemih, dan kelainan VACTREL.</p>", "Gejala Atresia Ani": "<p>Atresia ani ditandai dengan bentuk rektrum (bagian akhir usus besar) sampai lubang anus bayi tidak berkembang dengan sempurna.</p>\n<p>Atresia ani terdiri dari beberapa bentuk, yaitu:</p>\n<ul>\n<li>Lubang anus menyempit atau tertutup total</li>\n<li>Rektrum tidak terhubung dengan usus besar</li>\n<li>Terbentuk fisula atau saluran yang menghubungkan rektum dengan kandung kemih, uretra, pangkal penis, atau vagina</li>\n</ul>\n<p>Pada kondisi normal, perkembangan lubang anus, saluran kemih, dan kelamin, pada janin terjadi pada trimester pertama kehamilan atau saat usia kehamilan mencapai 7–8 minggu. Atresia ani terjadi jika perkembangan organ-organ ini mengalami gangguan pada masa ini.</p>\n<p>Bayi yang mengalami atresia ani umumnya memiliki gejala sebagai berikut:</p>\n<ul>\n<li>Lubang anus tidak berada di tempat yang semestinya, atau tidak justru lahir tanpa lubang anus</li>\n<li>Lubang anus sangat dekat dengan vagina pada bayi perempuan</li>\n<li>Tinja pertama (<a href=\"https://www.alodokter.com/yuk-berkenalan-dengan-mekonium-dan-risiko-penyakit-di-baliknya\">mekonium</a>) tidak keluar dalam jangka waktu 24–48 jam setelah lahir</li>\n<li>Perut tampak membesar</li>\n<li>Tinja keluar dari vagina, pangkal penis, skrotum, atau uretra</li>\n</ul>\n<h4><strong>Kapan harus ke dokter&nbsp;</strong></h4>\n<p>Atresia ani bisa terdeteksi saat bayi baru lahir. Namun, ibu hamil perlu melakukan pemeriksaan kehamilan secara rutin sesuai jadwal yang ditentukan oleh <a href=\"https://www.alodokter.com/cari-dokter/dokter-anak\">dokter</a>. Dengan begitu, perkembangan janin dan kondisi ibu hamil dapat terus dipantau.</p>\n<p>Biasanya jika tidak terdeteksi saat bayi baru lahir, adanya pembesaran perut dan tidak keluarnya tinja pertama (mekonium) bisa menjadi pertanda terjadinya atresia ani. Jika bayi mengalami keluhan ini, segera bawa bayi ke dokter agar bisa dilakukan pemeriksaan menyeluruh.</p>\n<p>Anda juga disarankan untuk membawa bayi untuk melakukan pemeriksaan secara rutin ke dokter. Dengan melakukan pemeriksaan secara rutin, pertumbuhan dan perkembangan bayi dapat dipantau. Selain itu, jika ditemukan adanya gangguan kesehatan, penanganan sejak dini dapat dilakukan, sehingga dapat mencegah komplikasi.</p>", "Diagnosis Atresia Ani": "<p>Saat bayi baru lahir, dokter atau petugas medis akan melakukan <a href=\"https://www.alodokter.com/pentingnya-pemeriksaan-fisik-bayi-baru-lahir\">pemeriksaan bayi baru lahir</a> yang menyeluruh termasuk memastikan ada tidaknya lubang anus.&nbsp;Jika saat pemeriksaan tidak ditemukan lubang anus, dokter akan melakukan serangkaian pemeriksaan lanjutan untuk memastikan kondisi bayi.</p>\n<p>Atresia ani merupakan kelainan bawaan lahir akibat adanya gangguan perkembangan janin. Ada beberapa kelainan bawaan lahir lain yang bisa muncul bersamaan dengan kondisi ini, yaitu:</p>\n<ul>\n<li>Kelainan pada saluran urine dan ginjal</li>\n<li>Kelainan pada tulang belakang</li>\n<li>Kelainan pada saluran pernapasan</li>\n<li>Kelainan pada kerongkongan</li>\n<li>Kelainan pada lengan dan tungkai</li>\n<li>Sindrom Down</li>\n<li><a href=\"https://www.alodokter.com/penyakit-jantung-bawaan\" target=\"_blank\">Penyakit jantung bawaan</a></li>\n<li><a href=\"https://www.alodokter.com/penyakit-hirschsprung\" target=\"_blank\">Penyakit Hirschsprung</a></li>\n<li>Atresia duodenum (kelainan pada usus halus)</li>\n</ul>\n<p>Untuk mendeteksi kelainan bawaan yang sering muncul bersamaan dengan atresia ani, dokter akan melakukan beberapa pemeriksaan lain, seperti:</p>\n<ul>\n<li>Pemindaian dengan Rontgen,&nbsp;<a href=\"https://www.alodokter.com/lebih-jauh-tentang-usg\">USG</a>, dan MRI,&nbsp;untuk mendeteksi apakah ada kelainan tulang dan memeriksa kondisi kerongkongan, tenggorokan, serta organ-organ yang terkait</li>\n<li>\n<a href=\"https://www.alodokter.com/ekokardiografi-ini-yang-harus-anda-ketahui#:~:text=Ekokardiografi%20(USG%20jantung)%20adalah%20sebuah,kecepatan%20dan%20arah%20aliran%20darah.\">Ekokardiografi</a>, untuk memeriksa kondisi jantung bayi</li>\n</ul>", "Pengobatan Atresia Ani": "<p>Pengobatan atresia ani bertujuan untuk memperbaiki kondisi anus agar bayi bisa hidup normal. Sebelum dilakukan pengobatan lebih lanjut, bayi yang tidak memiliki lubang anus akan diberi asupan nutrisi dan cairan melalui <a href=\"https://www.alodokter.com/dasar-dasar-prosedur-memanfaatkan-cairan-infus\">cairan infus</a>.&nbsp;Jika ada fistula yang terbentuk pada saluran kemih yang berisiko meningkatkan terjadinya infeksi, dokter mungkin akan memberikan antibiotik.</p>\n<p>Secara umum, pilihan pengobatan yang dapat dilakukan untuk mengatasi atresia ani adalah:</p>\n<p><strong>Operasi</strong></p>\n<p>Operasi merupakan metode pengobatan utama untuk mengatasi atresia ani. Tujuan operasi adalah untuk membuat fungsi saluran pencernaan berjalan dengan normal. Jenis operasi yang dilakukan tergantung dari gejala, usia, jenis dan kerumitan bentuk atresia ani yang terjadi, serta kondisi kesehatan bayi.</p>\n<p>Beberapa jenis operasi yang bisa dilakukan untuk mengatasi atresia ani adalah:</p>\n<ul>\n<li>\n<a href=\"https://www.alodokter.com/memahami-tujuan-kolostomi-dan-jenis-jenisnya\">Kolostomi</a>, yaitu&nbsp;pembuatan lubang (stoma) di dinding perut yang sebagai saluran pembuangan sementara. Kotoran yang keluar dari stoma akan ditampung di sebuah kantung (<em>colostomy bag)</em>.</li>\n<li>\n<em>Pull through</em>, yaitu operasi untuk menyambungkan bagian rektum dan anus. Biasanya operasi ini dilakukan beberapa bulan setelah operasi kolostomi pertama.</li>\n<li>Penutupan kolostomi, yaitu operasi lanjutan untuk menutup stoma, sehingga pasien bisa mulai membuang kotoran melalui rektum dan anus.</li>\n<li>Anoplasti perineum, yaitu operasi untuk menutup fistula yang terhubung dengan saluran kemih atau vagina. Prosedur ini bertujuan untuk membuat lubang anus berada di posisi yang seharusnya.</li>\n</ul>\n<p>Tingkat keberhasilan tindakan operasi dalam memperbaiki atresia ani dapat dikatakan cukup tinggi.</p>\n<p><strong>Mengatur pola makan dan diet</strong></p>\n<p>Setelah menjalani operasi, penderita atresia ani disarankan untuk mengatur pola makan, seperti mengonsumsi makanan tinggi serat dan suplemen serta vitamin. Hal ini bertujuan agar penderita tidak mengalami sembelit.</p>", "Komplikasi Atresia Ani": "<p>Beberapa komplikasi yang mungkin terjadi akibat atresia ani atau setelah tindakan operasi adalah:</p>\n<ul>\n<li><a href=\"https://www.alodokter.com/konstipasi\">Konstipasi</a></li>\n<li>Robekan (perforasi) usus</li>\n<li><a href=\"https://www.alodokter.com/infeksi-saluran-kemih\">Infeksi saluran kemih<br>\n</a></li>\n<li>\n<a href=\"https://www.alodokter.com/inkontinensia-tinja\">Inkontinensia tinja</a> atau urine</li>\n<li>Penyempitan anus (stenosis anus)</li>\n</ul>", "Pencegahan Atresia Ani": "<p>Atresia ani merupakan kelainan bawaan atau kongenita, sehingga sulit dicegah. Namun, ibu hamil dapat melakukan beberapa langkah di bawah ini untuk menurunkan risiko terjadinya kelainan pada janin:</p>\n<ul>\n<li>Melakukan pemeriksaan genetik ke dokter jika memiliki riwayat atresia ani atau kelainan kongenital lainnya sebelum merencanakan kehamilan</li>\n<li>Mengonsumsi makanan yang sehat, tidak merokok, serta tidak mengonsumsi minuman beralkohol dan obat-obatan di luar anjuran dokter selama hamil</li>\n<li>Melakukan <a href=\"https://www.alodokter.com/seberapa-sering-pemeriksaan-kehamilan-dilakukan\">pemeriksaan kehamilan secara rutin</a> dan mengonsumsi suplemen sesuai ajuran dokter</li>\n</ul>"}