{"Definisi Vertigo": "<p><strong>Vertigo adalah kondisi yang membuat penderitanya mengalami pusing, sampai merasa dirinya atau sekelilingnya berputar.&nbsp;Penderita dapat mengalami vertigo dengan tingkat keparahan yang berbeda-beda.</strong></p> <p>Tergantung tingkat keparahan, vertigo dapat berlangsung selama beberapa menit atau jam.&nbsp;Jika vertigo yang dialami cukup berat, berisiko membuat penderitanya terjatuh.</p> <h4><img class=\"alignnone size-full wp-image-888\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1579248836/attached_image/vertigo-alodokter.jpg\" alt=\"alodokter-vertigo\" width=\"650\" height=\"433\"></h4>", "Gejala Vertigo": "<p>Selain kepala terasa berputar, vertigo juga dapat disertai dengan gejala lain, seperti:</p> <ul> <li><a href=\"https://www.alodokter.com/mual\" target=\"_blank\">Mual</a></li> <li>Muntah</li> <li>Pergerakan bola mata yang tidak normal (nistagmus)</li> <li>Berkeringat</li> <li>Hilangnya pendengaran</li> <li><a href=\"https://www.alodokter.com/tinnitus\" target=\"_blank\">Tinnitus</a></li> </ul> <p>Pada dasarnya, vertigo perlu mendapatkan penanganan dengan segera. Jika tidak, kondisi yang ada dapat memburuk dan <a href=\"https://www.alodokter.com/bahaya-vertigo-yang-perlu-anda-ketahui\" target=\"_blank\">membahayakan penderitanya</a>. Dianjurkan untuk segera membawa penderita ke dokter jika terdapat tanda atau gejala berupa:</p> <ul> <li>Anggota tubuh terasa lemah</li> <li>Penglihatan berbayang</li> <li>Kesulitan berbicara</li> <li>Pergerakan mata yang tidak normal</li> <li><a href=\"https://www.alodokter.com/penurunan-kesadaran\" target=\"_blank\">Penurunan kesadaran</a></li> <li>Respon melambat</li> <li>Kesulitan berjalan</li> <li>Demam</li> </ul>", "Penyebab dan Faktor Risiko Vertigo": "<p>Vertigo dapat disebabkan oleh beragam kondisi, di antaranya:</p> <ul> <li>Diabetes</li> <li>Migrain</li> <li>Stroke</li> <li>Penyakit Parkinson</li> <li>Tumor otak</li> </ul> <p>Vertigo lebih berisiko terjadi pada seseorang yang memiliki kebiasaan merokok dan mengonsumsi minuman beralkohol.</p>", "Pengobatan Vertigo": "<p>Pasien dapat mengatasi vertigo dengan duduk diam saat gejala kambuh. Beberapa jenis obat juga bisa digunakan untuk meredakan gejala, namun harus dengan resep dokter. Pengobatan yang diberikan dokter kepada pasien dapat berbeda-beda, tergantung penyebab yang mendasarinya.</p> <p>Vertigo bisa dicegah dengan beberapa cara, antara lain:</p> <ul> <li>Tidur dengan posisi kepala lebih tinggi.</li> <li>Duduk diam sejenak saat bangun tidur.</li> <li>Gerakkan kepala secara perlahan.</li> <li>Hindari posisi membungkuk, agar vertigo tidak kambuh.</li> </ul> <p>Vertigo ringan dapat diatasi secara mandiri. Namun, kasus vertigo berulang atau cukup berat membutuhkan konsumsi obat, terapi, hingga operasi, yang mungkin membutuhkan biaya pengobatan cukup besar. Oleh karena itu, coba pertimbangkan untuk memiliki <a href=\"https://www.alodokter.com/asuransi-kesehatan-alodokter\" target=\"_blank\">asuransi kesehatan</a> mulai dari sekarang sehingga tidak perlu repot memikirkan biaya pengobatan di kemudian hari.</p>"}