{"Definisi Neuropati Perifer": "<p>Neuropati perifer adalah gangguan yang terjadi akibat kerusakan pada sistem saraf perifer atau sistem saraf tepi. Kerusakan tersebut menyebabkan proses pengiriman sinyal antara sistem saraf pusat dan sistem saraf tepi terganggu.</p> <p><img class=\"alignnone size-full wp-image-264879\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1581416294/attached_image/neuropati-perifer-alodokter.jpg\" alt=\"neuropati perifer - alodokter\" width=\"650\" height=\"434\"></p> <p>Sistem saraf tepi menghubungkan sistem saraf pusat di otak dan tulang belakang ke seluruh organ tubuh. Kerusakan pada sistem saraf tepi dapat mengganggu fungsi normalnya. Salah satu contohnya adalah tidak bisa mengirim sinyal sakit ke otak, walaupun ada sesuatu yang menyakiti tubuh. Atau sebaliknya, mengirim sinyal sakit meski tidak ada yang menyebabkan sakit.</p>", "Jenis Neuropati Perifer": "<p>Neuropati perifer dibagi menjadi 4 jenis, yaitu:</p> <ul> <li> <strong>Mononeuropati</strong>. Cedera hanya pada salah satu saraf tepi.</li> <li> <strong>Neuropati motorik</strong>. Gangguan pada saraf yang mengontrol gerakan tubuh.</li> <li> <strong>Neuropati sensorik</strong>. Gangguan pada saraf yang mengirim sinyal sensasi seperti sensai sentuhan, suhu, atau nyeri.</li> <li> <strong>Neuropati otonomik</strong>. Cedera pada saraf otonom, yaitu saraf yang mengontrol proses tubuh yang bekerja secara otomatis (tanpa perintah), seperti saluran pencernaan, kandung kemih, atau tekanan darah.</li> </ul>", "Gejala Neuropati Perifer": "<p>Gejala neuropati perifer bervariasi, tergantung pada saraf yang terkena gangguan.</p> <ul> <li> <strong>Mononeuropati</strong> <ul> <li>Penglihatan ganda atau sulit fokus, kadang disertai sakit pada mata.</li> <li>Kelumpuhan pada salah satu sisi wajah pada <em><a href=\"https://www.alodokter.com/bells-palsy\">Bell’s palsy</a></em>.</li> <li>Nyeri tungkai.</li> <li>Jari tangan terasa lemah atau kesemutan pada <em><a href=\"https://www.alodokter.com/cts-carpal-tunnel-syndrome\">carpal tunnel syndrome</a></em>.</li> </ul> </li> </ul> <ul> <li> <strong>N</strong><strong>europati motorik</strong> <ul> <li>Kedutan.</li> <li>Kram atau lemah otot, hingga kelumpuhan pada satu otot atau lebih.</li> <li>Kaki yang lunglai dan tampak jatuh saat berjalan (<em>foot drop</em>).</li> <li>Penurunan massa otot (atrofi otot).</li> </ul> </li> </ul> <ul> <li> <strong>N</strong><strong>europati sensorik </strong> <ul> <li>Mudah merasa sakit meski hanya tersentuh sedikit (alodinia).</li> <li>Nyeri seperti tertusuk atau terasa panas, yang biasanya terjadi di <a href=\"https://www.alodokter.com/ketahui-penyebab-gatal-di-telapak-kaki/\" target=\"_blank\">kaki</a>.</li> <li>Kesemutan.</li> <li>Ketidakmampuan dalam merasakan perubahan suhu, terutama di kaki.</li> <li>Gangguan dalam keseimbangan atau koordinasi gerak tubuh (ataksia sensorik).</li> </ul> </li> </ul> <ul> <li> <strong>N</strong><strong>europati otonom</strong><strong>ik</strong> <ul> <li>Detak jantung cepat (<a href=\"https://www.alodokter.com/takikardia\">takikardia</a>) meski saat beristirahat.</li> <li>Disfagia atau sulit menelan.</li> <li>Perut kembung.</li> <li>Sering bersendawa.</li> <li>Mual.</li> <li>Sembelit atau diare di malam hari.</li> <li>BAB yang sulit dikontrol (<a href=\"https://www.alodokter.com/inkontinensia-tinja\">inkontinensia tinja</a>).</li> <li>Beser atau sering buang air kecil.</li> <li>Tubuh jarang berkeringat, atau sebaliknya terus-menerus berkeringat.</li> <li>Gangguan fungsi seksual, seperti disfungsi ereksi.</li> <li> <a href=\"https://www.alodokter.com/hipotensi-ortostatik\">Hipotensi ortostatik</a>.</li> </ul> </li> </ul>", "Penyebab Neuropati Perifer": "<p>Berikut ini beberapa faktor yang bisa menyebabkan terjadinya neuropati perifer, di antaranya:</p> <ul> <li>Diabetes.</li> <li>Infeksi bakteri atau virus, misalnya HIV, cacar, difteri, kusta, dan hepatitis C.</li> <li>Penyakit autoimun, seperti <a href=\"https://www.alodokter.com/sindrom-guillain-barr%C3%A9\">sindrom Guillain-Barre</a>, lupus, sindrom Sjogren, dan <em>rheumatoid arthritis</em><em>.</em> </li> <li>Faktor genetik, misalnya <a href=\"https://www.alodokter.com/penyakit-charcot-marie-tooth\">penyakit Charcot-Marie-Tooth</a>.</li> <li> <a href=\"https://www.alodokter.com/hipotiroidisme\">Hipotiroidisme</a>.</li> <li>Kekurangan vitamin B1, B6, B12, dan vitamin E.</li> <li>Penyakit liver.</li> <li>Gagal ginjal.</li> <li>Peradangan pembuluh darah (vaskulitis).</li> <li>Penumpukan protein amiloid di dalam jaringan atau organ tubuh (<a href=\"https://www.alodokter.com/amiloidosis\">amiloidosis</a>).</li> <li>Kerusakan saraf, misalnya akibat cedera atau efek samping operasi.</li> <li>Kanker darah <em><a href=\"https://www.alodokter.com/multiple-myeloma\">multiple myeloma</a></em>.</li> <li>Kanker kelenjar getah bening atau limfoma.</li> <li> <a href=\"https://www.alodokter.com/keracunan-merkuri\">Keracunan merkuri</a> atau arsenik.</li> <li>Kecanduan alkohol.</li> <li>Efek samping penggunaan obat dalam jangka panjang, antara lain antibiotik (<em>nitrofurantoin</em> dan <em>metronidazole</em>), obat kemoterapi untuk kanker usus, obat antikonvulsan (misalnya <em>phenytoin</em>), <em><a href=\"https://www.alodokter.com/thalidomide\">thalidomide</a></em><em>,</em> dan <em>amiodarone</em>.</li> </ul>", "Diagnosis Neuropati Perifer": "<p>Pada saat <a href=\"https://www.alodokter.com/hal-hal-seputar-konsultasi-penyakit-saraf-yang-perlu-anda-tahu\">konsultasi penyakit saraf</a> dengan dokter, terutama untuk neuropati perifer, dokter akan menanyakan seputar gejala yang dirasakan pasien, gaya hidup pasien, dan riwayat penyakit pasien serta keluarganya. Selain itu, dokter juga akan bertanya tentang obat-obatan yang sedang atau rutin dikonsumsi pasien.</p> <p>Selain menanyakan mengenai riwayat penyakit, pada saat konsultasi penyakit saraf&nbsp; neuropati perifer, dokter juga akan melakukan pemeriksaan pada pasien, seperti memeriksa kemampuan pasien dalam merasakan sensasi tertentu, menguji kekuatan otot, serta memeriksa gaya berjalan, postur, dan koordinasi tubuh.</p> <p>Bila diperlukan, dokter akan menyarankan pasien untuk melakukan pemeriksaan lain seperti:</p> <ul> <li> <strong>T</strong><strong>es darah</strong>. Tes darah dilakukan guna mencari tahu kemungkinan adanya penyakit diabetes, gangguan fungsi imun, atau kekurangan vitamin tertentu.</li> <li> <strong>Tes p</strong><strong>encitraan</strong>. CT scan dan <a href=\"https://www.alodokter.com/cari-rumah-sakit/radiologi/mri-scan\">MRI</a> akan dilakukan untuk melihat kemungkinan adanya tumor atau mengetahui apakah ada kelainan pada otak atau saraf tulang belakang, misalnya hernia pada bantalan tulang belakang (hernia nukleus pulposus).</li> <li> <strong>Tes fungsi saraf</strong>. Dokter akan melakukan elektromiografi (EMG) untuk mengukur aktivitas listrik pada otot, sehingga diketahui aliran saraf yang mengalami kerusakan. Tes lain yang bisa dilakukan adalah tes konduksi saraf untuk mengukur kekuatan dan kecepatan sinyal pada saraf.</li> <li> <strong>Pungsi lumbal</strong>. Dokter akan mengambil sampel cairan saraf tulang belakang untuk memeriksa apakah ada peradangan pada tulang belakang.</li> <li> <strong>Biopsi saraf</strong>. Dilakukan dengan mengambil sebagian kecil saraf tepi di pergelangan kaki, untuk diperiksa di bawah mikroskop.</li> </ul>", "Pengobatan Neuropati Perifer": "<p>Pengobatan neuropati perifer tergantung dari penyebab yang mendasarinya, misalnya:</p> <ul> <li>Pemberian <a href=\"https://www.alodokter.com/vitamin-b12\">vitamin B12</a> bentuk tablet atau suntik, pada neuropati perifer yang disebabkan oleh kekurangan vitamin B12.</li> <li>Menjaga berat badan ideal, berolahraga secara teratur, berhenti merokok dan mengurangi konsumsi alkohol, pada neuropati perifer yang disebabkan oleh diabetes.</li> <li>Pemberian <a href=\"https://www.alodokter.com/kortikosteroid\">kortikosteroid</a> sebagai obat anti peradangan dan mengurangi aktivitas sistem kekebalan tubuh, pada neuropati perifer yang disebabkan oleh <a href=\"https://www.alodokter.com/penyakit-autoimun\">penyakit autoimun</a>.</li> <li>Suntik <em>immunoglobulin </em>(IVIG) dalam dosis tinggi, yang bekerja sebagai antibodi.</li> <li>Plasmaferesis atau transfusi tukar plasma darah untuk menekan aktivitas sistem kekebalan tubuh. Terapi dilakukan dengan membuang plasma darah pasien yang mengandung antibodi dan protein, serta menukarnya dengan cairan lain, seperti <a href=\"https://www.alodokter.com/albumin\">albumin</a>.</li> <li>Tindakan bedah pada neuropati perifer yang disebabkan oleh tekanan pada saraf, misalnya tekanan akibat tumor.</li> </ul> <p>Untuk mengurangi gejala nyeri pada pasien, dokter dapat meresepkan obat pereda nyeri dari yang ringan seperti<em> p</em><em>aracetamol</em> atau<em> i</em><em>buprofen</em>, hingga tramadol. Untuk meredakan nyeri pada neuropati perifer juga dapat digunakan obat antidepresan seperti <em>a</em><em>mitriptylin</em><em>e </em>atau <em><a href=\"https://www.alodokter.com/duloxetine\">duloxetine</a></em><em>, </em>serta obat antikejang seperti <em><a href=\"https://www.alodokter.com/gabapentin\" target=\"_blank\">gabapentin</a></em> atau <em><a href=\"https://www.alodokter.com/pregabalin\">pregabalin</a></em>. Pada pasien yang tidak bisa mengonsumsi sejumlah obat di atas, salep dengan kandungan <em>capsaicin</em> bisa menjadi pilihan. Salep <em>capcaisin</em> digunakan 3-4 kali sehari, dan tidak boleh dioleskan pada kulit yang radang atau luka terbuka.</p> <p>Pada sejumlah kasus, penderita neuropati perifer mungkin mengalami keringat berlebih (<a href=\"https://www.alodokter.com/hiperhidrosis\">hiperhidrosis</a>). Kondisi tersebut dapat ditangani dengan suntik <em><a href=\"https://www.alodokter.com/botulinum-toxin\">botulinum toxin</a></em> (botox). Sedangkan pada pasien yang mengalami gangguan berkemih, dokter dapat menyarankan penggunaan kateter.</p> <p>Selain dengan obat-obatan, gejala yang dialami pasien dapat dikurangi dengan <a href=\"https://www.alodokter.com/cari-rumah-sakit/ortopedi/fisioterapi\">fisioterapi</a>, seperti terapi listrik berkekuatan rendah (TENS), atau penggunaan alat bantu berjalan, seperti tongkat atau kursi roda, pada pasien yang mengalami lemah otot.</p> <p>Selain beberapa metode pengobatan di atas, pasien juga bisa melakukan sejumlah hal untuk penanganan mandiri, di antaranya:</p> <ul> <li>Latihan rutin berupa berjalan ringan dapat mengurangi nyeri, meningkatkan kekuatan otot, dan membantu mengendalikan kadar gula darah.</li> <li>Berhenti merokok untuk mencegah terjadinya komplikasi neuropati perifer.</li> <li>Hindari konsumsi alkohol secara berlebihan agar gejala tidak memburuk.</li> <li>Konsumsi makanan sehat, seperti buah, sayur, gandum, dan protein.</li> <li>Rutin periksa kadar gula darah, terutama pada pasien neuropati perifer yang juga menderita diabetes.</li> </ul>", "Komplikasi Neuropati Perifer": "<p>Penderita neuropati perifer bisa tidak merasakan perubahan suhu tubuh pada area yang mati rasa. Kondisi tersebut akan membuat penderita tidak sadar jika kulit di area yang mati rasa mengalami cedera atau <a href=\"https://www.alodokter.com/luka-bakar\">luka bakar</a>. Keadaan ini berbahaya karena dapat menimbulkan infeksi, terlebih lagi jika penderita memiliki penyakit diabetes yang membuat penyembuhan luka menjadi lebih lambat. Tubuh yang terasa lemah juga bisa menyebabkan penderita kehilangan keseimbangan dan terjatuh.</p>"}