{"Definisi Ulkus Dekubitus": "<p><strong>Ulkus dekubitus atau <em>pressure ulcer</em> adalah luka akibat penekanan yang lama pada kulit karena berbaring terus-menerus. </strong><strong>Luka </strong><strong>paling sering</strong><strong> muncul</strong><strong> pada area kulit yang </strong><strong>tertekan saat berbaring</strong><strong>, seperti tumit, siku, pinggul, dan tulang ekor. </strong><strong>U</strong><strong>lkus dekubitus </strong><strong>juga </strong><strong>dikenal sebagai <em>bed sores</em></strong><strong>.</strong></p> <p>Ulkus dekubitus berisiko terjadi pada orang yang menderita suatu penyakit hingga menyebabkan gerak tubuhnya terbatas. Penderita tersebut akan berbaring di tempat tidur atau duduk di kursi roda dalam waktu yang lama, sehingga ada bagian-bagian tubuh yang terus-menerus mengalami penekanan dan muncul luka.</p> <p><img class=\"alignnone size-full wp-image-693586\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1525261849/attached_image/ulkus-dekubitus-alodokter.jpg\" alt=\"ulkus dekubitus - alodokter\" width=\"650\" height=\"433\"></p> <p>Untuk mencegah munculnya luka dekubitus, seseorang yang tidak dapat beranjak dari tempat tidur disarankan untuk menggunakan kasur antidekubitus.</p>", "Gejala Ulkus Dekubitus": "<p>Ulkus dekubitus dapat muncul pada sejumlah area tubuh, tergantung bagian tubuh mana yang tertekan dalam waktu lama.</p> <p>Pada pengguna kursi roda, biasanya ulkus dekubitus akan muncul di area bokong, tulang ekor, tulang belakang, tulang belikat, punggung lengan, serta kaki yang bersandar pada kursi roda.</p> <p>Pada orang yang hanya berbaring di tempat tidur, biasanya akan terbentuk luka di belakang dan samping kepala, tulang belikat, pinggul, tulang ekor atau punggung bagian bawah, tumit, pergelangan kaki, dan bagian belakang lutut.</p> <p>Berdasarkan tingkatan keparahannya, berikut ini merupakan karakteristik luka yang muncul pada penderita ulkus dekubitus:</p> <ul> <li>Tingkat 1: perubahan warna pada daerah kulit tertentu, misalnya menjadi kemerahan atau kebiruan, disertai dengan rasa sakit atau gatal pada area kulit tersebut.</li> <li>Tingkat 2: <a href=\"https://www.alodokter.com/pertolongan-pertama-merawat-luka-lecet\" target=\"_blank\">luka lecet</a> atau luka terbuka di area yang terdampak.</li> <li>Tingkat 3: luka terbuka hingga beberapa lapisan kulit yang lebih dalam (<a href=\"https://www.alodokter.com/eksim-basah-ulkus-kulit-yang-lama-sembuh\" target=\"_blank\">ulkus kulit</a>).</li> <li>Tingkat 4: luka terbuka yang sangat dalam hingga mencapai otot dan tulang.</li> </ul> <h4><strong>Kapan harus ke dokter</strong></h4> <p>Seseorang yang tidak dapat bergerak dalam waktu lama, baik di tempat tidur atau di kursi roda, perlu rutin diperiksa oleh anggota keluarga atau perawat yang menjaganya, agar dapat diketahui secara dini bila ia mengalami ulkus dekubitus.</p> <p>Jika mulai muncul luka dekubitus tingkat pertama, segera konsultasikan ke dokter. Dokter dan tim medis akan melakukan <a href=\"https://www.alodokter.com/serba-serbi-perawatan-luka-terbuka-yang-baik\" target=\"_blank\">perawatan luka</a>, sekaligus mengajarkan cara merawat luka kepada anggota keluarga dan orang yang merawat penderita.</p> <p>Selama perawatan luka di rumah, segeralah berobat kembali ke dokter jika muncul tanda-tanda <a href=\"https://www.alodokter.com/penyakit-infeksi\" target=\"_blank\">infeksi</a> yang berupa:</p> <ul> <li><a href=\"https://www.alodokter.com/demam\" target=\"_blank\">Demam</a></li> <li>Bengkak atau keluar nanah pada area luka</li> </ul>", "Penyebab Ulkus Dekubitus": "<p>Ulkus dekubitus disebabkan oleh tekanan dan gesekan pada kulit yang menghambat aliran darah ke kulit. Kondisi ini umumnya terjadi pada seseorang yang tidak dapat mengubah posisi tubuh ataupun bergerak dalam waktu yang lama.</p> <p>Selain itu, ada beberapa faktor yang juga dapat meningkatkan risiko seseorang terkena ulkus dekubitus, yaitu:</p> <ul> <li> <strong>Kemampuan</strong><strong> indera perasa</strong><strong> menurun<br> </strong><a href=\"https://www.alodokter.com/cedera-saraf-tulang-belakang\" target=\"_blank\">Cedera saraf tulang belakang</a> dan gangguan saraf dapat menyebabkan kemampuan indera perasa menurun sehingga penderita tidak merasakan adanya luka. Hal tersebut membuat luka tidak segera diobati dan menjadi semakin dalam.</li> <li> <strong>Kurang </strong><strong>asupan cairan </strong><strong>dan nutrisi<br> </strong>Kondisi ini membuat daya tahan dan kesehatan kulit terganggu, sehingga mudah terjadi kerusakan jaringan kulit.</li> <li> <strong>A</strong><strong>liran darah</strong><strong> terganggu<br> </strong>Aliran darah yang terganggu akibat diabetes, <a href=\"https://www.alodokter.com/penyakit-jantung\" target=\"_blank\">penyakit jantung</a>, gagal ginjal, atau <em><a href=\"https://www.alodokter.com/multiple-sclerosis\" target=\"_blank\">multiple sclerosis</a></em> dapat meningkatkan risiko kerusakan jaringan akibat kurangnya suplai oksigen dan nutrisi ke area tersebut.</li> </ul> <p>Selain beberapa faktor di atas, <a href=\"https://www.alodokter.com/inkontinensia-urine\" target=\"_blank\">inkontinensia urine</a> dan tinja, obesitas, dan berusia lebih dari 70 tahun juga dapat membuat seseorang lebih berisiko terkena ulkus dekubitus.</p>", "Diagnosis Ulkus Dekubitus": "<p>Pada tahap awal diagnosis, dokter akan memeriksa bagian tubuh pasien yang rentan mengalami ulkus dekubitus. Bila ditemukan adanya ulkus dekubitus, dokter akan menentukan tingkat keparahan luka dan memberikan pengobatan yang sesuai.</p> <p>Bila perlu, dokter dapat melakukan pemeriksaan penunjang, seperti tes darah, untuk mengetahui kondisi pasien secara umum, sekaligus mendeteksi penyakit lain yang mungkin diderita pasien.</p>", "Pengobatan Ulkus Dekubitus": "<p>Tahap awal dari pengobatan ulkus dekubitus adalah mengurangi tekanan dan gesekan pada luka. Setelah itu, &nbsp;dokter akan melanjutkan dengan perawatan luka dan pengangkatan jaringan yang rusak. Berikut ini adalah rangkaian pengobatan untuk mengatasi ulkus decubitus:</p> <p><strong>Mengubah</strong><strong> posisi</strong><strong> tubuh</strong></p> <p>Posisi tubuh penderita perlu diubah secara berkala. Apabila menggunakan kursi roda, pindahkan tumpuan berat badan ke sisi yang lain setiap 15 menit atau ganti posisi setiap jam. Jika penderita berada di tempat tidur, gantilah posisi setiap 2 jam.</p> <p>Dokter juga akan menyarankan penggunaan kasur antidekubitus. Kasur ini dapat mengurangi tekanan pada area kulit tertentu, dan menjaga aliran udara ke area tersebut tetap baik. Meski begitu, posisi penderita tetap perlu diubah secara berkala.</p> <p><strong>Perawatan</strong> <strong>l</strong><strong>uka</strong><strong> dekubitus</strong></p> <p>Jika luka tidak terbuka, bersihkan area kulit dengan sabun yang tidak mengandung alkohol dan pewangi, kemudian langsung keringkan. Jika sudah muncul luka terbuka, ulkus dekubitus perlu ditutup dengan perban, agar luka tidak terinfeksi dan kulit di sekitarnya tetap kering.</p> <p>Ganti perban secara berkala, dan bersihkan luka dengan air garam fisiologis (cairan infus saline) setiap mengganti perban.</p> <p><strong>Operasi untuk mengangkat jaringan mati</strong></p> <p>Supaya luka dekubitus cepat sembuh, koreng dan jaringan yang sudah mati perlu diangkat melalui operasi minor (tanpa bius total). Tindakan ini bertujuan untuk merangsang pertumbuhan kulit baru yang sehat. Bila diperlukan, <a href=\"https://www.alodokter.com/cari-dokter/dokter-bedah\" target=\"_blank\">dokter bedah</a> akan menggunakan jaringan kulit dari bagian tubuh lainnya untuk menutup ulkus dekubitus.</p> <p><strong>Terapi tekanan negatif</strong></p> <p>Terapi tekanan negatif juga dikenal dengan nama <em>vacuum assisted closure</em> (VAC). Metode ini dilakukan dengan menggunakan alat khusus untuk membersihkan luka.</p> <p><strong>Obat-obatan </strong></p> <p>Pada perawatan luka dekubitus, dokter juga biasanya memberikan obat-obatan, seperti:</p> <ul> <li> <a href=\"https://www.alodokter.com/ibuprofen\" target=\"_blank\">Ibuprofen</a> atau diclofenac untuk meredakan rasa sakit, terutama ketika penderita sedang dirawat lukanya atau perlu diubah posisinya.</li> <li> <a href=\"https://www.alodokter.com/antibiotik\" target=\"_blank\">Antibiotik</a> minum atau salep untuk melawan infeksi bakteri, jika ulkus dekubitus sudah mengakibatkan infeksi pada penderita.</li> </ul> <p>Selain beberapa metode pengobatan di atas, penderita juga perlu memenuhi asupan nutrisi dan mengonsumsi air putih yang cukup untuk mempercepat proses penyembuhan kulit. Minum air putih yang cukup dapat membantu mencegah dehidrasi yang dapat memperlambat proses penyembuhan luka.</p>", "Komplikasi Ulkus Dekubitus": "<p>Ada beberapa komplikasi yang dapat timbul jika ulkus dekubitus tidak segera ditangani, yaitu:</p> <ul> <li> <a href=\"https://www.alodokter.com/penyakit-a-z/selulitis\" target=\"_blank\">Selulitis</a>, akibat infeksi pada kulit dan jaringan lunak. Kondisi ini dapat menyebabkan kemerahan dan peradangan pada area sekitar luka.</li> <li> <a href=\"https://www.alodokter.com/osteomielitis\" target=\"_blank\">Infeksi tulang</a> dan sendi, akibat penyebaran infeksi dari kulit dan jaringan lunak.</li> <li> <a href=\"https://www.alodokter.com/sepsis\" target=\"_blank\">Sepsis</a>, yaitu kondisi di mana infeksi menyebar ke aliran darah dan menimbulkan reaksi sistem imun di seluruh tubuh.</li> <li>Kanker, akibat luka yang tak kunjung sembuh (ulkus Marjolin).</li> </ul>", "Pencegahan Ulkus Dekubitus": "<p>Ulkus dekubitus disebabkan oleh tekanan pada kulit dalam jangka waktu yang lama. Kondisi ini dapat dicegah dengan mengubah posisi tubuh secara berkala untuk mengurangi tekanan secara terus-menerus pada area tubuh tertentu.</p> <p>Penderita penyakit yang berisiko mengalami ulkus dekubitus juga perlu mendapatkan asupan nutrisi dan cairan yang cukup, <a href=\"https://www.alodokter.com/bahas-satu-satu-cara-berhenti-merokok\" target=\"_blank\">tidak merokok</a>, serta mengelola stres dengan baik untuk mencegah munculnya luka dekubitus atau <em>bed sores</em>. Penggunaan kasur antidekubitus dan pengolesan losion pada kulit agar kulit tetap lembap juga dapat membantu mencegah ulkus dekubitus.</p>"}