{"Definisi Endoftalmitis": "<p><strong>Endoftalmitis adalah peradangan di dalam bola mata akibat infeksi. Gejala endoftalmitis bermacam-macam, mulai dari mata merah, sakit mata, mata mengeluarkan nanah</strong><strong>, sampai penurunan tajam penglihatan</strong><strong>.</strong></p> <p>Pada kebanyakan kasus, endoftalmitis terjadi akibat masuknya bakteri atau jamur dari luar ke dalam bola mata. Kuman tersebut bisa masuk melalui luka yang muncul setelah cedera mata atau setelah operasi mata.</p> <p><img class=\"alignnone size-full wp-image-1789926\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1583122493/attached_image/endoftalmitis-alodokter.jpg\" alt=\"Endoftalmitis - Alodokter\" width=\"650\" height=\"433\"></p> <p>Endoftalmitis dapat terjadi pada siapa saja. Endoftalmitis merupakan kondisi yang jarang terjadi. Kondisi ini harus segera ditangani. Jika terlambat diobati, penderita endoftalmitis dapat mengalami <a href=\"https://www.alodokter.com/buta\" target=\"_blank\">kebutaan</a> permanen.</p>", "Penyebab Endoftalmitis": "<p>Endoftalmitis bisa disebabkan oleh infeksi kuman, termasuk bakteri, jamur, virus, dan parasit, di dalam bola mata. Berdasarkan sumber infeksinya, endoftalmitis terbagi ke dalam 2 jenis, yaitu:</p> <h4><strong>Endoftalmitis eksogenus</strong></h4> <p>Endoftalmitis eksogenus terjadi akibat infeksi yang berasal dari luar tubuh. Kondisi ini bisa terjadi saat kuman masuk ke dalam bola mata saat operasi mata, suntikan di bola mata, atau cedera mata.</p> <h4><strong>Endoftalmitis endogenus</strong></h4> <p>Endoftalmitis endogenus terjadi ketika infeksi di dalam tubuh menyebar ke mata, misalnya <a href=\"https://www.alodokter.com/bakteremia\" target=\"_blank\">infeksi di aliran darah</a>.</p> <p>Ada beberapa kondisi yang dapat meningkatkan risiko terjadinya endoftalmitis, antara lain:</p> <ul> <li>Kerusakan di lensa mata</li> <li>Hilangnya cairan di belakang bola mata</li> <li>Luka di mata yang tidak diobati dan dibiarkan terbuka</li> <li>Terdapat benda asing di mata</li> <li>Tinggal di area yang kotor, sehingga mata berisiko dimasuki kotoran</li> <li>Menjalani operasi mata, misalnya <a href=\"https://www.alodokter.com/operasi-katarak-ini-yang-harus-anda-ketahui\" target=\"_blank\">operasi katarak</a> atau operasi glaukoma</li> </ul>", "Gejala Endoftalmitis": "<p>Gejala endoftalmitis bisa muncul dalam beberapa hari sampai beberapa bulan. Beberapa gejalanya yaitu:</p> <ul> <li>Mata merah</li> <li>Kelopak mata membengkak</li> <li>Nyeri pada mata yang makin memburuk</li> <li>Sensitif pada cahaya</li> <li>Pandangan kabur</li> <li>Ketajaman penglihatan menurun</li> <li>Keluar nanah dari mata</li> </ul> <h4><strong>Kapan harus ke dokter</strong></h4> <p>Segera ke <a href=\"https://www.alodokter.com/cari-dokter/dokter-mata\" target=\"_blank\">dokter spesialis mata</a> jika mengalami gejala di atas setelah menjalani operasi mata atau mengalami cedera mata. Makin cepat endoftalmitis ditangani, makin kecil pula risiko endoftalmitis berkembang menjadi kondisi yang lebih serius.</p> <p>Lakukan kontrol rutin ke dokter setelah menjalani operasi katarak atau operasi mata lain. Kontrol rutin dilakukan agar dokter dapat mengetahui perkembangan kondisi mata Anda.</p>", "Diagnosis Endoftalmitis": "<p>Dokter akan menanyakan gejala dan apakah pasien pernah menjalani operasi atau mengalami cedera pada mata. Kemudian, dokter akan <a href=\"https://www.alodokter.com/pemeriksaan-dan-konsultasi-mata\" target=\"_blank\">memeriksa mata pasien</a>. Untuk memastikan endoftalmitis, dokter juga akan melakukan sejumlah pemeriksaan penunjang, seperti:</p> <ul> <li> <a href=\"https://www.alodokter.com/cari-rumah-sakit/optalmologi/usg-mata\" target=\"_blank\">USG mata</a>, untuk melihat keberadaan luka atau benda asing di bola mata</li> <li> <em>Vitreous tap</em>, yaitu pengambilan sampel cairan dari dalam bola mata untuk jenis kuman yang menginfeksi bola mata</li> </ul>", "Pengobatan Endoftalmitis": "<p>Pengobatan endoftalmitis tergantung pada penyebabnya. Beberapa jenis pengobatan yang akan dilakukan oleh dokter adalah:</p> <ul> <li>Obat <a href=\"https://www.alodokter.com/antibiotik\" target=\"_blank\">antibiotik</a>, untuk mengatasi infeksi bakteri pada bola mata. Antibiotik bisa diberikan dengan suntikan <em>intravitreal</em> (suntikan langsung ke dalam bola mata), suntikan intravena (suntikan melalui pembuluh darah), atau topical (dioleskan) ke bagian sekitar mata yang mengalami infeksi.</li> <li>Obat <a href=\"https://www.alodokter.com/kortikosteroid\" target=\"_blank\">kortikosteroid</a> untuk meredakan peradangan di dalam bola mata. Obat kortikosteroid bisa diberikan dalam bentuk suntikan langsung ke bola mata.</li> <li> <a href=\"https://www.alodokter.com/cari-rumah-sakit/optalmologi/vitrektomi\" target=\"_blank\">Vitrektomi</a>, untuk menyingkirkan cairan mata yang terinfeksi.</li> </ul> <p>Untuk endoftalmitis yang disebabkan oleh infeksi jamur, dokter akan memberikan obat <a href=\"https://www.alodokter.com/antijamur\" target=\"_blank\">antijamur</a> baik dalam bentuk suntikan maupun obat minum.</p>", "Komplikasi Endoftalmitis": "<p>Jika terlambat ditangani, endoftalmitis dapat menyebabkan gangguan penglihatan, kebutaan permanen, dan <a href=\"https://www.alodokter.com/phthisis-bulbi\" target=\"_blank\">pthisis bulbi</a>. Untuk mencegah komplikasi tersebut, ikuti pengobatan dan perawatan yang dianjurkan dokter.</p> <p>Jika setelah prosedur operasi pada mata dokter menyarankan untuk memakai penutup mata (<em>eye patch</em>), ikuti cara penggunaan dan penyimpanan yang dianjurkan oleh dokter. Pastikan pula untuk rutin memeriksakan diri ke dokter, agar dokter mengetahui perkembangan kondisi Anda.</p>", "Pencegahan Endoftalmitis": "<p>Gunakan pelindung mata bila Anda berisiko tinggi mengalami cedera mata, misalnya jika Anda bekerja sebagai tukang bangunan, penggergaji kayu, atau atlet olahraga yang melibatkan kontak fisik.</p> <p>Bila Anda menjalani operasi katarak atau operasi mata lainnya, ikuti petunjuk dokter tentang apa yang harus dilakukan setelah operasi. Selain itu, lakukan kontrol rutin agar dokter mengetahui perkembangan kondisi Anda.</p>"}