{"dumolid": "<p><strong>Dumolid bermanfaat untuk mengatasi insomnia berat. Obat ini hanya digunakan untuk terapi jangka pendek dan harus dengan resep dokter</strong><strong>. Obat ini tidak boleh digunakan sembarangan</strong><strong> karena dapat menyebabkan ketergantungan.</strong></p> <p>Dumolid bekerja dengan cara memengaruhi senyawa kimia di otak dalam mengirim sinyal. Hal ini menyebabkan aktivitas otak menjadi menurun dan membantu penderita insomnia untuk tidur.</p> <a><img class=\"alignnone size-full wp-image-1075806\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1598881288/attached_image/dumolid-0-alodokter.jpg\" alt=\"Dumolid - alodokter_compress\" width=\"650\" height=\"433\"></a> <p>Perlu diketahui, Dumolid hanya membantu penderita insomnia untuk tidur namun tidak bisa menyembuhkan penyebab yang mendasari terjadinya insomnia.</p> <p>Tiap tabletnya, Dumolid mengandung 5 mg nitrazepam. Di Indonesia, nitrazepam termasuk ke dalam psikotropika golongan 4, sehingga penggunaannya harus di bawah pengawasan dokter.</p> <h3><strong>Apa Itu Dumolid</strong></h3> <table> <tbody> <tr> <td width=\"132\">Bahan Aktif</td> <td width=\"472\">Nitrazepam</td> </tr> <tr> <td width=\"132\">Golongan</td> <td width=\"472\"><a href=\"https://www.alodokter.com/benzodiazepine\" target=\"_blank\">Benzodiazepine</a></td> </tr> <tr> <td width=\"132\">Kategori</td> <td width=\"472\">Obat resep</td> </tr> <tr> <td width=\"132\">Manfaat</td> <td width=\"472\">Membantu mengatasi <a href=\"https://www.alodokter.com/insomnia\" target=\"_blank\">insomnia</a> berat</td> </tr> <tr> <td width=\"132\">Dikonsumsi oleh</td> <td width=\"472\">Dewasa</td> </tr> <tr> <td width=\"132\">Dumolid untuk ibu hamil dan menyusui</td> <td width=\"472\"> <strong>Kategori D:</strong> Ada bukti positif mengenai risiko terhadap janin manusia, tetapi besarnya manfaat yang diperoleh mungkin lebih besar daripada risikonya, misalnya untuk mengatasi situasi yang mengancam jiwa. <p>Dumolid dapat terserap ke dalam ASI. Bila Anda sedang menyusui, jangan menggunakan obat ini tanpa berkonsultasi dulu dengan dokter.</p> </td> </tr> <tr> <td width=\"132\">Bentuk obat</td> <td width=\"472\">Tablet salut selaput</td> </tr> </tbody> </table> <h3><strong>Peringatan Sebelum Mengonsumsi Dumolid</strong></h3> <p>Seperti telah disebutkan di atas, Dumolid harus digunakan sesuai resep dan di bawah pengawasan dokter. Selain itu, ada beberapa hal yang perlu Anda ketahui sebelum menjalani pengobatan dengan Dumolid, yaitu:</p> <ul> <li>Jangan mengonsumsi Dumolid bila Anda alergi terhadap nitrazepam atau obat golongan benzodiazepine lainnya.</li> <li>Jangan mengonsumsi Dumolid bila Anda memiliki riwayat <a href=\"https://www.alodokter.com/sleep-apnea\" target=\"_blank\">sleep apnea</a><em>,</em> fobia, sulit bernapas, <a href=\"https://www.alodokter.com/myasthenia-gravis\" target=\"_blank\">myasthenia gravis</a><em>,</em> penyakit paru-paru, dan <a href=\"https://www.alodokter.com/porfiria\" target=\"_blank\">porfiria</a>.</li> <li>Jangan menggunakan Dumolid sebagai obat tunggal untuk mengatasi depresi atau gangguan kecemasan, karena dapat meningkatkan kecenderungan untuk bunuh diri.</li> <li>Jangan menghentikan konsumsi Dumolid secara tiba-tiba, karena obat ini bisa menimbulkan gejala putus zat, seperti sulit tidur, depresi, cemas dan mudah marah.</li> <li>Jangan mengonsumsi minuman beralkohol selama mengonsumsi Dumolid, karena alkohol dapat meningkatkan efek penenang dalam obat ini.</li> <li>Dumolid dapat mengakibatkan ketergantungan, oleh sebab itu tidak dianjurkan mengonsumsi obat ini lebih dari 4 minggu.</li> <li>Hindari berkendara dan melakukan aktivitas yang membutuhkan kewaspadaan setelah mengonsumsi Dumolid, karena obat ini dapat menyebabkan kantuk.</li> <li>Beri tahu dokter jika Anda menderita <a href=\"https://www.alodokter.com/depresi\" target=\"_blank\">depresi</a>, gangguan kepribadian, <a href=\"https://www.alodokter.com/epilepsi\" target=\"_blank\">epilepsi</a>, kecanduan alkohol, <a href=\"https://www.alodokter.com/penyakit-liver\" target=\"_blank\">penyakit liver</a>, penyakit jantung, arteriosklerosis, penyakit ginjal, hipoalbuminemia, dan penyalahgunaan NAPZA.</li> <li>Beri tahu dokter jika efektivitas Dumolid berkurang bila dibandingkan dengan saat awal konsumsi, meskipun dosis tidak diturunkan.</li> <li>Beri tahu dokter mengenai obat, suplemen, maupun obat herbal lain yang rutin atau sedang dikonsumsi.</li> <li>Beri tahu dokter jika Anda sedang hamil, menyusui, atau merencanakan kehamilan.</li> <li>Segera ke dokter jika muncul <a href=\"https://www.alodokter.com/alergi-obat\" target=\"_blank\">reaksi alergi obat</a> atau terjadi overdosis saat menggunakan Dumolid.</li> </ul> <h3><strong>Dosis dan Aturan Pakai Dumolid</strong></h3> <p><a href=\"https://www.alodokter.com/cari-dokter/dokter-jiwa\" target=\"_blank\">Dokter</a> akan memberikan dosis Dumolid sesuai dengan usia dan kondisi pasien. Dosis umum Dumolid yang bisa diresepkan oleh dokter adalah 5 mg. Bila diperlukan, dosis dapat ditingkatkan sampai 10 mg.</p> <p>Pada pasien lanjut usia, dosis Dumolid yang dianjurkan adalah 2,5­­­–5 mg, dimulai dari dosis terkecil yang efektif.</p> <h3><strong>Cara Mengonsumsi Dumolid dengan Benar</strong></h3> <p>Ikuti anjuran dokter dan petunjuk penggunaan pada kemasan dalam mengonsumsi Dumolid. Jangan menambah atau mengurangi dosis yang dianjurkan oleh dokter.</p> <p>Konsumsi Dumolid bersama segelas air sebelum tidur di malam hari. Obat ini bisa dikonsumsi sebelum atau setelah makan.</p> <p>Jika Anda lupa mengonsumsi Dumolid, segera lakukan begitu ingat, jika jeda dengan jadwal berikutnya tidak terlalu dekat. Bila sudah dekat, abaikan dan jangan menggandakan dosis.</p> <p>Simpan Dumolid di ruangan dengan suhu kamar (sekitar 30°C) serta jauhkan dari kondisi lembap, panas, dan jangkauan anak-anak.</p> <h3><strong>Interaksi Dumolid dengan Obat Lain</strong></h3> <p>Konsumsi Dumolid bersama dengan obat-obatan lain dapat menyebabkan efek interaksi obat, seperti:</p> <ul> <li>Peningkatan efek samping Dumolid jika dikonsumsi dengan antidepresan trisiklik, <a href=\"https://www.alodokter.com/barbiturat\" target=\"_blank\">barbiturat</a>, obat pereda nyeri golongan morfin</li> <li>Penurunan efek samping Dumolid jika dikonsumsi dengan <a href=\"https://www.alodokter.com/teofilin\" target=\"_blank\">teofilin</a> </li> <li>Peningkatan kadar Dumolid dalam tubuh jika dikonsumsi dengan probenecid</li> <li>Penurunan kadar Dumolid dalam tubuh jika dikonsumsi dengan <a href=\"https://www.alodokter.com/rifampicin\" target=\"_blank\">rifampicin</a> </li> <li>Gangguan pada kerja levodopa</li> </ul> <p>Efek interaksi lain juga dapat timbul bila Dumolid dikonsumsi bersamaan dengan obat-obat lain. Oleh sebab itu, beri tahu dokter jika Anda sedang menggunakan obat berikut:</p> <ul> <li><a href=\"https://www.alodokter.com/antihistamin\" target=\"_blank\">Antihistamin</a></li> <li>Obat pereda nyeri</li> <li>Obat kejang, seperti phenobarbital dan <a href=\"https://www.alodokter.com/phenytoin\" target=\"_blank\">phenytoin</a> </li> <li>Obat pelemas otot, seperti <a href=\"https://www.alodokter.com/baclofen\" target=\"_blank\">baclofen</a> dan tizanidine</li> </ul> <h3><strong>Efek Samping dan Bahaya Dumolid</strong></h3> <p>Pada sebagian penggunanya, Dumolid berpotensi menyebabkan efek samping berikut:</p> <ul> <li><a href=\"https://www.alodokter.com/kantuk\" target=\"_blank\">Kantuk</a></li> <li>Pusing</li> <li>Gelisah</li> <li>Kebingungan</li> <li><a href=\"https://www.alodokter.com/sakit-kepala\" target=\"_blank\">Sakit kepala</a></li> <li>Lemah otot</li> <li>Gangguan penglihatan</li> <li>Sulit buang air kecil</li> <li>Gangguan koordinasi</li> </ul> <p>Periksakan ke dokter bila muncul efek samping di atas atau bila terjadi reaksi alergi obat seperti ruam yang terasa gatal, bengkak di wajah dan bibir, serta sulit menelan atau sulit bernapas.</p> <p>Hentikan pengobatan dan segera ke dokter jika muncul efek samping lebih serius, seperti:</p> <ul> <li>Kelelahan</li> <li>Linglung</li> <li><a href=\"https://www.alodokter.com/hipotensi\" target=\"_blank\">Hipotensi</a></li> <li>Halusinasi</li> <li><a href=\"https://www.alodokter.com/depresi\" target=\"_blank\">Depresi</a></li> <li>Mudah marah</li> <li>Denyut jantung melambat</li> <li>Kesulitan bernapas</li> <li>Keinginan bunuh diri</li> </ul>"}