{"Definisi Disfagia": "<p><strong>Disfagia adalah sulit menelan. Saat mengalami disfagia, proses penyaluran makanan atau minuman dari mulut ke dalam lambung akan membutuhkan usaha lebih besar dan waktu yang lebih lama.</strong></p> <p>Penderita disfagia akan kesulitan menelan yang bisa disertai dengan rasa nyeri saat menelan, tersedak atau batuk saat makan dan minum, atau nyeri ulu hati. Disfagia bisa disebabkan oleh beragam kondisi, mulai dari adanya sumbatan di kerongkongan, gangguan otot, gangguan sistem saraf, sampai kelainan bawaan (kongenital).</p> <a><img class=\"alignnone size-full wp-image-118387\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1592146904/attached_image/disfagia-0-alodokter.jpg\" alt=\"disfagia-alodokter\" width=\"650\" height=\"434\"></a> <p>Disfagia berkaitan erat dengan proses menelan. Secara umum, berikut dijelasakan 3 tahapan proses menelan:</p> <h4><strong>Fase oral</strong></h4> <p>Tahap ini terjadi saat makanan berada di dalam mulut. Tahap ini melibatkan proses mengunyah makanan, memindahkannya dari bagian depan ke belakang mulut, dan persiapan menyalurkan makanan ke faring dan kerongkongan (esofagus).</p> <h4><strong>Fase faringeal</strong></h4> <p>Tahap ini melibatkan 2 proses utama, yaitu pendorongan makanan dari mulut ke esofagus, serta tahap proteksi saluran pernafasan dari makanan. Tahap ini berlangsung dengan cepat selama beberapa detik.</p> <h4><strong>Fase esofageal</strong></h4> <p>Tahap ini terjadi ketika makanan sudah masuk ke dalam esofagus. Makanan akan didorong dari bagian atas esofagus dengan gerakan seperti gelombang (peristaltik) yang dimiliki saluran pencernaan untuk masuk ke dalam lambung.</p>", "Penyebab Disfagia": "<p>Sulit menelan bisa disebabkan oleh beragam penyakit dan kondisi, seperti gangguan pada sistem saraf, otot, atau sumbatan di kerongkongan. Berikut penjelasannya:</p> <ul> <li>Sumbatan atau penyempitan di kerongkongan, seperti kanker mulut, <a href=\"https://www.alodokter.com/kanker-tenggorokan\">kanker tenggorokan</a>, benda asing, terbentuknya jaringan parut akibat GERD, atau prosedur radioterapi, peradangan yang terjadi di kerongkongan (<a href=\"https://www.alodokter.com/esofagitis\">esofagitis</a>), atau <a href=\"https://www.alodokter.com/penyakit-gondok\">gondok</a> </li> <li>Gangguan pada otot, yang bisa disebabkan oleh penyakit <a href=\"https://www.alodokter.com/scleroderma\">skleroderma</a> atau akhalasia</li> <li>Gangguan pada sistem saraf, seperti <a href=\"https://www.alodokter.com/stroke\">stroke</a>, demensia, penyakit Parkinson, <em>multiple sclerosis</em>, tumor otak, atau <a href=\"https://www.alodokter.com/myasthenia-gravis\">myasthenia gravis</a> </li> <li>Kelainan kongenital, seperti <a href=\"https://www.alodokter.com/lumpuh-otak\">cerebral palsy</a> atau <a href=\"https://www.alodokter.com/bibir-sumbing\">bibir sumbing</a> </li> </ul> <p>Selain itu, sesuai dengan tahapan menelan yang telah dijelaskan di atas, penyebab disfagia bisa dibagi berdasarkan letak gangguan yang terjadi, yaitu:</p> <h4><strong>Disfagia orofaringeal</strong></h4> <p>Disfagia orofaringeal umumnya disebabkan oleh kelainan otot dan saraf di daerah tenggorokan. Kondisi ini juga dapat disebabkan oleh beberapa penyakit yang memengaruhi sistem saraf dan otot yang ada di bagian antara mulut dan faring (tenggorokan), seperti:</p> <ul> <li><a href=\"https://www.alodokter.com/penyakit-parkinson\">Penyakit Parkinson</a></li> <li>Sindrom pasca polio</li> <li>Penyakit sklerosis ganda atau<em> (</em><em><a href=\"https://www.alodokter.com/multiple-sclerosis\">Multiple sclerosis</a></em><em>)</em> </li> <li>Kanker yang terjadi di kepala dan leher</li> <li>Efek samping <a href=\"https://www.alodokter.com/radioterapi-ini-yang-harus-anda-ketahui\">radioterapi</a> atau pembedahan yang menyebabkan kerusakan saraf</li> </ul> <h4><strong>Disfagia esofageal </strong></h4> <p>Kondisi ini umumnya disebabkan oleh adanya sumbatan atau penyempitan di kerongkongan. Beberapa faktor atau kondisi yang bisa memicu disfagia esofageal adalah:</p> <ul> <li>Ketegangan otot pada bagian kerongkongan bawah</li> <li>Penyempitan bagian kerongkongan bawah karena terbentuknya jaringan parut, misalnya setelah radioterapi, <a href=\"https://www.alodokter.com/penyakit-asam-lambung\">penyakit asam lambung</a>, skleroderma, atau akhalasia</li> <li>Adanya sumbatan pada kerongkongan, akibat kanker esofagus atau benda</li> </ul> <p>Selain itu, seiring bertambahnya usia, seseorang akan lebih mudah mengalami disfagia. Hal ini disebabkan oleh kelemahan otot yang terjadi secara alami serta meningkatnya risiko terjadinya kondisi atau penyakit yang bisa memicu disfagia.</p> <p>Penderita kelainan saraf juga lebih mudah mengalami disfagia dibanding orang yang tidak menderita kelainan saraf.</p>", "Gejala Disfagia": "<p>Gangguan otot, sumbatan pada kerongkongan, atau penyakit gangguan saraf yang menyebabkan terjadinya kesulitan menelan atau disfagia. Jika diuraikan lebih lanjut, saat mengalami difagia, seseorang akan mengalami keluhan dan gejala berikut:</p> <ul> <li>Sulit menelan makanan atau minuman</li> <li>Rasa nyeri saat menelan</li> <li>Makanan terasa tersangkut di dalam tenggorokan</li> <li>Tersedak atau batuk ketika makan dan minum</li> <li>Air liur yang keluar terus-menerus</li> <li>Berat badan yang turun akibat sulit makan</li> <li>Makanan yang sudah ditelan keluar kembali</li> <li>Asam lambung yang naik ke tenggorokan</li> <li>Nyeri ulu hati</li> <li>Suara menjadi serak</li> <li>Kebiasaan berubah, misalnya menjadi lebih sering memotong makanan menjadi lebih kecil atau menghindari makanan tertentu</li> </ul> <p>Jika disfagia terjadi pada anak-anak, keluhan dan gejala di bawah ini akan muncul:</p> <ul> <li>Makanan atau minuman sering keluar dari mulut</li> <li>Sering memuntahkan kembali makanan saat sedang makan</li> <li>Tidak mau mengonsumsi makanan tertentu</li> <li>Sulit bernapas pada saat sedang makan</li> <li>Berat badan yang turun secara drastis</li> </ul> <h4><strong>Kapan harus ke dokter</strong></h4> <p>Segera <a href=\"https://www.alodokter.com/cari-dokter/dokter-penyakit-dalam\">ke dokter</a> jika Anda atau anak Anda mengalami kesulitan menelan. Pemeriksaan dan penanganan sejak dini bisa mencegah terjadinya komplikasi,&nbsp; &nbsp;seperti kehilangan berat badan, <a href=\"https://www.alodokter.com/malnutrisi-energi-protein\">malnutrisi</a>, dehidrasi, tersedak, atau bahkan <a href=\"https://www.alodokter.com/pneumonia-aspirasi\">pneumonia</a>.</p>", "Diagnosis Disfagia": "<p>Sebagai langkah awal, dokter akan menanyakan gejala yang dirasakan pasien, termasuk seberapa sering gejala tersebut muncul dan riwayat kesehatan pasien. Setelah itu, dokter akan memeriksa indeks massa tubuh (IMT/BMI) untuk melihat apakah pasien kekurangan nutrisi akibat kesulitan menelan.</p> <p>Selanjutnya, dokter akan meminta pasien meminum air dalam takaran tertentu secepat mungkin <em>(water swallow test)</em>. Catatan waktu yang didapat serta jumlah air yang tertelan dapat membantu dokter menilai kemampuan pasien dalam menelan.</p> <p>Untuk menentukan penyebab terjadinya disfagia, dokter akan melakukan beberapa pemeriksaan lanjutan, seperti:</p> <ul> <li> <a href=\"https://www.alodokter.com/endoskopi-ini-yang-harus-anda-ketahui\">Endoskopi</a>, untuk memeriksa kondisi saluran pernapasan atas, yaitu hidung sampai tenggorokan (nasoendoskopi), atau memeriksa kondisi kerongkongan sampai lambung (<a href=\"https://www.alodokter.com/cari-rumah-sakit/gastroenterologi/gastroskopi\">gastroskopi</a>)</li> <li> <a href=\"https://www.alodokter.com/kenali-apa-itu-fluoroskopi\">Fluoroskopi</a>, yaitu pemeriksaan dengan sinar-X dan dipandu oleh zat khusus sebagai kontras (barium) untuk merekam gerakan otot saat menelan</li> <li>Manometri, untuk melihat seberapa baik kerja esogafus dengan cara mengukur besar tekanan otot pada organ tersebut ketika menelan</li> <li>Pemindaian dengan CT scan, MRI, atau PET scan, untuk melihat kondisi mulut sampai dengan kerongkongan secara lebih detail</li> </ul>", "Pengobatan Disfagia": "<p>Tujuan utama dari pengobatan disfagia adalah untuk menjaga asupan nutrisi pasien dan mencegah makanan masuk ke saluran pernapasan. Selain mengatasi penyebabnya, beberapa metode pengobatan untuk menjaga asupan nutrisi yang cukup pada penderita disfagia adalah:</p> <h4><strong>Modifikasi diet</strong></h4> <p>Modifikasi diet dilakukan dengan cara mengatur tekstur dan kekentalan makanan sesuai dengan kemampuan menelan pasien, khususnya pasien yang mengalami kesulitan menelan di fase oral.</p> <p>Pola makan pasien dapat diatur, mulai dari makanan berbentuk cair seperti jus, kemudian ditingkatkan kekentalannya jika kemampuan menelan sudah membaik, hingga diberikan makanan yang berbentuk padat, seperti roti atau nasi.</p> <h4> <strong>Terapi</strong> <strong>menelan</strong> </h4> <p>Terapi menelan pada penderita disfagia akan dibimbing oleh terapis khusus. Terapis akan mengajarkan bagaimana proses menelan selama masa penyembuhan agar pasien tetap dapat menelan makanan. Terapi ini umumnya ditujukan bagi penderita yang kesulitan menelan akibat masalahan di mulut.</p> <h4><strong>Selang makan</strong></h4> <p>Selang makan umumnya akan dipasang untuk membantu pasien memenuhi kebutuhan nutrisinya selama fase pemulihan mulut dan faring. Selain untuk membantu memasukkan makanan ke saluran pencernaan, selang makan juga dapat digunakan untuk memasukkan obat-obatan.</p> <p>Ada 2 jenis selang makan, yaitu <a href=\"https://www.alodokter.com/mengenal-penggunaan-selang-nasogastrik-dan-perawatannya\">selang nasogastrik</a> (NGT) dan selang gastrostomi endoskopi perkutan (PEG). Selang NGT dipasang melalui hidung kemudian menuju lambung. Sedangkan selang PEG dipasang langsung ke dalam lambung melalui kulit luar perut.</p> <h4><strong>Obat-obatan</strong></h4> <p>Pemberian obat-obatan pada penderita disfagia akan disesuaikan dengan penyebab disfagia. Beberapa jenis obat-obatan yang dapat diberikan kepada penderita disfagia antara lain:</p> <ul> <li>Obat untuk mengurangi asam lambung, seperti <a href=\"https://www.alodokter.com/ranitidin\">ranitidin</a> dan <a href=\"https://www.alodokter.com/omeprazole\">omeprazole</a> </li> <li>Obat untuk melumpuhkan otot kerongkongan yang kaku akibat <a href=\"https://www.alodokter.com/akalasia\">akhalasia</a>, seperti <a href=\"https://www.alodokter.com/botulinum-toxin\">botulinum toxin</a> </li> <li>Obat untuk melemaskan otot kerongkongan bagian bawah, seperti <a href=\"https://www.alodokter.com/amlodipine\">amlodipine</a> dan nifedipine</li> </ul> <h4><strong>Operasi</strong></h4> <p>Operasi untuk mengatasi disfagia biasanya dilakukan jika ada kelainan di esofagus. Operasi bertujuan untuk memperlebar esofagus yang menyempit, sehingga makanan bisa lewat dengan mudah. Ada 2 metode operasi yang dapat dilakukan untuk memperlebar esofagus, yaitu:</p> <ul> <li>Dilatasi, yaitu salah satu prosedur medis untuk melebarkan bagian esofagus yang menyempit dengan balon atau alat businasi</li> <li>Pemasangan stent, yaitu berupa tabung logam yang bisa dipasang di esofagus untuk memperlebar saluran esofagus yang menyempit</li> </ul> <h4><strong>Perubahan gaya hidup</strong></h4> <p>Untuk membantu meringankan gejala yang timbul akibat disfagia, penderita dapat mengubah kebiasaan makan dan hidup, seperti:</p> <ul> <li>Menghentikan kebiasaan minum alkohol, merokok, dan minum kopi</li> <li>Mengubah kebiasaan makan menjadi lebih sedikit jumlahnya namun lebih sering, serta memotong makanan agar ukurannya lebih kecil</li> <li>Menghindari makanan yang menyebabkan gejala bertambah parah, misalnya selai, mentega, karamel, atau jus</li> </ul>", "Komplikasi Disfagia": "<p>Jika tidak ditangani dengan baik, disfagia dapat menimbulkan komplikasi berupa:</p> <ul> <li>Malnutrisi</li> <li><a href=\"https://www.alodokter.com/dehidrasi\">Dehidrasi</a></li> <li>Penurunan berat badan karena kekurangan asupan nutrisi dan cairan</li> <li>Infeksi saluran pernafasan atas</li> <li><a href=\"https://www.alodokter.com/pneumonia\">Pneumonia</a></li> </ul> <p>&nbsp;</p>"}