{"Definisi Pompholyx": "<p><em>Pompholyx</em> adalah penyakit kulit yang ditandai dengan munculnya lepuhan kecil berisi cairan, terutama di sisi jari tangan, telapak tangan, dan telapak kaki. Pada umumnya, lepuhan bertahan selama tiga minggu, serta memunculkan gatal parah dan rasa terbakar. Lepuhan juga dapat disertai nyeri dan mengeluarkan nanah.</p> <p><em>Pompholyx</em> dikenal juga dengan istilah eksim dishidrotik. Bila tidak ditangani dengan benar, penderita <em>pompholyx</em> dapat terserang infeksi bakteri, akibat menggaruk area kulit yang terkena lepuhan.</p> <p><img class=\"alignnone size-full wp-image-521108\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1536548141/attached_image/pompholyx-alodokter.jpg\" alt=\"Dyshidrosis - alodokter\" width=\"650\" height=\"433\"></p>", "Gejala Pompholyx": "<p>Gejala yang umum terjadi pada penderita <em>pompholyx</em> adalah munculnya luka lepuh di telapak tangan dan di sisi jari. Lepuhan juga kadang muncul di telapak kaki.</p> <p>Sebelum lepuhan muncul, umumnya penderita akan merasakan gatal hebat disertai sensasi panas di jari, serta di telapak tangan dan kaki. Pada <em>pompholyx</em> parah, lepuh dapat berukuran cukup besar, dan menjalar ke punggung tangan, kaki, serta bagian tubuh lain.</p> <p>Terkadang, kulit yang terkena lepuhan dapat terinfeksi, dan berisi nanah di dalam lepuhan. Area kulit yang terinfeksi juga dapat membengkak, tampak kemerahan, dan terasa perih.</p> <p>Lepuhan akan pulih dalam beberapa pekan, ditandai dengan kulit yang kering dan mengelupas.</p>", "Penyebab dan Faktor Risiko Pompholyx": "<p>Penyebab pasti <em>pompholyx</em> masih belum diketahui secara pasti. Namun demikian, penyakit ini diduga ada hubungannya dengan eksim atopik dan alergi. <em>Pompholyx</em> juga diduga terkait beberapa faktor, seperti:</p> <ul> <li> <strong>Kondisi cuaca.</strong> <em>Pompholyx</em> lebih sering muncul pada daerah beriklim hangat atau panas.</li> <li> <strong>Faktor keturunan.</strong> <em>Pompholyx</em> juga dicurigai diturunkan dari keluarga.</li> <li> <strong>Antibiotik.</strong> <em><a href=\"https://www.alodokter.com/neomycin\">Neomycin</a></em> adalah jenis antibiotik yang dapat memicu <em>pompholyx</em><a href=\"https://www.alodokter.com/neomycin\">.</a> </li> <li> <strong>Stres. </strong><em>Pompholyx</em> lebih rentan menyerang seseorang yang mengalami stres.</li> <li> <strong>Paparan bahan kimia.</strong> Paparan logam seperti nikel dan kobalt, serta bahan kimia pada deterjen, pembersih rumah, sabun, sampo, produk kosmetik, atau parfum, dapat memicu <em>pompholyx</em>.</li> </ul>", "Diagnosis Pompholyx": "<p>Dokter akan menduga pasien menderita <em>pompholyx</em>, bila terdapat sejumlah gejala yang telah dijelaskan sebelumnya. Tetapi untuk lebih memastikannya, <a href=\"https://www.alodokter.com/cari-dokter/dokter-kulit\">dokter kulit</a> dapat melakukan biopsi (pengambilan sampel jaringan) pada kulit pasien, guna diteliti di bawah mikroskop.</p>", "Pengobatan Pompholyx": "<p>Pengobatan <em>pompholyx</em> tergantung kepada tingkat keparahannya. Pasien dapat menggunakan krim pelembap guna mencegah kulit pasien kering.</p> <p>Pasien juga dapat merendam tangan yang terkena <em>pompholyx</em> ke larutan kalium permanganate (air pk), selama 10-15 menit, 2 sampai 3 kali sehari. Lakukan langkah ini hingga 5 hari.</p> <p>Selain air pk dan krim pelembap, dokter kulit dapat memberikan beberapa pilihan pengobatan lainnya, seperti:</p> <ul> <li> <strong>Obat antialergi.</strong> Obat antialergi digunakan untuk meredakan gatal.</li> <li> <strong>Kortikosteroid. </strong>Krim <a href=\"https://www.alodokter.com/kortikosteroid\">kortikosteroid</a> dapat membantu mempercepat hilangnya lepuh. Untuk membantu penyerapan obat, balut area lepuhan dan beri kompres lembap setelah mengoleskan krim kortikosteroid. Pada <em>pompholyx</em> yang parah, dokter akan meresepkan kortikosteroid tablet seperti <em>methylprednisolone</em>. Penting diingat, penggunaan kortikosteroid harus dengan petunjuk dokter, agar tidak timbul efek samping.</li> <li> <strong>Obat imunosupresif. </strong>Obat imunosupresif atau penekan daya tahan tubuh, seperti <em>tacrolimus,</em> dapat menjadi pilihan pada pasien yang ingin membatasi penggunaan kortikosteroid. Hanya saja, obat ini dapat meningkatkan risiko infeksi pada kulit.</li> <li> <strong>Suntik botox.</strong> Suntik botulinum toxin atau <a href=\"https://www.alodokter.com/botulinum-toxin\">botox</a>, digunakan untuk menangani <em>pompholyx</em> yang sudah parah.</li> <li> <strong>Terapi sinar UV.</strong> Terapi sinar UV atau fototerapi dilakukan bila metode lain tidak efektif mengobati <em>pompholyx,</em> dapat dikombinasikan dengan obat yang membuat kulit lebih mudah menyerap efek sinar UV.</li> </ul>"}