{"Definisi Insomnia": "<p><strong>Insomnia adalah </strong><strong>gangguan tidur yang menyebabkan penderitanya sulit tidur, atau tidak cukup tidur, meskipun terdapat cukup waktu untuk melakukannya. Gangguan </strong><strong>tersebut menyebabkan </strong><strong>kondisi </strong><strong>penderita tidak </strong><strong>prima</strong><strong> untuk melakukan aktivitas keesokan harinya.</strong></p>\n<p>Kualitas dan kuantitas tidur memengaruhi kualitas hidup, serta kesehatan seseorang secara keseluruhan. Tidur yang tidak cukup akan menimbulkan gangguan fisik dan mental. Pada umumnya, butuh 8 jam tidur dalam sehari untuk menjaga kondisi tubuh tetap fit.</p>\n<p><img class=\"alignnone size-full wp-image-2418\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1470387930/attached_image/insomnia-alodokter.jpg\" alt=\"Insomnia-alodokter\" width=\"650\" height=\"434\"></p>\n<p>Terdapat dua tipe insomnia yaitu insomnia primer dan insomnia sekunder. Insomnia primer adalah insomnia yang tidak terkait dengan kondisi medis lain. Sedangkan insomnia sekunder adalah insomnia yang disebabkan oleh gangguan kesehatan lain, misalnya radang sendi, asma, <a href=\"https://www.alodokter.com/depresi\">depresi</a>, kanker, atau <a href=\"https://www.alodokter.com/penyakit-asam-lambung\">refluks asam lambung (GERD)</a>. Insomnia sekunder juga dapat disebabkan oleh konsumsi obat-obatan atau alkohol.</p>", "Gejala Insomnia": "<p>Insomnia ditandai dengan sulit tidur atau tidur yang tidak nyenyak. Akibatnya, penderita insomnia dapat mudah marah dan depresi. Gejala itu dapat memicu gejala lain, seperti:</p>\n<ul>\n<li>Mengantuk pada siang hari.</li>\n<li>Mudah lelah saat beraktivitas.</li>\n<li>Sulit fokus dalam beraktivitas.</li>\n</ul>\n<p>Sulit tidur dapat membuat penderita insomnia kurang konsentrasi, sehingga berisiko mengalami kecelakaan. Insomnia juga dapat menurunkan daya ingat dan gairah seks, serta menimbulkan gangguan fisik dan mental.</p>", "Penyebab dan Faktor Risiko Insomnia": "<p>Insomnia dapat dialami oleh siapa saja, tetapi insomnia lebih berisiko terjadi pada orang lanjut usia, dan seseorang yang memiliki gangguan kesehatan. Pada umumnya, insomnia disebabkan oleh beberapa hal seperti:</p>\n<ul>\n<li>Stres</li>\n<li>Depresi</li>\n<li>Gaya hidup tidak sehat</li>\n<li>Pengaruh obat-obatan tertentu.</li>\n</ul>", "Pengobatan Insomnia": "<p>Insomnia bisa diatasi dengan beberapa cara, misalnya penggunaan obat-obatan, terapi perilaku kognitif, atau kombinasi keduanya. Pengobatan yang dilakukan akan disesuaikan dengan kondisi tiap pasien. Jika diperlukan, dokter akan memberi pasien obat tidur untuk beberapa minggu.</p>\n<p>Insomnia bisa dicegah dengan cara:</p>\n<ul>\n<li>Hindari banyak makan dan minum sebelum tidur.</li>\n<li>Hindari atau batasi konsumsi minuman beralkohol dan berkafein.</li>\n<li>Usahakan aktif di siang hari agar terhindar dari tidur siang.</li>\n</ul>\n<p>&nbsp;</p>"}