{"Definisi Lupus": "<p><strong>Penyakit lupus atau <em>lupus eritematosus</em> adalah penyakit autoimun kronis yang dapat menyebabkan peradangan di beberapa bagian tubuh, termasuk kulit, sendi, ginjal, hingga otak. Lupus bisa dialami oleh siapa saja, tetapi lebih sering dialami oleh wanita.</strong></p> <p>Pada kondisi normal, sistem imun akan melindungi tubuh dari infeksi atau cedera. Namun, saat seseorang mengalami <a href=\"https://www.alodokter.com/penyakit-autoimun\" target=\"_blank\">penyakit autoimun</a>, seperti lupus, sistem imun justru menyerang sel, jaringan, dan organ tubuh yang sehat.</p> <p><img class=\"alignnone size-full wp-image-2562\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1531221053/attached_image/lupus-alodokter.jpg\" alt=\"WOMAN AT HOSPITAL CONSULTATION\" width=\"650\" height=\"433\"></p> <p>Lupus memiliki beberapa jenis, yaitu SLE (<em>systemic lupus erythematosus</em>), <em>cutaneus lupus</em> (lupus pada kulit), <em>drug induced lupus</em> (lupus akibat obat), dan neonatal lupus.</p>", "Penyebab Lupus": "<p>Penyebab lupus belum diketahui secara pasti. Kombinasi dari faktor genetik dan lingkungan sering dikaitkan dengan terjadinya lupus. Beberapa pemicu dari munculnya gejala lupus adalah paparan sinar matahari, penyakit infeksi, atau obat-obatan tertentu.</p> <p>Risiko terjadinya lupus juga meningkat jika seseorang berjenis kelamin wanita, berusia 15–45 tahun, dan memiliki anggota keluarga dengan penyakit lupus. Perlu diingat, lupus bukanlah penyakit menular.</p>", "Gejala Lupus": "<p>Lupus dapat menyebabkan peradangan di berbagai organ dan bagian tubuh. Hal ini menyebabkan gejala lupus bisa sangat beragam dan berbeda antara satu penderita dengan penderita lain. Meski demikian, terdapat sejumlah umum yang bisa terjadi, yaitu:</p> <ul> <li><a href=\"https://www.alodokter.com/nyeri-sendi\" target=\"_blank\">Nyeri dan kaku sendi</a></li> <li> <a href=\"https://www.alodokter.com/ruam-kulit\" target=\"_blank\">Ruam di kulit</a>, sering terjadi di pipi dan hidung</li> <li><a href=\"https://www.alodokter.com/sekedar-lelah-atau-sedang-sakit\" target=\"_blank\">Kelelahan yang tidak diketahui sebabnya</a></li> <li>Kulit lebih sensitif terhadap sinar matahari</li> <li>Penurunan berat badan</li> <li>Demam tanpa sebab yang jelas</li> <li>Pucat pada jari tangan atau jari kaki</li> <li>Sariawan</li> </ul>", "Diagnosis Lupus": "<p>Lupus adalah penyakit yang sulit didiagnosis. Dokter akan melakukan tanya jawab, pemeriksaan fisik untuk melihat tanda dan gejala yang timbul, serta melakukan pemeriksaan penunjang, untuk mendiagnosis penyakit ini.</p> <p>Beberapa pemeriksaan penunjang yang akan dilakukan untuk memastikan lupus adalah tes lab (tes darah, tes urine, biopsi), dan pemindaian, seperti Rontgen. Pemeriksaan darah juga dilakukan untuk memastikan adanya antibodi ANA (<em>antinuclear antibody</em>) yang meningkat nilainya pada penderita penyakit autoimun.</p>", "Pengobatan Lupus": "<p>Lupus tidak bisa disembuhkan. Pengobatan yang dilakukan bertujuan untuk meredakan keluhan, mencegah munculnya gejala, dan menghambat perkembangan penyakit.</p> <p>Pengobatan akan dilakukan dengan beberapa cara, antara lain pemberian obat-obatan, penerapan pola hidup sehat, dan pengelolaan stres dengan cara yang positif.</p>", "Pencegahan Lupus": "<p>Lupus tidak dapat dicegah. Namun, ada beberapa hal yang dapat dilakukan untuk menurukan risiko terkena lupus atau mencegah kambuhnya keluhan dan gejala, misalnya dengan menerapkan gaya hidup sehat, menghindari pemicu lupus, dan melakukan kontrol kesehatan ke dokter secara berkala.</p>", "": ""}