{"Definisi Angina Pektoris": "<p><strong>Angina pectoris adalah nyeri dada akibat penyakit jantung koroner. Angin duduk atau angina pectoris terjadi saat otot jantung tidak mendapatkan suplai darah yang cukup karena pembuluh darah arteri pada jantung menyempit atau tersumbat. </strong></p>\n<p>Angina pectoris ini bisa terjadi kapan saja dan pada siapa saja. Nyeri akibat angina pectoris ini sering disalahartikan sebagai gejala dari kondisi lain, seperti <a href=\"https://www.alodokter.com/penyakit-asam-lambung\" target=\"_blank\">naiknya asam lambung</a> dan peradangan pada paru-paru.</p>", "<a href=\"https://www.alodokter.com/wp-content/uploads/2017/07/Angina-pektoris-alodokter-e1500599899902.jpg\"><img class=\"alignnone size-full wp-image-761976\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1596548542/attached_image/angina-pektoris-0-alodokter.jpg\" alt=\"Angina pektoris - alodokter\" width=\"650\" height=\"434\"><br></a>Gejala Angina Pectoris": "<p>Angina pectoris ditandai dengan nyeri dada seperti tertindih, terbakar, tertusuk ataupun terasa penuh. Rasa sakitnya dapat menjalar ke lengan, bahu, punggung, leher, dan rahang. Gejala lain yang dapat menyertai rasa nyeri tersebut antara lain:</p>\n<ul>\n<li>Keringat yang muncul berlebihan, meski cuaca tidak panas.</li>\n<li>Mual.</li>\n<li>Lelah.</li>\n<li>Pusing.</li>\n<li>Sesak napas.</li>\n</ul>\n<p>Berdasarkan karakteristik gejalanya, angina pectoris dapat dibedakan menjadi:</p>\n<p><strong><em>Stable angina</em></strong></p>\n<p><em>Stable angina </em>atau angina stabil sering muncul ketika penderitanya melakukan aktivitas yang berat atau saat mengalami tekanan emosional. <em>S</em><em>table angina </em>ini memiliki pola yang teratur, dengan durasi yang singkat, biasanya tidak lebih dari 5 menit. Istirahat dan obat-obatan biasanya akan mengurangi keluhan.</p>\n<p><strong><em>Unstable angina</em></strong></p>\n<p><em>Unstable angina</em> merupakan jenis angina yang lebih berbahaya. Angina jenis ini biasanya muncul tiba-tiba, tidak bergantung pada aktivitas yang dilakukan, dan bisa berlanjut meskipun penderitanya sudah beristirahat.</p>\n<p>Rentang waktu terjadinya <em>unstable angina</em> lebih panjang dengan intensitas nyeri yang lebih parah daripada <em>stable angina</em>.</p>\n<p>Gejala yang ditimbulkan angina jenis ini juga tidak hilang walau penderita sudah &nbsp;beristirahat atau minum obat. <em>U</em><em>nstable angina</em> umumnya merupakan pertanda dari serangan jantung.</p>\n<p><strong><em>Prinzmetal’s angina</em></strong></p>\n<p>Berbeda dengan kedua jenis angina yang dijelaskan sebelumnya, <em>Prinzmetal’s angina</em> disebabkan oleh adanya kekakuan di arteri jantung, sehingga terjadi penurunan jumlah aliran darah untuk sementara waktu.</p>\n<p><em>Prinzmetal’s angina</em> merupakan jenis angina yang cukup jarang terjadi. Angina jenis ini biasanya muncul saat istirahat, pada malam hari, ataupun di pagi hari. Intensitas nyerinya cukup berat namun biasanya bisa mereda dengan pemberian obat-obatan.</p>\n<h4><strong>Kapan harus ke dokter</strong></h4>\n<p>Jika Anda baru pertama kali mengalami nyeri dan rasa tidak nyaman di dada, segeralah berkonsultasi dengan dokter. Keluhan nyeri dada tersebut bisa jadi mengarah ke kondisi angina pectoris yang disebabkan oleh penyakit jantung.</p>\n<p>Selain itu, &nbsp;Anda perlu memeriksakan diri ke dokter, jika angina pektoris yang dialami berlangsung cukup lama dan tidak membaik setelah istirahat.</p>\n<p>Karena angina pectoris sering disebabkan oleh penyakit jantung koroner, Anda disarankan melakukan pemeriksaan ke dokter jika memiliki riwayat <a href=\"https://www.alodokter.com/hipertensi\" target=\"_blank\">hipertensi</a>, kolesterol tinggi, dan memiliki pola hidup yang kurang sehat, seperti sering mengonsumsi makanan berlemak, merokok, dan mengonsumsi alkohol dalam jumlah berlebih.</p>\n<p>Semakin cepat diperiksa, upaya penanganan untuk angina pectoris yang disebabkan oleh <a href=\"https://www.alodokter.com/penyakit-jantung-koroner\" target=\"_blank\">penyakit jantung koroner</a> bisa semakin cepat dilakukan. Dengan demikian, risiko komplikasi yang lebih parah bisa dicegah.</p>", "Penyebab dan Faktor Risiko Angina Pectoris": "<p>Angina pectoris paling sering disebabkan oleh penyakit jantung koroner. Penyakit jantung koroner terjadi akibat adanya penumpukkan plak di arteri (<a href=\"https://www.alodokter.com/aterosklerosis\" target=\"_blank\">aterosklerosis</a>). Beberapa faktor yang bisa meningkatkan risiko terjadinya penyakit jantung koroner yang bisa memuculkan angina adalah:</p>\n<ul>\n<li>Kebiasaan merokok.</li>\n<li>Riwayat tekanan darah tinggi atau hipertensi.</li>\n<li>\n<a href=\"https://www.alodokter.com/jangan-biarkan-kadar-kolesterol-ldl-melebihi-batas-normal\" target=\"_blank\">Kadar kolestrol jahat</a> (LDL) dan trigliserida yang tinggi.</li>\n<li>Menderita diabetes.</li>\n<li>Riwayat penyakit jantung di dalam keluarga.</li>\n<li>Jarang berolahraga dan tidak aktif bergerak.</li>\n<li>Mengalami <a href=\"https://www.alodokter.com/obesitas\" target=\"_blank\">obesitas</a>.</li>\n<li>Berusia di atas 45 tahun untuk laki-laki dan di atas 55 tahun untuk wanita.</li>\n</ul>", "Diagnosis Angina Pectoris": "<p>Untuk mendiagnosis angina pectoris, dokter akan menanyakan keluhan yang dirasakan pasien, sekaligus menanyakan apakah pasien memiliki faktor risiko penyakit jantung koroner. Setelah itu, dokter akan melakukan pemeriksaan fisik dan melakukan beberapa tes penunjang, seperti :</p>\n<ul>\n<li>\n<a href=\"https://www.alodokter.com/elektrokardiografi-ini-yang-harus-anda-ketahui\" target=\"_blank\">Electrocardiogram (EKG)</a>, untuk memeriksa aliran listrik jantung dan memantau jika terdapat gangguan pada irama jantung.</li>\n<li>\n<a href=\"https://www.alodokter.com/ekokardiografi-ini-yang-harus-anda-ketahui\" target=\"_blank\">Echo jantung</a>, untuk menemukan letak kerusakan otot jantung dan area jantung yang tidak mendapat aliran darah yang cukup.</li>\n<li>EKG <em>treadmill</em> (stres test). Tujuan pemeriksaan ini sama dengan EKG, tetapi dilakukan saat pasien sedang beraktivitas.</li>\n<li>\n<a href=\"https://www.alodokter.com/foto-rontgen-ini-yang-harus-anda-ketahui\" target=\"_blank\">Rontgen dada</a>, untuk memeriksa apakah terjadi pembesaran jantung.</li>\n<li>\n<a href=\"https://www.alodokter.com/kateterisasi-jantung-ini-yang-harus-anda-ketahui\" target=\"_blank\">Kateterisasi jantung</a>, untuk melihat penyempitan pada pembuluh darah jantung dengan bantuan alat kateter, zat pewarna khusus (kontras), dan foto Rontgen.</li>\n<li>Pemindaian jantung, seperti CT scan jantung dan nuklir jantung, untuk menunjukkan bagian pembuluh jantung yang tersumbat dan bagian jantung yang tidak mendapatkan aliran darah.</li>\n<li>Tes darah, untuk mendeteksi keberadaan enzim jantung, yang kadarnya di dalam darah dapat meningkat saat jantung tidak mendapatkan suplai darah yang cukup.</li>\n</ul>", "Pengobatan Angina Pectoris": "<p>Pengobatan angina pectoris bertujuan untuk mengurangi keluhan dan gejala, serta mencegah komplikasi berupa serangan jantung. Penanganan yang diberikan kepada tiap pasien dapat berbeda-beda, tergantung pada kondisi yang dialaminya.</p>\n<p>Biasanya, pasien yang mengalami angina pectoris akan diberikan obat-obatan untuk mengurangi keluhan. Di bawah ini adalah rincian dari berbagai cara pengobatan angina pectoris:</p>\n<p><strong>Obat-obatan</strong></p>\n<p>Beberapa jenis obat yang dapat diberikan oleh dokter untuk meredakan gejala angina adalah:</p>\n<ul>\n<li>Obat pengencer darah, seperti aspirin, clopidogrel, atau ticagrelor.</li>\n<li>Obat pelebar pembuluh darah, seperti nitrogliserin, untuk melebarkan dan merelaksasi pembuluh darah, sehingga aliran darah ke jantung lebih baik.</li>\n<li>\n<a href=\"https://www.alodokter.com/penghambat-beta\" target=\"_blank\">Obat penghambat beta</a>, untuk memperlambat denyut jantung dan merelaksasi pembuluh darah, sehingga mengurangi beban kerja jantung.</li>\n<li>Obat untuk mengontrol penyakit diabetes, kolesterol, dan hipertensi yang merupakan faktor risiko dari penyakit jantung koroner penyebab angina.</li>\n</ul>\n<p><strong>Prosedur medis khusus</strong></p>\n<p>Apabila angina pectoris tidak mereda setelah pemberian obat-obatan, dokter mungkin akan menganjurkan prosedur medis khusus untuk menanganinya, antara lain:</p>\n<ul>\n<li>Pemasangan ring jantung, untuk melebarkan arteri yang mengalami penyempitan dengan meletakkan kawat khusus (ring) yang berbentuk seperti tabung di pembuluh darah arteri jantung.</li>\n<li>\n<a href=\"https://www.alodokter.com/operasi-bypass-jantung-ini-yang-harus-anda-ketahui\" target=\"_blank\">Operasi <em>bypass</em> jantung</a>, yaitu dengan mengambil pembuluh darah dari bagian tubuh lain untuk membuat saluran aliran darah baru sebagai pengganti saluran aliran darah yang menyempit.</li>\n</ul>\n<p>Selain pengobatan untuk angina pectoris, penderita perlu menjalani pengobatan untuk berbagai faktor risiko penyakit jantung koroner penyebab angina, seperti hipertensi dan diabetes. Penderita juga perlu melakukan perubahan gaya hidup untuk mencegah keluhan ini muncul kembali.</p>\n<p>Perubahan gaya hidup yang perlu dilakukan meliputi berolahraga secara teratur, menerapkan pola makan yang baik, menghentikan kebiasaan merokok, dan beristirahat yang cukup.</p>", "Komplikasi Angina Pectoris": "<p>Angina pectoris sering disebabkan oleh penyakit jantung koroner. Bila pembuluh darah koroner semakin sempit dan tersumbat total, maka akan muncul <a href=\"https://www.alodokter.com/serangan-jantung\" target=\"_blank\">serangan jantung</a> yang bisa mengancam nyawa.&nbsp;Oleh karena itu, angina pektoris perlu diperiksakan sejak masih berupa <a href=\"https://www.alodokter.com/gejala-awal-penyakit-jantung-yang-perlu-diwaspadai\" target=\"_blank\">gejala awal</a>, atau sejak nyeri masih ringan dan bisa mereda sendiri dengan istirahat.</p>", "Pencegahan Angina Pectoris": "<p>Angina pectoris yang biasanya disebabkan oleh penyakit jantung koroner ini dapat dicegah. Caranya adalah dengan menerapkan gaya hidup sehat. Pola dan gaya hidup sehat yang harus diterapkan antara lain:</p>\n<ul>\n<li>Berhenti <a href=\"https://www.alodokter.com/segudang-bahaya-merokok-terhadap-tubuh\" target=\"_blank\">merokok</a> dan batasi konsumsi minuman beralkohol.</li>\n<li>\n<a href=\"https://www.alodokter.com/beragam-manfaat-olahraga\" target=\"_blank\">Olahraga</a> secara teratur, dan jaga berat badan ideal.</li>\n<li>Perbaiki pola makan, dengan mengonsumsi makanan rendah lemak dan garam, buah-buahan, sayur-sayuran, dan gandum utuh. Hindari mengonsumsi makanan tinggi lemak jenuh, seperti sosis dan daging berlemak, mentega, keju, dan makanan cepat saji.</li>\n<li>\n<a href=\"https://www.alodokter.com/ternyata-tidak-sulit-mengatasi-stres\" target=\"_blank\">Mengelola stres</a> dengan cara yang positif, bisa dengan yoga, meditasi, atau melakukan hobi yang menyenangkan.</li>\n<li>Rutin periksa <a href=\"https://www.alodokter.com/cari-dokter/dokter-jantung\" target=\"_blank\">ke dokter</a>, jika memiliki penyakit darah tinggi (hipertensi), kolesterol tinggi (hiperkolesterolemia), atau kencing manis (diabetes).</li>\n</ul>"}