{"Definisi Dry Socket": "<p><em>Dry socket</em> atau <em>alveolar osteitis </em>adalah nyeri hebat setelah cabut gigi karena peradangan di tulang rahang. Normalnya, ruang kosong atau soket pada gigi yang&nbsp;telah dicabut akan dilapisi oleh gumpalan darah. Fungsi dari gumpalan darah ini adalah melindungi tulang dan saraf, sebelum tertutup oleh jaringan yang baru.</p>\n<p><img class=\"alignnone size-full wp-image-510237\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1551052097/attached_image/dry-socket-alodokter.jpg\" alt=\"Dry Socket - Alodokter\" width=\"650\" height=\"434\"></p>\n<p>Pada <em>dry socket</em>, gumpalan darah tersebut tidak terbentuk atau hilang sebelum luka bekas cabut gigi tertutup. Akibatnya, tulang dan saraf menjadi terpapar dengan&nbsp;udara, cairan, atau makanan yang masuk ke dalam mulut. Selain menimbulkan nyeri yang hebat, komplikasi pasca cabut gigi ini dapat memicu terjadinya infeksi.</p>", "Gejala <em>Dry Socket</em>": "<p>Bila mengalami <em>dry socket</em>, gejalanya akan mulai terasa beberapa hari setelah&nbsp;<a href=\"https://www.alodokter.com/ketahui-hal-hal-yang-berkaitan-dengan-cabut-gigi\" target=\"_blank\">cabut gigi</a>. Gejala yang dirasakan antara lain:</p>\n<ul>\n<li>Rasa nyeri yang muncul setelah satu hingga tiga hari pasca cabut gigi.</li>\n<li>Rasa nyeri ini dapat menjalar hingga telinga, mata, leher, atau</li>\n<li>Bau mulut.</li>\n<li>Gusi bengkak dan kemerahan.</li>\n<li>Area soket terasa sangat lunak saat disentuh</li>\n<li>Hilangnya seluruh atau sebagian gumpalan darah di area gigi yang dicabut.</li>\n<li>Terlihat tulang di dalam soket.</li>\n<li>Area soket terasa sangat lunak saat disentuh.</li>\n</ul>", "Penyebab<em> Dry Socket</em>": "<p><em>Dry socket</em> disebabkan oleh gangguan proses penggumpalan darah di area gigi yang dicabut. Ada beberapa faktor yang dapat mengganggu proses penggumpalan darah ini, antara lain:</p>\n<ul>\n<li>Infeksi di dalam mulut yang terjadi sebelum atau saat pencabutan gigi.</li>\n<li>Gangguan hormon.</li>\n<li>Minum <a href=\"https://www.alodokter.com/pil-kb\" target=\"_blank\">pil KB</a>.</li>\n<li>Kelainan struktur tulang rahang.</li>\n<li>Cedera berlebih pada lokasi cabut gigi, karena gigi yang sulit dicabut.</li>\n<li>Kebiasaan merokok, karena pengaruh nikotin di dalam rokok menurunkan pasokan darah dalam mulut.</li>\n<li>Kebiasaan minum dengan sedotan, membuang ludah, dan menyikat gigi yang kasar dapat menghilangkan gumpalan darah.</li>\n</ul>\n<p>Selain beberapa faktor pemicu di atas, orang yang pernah mengalami <em>dry socket</em> sebelumnya lebih rentan mengalami <em>dry socket</em> kembali, pasca cabut gigi.</p>", "Diagnosis <em>Dry Socket</em>": "<p><a href=\"https://www.alodokter.com/cari-dokter/dokter-gigi\" target=\"_blank\">Dokter gigi</a> akan menduga terjadi <em>dry socket</em>, bila pasien mengalami keluhan seperti di atas pasca cabut gigi. Dokter akan melakukan pemeriksaan pada area gigi yang dicabut. Pemeriksaan ini bertujuan untuk melihat gumpalan darah di soket.</p>\n<p>Bila dicurigai terdapat penyakit yang lebih serius, misalnya infeksi tulang (<a href=\"https://www.alodokter.com/osteomielitis\" target=\"_blank\">osteomielitis</a>) atau adanya bagian akar gigi yang tersisa, dokter gigi dapat meminta pasien melakukan <a href=\"https://www.alodokter.com/cari-rumah-sakit/gigi-dan-mulut/rontgen-gigi\" target=\"_blank\">foto Rontgen panoramik gigi</a>.</p>", "Pengobatan <em>Dry socket</em>": "<p>Tujuan utama pengobatan <em>dry socket</em> adalah meredakan gejala nyeri yang timbul sambil menantikan proses penyembuhan <em>dry socket</em>. Di bawah ini adalah tahapan pengobatan yang dilakukan dokter gigi kepada penderita <em>dry socket</em>:</p>\n<ul>\n<li>Pada penanganan awal, dokter akan membersihkan soket atau rongga area gigi yang dicabut dari sisa makanan yang tertinggal.</li>\n<li>Selanjutnya, dokter dapat melapisi soket tersebut dengan pasta atau gel yang mengandung obat pereda nyeri, selain untuk mengurangi nyeri, juga untuk melindungi tulang yang terlihat.</li>\n<li>Jika masih terasa nyeri, dokter dapat meresepkan obat antinflamasi nonsteroid (ibuprofen atau&nbsp;<a href=\"https://www.alodokter.com/asam-mefenamat\" target=\"_blank\">asam mefenamat</a>),&nbsp;atau obat antibiotik bila terjadi infeksi bakteri.</li>\n</ul>\n<p>Selama proses penyembuhan <em>dry socket</em>, perawatan lanjutan perlu dilakukan di rumah dengan cara berkumur secara perlahan menggunakan air garam atau <a href=\"https://www.alodokter.com/selalu-akhiri-dengan-obat-kumur\" target=\"_blank\">obat kumur</a>&nbsp;yang diresepkan dokter untuk membersihkan sisa makanan yang terkumpul di dalam soket dan mempercepat proses penyembuhan. Selain itu, pasien dianjurkan&nbsp;untuk mengompres area wajah yang mengalami <em>dry socket </em>dengan es yang dibalut handuk untuk meredakan rasa nyeri.</p>\n<p>Selama masa penyembuhan, dokter menganjurkan penderita untuk:</p>\n<ul>\n<li>Tidak merokok.</li>\n<li>Minum banyak air putih dan hindari minuman bersoda.</li>\n<li>Menggosok gigi secara perlahan, terutama di sekitar area soket gigi yang dicabut.</li>\n</ul>\n<p>Proses penyembuhan biasanya memerlukan waktu 7 sampai 10 hari.</p>", "Pencegahan <em>Dry Socket</em> ": "<p>Agar terhindar dari <em>dry socket</em>, pasien diminta untuk tidak merokok sebelum tindakan cabut gigi, hingga luka benar-benar sembuh atau berhenti selamanya. Selain itu,&nbsp;penderita yang mengonsumsi pil KB disarankan untuk berdiskusi kembali dengan dokter gigi mengenai konsumsi pil KB saat cabut gigi.</p>\n<p>Setelah gigi dicabut, hal-hal di bawah ini perlu dilakukan untuk mencegah terjadinya &nbsp;<em>dry socket</em>, antara lain:</p>\n<ul>\n<li>Menghindari makanan keras, panas, pedas, dan sulit untuk dikunyah selama beberapa hari setelah cabut gigi.</li>\n<li>Bila berkumur, lakukan secara perlahan.</li>\n<li>Tidak minum menggunakan sedotan atau meludah selama beberapa hari setelah gigi dicabut.</li>\n<li>Melakukan pemeriksaan lanjutan ke dokter gigi untuk mengetahui kondisi gigi yang dicabut.</li>\n</ul>\n<p>&nbsp;</p>"}