{"Definisi Pembengkakan Kelenjar Getah Bening": "<p><strong>Pembengkakan kelenjar getah bening adalah kondisi di mana kelenjar getah bening mengalami pembesaran karena reaksi terhadap banyaknya sel imun yang dihasilkan kelenjar getah bening untuk melawan zat yang membahayakan tubuh.</strong></p>\n<p>Kelenjar getah bening terdapat di banyak bagian tubuh, termasuk di:</p>\n<ul>\n<li>Ketiak</li>\n<li>Dagu</li>\n<li><a href=\"https://www.alodokter.com/muncul-benjolan-di-belakang-telinga-ini-penyebabnya\" target=\"_blank\">Belakang telinga</a></li>\n<li>Leher</li>\n<li>Pangkal paha</li>\n<li>Bagian belakang kepala</li>\n</ul>\n<p><img class=\"alignnone size-full wp-image-4158\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1470388366/attached_image/pembengkakan-kelenjar-getah-bening-alodokter.jpg\" alt=\"Pembengkakan kelenjar getah bening-alodokter\" width=\"650\" height=\"434\"></p>", "Gejala Pembengkakan Kelenjar Getah Bening": "<p>Pembengkakan kelenjar getah bening bisa terjadi di beberapa bagian tubuh, seperti leher, <a href=\"https://www.alodokter.com/ini-penyebab-benjolan-di-leher-belakang-yang-anda-alami\" target=\"_blank\">tengkuk atau belakang leher</a>, payudara, ketiak, dan lipat paha.&nbsp;Pembengkakan kelenjar getah bening bisa atau tidak disertai dengan rasa nyeri ketika disentuh atau ketika melakukan gerakan, misalnya saat mengunyah makanan jika terdapat pembengkakan kelenjar getah bening pada dagu.&nbsp;Pembengkakan kelenjar getah bening bisa terjadi pada siapa saja, baik <a href=\"https://www.alodokter.com/pembengkakan-kelenjar-getah-bening-pada-anak-sering-disebabkan-infeksi\" target=\"_blank\">anak-anak</a> maupun orang dewasa.</p>\n<p>Selain munculnya benjolan, pembengkakan kelenjar getah bening juga dapat menimbulkan gejala lain. Gejala yang dimaksud meliputi:</p>\n<ul>\n<li>Demam</li>\n<li><a href=\"https://www.alodokter.com/berat-badan-turun-drastis-justru-berbahaya\">Berat badan turun</a></li>\n<li>Nafsu makan hilang</li>\n<li>Berkeringat&nbsp;pada malam hari</li>\n<li>Pilek</li>\n<li>Sakit tenggorokan</li>\n</ul>\n<p>Segera temui dokter apabila pembengkakan kelenjar getah bening yang dialami:</p>\n<ul>\n<li>Muncul tanpa sebab yang jelas.</li>\n<li>Terus bertambah besar dan telah berlangsung lebih dari 2 minggu.</li>\n<li>Bertekstur keras dan tidak bergerak ketika digoyangkan.</li>\n</ul>\n<p>Segera ke instalasi gawat darurat (IGD) apabila pembengkakan kelenjar getah bening menyebabkan kesulitan menelan atau bernapas.</p>", "Penyebab dan Pengobatan Kelenjar Getah Bening": "<p>Pembengkakan kelenjar getah bening dapat dipicu oleh <a href=\"https://www.alodokter.com/kenali-berbagai-penyebab-infeksi-kelenjar-getah-bening\" target=\"_blank\">infeksi</a>, penyakit pada sistem kekebalan tubuh atau kanker. Oleh karena itu, pengobatannya akan tergantung pada pemicu itu sendiri.</p>\n<p>Meski terkadang dapat pulih tanpa diobati, disarankan untuk berkonsultasi dengan dokter bila gejala pembengkakan kelenjar getah bening muncul.&nbsp;Terkadang, <a href=\"https://www.alodokter.com/beda-ciri-ciri-kelenjar-getah-bening-yang-mengalami-kanker-dan-infeksi\" target=\"_blank\">ciri-ciri kelenjar getah bening</a> yang membengkak karena infeksi atau kanker bisa bisa mirip satu sama lain.</p>\n<p><a href=\"https://www.alodokter.com/ini-obat-kelenjar-getah-bening-yang-mengalami-pembengkakan\" target=\"_blank\">Pengobatan</a> itu dapat dilakukan dengan pemberian obat antibiotik, jika disebabkan oleh infeksi. Jika pembengkakan kelenjar getah bening disebabkan oleh kanker, pengobatan yang dilakukan dapat berupa kemoterapi, radioterapi, atau operasi.</p>"}