{"Definisi Tumor": "<p><strong>Tumor adalah benjolan yang muncul akibat sel yang memperbanyak diri secara berlebihan, atau akibat sel lama yang seharusnya mati masih terus bertahan hidup,</strong><strong> sementara pembentukan sel baru terus terjadi.</strong></p> <p>Tumor dapat terjadi di bagian tubuh mana pun, semisal di tulang, rahang,&nbsp;mulut, dan kulit, dan ada yang bersifat jinak maupun ganas. Yang dimaksud dengan <a href=\"https://www.alodokter.com/berbagai-jenis-tumor-jinak-berdasarkan-letaknya\" target=\"_blank\">tumor jinak</a> adalah tumor yang tidak&nbsp;menyerang sel normal di sekitarnya dan tidak menyebar ke bagian tubuh lain. Sedangkan tumor ganas bersifat sebaliknya, dan disebut dengan kanker.</p> <a><img class=\"alignnone size-full wp-image-5246\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1598969401/attached_image/tumor-0-alodokter.jpg\" alt=\"alodokter-tumor\" width=\"650\" height=\"433\"></a> <p>Selain itu, di antara <a href=\"https://www.alodokter.com/kenali-perbedaan-tumor-dan-kanker-agar-tidak-telanjur-cemas\" target=\"_blank\">tumor jinak dan tumor ganas</a>, ada jenis tumor yang dinamakan tumor prakanker. Tumor prakanker bukanlah kanker, tetapi dapat menjadi kanker bila tidak diobati.</p>", "Penyebab dan Faktor Risiko Tumor": "<p>Tumor terbentuk akibat ketidakseimbangan antara jumlah sel baru yang tumbuh dengan jumlah sel lama yang mati. Kondisi ini bisa terjadi bila sel baru terbentuk secara berlebihan, atau sel lama yang seharusnya mati tetap hidup.</p> <p>Penyebab ketidakseimbangan tersebut dapat berbeda-beda pada setiap jenis tumor, namun umumnya penyebab belum diketahui secara pasti. Meski begitu, beberapa hal di bawah diduga berkaitan dengan tumbuhnya tumor:</p> <ul> <li>Pola makan yang buruk, misalnya terlalu banyak mengonsumsi makanan berlemak.</li> <li>Paparan sinar matahari</li> <li>Infeksi virus atau bakteri, misalnya <a href=\"https://www.alodokter.com/hpv\" target=\"_blank\">HPV</a>, virus hepatitis, dan <em>H. pylori</em> </li> <li>Konsumsi alkohol yang berlebihan</li> <li>Paparan radiasi akibat tindakan medis, seperti foto Rontgen atau CT scan.</li> <li>Konsumsi <a href=\"https://www.alodokter.com/obat-imunosupresif\" target=\"_blank\">obat-obatan imunosupresif</a>, misalnya setelah tindakan transplantasi organ.</li> <li>&nbsp;Merokok</li> <li>O<a href=\"https://www.alodokter.com/obesitas\" target=\"_blank\">besitas</a> </li> <li>Paparan bahan kimia, misalnya arsen atau asbes.</li> </ul>", "Gejala Tumor": "<p>Gejala utama dari tumor adalah terbentuknya benjolan. Benjolan bisa terlihat dengan mudah dari luar, namun bisa juga tidak terlihat jika tumbuh pada organ&nbsp;dalam. Biasanya benjolan pada organ dalam baru diketahui setelah dilakukan pemeriksaan oleh dokter.&nbsp;Pada kasus tertentu, benjolan yang mirip dengan tumor itu bisa disebabkan oleh adanya <a href=\"https://www.alodokter.com/mewaspadai-bahaya-penyakit-kista-yang-merugikan-kesehatan-tubuh/\" target=\"_blank\">kista</a>.</p> <p>Selain benjolan, gejala lain yang dapat muncul akibat tumor tergantung pada lokasi, jenis, dan pengaruh tumor terhadap fungsi organ. Tumor yang tumbuh di organ dalam bisa tanpa gejala, bisa juga menimbulkan gejala berupa:</p> <ul> <li>Demam</li> <li>Lemas</li> <li>Tidak nafsu makan</li> <li>Berkeringat di malam hari</li> <li>Nyeri dada</li> <li>Perubahan warna kulit, misalnya menjadi kuning, kemerahan, atau menjadi lebih gelap</li> <li>Perdarahan atau memar yang tidak jelas sebabnya</li> <li> <a href=\"https://www.alodokter.com/berat-badan-turun-drastis-justru-berbahaya\" target=\"_blank\">Penurunan berat badan</a>.</li> </ul> <p>Segera periksakan diri ke dokter bila muncul gejala-gejala di atas, karena bisa saja menandakan adanya tumor ganas di dalam tubuh.</p> <p>Tumor yang nampak dari luar juga perlu Anda periksakan ke dokter, terutama jika bentuknya berubah atau ukurannya terus membesar.</p>", "Diagnosis&nbsp; Tumor": "<p>Dalam mendiagnosis suatu benjolan, dokter akan melakukan serangkaian pemeriksaan untuk menentukan apakah benjolan tersebut jinak atau ganas. Pemeriksaan yang dilakukan meliputi penelusuran gejala melalui tanya-jawab&nbsp;saat konsultasi, pemeriksaan fisik, dan pemeriksaan penunjang yang terdiri dari:</p> <ul> <li> <strong>Tes</strong><strong> urine atau tes </strong><strong>darah</strong>, untuk mengidentifikasi kondisi yang tidak normal. Contohnya adalah pemeriksaan darah lengkap untuk melihat jumlah dan jenis sel darah yang mengalami gangguan pada penderita leukemia.</li> <li> <strong>USG</strong><strong>,</strong><strong> CT</strong><strong> scan</strong><strong>, MRI</strong><strong>,</strong> <strong>atau </strong><strong>PET scan</strong>, untuk mengetahui lokasi, ukuran, dan penyebaran tumor.</li> <li> <strong>Biopsi</strong>, yaitu pengambilan sampel jaringan tumor untuk diperiksa di laboratorium. Dari pemeriksaan ini, dapat diketahui jenis tumor dan apakah tumor bersifat ganas atau jinak.</li> </ul> <p>Setelah mengetahui jenis, ukuran, letak, dan sifat tumor, dokter dapat menentukan penanganan yang tepat.</p>", "Pengobatan Tumor": "<p>Pengobatan tumor ditentukan berdasarkan jenis, ukuran, letak, serta jinak atau ganasnya tumor. Pada tumor jinak yang ukurannya kecil dan tidak&nbsp;menimbulkan gejala, penanganan tidak perlu dilakukan. Dokter hanya akan menganjurkan pemeriksaan berkala untuk memantau perkembangan tumor.</p> <p>Jika tumor bersifat jinak, namun berukuran besar hingga menekan saraf, pembuluh darah, atau mengganggu fungsi organ, maka dokter akan melakukan tindakan untuk mengangkat tumor. Banyak metode yang bisa digunakan dokter&nbsp;untuk mengangkat tumor, mulai dari dari penggunaan sinar laser hingga tindakan operasi dengan sayatan pisau bedah.</p> <p>Selain pengangkatan tumor, ada beberapa terapi untuk tumor yang dapat dilakukan oleh <a href=\"https://www.alodokter.com/cari-dokter/dokter-onkologi\" target=\"_blank\">dokter onkologi</a>, khususnya pada tumor ganas atau kanker, yaitu:</p> <ul> <li> <strong>Kemoterapi</strong>. Terapi ini bertujuan untuk membunuh sel kanker, menggunakan obat-obatan.</li> <li> <strong>Radioterapi</strong>. Terapi ini bertujuan untuk membunuh dan mencegah penyebaran sel kanker, serta mengurangi ukuran tumor, menggunakan sinar khusus berenergi tinggi.</li> <li> <strong>Terapi hormon.&nbsp;</strong>Pertumbuhan beberapa jenis kanker, seperti kanker payudara atau kanker prostat, dapat dipengaruhi oleh suatu hormon. Menghambat produksi hormon tersebut dapat menghambat pertumbuhan sel kanker.</li> <li> <strong>Imunoterapi atau terapi biologi</strong>. Terapi ini menggunakan obat-obatan yang memanfaatkan sistem kekebalan tubuh untuk memberantas sel kanker.</li> </ul> <p>Kesembuhan penderita tumor tergantung dari jinak atau ganasnya tumor. Tumor jinak berpeluang lebih tinggi untuk sembuh setelah dilakukan penanganan, dibandingkan dengan tumor ganas. Peluang kesembuhan tumor&nbsp;ganas tergantung pada tingkat keganasan atau stadium kanker. Semakin tinggi stadium, terutama bila sudah menyebar ke organ lain (stadium 4), semakin sulit untuk disembuhkan.</p> <p>Komplikasi akibat tumor, dapat disebabkan oleh tumor itu sendiri, maupun oleh pengobatan yang diberikan. Komplikasi yang muncul tergantung pada jenis dan lokasi tumor, atau metode pengobatan yang dilakukan.</p>", "Pencegahan Tumor": "<p>Pencegahan tumor khususnya dilakukan untuk mencegah tumor yang bersifat ganas (kanker), karena dapat menyebabkan kematian. Sejak tahun 2015,&nbsp;Kementerian Kesehatan Indonesia terus mengajak masyarakat untuk mengurangi risiko timbulnya kanker dengan gerakan ‘CERDIK”, yang merupakan singkatan dari:</p> <ul> <li> <strong>C</strong>ek kesehatan secara berkala</li> <li> <strong>E</strong>nyahkan asap rokok</li> <li> <strong>R</strong>ajin aktivitas fisik</li> <li> <strong>D</strong>iet sehat dengan kalori seimbang</li> <li> <strong>I</strong>stirahat yang cukup</li> <li> <strong>K</strong>elola stres.</li> </ul> <p>Selain gerakan CERDIK, beberapa jenis kanker juga dapat dicegah dengan melakukan imunisasi. Kanker yang dimaksud adalah kanker hati yang dapat&nbsp;dicegah dengan vaksin hepatitis B, dan kanker serviks yang bisa dicegah dengan <a href=\"https://www.alodokter.com/kenali-apa-itu-vaksin-hpv\" target=\"_blank\">vaksin <em>human papillomavirus</em> (HPV)</a>.</p>"}