{"Definisi Nyeri Pergelangan Tangan": "<p><strong>Nyeri pergelangan tangan adalah rasa sakit pada pergelangan tangan yang </strong><strong>bisa </strong><strong>disebabkan oleh cedera atau penyakit tertentu. </strong><strong>Pergelangan tangan yang sakit atau nyeri ini juga dapat terjadi akibat t</strong><strong>ekanan dari gerakan yang berulang-ulang.</strong></p> <p>Karena nyeri pergelangan tangan dapat disebabkan oleh banyak faktor, dibutuhkan pemeriksaan secara saksama oleh dokter untuk menentukan penyebab pasti nyeri pergelangan tangan. Dari pemeriksaan tersebut, dokter juga dapat menentukan jenis pengobatan yang tepat untuk mengatasi pergelangan tangan sakit.</p> <p><img class=\"alignnone size-full wp-image-529783\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1536539546/attached_image/nyeri-pergelangan-tangan-alodokter.jpg\" alt=\"Nyeri Pergelangan Tangan - Alodokter\" width=\"650\" height=\"465\"></p>", "Gejala Nyeri Pergelangan Tangan": "<p>Rasa sakit pada pergelangan tangan dapat berupa nyeri seperti tertarik atau sakit yang tajam seperti tertusuk. Rasa sakit ini bisa hanya terjadi sementara atau berkepanjangan. Keparahan nyeri yang dirasakan tiap orang juga berbeda, bisa ringan dan hanya dirasakan saat pergelangan tangan ditekuk, atau terasa sangat nyeri hingga tidak memegang barang.</p> <p>Tergantung dari penyebabnya, rasa nyeri pergelangan tangan ini dapat disertai dengan gejala lainnya, seperti:</p> <ul> <li>Pegal, <a href=\"https://www.alodokter.com/parestesia\" target=\"_blank\">kesemutan</a>, atau mati rasa pada pergelangan tangan.</li> <li>Jari-jari tangan membengkak.</li> <li>Rasa kaku pada pergelangan tangan atau pangkal jari-jari.</li> <li>Pergelangan tangan terlihat kemerahan, bengkak, atau memar.</li> <li>Muncul benjolan pada pergelangan tangan.</li> <li>Pergelangan tangan terasa hangat.</li> <li> <a href=\"https://www.alodokter.com/demam\" target=\"_blank\">Demam</a>.</li> </ul> <h4><strong>Kapan harus ke dokter</strong></h4> <p>Tidak semua penderita pergelangan tangan sakit perlu pergi ke dokter. Anda tidak perlu pergi ke dokter jika nyeri pergelangan tangan membaik dalam waktu 2 minggu dan tidak berulang. Akan tetapi, Anda tetap dianjurkan untuk memeriksakan diri ke dokter jika:</p> <ul> <li>Rasa sakit pada pergelangan tangan yang sampai mengganggu aktivitas sehari-hari.</li> <li>Rasa sakit bertambah parah.</li> <li>Kesemutan atau mati rasa pada tangan atau pergelangan tangan yang tidak kunjung hilang.</li> <li>Merasa linglung atau pusing akibat nyeri pergelangan tangan.</li> <li>Tangan berubah warna menjadi pucat atau kebiruan.</li> </ul> <p>Beberapa penyebab nyeri pergelangan tangan adalah <em><a href=\"https://www.alodokter.com/osteoarthritis\" target=\"_blank\">osteoarthritis</a></em> dan <em><a href=\"https://www.alodokter.com/rheumatoid-arthritis\" target=\"_blank\">rheumatoid arthritis</a></em>. Kedua penyakit sendi ini akan menimbulkan gejala yang berkepanjangan. Bila Anda menderita penyakit tersebut, rutin berkonsultasi dengan dokter untuk evaluasi pengobatan dan perkembangan penyakit.</p>", "Penyebab Nyeri Pergelangan Tangan": "<p>Ada berbagai macam faktor yang dapat menyebabkan pergelangan tangan sakit, antara lain:</p> <ul> <li> <strong>Cedera<br> </strong>Cedera pada pergelangan tangan dapat menyebabkan rasa sakit dan mengganggu aktivitas sehari-hari. Cedera ini dapat disebabkan oleh:</li> <li> <strong>Benturan tiba-tiba<br> </strong>Pergelangan tangan dapat mengalami <a href=\"https://www.alodokter.com/keseleo\" target=\"_blank\">keseleo</a>, retak, atau patah saat seseorang menjadikan tangannya sebagai tumpuan ketika terjatuh.</li> <li> <strong>Tekanan berulang<br> </strong>Aktivitas yang membutuhkan pergerakan pergelangan tangan secara berulang dapat menyebabkan pergelangan tangan sakit. Aktivitas itu meliputi bermain tenis, menyetir, atau memainkan alat musik biola.</li> </ul> <p><strong>Penyakit<br> </strong>Selain cedera, ada beberapa penyakit yang menyebabkan nyeri pergelangan tangan, antara lain:</p> <ul> <li> <strong><em>Rheumatoid arthritis<br> </em></strong><em>Arthritis</em> ini disebabkan gangguan pada sistem imun. Penyakit <a href=\"https://www.alodokter.com/radang-sendi\" target=\"_blank\">radang sendi</a> ini bisa terjadi pada satu atau kedua pergelangan tangan.</li> <li> <strong><em>Osteoarthritis<br> </em></strong>Kondisi ini terjadi saat tulang rawan menipis. Orang yang pernah mengalami cedera pergelangan tangan lebih berisiko mengalami penyakit ini.</li> <li> <strong><em>Carpal tunnel syndrome<br> </em></strong><em><a href=\"https://www.alodokter.com/cts-carpal-tunnel-syndrome\" target=\"_blank\">Carpal tunnel syndrome</a></em> terjadi ketika tekanan pada saraf pergelangan tangan meningkat. Rasa sakit akan bertambah parah ketika pergelangan tangan ditekuk.</li> <li> <strong>Tendonitis<br> </strong>Kondisi ini menyebabkan jaringan yang mengikat tulang dan otot (tendon) membengkak dan terasa sakit akibat cedera.</li> <li> <strong>Kista ganglion<br> </strong><a href=\"https://www.alodokter.com/kista-ganglion\" target=\"_blank\">Kista ganglion</a> biasanya terjadi di sisi atas pergelangan tangan. Rasa sakitnya akan meningkat atau menurun ketika penderita beraktivitas.</li> <li> <strong>Penyakit Kienbock<br> </strong>Penyakit Kienbock ini menyebabkan kerusakan berkelanjutan dari tulang-tulang kecil di pergelangan tangan.</li> </ul> <p><strong>Faktor Risiko Nyeri Pergelangan Tangan</strong></p> <p>Nyeri pergelangan tangan dapat terjadi pada siapa saja. Namun, ada beberapa faktor yang dapat meningkatkan risiko nyeri pergelangan tangan, yaitu:</p> <ul> <li>Sering melakukan olahraga yang menyebabkan tekanan berulang pada pergelangan tangan, misalnya <em>bowling</em>, golf, gimnastik, dan sepak bola.</li> <li>Sering melakukan aktivitas yang membutuhkan pergerakan tangan secara berulang, seperti menggunting rambut dan menganyam.</li> <li>Memiliki riwayat penyakit <a href=\"https://www.alodokter.com/diabetes\" target=\"_blank\">diabetes</a>, <a href=\"https://www.alodokter.com/obesitas\" target=\"_blank\">obesitas</a>, <a href=\"https://www.alodokter.com/penyakit-gondok\" target=\"_blank\">penyakit gondok</a>, atau sedang hamil.</li> </ul> <p><strong>Diagnosis Nyeri Pergelangan Tangan</strong></p> <p>Pada tahap awal pemeriksaan, dokter akan menanyakan gejala yang dialami, riwayat kesehatan, dan apakah penderita pernah mengalami kecelakaan atau cedera sebelumnya. Selanjutnya, dokter akan melakukan pemeriksaan fisik pada pergelangan tangan penderita.</p> <p>Dokter akan memeriksa apakah pergelangan tangan penderita terlihat bengkak, bentuknya tak normal, atau sakit jika disentuh. Kemudian, penderita akan diminta menggerakan pergelangan tangannya untuk melihat apakah terjadi penurunan kemampuan pergerakan tangan.</p> <p>Setelah itu, dokter akan meminta penderita menjalani tes penunjang dengan beberapa metode di bawah ini:</p> <p><strong>Pemindaian</strong></p> <p>Pemindaian dapat dilakukan dengan metode <a href=\"https://www.alodokter.com/foto-rontgen-ini-yang-harus-anda-ketahui\" target=\"_blank\">foto Rontgen</a>, CT scan, MRI, atau USG. Pemindaian bertujuan untuk mendapatkan gambaran kondisi tulang dan jaringan di sekitarnya secara detail, sehingga dokter dapat mengetahui kondisi penderita.</p> <p><strong>Artroskopi</strong></p> <p>Jika hasil pemindaian dirasa belum cukup dokter dapat melakukan prosedur <a href=\"https://www.alodokter.com/artroskopi-ini-yang-harus-anda-ketahui\" target=\"_blank\">artroskopi</a>. Pada prosedur ini, alat khusus bernama artroskop akan dimasukkan ke dalam pergelangan tangan pasien untuk melihat kondisinya. Alat ini berbentuk tabung kecil berkamera, yang dimasukkan melalui sayatan pada kulit.</p> <p><strong>Tes saraf</strong></p> <p>Elektromiografi dapat dilakukan jika nyeri pergelangan tangan diduga disebabkan oleh <em>carpal tunnel syndrome</em> (CTS). Tes ini digunakan untuk memeriksa sinyal listrik yang diproduksi oleh otot.</p> <p><strong>Pengobatan Nyeri Pergelangan Tangan</strong></p> <p>Tidak semua pergelangan tangan yang sakit membutuhkan pengobatan khusus. Pengobatan nyeri pergelangan tangan dapat berupa pengobatan mandiri, obat-obatan, serta operasi tergantung penyebab dan tingkat keparahan gejala.</p> <p>Berikut ini adalah pengobatan untuk sakit pergelangan tangan yang dapat dilakukan:</p> <p><strong>1. Pengobatan mandiri</strong></p> <p>Cedera pergelangan tangan yang ringan cukup dikompres dengan es, lalu dibebat dengan perban elastis. Bila timbul keluhan yang perlu diwaspadai seperti yang telah disebutkan sebelumnya, penderita nyeri pergelangan tangan perlu memeriksakan diri ke dokter.</p> <p><strong>2. Obat-obatan </strong></p> <p>Dokter dapat memberikan obat-obatan pereda nyeri, seperti <a href=\"https://www.alodokter.com/ibuprofen\" target=\"_blank\">ibuprofen</a> atau paracetamol, untuk mengurangi nyeri pergelangan tangan.</p> <p><strong>3. Penggunaan alat penyangga</strong></p> <p>Dokter dapat memasang bidai atau gips jika terjadi retak atau patah tulang pergelangan tangan. Penggunaan bidai atau gips bertujuan untuk menopang tulang yang patah agar tidak bergerak.</p> <p><strong>4. Fisiot</strong><strong>erapi </strong></p> <p><a href=\"https://www.alodokter.com/cari-rumah-sakit/rehabilitasi-medis/fisioterapi\" target=\"_blank\">Fisioterapi</a> dilakukan untuk menguatkan otot di sekitar pergelangan tangan dan mengubah kebiasaan yang menyebabkan rasa sakit pada pergelangan tangan.</p> <p><strong>5. Operasi</strong></p> <p>Operasi dapat dilakukan jika nyeri pergelangan tangan disebabkan oleh tulang retak, <em>carpal tunnel syndrome</em>, dan ketika tendon atau ligamen robek.</p> <p><strong>Komplikasi Nyeri Pergelangan Tangan</strong></p> <p>Ada beberapa komplikasi yang dapat terjadi akibat nyeri pergelangan tangan tergantung dari penyebabnya. Komplikasi yang dapat muncul, antara lain:</p> <ul> <li>Otot tangan yang melemah.</li> <li>Kerusakan saraf dan pembuluh darah di tangan.</li> <li> <a href=\"https://www.alodokter.com/osteoporosis\" target=\"_blank\">Osteoporosis</a>.</li> </ul> <p><strong>Pencegahan Nyeri Pergelangan Tangan</strong></p> <p>Pencegahan sakit pergelangan tangan sesuai dengan penyebabnya. Berbagai penyebab nyeri pergelangan dapat dicegah dengan memenuhi asupan kalsium, agar tulang lebih kuat. Orang dewasa memerlukan 1000-1200 mg kalsium per hari, sedangkan anak-anak membutuhkan sekitar 1300 mg kalsium per hari.</p> <p><a href=\"https://www.alodokter.com/ini-dia-makanan-pengganti-susu-yang-kaya-kalsium\" target=\"_blank\">Asupan kalsium</a> didapatkan dari konsumsi biji-bijian, kacang-kacangan, tahu, tempe, susu, keju, yoghurt, ikan teri, serta sayur bayam dan kangkung.</p> <p>Beberapa hal lain yang dapat Anda lakukan untuk mencegah nyeri pergelangan tangan meliputi:</p> <ul> <li> <strong>Berh</strong><strong>ati-hati dalam beraktivitas<br> </strong>Beberapa tindakan yang dapat dilakukan adalah lebih memilih sepatu yang datar dibandingkan sepatu hak tinggi dan nyalakan lampu ketika masuk rumah.</li> <li> <strong>Menggunakan pelindung </strong><strong>saat berolahraga<br> </strong>Kenakan alat pelindung pergelangan tangan saat melakukan aktivitas yang berisiko menyebabkan cedera. Misalnya, ketika bermain sepak bola atau bersepeda.</li> <li> <strong>Mengh</strong><strong>indari posisi t</strong><strong>angan</strong><strong> yang </strong><strong>salah<br> </strong>Misalnya ketika sedang mengetik, pastikan pergelangan tangan pada posisi rileks dan gunakan bantalan pergelangan tangan. Selain itu ketika sedang mengetik, tangan juga perlu diistirahatkan secara berkala.</li> </ul>"}