{"antijamur": "<p><strong>Antijamur adalah kelompok obat untuk mengatasi infeksi jamur. Obat antijamur atau antifungi ini tersedia dalam berbagai bentuk sediaan, mulai dari tablet, krim, salep, sabun, </strong><strong>bedak, </strong><strong>hingga sampo. Obat ini digunakan sesuai dengan resep dokter. </strong></p>\n<p>Obat antijamur bekerja dengan cara menyerang struktur dan fungsi penting pada sel jamur. Obat ini akan merusak membran dan dinding sel, sehingga sel jamur akan pecah dan mati. Sebagian obat antijamur dapat membunuh sel jamur, sedangkan sebagian lainnya mencegah perkembangan dan pertumbuhan sel.</p>\n<a><img class=\"alignnone size-full wp-image-1047777\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1595297397/attached_image/antijamur-0-alodokter.jpg\" alt=\"Antijamur - alodokter\" width=\"650\" height=\"433\"></a>\n<p>Infeksi jamur dapat menyerang bagian tubuh mana pun. Walaupun bisa menyerang semua bagian tubuh, infeksi jamur paling sering terjadi <a href=\"https://www.alodokter.com/jamur-kulit\" target=\"_blank\">di kulit</a>, rambut, atau kuku. <a href=\"https://www.alodokter.com/infeksi-jamur\" target=\"_blank\">Infeksi jamur</a> umumnya tidak berbahaya, tetapi bisa menjadi serius jika terjadi pada penderita yang &nbsp;memiliki daya tahan tubuh yang lemah, misalnya akibat mengonsumsi obat <a href=\"https://www.alodokter.com/obat-imunosupresif\" target=\"_blank\">imunosupresan</a> atau menderita <a href=\"https://www.alodokter.com/hiv-aids\" target=\"_blank\">infeksi HIV</a>.<strong>&nbsp;&nbsp;&nbsp; </strong></p>\n<h3><strong>Jenis Antijamur</strong></h3>\n<p>Ada beberapa jenis obat antijamur yang terbagi berdasarkan struktur kimia dan cara kerjanya, di antaranya:</p>\n<h4><strong>Azole </strong></h4>\n<p>Obat ini merupakan antijamur yang berspektrum luas, artinya dapat membunuh berbagai jenis jamur. Antijamur golongan azole bekerja dengan cara merusak membran sel jamur. Jika membran sel jamur rusak, sel tersebut akan mati. Contoh obat ini adalah:</p>\n<ul>\n<li>Clotrimazole</li>\n<li>Fluconazole</li>\n<li>Itraconazole</li>\n<li>Ketoconazole</li>\n<li>Tioconazole</li>\n<li>Miconazole</li>\n<li>Voriconazole</li>\n</ul>\n<h4><strong>Echinocandin </strong></h4>\n<p>Obat antijamur ini bekerja dengan cara merusak dinding sel jamur. Jika dinding sel jamur tidak dapat dibentuk, sel tersebut akan mati. Contoh obat ini adalah:</p>\n<ul>\n<li>Anidulafungin</li>\n<li>Micafungin</li>\n<li>Caspofungin</li>\n</ul>\n<h4><strong>Polyene </strong></h4>\n<p>Antijamur golongan polyene dikenal juga sebagai obat antimikotik. Obat ini bekerja dengan cara merusak membran sel jamur, sehingga sel tersebut akan mati. Contoh obat antijamur polyene adalah:</p>\n<ul>\n<li>Nystatin</li>\n<li>Amphotericin B</li>\n</ul>\n<p>Selain yang telah disebutkan di atas, ada beberapa antijamur lain yang tidak digolongkan namun juga dapat membunuh jamur, contohnya adalah griseofulvin dan terbinafine. Obat antijamur umumnya dapat ditemukan dalam beberapa bentuk sediaan, yaitu:</p>\n<ul>\n<li>Topikal (oles atau digunakan di kulit), misalnya, krim, losion, semprot, sabun, sampo, atau bedak</li>\n<li>Oral (minum), misalnya, tablet, kapsul, dan sirop</li>\n<li>Intravena (melalui pembuluh darah), misalnya suntik dan infus</li>\n<li>Intravagina (melalui vagina), yaitu tablet yang dimasukan ke dalam vagina</li>\n</ul>\n<h3><strong>Peringatan Sebelum Menggunakan Antijamur:</strong></h3>\n<ul>\n<li>Jangan menggunakan obat-obatan antijamur jika Anda memiliki riwayat alergi terhadap obat ini.</li>\n<li>Beri tahu dokter jika Anda sedang hamil, menyusui, atau merencanakan kehamilan.</li>\n<li>Beri tahu dokter jika Anda memiliki riwayat penyakit jantung, <a href=\"https://www.alodokter.com/penyakit-liver\" target=\"_blank\">gangguan hati</a>, atau <a href=\"https://www.alodokter.com/penyakit-ginjal\" target=\"_blank\">gangguan ginjal</a>.</li>\n<li>Gunakan antijamur hanya di bagian yang dianjurkan, hindari menyentuh bagian mata, hidung, dan mulut, saat menggunakan obat antijamur oles, kecuali jika obat digunakan pada bagian tersebut.</li>\n<li>Beri tahu dokter jika Anda akan menggunakan sedang menggunakan <a href=\"https://www.alodokter.com/pil-kb\" target=\"_blank\">pil KB</a>. Beberapa jenis antijamur bisa mempengaruhi kerja esterogen atau progesteron yang terkandung di dalam pil KB.</li>\n<li>Jenis antijamur tertentu yang digunakan pada organ intim dan bisa merusak kondom atau <a href=\"https://www.alodokter.com/baca-informasi-tentang-kondom-wanita-di-sini\" target=\"_blank\">diafragma</a> yang sedang digunakan dan mengurangi efektivitasnya. Sehingga, hindari penggunaannya secara bersamaan.</li>\n<li>Beri tahu dokter jika Anda sedang menggunakan obat-obatan lain, termasuk obat herbal dan suplemen.</li>\n<li>Segera temui dokter jika Anda mengalami <a href=\"https://www.alodokter.com/alergi-obat\" target=\"_blank\">reaksi alergi obat</a> atau overdosis setelah menggunakan obat antijamur.</li>\n</ul>\n<h3><strong>Efek Samping dan Bahaya Antijamur </strong></h3>\n<p>Antijamur dapat menyebabkan beberapa efek samping yang berbeda-beda, tergantung bentuk sediaan obat antijamur yang digunakan. Berikut adalah penjelasannya:</p>\n<h4><strong>Antijamur oles dan intravaginal</strong></h4>\n<p>Obat antijamur oles dapat menimbulkan beberapa efek samping pada area kulit yang dioleskan. Efek samping tersebut berupa:</p>\n<ul>\n<li>Iritasi</li>\n<li>Sensasi terbakar</li>\n<li>Gatal</li>\n<li>Kemerahan</li>\n</ul>\n<h4><strong>Antijamur oral atau minum </strong></h4>\n<p>Efek samping yang dapat muncul akibat antijamur oral antara lain:</p>\n<ul>\n<li>Tidak enak badan</li>\n<li><a href=\"https://www.alodokter.com/kenali-berbagai-penyebab-nyeri-perut-kanan-bawah\" target=\"_blank\">Nyeri perut</a></li>\n<li>Perut kembung</li>\n<li><a href=\"https://www.alodokter.com/diare\" target=\"_blank\">Diare</a></li>\n<li>Sakit kepala</li>\n<li>Gangguan pecernaan</li>\n</ul>\n<h4><strong>Antijamur intravena </strong></h4>\n<p>Berikut ini adalah efek samping yang dapat disebabkan oleh antijamur intravena:</p>\n<ul>\n<li>Nafsu makan hilang</li>\n<li>Tidak enak badan</li>\n<li><a href=\"https://www.alodokter.com/muntah\" target=\"_blank\">Muntah</a></li>\n<li>Diare</li>\n<li>Nyeri ulu hati</li>\n<li><a href=\"https://www.alodokter.com/demam\" target=\"_blank\">Demam</a></li>\n<li>Menggigil</li>\n<li><a href=\"https://www.alodokter.com/sakit-kepala\" target=\"_blank\">Sakit kepala</a></li>\n<li>Nyeri otot dan sendi</li>\n<li>Anemia</li>\n<li>Nyeri dan luka pada area suntikan</li>\n</ul>\n<p>Selain efek samping yang telah disebutkan di atas, penggunaan antijamur juga bisa menyebabkan timbulnya reaksi alergi obat, yang ditandai dengan munculnya ruam yang terasa gatal pada kulit, bengkak pada bibir atau kelopak mata, dan kesulitan bernapas.</p>\n<h3><strong>Merek Dagang dan Dosis Antijamur</strong></h3>\n<p>Seperti yang telah dijelaskan di atas, obat antijamur terdiri dari beberapa jenis yang terbagi berdasarkan struktur kimia dan cara kerjanya.</p>\n<h4><strong>Azole </strong></h4>\n<p>Di bawah ini adalah rincian dosis obat antijamur golongan azole untuk penanganan sejumlah kondisi bagi orang dewasa:</p>\n<h4><strong>Itraconazole </strong></h4>\n<p>Merek dagang itraconazole: Fungitrazol, Itzol, Mycotrazol, Sporanox, Sporax</p>\n<p>Untuk mengetahui informasi lengkap mengenai obat ini, silakan kunjungi laman obat <a href=\"https://www.alodokter.com/itraconazole\" target=\"_blank\">itraconazole</a>.</p>\n<h4><strong>Ketoconazole </strong></h4>\n<p>Merek dagang ketoconazole: Formyco, Nizol, Nizoral, Solinfec, Tokasid, Zoloral</p>\n<p>Untuk mengetahui informasi lengkap mengenai obat ini, silakan kunjungi laman obat <a href=\"https://www.alodokter.com/ketoconazole\" target=\"_blank\">ketoconazole</a>.</p>\n<h4><strong>Clotrimazole </strong></h4>\n<p>Merek dagang clotrimazole: Canesten, Clonitia</p>\n<p>Untuk mengetahui informasi lengkap mengenai obat ini, silakan kunjungi laman obat <a href=\"https://www.alodokter.com/clotrimazole\" target=\"_blank\">clotrimazole</a>.</p>\n<h4><strong>Fluconazole </strong></h4>\n<p>Merek dagang fluconazole: Cryptal, Diflucan, FCZ, Fluxar, Kifluzol, Zemyc</p>\n<p>Untuk mengetahui informasi lengkap mengenai obat ini, silakan kunjungi laman obat <a href=\"https://www.alodokter.com/fluconazole\" target=\"_blank\">fluconazole</a>.</p>\n<h4><strong>Miconazole </strong></h4>\n<p>Merek dagang miconazole: Funtas, Locoriz, Mycorine, Mycozol</p>\n<p>Untuk mengetahui informasi lengkap mengenai obat ini, silakan kunjungi laman obat <a href=\"https://www.alodokter.com/miconazole\" target=\"_blank\">miconazole</a>.</p>\n<h4><strong>Tioconazole</strong></h4>\n<p>Merek dagang tioconazole: Trosyd, Prodermal</p>\n<p><strong>Kondisi: </strong>Jamur kulit</p>\n<ul>\n<li>Topikal: sebagai krim 1%, oleskan 1–2 kali sehari selama 7–42 hari</li>\n</ul>\n<p><strong>Kondisi:</strong> <a href=\"https://www.alodokter.com/candidiasis\" target=\"_blank\">Kandidiasis</a> vulvovaginal</p>\n<ul>\n<li>Topikal: oleskan salep 6,5% satu kali sehari intravaginal</li>\n</ul>\n<p><strong>Kondisi: </strong><a href=\"https://www.alodokter.com/jamur-kuku\" target=\"_blank\">Jamur kuku</a></p>\n<ul>\n<li>Topikal: gunakan cairan tocinazole 28% pada kuku dan kulit di sekitarnya setiap 12 jam sekali selama 6–12 bulan</li>\n</ul>\n<h4><strong>Voriconazole</strong></h4>\n<p>Merek dagang voriconazole: VFend</p>\n<p><strong>Kondisi: </strong>Pengobatan <em>candidaemia,</em> infeksi <em>candida </em>pada jaringan bagian dalam, <a href=\"https://www.alodokter.com/aspergillosis\" target=\"_blank\">aspergillosis</a> invasif, scedosporiosis, atau fusariosis</p>\n<ul>\n<li>Intravena: 6 mg/kg tiap 12 jam untuk hari pertama pertama dilanjutkan dengan 4 mg/kg dua kali sehari.</li>\n<li>Oral: 400 mg tiap 12 jam untuk hari pertama dilanjutkan dengan 200 mg dua kali sehari.</li>\n</ul>\n<h4><strong>Echinocandin</strong></h4>\n<p>Di bawah ini adalah rincian dosis obat antijamur golongan echinocandin untuk penanganan sejumlah kondisi bagi orang dewasa:</p>\n<h4><strong>Anidulafungin</strong></h4>\n<p>Merek dagang anidulafungin: Ecalta</p>\n<p><strong>Kondisi: </strong>Kandidiasis esofagus</p>\n<ul>\n<li>Intravena: 100 mg sebagai dosis hari pertama dilanjutkan dengan 50 mg perhari selama 7 atau 14 hari.</li>\n</ul>\n<p><strong>Kondisi: </strong><em>Candidaemia</em> atau infeksi Candida pada jaringan tubuh yang lebih dalam</p>\n<ul>\n<li>Intravena: 200 mg dosis hari pertama dilanjutan dengan 100 mg per hari hingga 14 hari setelah gejala klinis menghilang</li>\n</ul>\n<h4><strong>Micafungin</strong></h4>\n<p>Merek dagang micafungin: Mycamine</p>\n<p><strong>Kondisi: </strong>Kandidiasis berat</p>\n<ul>\n<li>Intravena: 100–200 mg sekali sehari selama 14 hari</li>\n</ul>\n<p><strong>Kondisi: </strong>Kandidiasis esofagus</p>\n<ul>\n<li>Intravena: 150 mg sehari sekali selama seminggu</li>\n</ul>\n<h4><strong>Polyene</strong></h4>\n<p>Di bawah ini adalah rincian dosis obat antijamur golongan polyene untuk penanganan sejumlah kondisi bagi orang dewasa:</p>\n<h4><strong>Nystatin</strong></h4>\n<p>Merek dagang nystatin: Candistin, Cazetin, Constantia, Enystin, Mycostatin, Nymiko, Nystin, Fladystin, Flagystatin</p>\n<p>Untuk mengetahui informasi lengkap mengenai obat ini, silakan kunjungi laman obat <a href=\"https://www.alodokter.com/nystatin\" target=\"_blank\">nystatin</a>.</p>\n<h4><strong>Amphotericin B </strong></h4>\n<p>Merek dagang amphotericin B: Fungicid</p>\n<p>Untuk mengetahui informasi lengkap mengenai obat ini, silakan kunjungi laman obat <a href=\"https://www.alodokter.com/amphotericin-b\" target=\"_blank\">amphotericin B</a>.</p>\n<h4><strong>Golongan lain</strong></h4>\n<p>Rincian dosis obat antijamur golongan lain untuk penanganan sejumlah kondisi bagi orang dewasa dapat dilihat pada masing-masing laman obat berikut ini:</p>\n<h4><strong>Griseofulvin</strong></h4>\n<p>Merek dagang griseofulvin: Griseofulvin, Grivin Forte, Rexavin</p>\n<p>Untuk mengetahui informasi lengkap mengenai obat ini, silakan kunjungi laman obat <a href=\"https://www.alodokter.com/griseofulvin\" target=\"_blank\">griseofulvin</a>.</p>\n<h4><strong>Terbinafine </strong></h4>\n<p>Merek dagang terbinafine: Interbi, Lamisil, Termisil</p>\n<p>Untuk mengetahui informasi lengkap mengenai obat ini, silakan kunjungi laman obat <a href=\"https://www.alodokter.com/terbinafine\" target=\"_blank\">terbinafine</a>.</p>"}