{"Definisi Middle East Respiratory Syndrome Coronavirus (MERS CoV)": "<p><strong>Penyakit </strong><strong><em>Middle East Respiratory Syndrome</em></strong> <strong><em>Coronavirus</em></strong><strong> (MERS CoV) </strong><strong>adalah penyakit saluran pernapasan yang disebabkan oleh coronavirus. Penyakit ini menular dari unta ke manusia, serta dari manusia ke manusia.</strong></p> <p>MERS CoV diduga awalnya berasal dari unta yang hidup di negara-negara Timur Tengah, seperti Arab Saudi, Yordania, dan Yaman. Meski MERS CoV juga terjadi di beberapa negara di Eropa dan Amerika, namun penderitanya diketahui terserang penyakit ini setelah bepergian ke negara Timur Tengah. Oleh sebab itu, penyakit ini sering disebut juga sindrom pernapasan Timur Tengah.</p> <a><img class=\"alignnone size-full wp-image-52773\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1590468268/attached_image/mers-0-alodokter.jpg\" alt=\"alodokter-mers\" width=\"650\" height=\"474\"></a> <p>Meski MERS CoV menular, tetapi penularannya tidak semudah flu biasa. MERS CoV lebih rentan menular melalui kontak langsung, misalnya pada orang yang merawat penderita MERS tanpa menerapkan prosedur perlindungan diri terhadap virus dengan baik.</p>", " Gejala Middle East Respiratory Syndrome Coronavirus (MERS CoV) ": "<p>Gejala MERS CoV umumnya muncul 1-2 minggu setelah penderita terinfeksi virus. Beberapa gejala yang timbul adalah:</p> <ul> <li>Batuk</li> <li>Pilek</li> <li>Sakit tenggorokan</li> <li>Demam</li> <li>Menggigil</li> <li>Nyeri otot</li> <li><a href=\"https://www.alodokter.com/sering-sesak-nafas-ini-bisa-menjadi-penyebabnya\" target=\"_blank\">Sesak napas</a></li> </ul> <p>Pada kasus yang jarang terjadi, MERS CoV juga dapat menimbulkan gejala <a href=\"https://www.alodokter.com/batuk-darah\" target=\"_blank\">batuk berdarah</a>, mual dan muntah, serta diare.</p>", "Kapan harus ke dokter": "<p>Kebanyakan kasus MERS CoV terjadi di wilayah Arab Saudi dan negara-negara Timur Tengah. Periksakan ke dokter bila Anda baru kembali dari negara-negara tersebut dan mengalami gejala gangguan pernapasan.</p> <p>Beberapa penderita MERS CoV hanya mengalami gejala ringan seperti gejala <a href=\"https://www.alodokter.com/flu\" target=\"_blank\">flu</a>. Meski demikian, pemeriksaan ke dokter tetap perlu dilakukan bila gejala tersebut muncul setelah Anda kembali dari negara yang memiliki kasus infeksi MERS CoV.</p>", " Penyebab Middle East Respiratory Syndrome Coronavirus (MERS CoV) ": "<p>MERS CoV disebabkan oleh coronavirus, yaitu kelompok virus yang menyebabkan <a href=\"https://www.alodokter.com/batuk-pilek\" target=\"_blank\">batuk pilek</a> dan infeksi saluran pernapasan akut (ISPA). Selain menginfeksi manusia, MERS CoV juga dapat menginfeksi hewan, khususnya unta. Beberapa faktor yang dapat meningkatkan risiko seseorang tertular MERS CoV adalah:</p> <ul> <li>Berada di dekat penderita MERS CoV, terutama bagi lansia, orang dengan sistem kekebalan tubuh yang lemah, dan petugas medis yang merawat penderita MERS CoV.</li> <li>Baru pulang dari Arab Saudi atau negara sekitarnya, dan mengalami gejala <a href=\"https://www.alodokter.com/waspadai-penyakit-penyebab-gangguan-pernapasan-berikut-ini\" target=\"_blank\">gangguan pernapasan</a>.</li> <li>Kontak dengan unta yang terinfeksi virus ini, termasuk meminum susunya dan memakan dagingnya yang tidak dimasak dengan benar-benar matang.</li> </ul>", " Diagnosis Middle East Respiratory Syndrome Coronavirus (MERS CoV) ": "<p>Dokter akan bertanya tentang gejala yang dialami pasien dan kemungkinan pasien kontak dengan penderita MERS CoV. Dokter juga akan menanyakan apakah pasien baru saja bepergian ke Arab Saudi atau negara sekitarnya.</p> <p>Untuk memastikan apakah di dalam tubuh pasien terdapat virus penyebab MERS CoV, dokter akan melakukan pemeriksaan penunjang, seperti:</p> <ul> <li>Tes usap tenggorokan</li> <li>Tes darah</li> <li>Pemeriksaan sampel tinja</li> <li>Uji sampel dahak</li> <li><a href=\"https://www.alodokter.com/cari-rumah-sakit/radiologi/rontgen-dada-foto-thorax\" target=\"_blank\">Rontgen dada</a></li> </ul>", " Pengobatan dan Pencegahan Middle East Respiratory Syndrome Coronavirus (MERS CoV) ": "<p>Sampai saat ini, belum ada metode maupun vaksin untuk mengobati dan mencegah MERS CoV. Bagi pasien dengan gejala ringan, dokter akan meresepkan obat untuk meredakan demam dan nyeri. Dokter juga akan menyarankan pasien beristirahat di rumah dan sebisa mungkin menghindari kontak dengan orang lain untuk mencegah penyebaran virus.</p> <p>Bagi pasien yang mengalami gejala berat, diperlukan penanganan intensif di rumah sakit. Pasien akan diberikan oksigen, antibiotik, dan infus. Bila perlu, dokter akan memonitor fungsi organ tubuh secara intensif dan memasangkan <a href=\"https://www.alodokter.com/mengenal-ventilator-manfaat-dan-kekurangannya\" target=\"_blank\">alat bantu napas</a>.</p> <p>Meski belum ada vaksin untuk mencegah MERS CoV, risiko tertular virus ini dapat dikurangi dengan melakukan beberapa langkah berikut:</p> <ul> <li> <a href=\"https://www.alodokter.com/cuci-tangan-dulu\" target=\"_blank\">Rutin mencuci tangan</a> dengan air dan sabun, terutama sebelum makan atau sebelum menyentuh wajah. Bila tidak ada sabun, gunakan <em>hand sanitizer</em> </li> <li>Menutup hidung dan mulut dengan tisu ketika bersin atau batuk, lalu buang tisu tadi ke tempat sampah</li> <li>Membersihkan dan mensterilkan benda yang sering disentuh banyak orang, seperti pegangan pintu</li> <li>Menghindari kontak dengan seseorang yang sedang sakit, termasuk berbagi pakai alat makan</li> <li>Menghindari kontak dengan unta yang sedang sakit, dan jangan pula memakan daging serta meminum susunya</li> </ul>", " Komplikasi Middle East Respiratory Syndrome Coronavirus (MERS CoV) ": "<p>MERS CoV yang tergolong parah sangat berbahaya, bahkan dapat menyebabkan kematian. Diketahui bahwa 30-40% penderita MERS CoV meninggal dunia, terutama penderita yang juga memiliki gangguan sistem imun, seperti penderita <a href=\"https://www.alodokter.com/diabetes\" target=\"_blank\">diabetes</a> atau kanker.</p> <p>Komplikasi yang dapat terjadi pada penderita MERS CoV adalah:</p> <ul> <li>Pneumonia</li> <li>Gagal ginjal</li> <li>Gagal napas</li> <li>Syok <a href=\"https://www.alodokter.com/sepsis\" target=\"_blank\">sepsis</a> </li> </ul>"}