{"Definisi Hidung Tersumbat": "<p>Hidung tersumbat adalah kondisi di mana terjadi penyumbatan pada saluran hidung yang mengganggu proses pernapasan. Penyumbatan tersebut terjadi karena adanya pembengkakan pada saluran hidung,&nbsp; yang muncul karena membran pelapis saluran hidung mengalami iritasi dan peradangan.</p>\n<p>Hidung tersumbat merupakan gejala dari suatu penyakit. Kondisi ini memerlukan perawatan yang berbeda, tergantung penyebab yang menyertainya. Jika hidung tersumbat terasa sangat mengganggu, segera temui dokter.</p>\n<p><a href=\"https://www.alodokter.com/wp-content/uploads/2018/08/hidung-tersumbat-alodokter.jpg\"><img class=\"alignnone size-full wp-image-1300231\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1589163744/attached_image/hidung-tersumbat-0-alodokter.jpg\" alt=\"Hidung Tersumbat\" width=\"650\" height=\"433\"></a></p>", "Penyebab Hidung Tersumbat": "<p>Hidung tersumbat terjadi karena lapisan saluran pada hidung mengalami pembengkakan akibat iritasi dan peradangan. Iritasi atau peradangan pada saluran hidung itu sendiri dapat muncul karena adanya kondisi tertentu, seperti:</p>\n<ul>\n<li>Alergi</li>\n<li>Flu</li>\n<li><a href=\"https://www.alodokter.com/polip\">Polip hidung</a></li>\n<li><a href=\"https://www.alodokter.com/mengenal-rhinitis-vasomotor-penyebab-gangguan-pada-hidung\" target=\"_blank\">Rhinitis vasomotor</a></li>\n<li>Deviasi septum<em>, </em>adalah kondisi di mana dinding pemisah rongga hidung mengalami pergeseran sehingga salah satu lubang hidung mengecil.</li>\n<li>Infeksi sinus (sinusitis)</li>\n<li>Sindrom <em>Churg-Strauss</em>, adalah kondisi di mana terjadi peradangan pada pembuluh darah organ, salah satunya pada hidung, sehingga dapat timbul rinitis alergi.</li>\n<li>Granulomatosis Wegener, adalah kondisi yang dapat mengakibatkan&nbsp;melambatnya aliran darah ke organ tertentu, seperti hidung, sinus, tenggorokan, paru, dan ginjal, sehingga mengganggu kerja organ yang bersangkutan.</li>\n<li>Asma</li>\n</ul>\n<p>Ada pula faktor risiko lain yang dapat memicu munculnya gejala hidung tersumbat, yaitu:</p>\n<ul>\n<li>Obat-obatan, seperti obat <a href=\"https://www.alodokter.com/hipertensi\">hipertensi</a> atau obat pelega hidung bentuk semprot yang digunakan berlebih.</li>\n<li>Udara yang kering.</li>\n<li>Pembengkakan kelenjar adenoid, yaitu kelenjar yang terletak di amandel.</li>\n<li>Terdapat benda asing di dalam hidung.</li>\n<li>Hamil.</li>\n<li>Stress.</li>\n<li>Merokok.</li>\n<li>Penyakit tiroid.</li>\n</ul>", "Gejala yang Menyertai dan Diagnosis Hidung Tersumbat": "<p>Hidung tersumbat dapat dialami oleh orang dewasa mau pun anak-anak. Kondisi hidung tersumbat juga dapat disertai gejala lain yang berbeda-beda, tergantung dari penyebab hidung tersumbat. Apabila hidung tersumbat disebabkan oleh flu, maka akan ada gejala tambahan berupa sakit kepala dan lemas.</p>\n<p>Segera temui dokter jika mengalami:</p>\n<ul>\n<li>Hidung tersumbat disertai gangguan penglihatan dan pembengkakan di area kening, mata, sisi-sisi hidung, atau pipi.</li>\n<li>Lendir berbau, serta berwarna selain putih dan kuning.</li>\n<li>Tenggorokan terasa sakit dan terdapat bercak putih atau kuning di dalam tenggorokan.</li>\n<li>Batuk melebihi 10 hari, mengeluarkan lendir berwarna abu-abu atau kuning kehijauan.</li>\n<li>Kondisi berlangsung selama lebih dari 3 minggu.</li>\n</ul>\n<p>Hidung tersumbat tergolong mudah dikenali. Dokter umumnya hanya akan melakukan sesi tanya jawab terkait gejala yang muncul dan pemeriksaan fisik. Dokter juga akan mencari tahu kondisi apa yang menyebabkan peradangan pada hidung sehingga menimbulkan gejala hidung tersumbat. Apabila penyebab munculnya hidung tersumbat tidak diketahui atau gejala yang ada tidak membaik setelah diobati, maka pasien akan dirujuk ke <a href=\"https://www.alodokter.com/cari-dokter/dokter-tht\">dokter spesialis telinga, hidung, dan tenggorokan (THT)</a>.</p>\n<p>Dokter THT dapat mengambil tindakan nasoendoskopi. Nasoendoskopi adalah prosedur <a href=\"https://www.alodokter.com/cari-rumah-sakit/gastroenterologi/endoskopi\">endoskopi</a> yang dilakukan untuk melihat bagian dalam hidung. Prosedur ini menggunakan selang khusus berukuran kecil dan berkamera. Selang tersebut dimasukkan melalui lubang hidung untuk melihat kondisi saluran hidung.</p>\n<p>Dokter juga dapat melakukan pemeriksaan dengan <a href=\"https://www.alodokter.com/cari-rumah-sakit/radiologi/ct-scan\">CT scan</a> atau MRI. Pemeriksaan dengan CT scan atau MRI biasanya dilakukan apabila pemeriksaan dengan nasoendoskopi tidak dapat mendeteksi penyebab hidung tersumbat.</p>", "Pengobatan Hidung Tersumbat": "<p>Hidung tersumbat biasanya diatasi dengan pemberian obat-obatan. Terdapat obat yang dijual bebas atau memerlukan resep dokter untuk mendapatkannya<strong><em>.</em></strong> Akan lebih baik jika pasien melakukan konsultasi terlebih dahulu sebelum menggunakan obat.</p>\n<p>Berikut ini adalah obat-obatan yang dapat digunakan untuk mengatasi hidung tersumbat:</p>\n<p style=\"padding-left: 60px;\"><strong>Dekongestan.</strong> Obat golongan ini meredakan pembengkakan pada saluran hidung dan meringankan tekanan pada hidung. Dekongestan tersedia dalam bentuk semprot dan minum. Beberapa contoh obat dekongestan adalah <em>phenylephrine, <a href=\"https://www.alodokter.com/pseudoephedrine\">pseudoephedrine</a>, </em>dan <em>oxymethazoline</em>.</p>\n<p style=\"padding-left: 60px;\">Jangan mengonsumsi dekongestan oral lebih dari seminggu, dan hindari penggunaan dekongestan semprot lebih dari 3 hari, karena berpotensi membuat kondisi hidung tersumbat semakin buruk. Anak-anak berusia di bawah 4 tahun juga tidak dianjurkan menggunakan obat-obatan yang dijual secara bebas di toko atau apotek. Selalu konsultasikan penggunaan obat dengan dokter.</p>\n<p style=\"padding-left: 60px;\"><strong>Antihistamin.</strong> <a href=\"https://www.alodokter.com/antihistamin\">Antihistamin</a> dapat digunakan apabila munculnya hidung tersumbat disebabkan oleh alergi. Antihistamin berperan dalam mengontrol gejala alergi, salah satunya hidung tersumbat. Karena memiliki efek mengantuk, penggunaan antihistamin dianjurkan untuk dilakukan malam hari menjelang tidur. Sebelum menggunakan obat, baca aturan pakai yang tertera pada kemasan dan konsultasikan juga dengan dokter.</p>\n<p style=\"padding-left: 60px;\"><strong>Obat pereda rasa sakit.</strong> Obat-obatan pereda nyeri, seperti ibuprofen, naproxen, atau <a href=\"https://www.alodokter.com/paracetamol\">paracetamol</a>, dapat digunakan untuk meredakan gejala sakit kepala yang dapat menyertai gejala hidung tersumbat.</p>\n<p>Pasien juga dianjurkan untuk melakukan perawatan rumah. Perawatan rumah yang dilakukan bertujuan agar saluran pernapasan tetap lembap,&nbsp;karena saluran pernapasan yang kering akan memperparah hidung tersumbat. Beberapa perawatan yang dapat dilakukan adalah:</p>\n<ul>\n<li>Menggunakan pelembap atau penguap hidung.</li>\n<li>Minum banyak air.</li>\n<li>Menempelkan handuk basah dan hangat pada wajah.</li>\n<li>Menghindari kolam renang yang menggunakan klorin.</li>\n<li>Mandi dengan waktu yang cukup lama atau menghirup uap hangat.</li>\n</ul>", "Pencegahan Hidung Tersumbat": "<p>Pencegahan hidung tersumbat disesuaikan dengan kondisi yang menyertainya. Apabila hidung tersumbat disebabkan oleh infeksi virus, seperti flu, maka pencegahan yang dilakukan dapat berupa vaksinasi dan menjaga daya tahan tubuh. Beberapa upaya di bawah ini dapat dilakukan untuk merawat kesehatan tubuh secara umum:</p>\n<ul>\n<li>Jaga kebersihan dan selalu cuci tangan setelah beraktivitas.</li>\n<li>Kurangi mengonsumsi minuman beralkohol dan hindari rokok.</li>\n<li>Konsumsi makanan bergizi seimbang dan olahraga rutin.</li>\n</ul>", "Komplikasi Hidung Tersumbat": "<p>Komplikasi yang mungkin terjadi akibat hidung tersumbat berbeda-beda, tergantung penyebab yang menyertainya. Jika hidung tersumbat dikarenakan infeksi telinga dan gangguan pada sistem saraf pusat.</p>"}