{"Definisi Psoriasis": "<p><strong>Psoriasis adalah peradangan pada kulit yang ditandai dengan ruam merah, kulit kering, tebal, bersisik, dan mudah terkelupas. Terkadang, psoriasis juga disertai dengan gatal dan nyeri. Psoriasis lebih sering muncul di </strong><strong>daerah</strong><strong> lutut, siku, punggung bagian bawah, </strong><strong>dan</strong><strong> kulit kepala.</strong></p> <p>Psoriasis merupakan jenis penyakit yang dapat dialami oleh siapa saja, namun lebih sering terjadi pada orang berusia 15-35 tahun. Penyakit ini tidak menular, sehingga kontak langsung dengan ruam di kulit penderita tidak akan menyebabkan seseorang terkena penyakit ini.</p> <p><img class=\"alignnone size-full wp-image-4451\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1470471603/attached_image/psoriasis-alodokter.jpg\" alt=\"alodokter-psoriasis\" width=\"650\" height=\"433\"></p>", "Gejala Psoriasis": "<p>Gejala psoriasis berbeda-beda tergantung jenisnya, dan dapat hilang-timbul. Penderita bisa mengalami gejala selama beberapa hari atau beberapa minggu, kemudian gejala hilang untuk sementara waktu sampai akhirnya muncul kembali. Gejala akan muncul jika penderita terpapar kembali dengan faktor pemicu.</p>", "Penyebab Psoriasis": "<p>Penyebab psoriasis belum diketahui secara pasti, tetapi diduga terkait dengan gangguan sistem kekebalan tubuh dan faktor keturunan. Walaupun tidak diketahui penyebabnya, beberapa faktor diduga dapat memicu timbulnya gejala psoriasis, yaitu mengalami stres, infeksi tenggorokan, atau cuaca dingin.</p>", "Diagnosis Psoriasis": "<p>Dokter biasanya dapat mendeteksi psoriasis melalui bentuk ruam kulit yang muncul, beserta lokasi dan gejalanya. Bila ada kecurigaan bahwa ruam disebabkan oleh penyakit lain, <a href=\"https://www.alodokter.com/cari-dokter/dokter-kulit\">dokter kulit</a> dapat mengambil sampel jaringan kulit untuk diperiksa.</p>", "Pengobatan Psoriasis": "<p><a href=\"https://www.alodokter.com/cara-mengobati-psoriasis-di-rumah\" target=\"_blank\">Pengobatan psoriasis</a> bertujuan untuk meredakan gejala dan dapat berbeda-beda pada tiap orang, sesuai jenis dan tingkat keparahannya. Pengobatan bisa dilakukan dengan pemberian obat oles, obat tablet, obat suntik, atau terapi khusus menggunakan sinar ultraviolet.</p>"}