{"Definisi Roseola": "<p><strong>Roseola adalah infeksi virus yang ditandai dengan demam dan kemunculan ruam merah di kulit. Ruam merah yang muncul saat seseorang mengalami roseola disebut dengan (<em>exanthema subitum</em>). </strong></p> <p>Roseola sering menyerang bayi dan anak-anak dengan rentang usia 6–24 bulan, sehingga dikenal juga dengan sebutan roseola infantum. Walaupun lebih sering dialami oleh bayi dan anak-anak, remaja dan orang dewasa yang belum pernah terinfeksi sebelumnya juga bisa mengalami roseola.</p> <a><img class=\"alignnone size-full wp-image-120312\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1593078379/attached_image/roseola-0-alodokter.jpg\" alt=\"Roseola-alodokter\" width=\"650\" height=\"488\"></a> <p>Roseola umumnya tidak berbahaya dan bisa sembuh dengan sendirinya. Namun, kondisi ini sering menimbulkan rasa tidak nyaman. Roseola disebabkan oleh infeksi virus herpes. Penularannya terjadi melalui percikan air ludah atau ingus dari penderita yang terhirup atau tertelan oleh orang lain.</p>", "Penyebab Roseola": "<p>Roseola disebabkan oleh infeksi virus herpes. <em>Human herpesvirus </em>tipe 6 (HHV-6) atau <em>Human herpesvirus</em> tipe 7 (HHV-7) adalah jenis virus herpes yang bisa menyebabkan roseola. Walaupun sama-sama dari golongan <a href=\"https://www.alodokter.com/herpes\" target=\"_blank\">virus herpes</a>, HHV-6 dan HHV-7, tidak sama dengan jenis virus herpes yang menyebabkan penyakit menular seksual.</p> <p>Roseola dapat menular melalui percikan ludah penderita saat bersin atau batuk yang terhirup oleh orang lain. Selain itu, penyakit ini juga bisa menular secara tidak langsung melalui perantaraan benda yang sudah terkontaminasi oleh virus. Misalnya, ketika seorang anak menggunakan cangkir yang telah digunakan sebelumnya oleh anak yang menderita roseola.</p> <p>Meski bisa menular, kecepatan penularan roseola tidak secepat penyakit infeksi virus lain, seperti <a href=\"https://www.alodokter.com/cacar-air\" target=\"_blank\">cacar air</a> atau <a href=\"https://www.alodokter.com/campak\" target=\"_blank\">campak</a>.</p> <h4><strong>Faktor risiko roseola</strong></h4> <p>Roseola paling sering terjadi pada anak berusia 6–15 bulan. Pada usia tersebut anak belum membangun kekebalan tubuh (sistem imun) terhadap virus, tidak seperti orang dewasa. Selain itu, imunitas terhadap virus yang didapat anak dari antibodi ibunya ketika masih dikandung juga sudah berkurang.</p> <p>Selain pada bayi dan anak-anak, roseola juga lebih mudah diderita oleh orang yang memiliki kekebalan tubuh yang lemah. Contohnya, orang yang menjalani kemoterapi atau menderita penyakit yang menyebabkan gangguan sistem imun, seperti penderita HIV dan AIDS, <a href=\"https://www.alodokter.com/leukemia\" target=\"_blank\">leukemia</a>, atau <a href=\"https://www.alodokter.com/multiple-myeloma\" target=\"_blank\">multiple myeloma</a>.</p>", "Gejala Roseola": "<p>Gejala roseola biasanya muncul 1–2 minggu sejak virus masuk ke dalam tubuh. Penderita roseola sebagian besar adalah bayi dan balita, sehingga roseola juga dikenal dengan nama <em>roseola infantum</em>.</p> <p>Beberapa gejala yang muncul saat mengalami seseorang mengalami roseola adalah:</p> <ul> <li> <a href=\"https://www.alodokter.com/demam\" target=\"_blank\">Demam</a> tinggi dengan suhu &gt;39°C selama 3–5 hari</li> <li>Batuk</li> <li>Pilek</li> <li><a href=\"https://www.alodokter.com/sakit-tenggorokan\" target=\"_blank\">Sakit tenggorokan</a></li> <li>Nafsu makan menurun</li> <li><a href=\"https://www.alodokter.com/pembengkakan-kelenjar-getah-bening\" target=\"_blank\">Kelenjar getah bening di leher membesar</a></li> <li>Diare</li> <li>Kelopak mata membengkak</li> <li>Muncul ruam pada kulit (eksantema subitum) setelah demam mereda</li> </ul> <p>Selain itu, roseola pada bayi dapat menyebabkan bayi lebih rewel. Pada beberapa kasus, demam akibat roseola dapat memicu <a href=\"https://www.alodokter.com/kejang-demam\" target=\"_blank\">kejang demam</a>.</p> <p>Ruam pada kulit (eksantema subitum) yang terjadi setelah demam mereda biasanya berbentuk titik-titik atau bercak berwarna merah muda atau merah. Ruam biasanya akan mulai muncul pada daerah dada, perut, dan punggung, kemudian menyebar ke lengan dan leher, dan terkadang menyebar hingga ke kaki dan wajah.</p> <p>Ruam ini tidak menyebabkan rasa gatal dan biasanya akan hilang sendirinya dalam beberapa jam hingga beberapa hari.</p> <h4><strong>Kapan harus ke dokter</strong></h4> <p>Lakukan pemeriksaan <a href=\"https://www.alodokter.com/cari-dokter/dokter-anak\" target=\"_blank\">ke dokter</a> jika anak mengalami gejala yang disebutkan di atas. Deteksi dini dilakukan untuk mengetahui penyebab dari keluhan yang dialami dan agar bisa mendapat penanganan yang tepat.</p> <p>Segera periksakan anak ke dokter jika ia mengalami demam tinggi yang tidak kunjung mereda bahkan setelah diberikan obat penurun panas, kejang, atau ketika ruam yang muncul tidak kunjung hilang.</p>", "Diagnosis Roseola": "<p>Dokter akan menanyakan tentang keluhan yang dialami dan riwayat kesehatan anak dan keluarga. Selanjutnya, dokter akan melakukan pemeriksaan, termasuk dengan mengukur suhu tubuh anak dan melihat ruam pada kulit.</p> <p>Jika anak mengalami demam, dokter mungkin akan menyarankan pemeriksaan lanjutan, seperti <a href=\"https://www.alodokter.com/kenali-jenis-dan-fungsi-tes-darah\" target=\"_blank\">tes darah</a> untuk mengidentifikasi penyebab demam. Namun, umumnya roseola dapat didiagnosis melalui tanya jawab dan pemeriksaan yang dilakukan oleh dokter.</p> <p><strong>Pengobatan Roseola</strong></p> <p>Pada umumnya, roseola tidak berbahaya dan tidak dibutuhkan pengobatan khusus untuk menanganinya. Penderita dapat pulih dengan perawatan mandiri di rumah, yaitu dengan:</p> <ul> <li><a href=\"https://www.alodokter.com/9-manfaat-istirahat-dan-tidur-yang-cukup\" target=\"_blank\">Beristirahat yang cukup</a></li> <li>Minum air putih yang cukup</li> <li> <a href=\"https://www.alodokter.com/jenis-kompres-dan-aturan-pakainya\" target=\"_blank\">Mengompres</a> kening dengan kain yang dicelupkan ke air hangat untuk menurunkan demam</li> </ul> <p>Selain itu, untuk meredakan demam dan nyeri, Anda juga bisa menggunakan <a href=\"https://www.alodokter.com/paracetamol\" target=\"_blank\">paracetamol</a> sesuai dosis yang ada di kemasan obat. Namun, jika Anda ragu atau anak tidak bisa minum obat, berkonsultasilah dengan dokter untuk mendapatkan penanganan yang tepat.</p>", "Komplikasi Roseola": "<p>Roseola biasanya bisa pulih dengan sendirinya. Kondisi ini jarang menimbulkan komplikasi. Namun, pada beberapa kondisi, roseola bisa meningkatkan risiko terjadinya infeksi telinga atau kejang demam.</p> <p>Sedangkan pada anak dengan daya tahan tubuh yang lemah, misalnya anak dengan <a href=\"https://www.alodokter.com/dampak-gizi-buruk-terhadap-kesehatan-dan-daya-tahan-tubuh\" target=\"_blank\">gizi buruk</a> atau yang baru menerima transplantasi organ, dapat terjadi komplikasi serius, seperti <a href=\"https://www.alodokter.com/radang-otak\" target=\"_blank\">radang otak</a> dan <a href=\"https://www.alodokter.com/pneumonia\" target=\"_blank\">pneumonia</a>.</p>", "Pencegahan Roseola": "<p>Hingga saat ini belum ditemukan vaksin yang dapat mencegah roseola. Oleh karena itu, langkah terbaik yang bisa dilakukan untuk mencegah roseola adalah dengan mencegah penularannya.</p> <p>Beberapa cara yang bisa dilakukan adalah menghindari kontak dengan penderita, tetap di rumah jika sedang sakit, <a href=\"https://www.alodokter.com/langkah-mudah-mencuci-tangan-dengan-benar\" target=\"_blank\">rajin mencuci tangan</a>, dan menjaga daya tahan tubuh dengan makan makanan bergizi, beristirahat yang cukup, dan minum air putih yang cukup.</p> <h4></h4>"}