{"Definisi Tinea Corporis": "<p><strong>Tinea corporis adalah infeksi jamur atau kurap di kulit leher, badan, lengan, dan tungkai.</strong>&nbsp;<strong>Tinea corporis akan menimbulkan ruam melingkar yang terasa gatal. </strong><strong>Kondisi ini bisa menular melalui kontak langsung dengan penderita tinea corporis. </strong></p> <p><a href=\"https://www.alodokter.com/kurap\">Kurap</a> bisa terjadi di semua area kulit. Penamaannya akan disesuaikan dengan lokasinya, misalnya kurap di kaki disebut tinea pedis, di lipat paha atau selangkangan disebut <a href=\"https://www.alodokter.com/tinea-cruris\">tinea cruris</a>, dan di kulit kepala disebut tinea capitis. Tinea corporis umumnya bukan penyakit yang berbahaya dan bisa sembuh.</p> <p><img class=\"alignnone size-full wp-image-115161\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1588734429/attached_image/tinea-corporis-alodokter.jpg\" alt=\"Tinea corporis - alodokter\" width=\"650\" height=\"433\"></p>", "Penyebab Tinea Corporis": "<p>Penyebab utama tinea corporis adalah&nbsp;<a href=\"https://www.alodokter.com/infeksi-jamur\">infeksi jamur</a> golongan <em>dermatophytes, </em>yaitu&nbsp;<em>trichophyton.</em> Jamur ini dapat berkembang biak pada jaringan keratin, yaitu jaringan keras dan tahan air yang terdapat di kulit, rambut, atau kuku.</p> <p>Jamur <em>dermatophytes </em>dapat menular dengan beberapa cara, yaitu:</p> <ul> <li>Bersentuhan atau berkontak langsung dengan kulit penderita tinea corporis</li> <li>Bersentuhan atau berkontak langsung dengan kulit hewan yang terinfeksi</li> <li>Bersentuhan atau berkontak langsung dengan benda-benda yang terkontaminasi jamur ini, seperti pakaian, seprai, dan handuk</li> </ul> <p>Selain kondisi-kondisi di atas, ada beberapa faktor yang bisa meningkatkan risiko seseorang terkena tinea corporis, di antaranya:</p> <ul> <li>Tinggal di daerah dengan iklim yang hangat atau lembap</li> <li>Memiliki&nbsp;<a href=\"https://www.alodokter.com/penyakit-serius-ternyata-bisa-jadi-penyebab-keringat-berlebih\">keringat yang berlebih</a><a href=\"https://www.alodokter.com/penyakit-serius-ternyata-bisa-jadi-penyebab-keringat-berlebih\">an</a> </li> <li>Mengenakan pakaian yang terlalu sempit atau ketat</li> <li>Menggunakan pakaian, seprai, atau handuk penderita tinea corporis</li> <li>Melakukan olahraga yang melibatkan kontak fisik dan kulit secara langsung, contohnya gulat</li> <li>Memiliki sistem kekebalan tubuh yang lemah</li> <li>Menderita <a href=\"https://www.alodokter.com/diabetes\">diabetes</a> </li> </ul>", "Gejala Tinea Corporis": "<p>Gejala tinea corporis biasanya mulai muncul 4-10 hari setelah tubuh terpapar jamur. Gejalanya terdiri dari:</p> <ul> <li>Muncul ruam berbentuk cincin atau melingkar</li> <li>Muncul ruam di leher, batang tubuh, lengan, tangan, dan tungkai</li> <li>Muncul rasa gatal dan kulit yang lebih bersisik</li> </ul> <p>Jika infeksi lebih parah, bisa muncul luka lepuh atau luka yang bernanah di sekitar ruam.</p> <h4><strong>Kapan harus ke dokter</strong></h4> <p>Lakukan pemeriksaan <a href=\"https://www.alodokter.com/cari-dokter/dokter-kulit\">ke dokter</a> jika Anda mengalami gejala di atas. Lakukan kontrol teratur jika Anda memiliki penyakit atau kondisi yang bisa meningkatkan risiko terjadinya tinea corporis, seperti diabetes.</p> <p>Jika Anda sudah didiagnosis mengalami tinea corporis, pengobatan yang dilakukan akan cukup lama. Oleh karena itu, Anda perlu melakukan kontrol rutin sesuai dengan jadwal yang disarankan dokter.</p>", "Diagnosis Tinea Corporis": "<p>Untuk mendiagnosa tinea corporis, dokter akan melakukan tanya jawab seputar keluhan dan riwayat kesehatan pasien. Setelah itu, dokter akan melakukan pemeriksaan pada ruam kulit.</p> <p>Untuk memastikan diagnosis, dokter akan melakukan pemeriksaan penunjang berupa:</p> <ul> <li>Pemeriksaan kalium hidroksida (KOH), untuk melihat jenis jamur yang tumbuh di kulit pasien</li> <li>Kultur jamur, untuk mendeteksi jenis jamur yang menyebabkan infeksi di tubuh pasien</li> <li>Lampu Wood, untuk melihat perubahan warna kulit yang mengindikasikan terjadinya infeksi dengan bantuan lampu khusus</li> </ul>", "Pengobatan Tinea Corporis": "<p>Pengobatan tinea corporis bertujuan untuk mengatasi infeksi dan mencegah terjadinya komplikasi. Dokter akan memberikan antijamur krim atau salep. Ada beberapa jenis antijamur yang bisa diberikan untuk mengatasi infeksi jamur pada tinea kapitis, yaitu:</p> <ul> <li><a href=\"https://www.alodokter.com/clotrimazole\">Clotrimazol</a></li> <li>Mikonazol</li> <li>Econazole</li> <li><a href=\"https://www.alodokter.com/ketoconazole\">Ketoconazole</a></li> <li>Terbinafine</li> </ul> <p>Jika tinea corporis tidak kunjung sembuh atau justru bertambah parah, dokter akan memberikan obat antijamur tablet. Ikuti petunjuk dan anjuran yang diberikan oleh dokter. Jangan menghentikan penggunaan obat secara sembarangan.</p> <p>Selain itu, penderita tinea corporis juga harus menerapkan gaya hidup sehat dan bersih, menggunakan pakaian yang nyaman, dan tidak berbagi penggunaan handuk atau pakaian dengan orang lain.</p>", "Komplikasi Tinea Corporis": "<p>Jika tidak ditangani, tinea corporis dapat menyebabkan komplikasi berupa:</p> <ul> <li>Infeksi sekunder pada kulit</li> <li>Abses (kumpulan nanah) di kulit</li> <li>Peradangan pada folikel rambut (<a href=\"https://www.alodokter.com/folikulitis\">f</a><a href=\"https://www.alodokter.com/folikulitis\">olikulitis</a>)</li> </ul>", "Pencegahan Tinea Corporis": "<p>Anda dapat menurunkan risiko terjadinya tinea corporis dengan melakukan beberapa langkah berikut:</p> <ul> <li> <a href=\"https://www.alodokter.com/cuci-tangan-dulu\">Mencuci tangan</a>, pakaian, handuk, serta seprai secara rutin</li> <li>Mengonsumsi makanan yang bergizi dan rutin berolahraga</li> <li>Mengenakan pakaian berukuran longgar</li> <li>Mengganti pakaian dalam dan kaus kaki setiap hari</li> <li>Memeriksakan hewan peliharaan ke dokter hewan secara rutin</li> <li>Tidak berbagi penggunaan barang pribadi, seperti handuk dan baju, dengan orang lain</li> <li>Melakukan kontrol rutin ke dokter jika menderita penyakit diabetes</li> </ul>"}