{"dextromethorphan": "<p><strong>Dextromethorphan adalah obat&nbsp;untuk meredakan <a href=\"https://www.alodokter.com/batuk-batuk\">batuk</a> kering yang muncul akibat infeksi tertentu. Obat ini tersedia dalam bentuk tablet, sirop, dan permen pelega tenggorokan <em>(lozenges)</em>.&nbsp;</strong></p>\n<p>Dextromethorphan bekerja dengan cara menekan dorongan untuk batuk yang berasal dari otak. Namun, obat ini tidak cocok digunakan untuk mengatasi batuk berdahak dan batuk jangka panjang yang disebabkan oleh <a href=\"https://www.alodokter.com/bronkitis\">bronkitis kronis</a>, asma, <a href=\"https://www.alodokter.com/emfisema\">emfisema</a>, atau kebiasaan merokok.</p>\n<a><img class=\"alignnone size-full wp-image-8276\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1593420905/attached_image/dextromethorphan-0-alodokter.jpg\" alt=\"alodokter-dextromethorphan\" width=\"650\" height=\"433\"></a>\n<p><strong>Merek </strong><strong>d</strong><strong>agang dextromethorphan:</strong>&nbsp;OB Combi Batuk Pilek, Vicks Formula 44, Konidin, Ultraflu Extra, Antiza, Woods Peppermint Antitussive, Alpara, Actifed Plus Cough Suppressant, Brochifar Plus, Decolsin, Lacoldin, Mersidryl, <a href=\"https://www.alodokter.com/panadol\" target=\"_blank\">Panadol</a> Cold &amp; Flu, dan Sanaflu Plus Batuk.</p>\n<h3><strong>Apa Itu Dextromethorphan?</strong></h3>\n<table>\n<tbody>\n<tr style=\"mso-yfti-irow: 0; mso-yfti-firstrow: yes; mso-prop-change: USER 20170828T1333;\">\n<td width=\"152\">Golongan</td>\n<td width=\"442\">Obat antitusif atau penekan batuk.</td>\n</tr>\n<tr style=\"mso-yfti-irow: 1; mso-prop-change: USER 20170828T1333;\">\n<td width=\"152\">Kategori</td>\n<td width=\"442\">Obat bebas.</td>\n</tr>\n<tr style=\"mso-yfti-irow: 2; mso-prop-change: USER 20170828T1333;\">\n<td width=\"152\">Manfaat</td>\n<td width=\"442\">Meredakan batuk kering.</td>\n</tr>\n<tr style=\"mso-yfti-irow: 3; mso-prop-change: USER 20170828T1333;\">\n<td width=\"152\">Dikonsumsi oleh</td>\n<td width=\"442\">Dewasa dan anak-anak di atas 4 tahun.</td>\n</tr>\n<tr style=\"mso-yfti-irow: 4; height: 53.6pt; mso-prop-change: USER 20170828T1333;\">\n<td width=\"152\">Dextromethorpan untuk ibu hamil dan menyusui</td>\n<td width=\"442\">\n<strong>Kategori C:&nbsp;</strong>Studi pada binatang percobaan memperlihatkan adanya efek samping terhadap janin, namun belum ada studi terkontrol pada wanita hamil. Obat hanya boleh digunakan jika besarnya manfaat yang diharapkan melebihi besarnya risiko terhadap janin. Belum diketahui apakah dextromethorphan diserap ke dalam ASI atau tidak. Bila Anda sedang menyusui, jangan mengunakan obat ini tanpa berkonsultasi dulu dengan dokter.</td>\n</tr>\n<tr>\n<td width=\"152\">Bentuk</td>\n<td width=\"442\">Tablet, sirop, permen pelega tenggorokan <em>(lozenges)</em>.</td>\n</tr>\n</tbody>\n</table>\n<h3><strong>Peringatan Sebelum Menggunakan Dextromethorphan:</strong></h3>\n<ul>\n<li>Jangan mengonsumsi dextromethorphan jika Anda memiliki riwayat alergi dengan obat ini atau kandungan yang ada di produk obat ini.</li>\n<li>Jangan mengonsumsi dextromethorphan jika Anda sedang mengonsumsi obat <a href=\"https://www.alodokter.com/maoi\">golongan MAOI</a>.</li>\n<li>Jangan berikan dextromethorphan pada anak-anak berusia di bawah 4 tahun. Selalu konsultasikan kepada dokter sebelum memberikan obat batuk dan pilek yang memiliki kandungan dextromethorphan kepada anak-anak.</li>\n<li>Beri tahu dokter&nbsp;jika Anda menderita <a href=\"https://www.alodokter.com/asma\">asma</a>, gangguan pernapasan, atau <a href=\"https://www.alodokter.com/diabetes\">diabetes</a>, atau fenilketonuria.</li>\n<li>Beri tahu dokter jika Anda sedang hamil, menyusui, atau merencanakan kehamilan.</li>\n<li>Jangan mengemudi atau mengoperasikan alat berat setelah menggunakan dextromethorphan karena obat ini bisa menyebabkan kantuk atau pusing.</li>\n<li>Jika terjadi&nbsp;<a href=\"https://www.alodokter.com/alergi-obat\">reaksi alergi obat</a> atau overdosis, segera hubungi dokter.</li>\n</ul>\n<h3>\n<strong>Dosis dan Aturan Pakai&nbsp;</strong><strong>Dextromethorphan</strong>\n</h3>\n<p>Dosis dextromethorphan tidak sama untuk tiap bentuk sediaan obat. Di bawah ini adalah pembagian dosis dextromethorphan berdasarkan bentuk obatnya:</p>\n<ul>\n<li>\n<strong>Dextromethorphan </strong><strong>dalam sediaan </strong><strong>permen pelega tenggorokan<br>\n</strong><strong>Dewasa:</strong> 5-15 mg tiap 2-4 jam.<br>\n<strong>Anak-anak 6-12 tahun:</strong> 5-15 mg tiap 2-6 jam.<br>\n<strong>Anak-anak 4-6 tahun:</strong> 5 mg tiap 4 jam.</li>\n</ul>\n<ul>\n<li>\n<strong>Dextromethorphan </strong><strong>sir</strong><strong>o</strong><strong>p<br>\n</strong><strong>Dewasa:</strong> 30 mg, tiap 6-8 jam.<br>\n<strong>Anak-anak 6-12 tahun:</strong> 7 mg tiap 4 jam, atau 15 mg tiap 6-8 jam.<br>\n<strong>Anak-anak 4-6 tahun:</strong> 3,5 mg tiap 4 jam, atau 7,5 mg tiap 6-8 jam.</li>\n</ul>\n<ul>\n<li>\n<strong>Dextromethorphan t</strong><strong>ablet<br>\n</strong><strong>Dewasa:</strong> 60 mg tiap 12 jam.<br>\n<strong>Anak-anak 6-12 tahun:</strong> 30 mg tiap 12 jam.<br>\n<strong>Anak-anak 4-6 tahun:</strong> 15 mg tiap 12 jam.</li>\n</ul>\n<h3><strong>Cara Menggunakan Dextromethorphan dengan Benar</strong></h3>\n<p>Dextromethorphan memiliki berbagai macam bentuk, yaitu sirop, tablet, dan permen pelega tenggorokan.&nbsp;Ikuti petunjuk dokter atau keterangan yang tercantum pada kemasan obat sebelum menggunakan dextromethorphan.</p>\n<p>Dextromethorphan dapat diminum sebelum atau sesudah makan atau setiap 4-12 jam sekali, sesuai kebutuhan dan aturan penggunaan yang tercantum di kemasan. Pastikan ada jarak waktu yang cukup antara satu dosis dengan dosis berikutnya.</p>\n<p>Apabila mengonsumsi dextromethorphan dalam bentuk sirup, sebaiknya menggunakan sendok atau gelas takar yang disertakan dalam kemasan. Jangan menggunakan sendok makan biasa karena kemungkinan takarannya berbeda.</p>\n<p>Bagi pasien yang lupa mengonsumsi dextromethorphan, disarankan untuk segera mengonsumsinya jika jeda dengan jadwal konsumsi berikutnya belum terlalu dekat. Apabila sudah dekat, abaikan dan jangan menggandakan dosis.</p>\n<p>Simpan misoprostol pada suhu ruangan, dan hindarkan dari sinar matahari langsung. Jauhkan obat dari jangkauan anak-anak.</p>\n<p>Temui dokter kembali jika gejala tidak kunjung reda setelah mengonsumsi dextromethorphan selama 7 hari.</p>\n<h3><strong>Interaksi Dextromethorphan dan Obat Lainnya</strong></h3>\n<p>Dextromethorphan berpotensi menimbulkan interaksi jika digunakan bersamaan dengan obat lain. Berikut ini beberapa interaksi yang dapat terjadi:</p>\n<ul>\n<li>Meningkatkan efek samping dan risiko terjadinya <em>serotonin syndrome</em> jika digunakan bersama obat golongan <em>selective serotonin reuptake inhibitors</em> (SSRIs), seperti fluvoxamine dan escitaloram dan <em>monoamine oxidase inhibitors</em> (MAOIs)</li>\n<li>Meningkatkan efek samping dan risiko keracunan obat jika dextromethorphan bersama duloxetine dan <a href=\"https://www.alodokter.com/fluoxetine\" target=\"_blank\">fluoxetine</a>.</li>\n<li>Meningkatkan risiko efek samping dextromethorphan, jika digunakan bersama dengan alkohol.</li>\n</ul>\n<h3>\n<strong>Efek Samping dan Bahaya&nbsp;</strong><strong>Dextromethorphan&nbsp;</strong>\n</h3>\n<p>Jika digunakan sesuai anjuran, dextromethorphan umumnya aman jarang menyebabkan efek samping. Namun, jika digunakan berlebihan dan tidak disesuaikan dengan kondisi, ada beberapa efek samping yang bisa terjadi:</p>\n<ul>\n<li><a href=\"https://www.alodokter.com/pusing\">Pusing</a></li>\n<li>Sakit kepala</li>\n<li>Mual dan muntah</li>\n<li>Sakit perut</li>\n<li>Mengantuk</li>\n</ul>\n<p>Penggunaan dextromethorphan yang berlebihan juga bisa menimbulkan overdosis. Segera ke dokter jika muncul gejala overdosis dextromethorphan berikut ini:</p>\n<ul>\n<li>Penglihatan kabur</li>\n<li>Kebingungan</li>\n<li>Sulit buang air kecil</li>\n<li><a href=\"https://www.alodokter.com/sering-sesak-nafas-ini-bisa-menjadi-penyebabnya\">Sesak napas</a></li>\n<li>Detak jantung yang lebih cepat</li>\n<li>Mual dan muntah yang berlebihan</li>\n</ul>"}