{"Definisi Limfadenitis": "<p>Limfadenitis adalah peradangan yang terjadi pada kelenjar getah bening di dalam tubuh. Kelenjar getah bening merupakan organ yang berperan penting dalam sistem imun manusia. Kelenjar ini tersebar di berbagai bagian tubuh, seperti leher, ketiak, dan selangkangan mengikuti aliran pembuluh getah bening. Kelenjar getah bening umumnya berukuran beberapa milimeter hingga maksimum 2 sentimeter, dan berbentuk oval. Fungsi utama kelenjar getah bening adalah untuk membuang mikroba dan sel-sel abnormal yang terkumpul di dalam cairan getah bening.</p> <p><img class=\"alignnone size-full wp-image-131589\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1537249188/attached_image/limfadenitis-alodokter.jpg\" alt=\"Lymphadenitis - alodokter\" width=\"650\" height=\"420\"></p> <p>Limfadenitis umumnya terjadi karena infeksi. Kondisi ini menyebabkan kelenjar getah bening mengalami pembesaran karena sel-sel darah putih dan senyawa kimia sistem imun berkumpul di dalamnya. Pada kondisi normal, kelenjar getah bening umumnya berukuran kecil. Jika terjadi limfadenitis, kelenjar getah bening akan mengalami pembesaran dan dapat teraba dengan mudah, terutama ketika dilakukan pemeriksaan fisik oleh dokter.</p> <p>Berdasarkan lokasinya, limfadenitis dapat dibagi menjadi dua jenis, yaitu:</p> <ul> <li> <strong>Limfadenitis lokal. </strong>Ini merupakan jenis limfadenitis yang paling umum terjadi. Limfadenitis lokal hanya terjadi pada beberapa kelenjar getah bening yang berdekatan.</li> <li> <strong>Limfadenitis umum.</strong> Kondisi ini terjadi ketika banyak kelenjar getah bening yang mengalami radang akibat penyebaran infeksi melalui aliran darah, atau akibat penyakit lain yang menyebar ke seluruh tubuh.</li> </ul>", "Gejala Limfadenitis": "<p>Gejala yang ditimbulkan oleh limfadenitis bervariasi, tergantung penyebab dan lokasi infeksi. Terdapat beberapa gejala yang umumnya terjadi pada limfadenitis, yaitu:</p> <ul> <li>Pembengkakan di kelenjar getah bening di leher, ketiak, atau</li> <li>Kulit di sekitar kelenjar getah bening menjadi kemerahan.</li> <li>Munculnya abses atau nanah.</li> <li>Keluarnya cairan dari kelenjar getah bening yang membengkak.</li> <li> <a href=\"https://www.alodokter.com/demam\">Demam</a>.</li> <li>Tidak nafsu makan.</li> <li>Berkeringat pada malam hari.</li> <li>Munculnya gejala <a href=\"https://www.alodokter.com/infeksi-saluran-pernapasan\">infeksi saluran pernapasan</a> bagian atas, seperti pilek dan nyeri menelan.</li> <li>Pembengkakan tungkai.</li> </ul>", "Penyebab Limfadenitis": "<p>Penyebab limfadenitis sangat beragam, namun kebanyakan terjadi akibat infeksi bakteri, virus, parasit, dan jamur. Kanker juga dapat menyebabkan terjadinya limfadenitis, termasuk leukemia dan <a href=\"https://www.alodokter.com/limfoma\">limfoma</a>.</p> <p>Infeksi yang dapat menyebabkan limfadenitis lokal, seperti:</p> <ul> <li>Infeksi bakteri: <em>Streptococcus</em><em>, </em><a href=\"https://www.alodokter.com/tuberkulosis\">tuberkulosis</a>, <em>Mycobacterium </em>nontuberkulosis, sifilis, tularaemia, dan <em><a href=\"https://www.alodokter.com/lymphogranuloma-venereum\">lymphogranuloma venereum</a></em>.</li> <li>Infeksi virus: herpes genital.</li> </ul> <p>Infeksi yang mengakibatkan limfadenitis umum, antara lain:</p> <ul> <li>Infeksi parasit: <a href=\"https://www.alodokter.com/toksoplasmosis\">toksoplasmosis</a>.</li> <li>Infeksi jamur: histoplasmosis.</li> <li>Infeksi bakteri: <em>Brucella</em>, <a href=\"https://www.alodokter.com/sifilis\">sifilis</a>.</li> <li>Infeksi virus: <em>Cytomegalovirus,</em> <em>mononucleosis.</em> </li> </ul> <p>Seseorang berisiko mengalami limfadenitis jika:</p> <ul> <li>Menderita infeksi saluran pernapasan bagian atas, sakit tenggorokan, sakit telinga, atau <a href=\"https://www.alodokter.com/konjungtivitis\">konjungtivitis</a>.</li> <li>Memiliki kesehatan gigi yang buruk atau baru saja menjalani perawatan gigi.</li> <li>Sering melakukan kontak dengan hewan, terutama kucing dan hewan ternak.</li> <li>Riwayat konsumsi obat hydantoin, seperti <a href=\"https://www.alodokter.com/phenytoin\">phenytoin</a>.</li> </ul> <p><strong>Diagnosis Limfadenitis</strong></p> <p>Limfadenitis dapat dengan mudah dideteksi oleh dokter melalui pemeriksaan fisik. Dokter akan memeriksa kelenjar getah bening yang diduga mengalami pembengkakan. Selain itu, dokter perlu mengecek riwayat kesehatan pasien, seperti riwayat penyakit pasien, riwayat timbulnya gejala, dan riwayat kontak pasien dengan hewan untuk menduga penyebab dari limfadenitis.</p> <p>Untuk mendukung diagnosis, dokter dapat melaksanakan tes darah untuk menentukan adanya infeksi atau tidak. Melalui tes darah, dapat diketahui jika terjadi peningkatan jumlah sel darah putih yang menggambarkan adanya infeksi. Selain peningkatan jumlah sel darah, tes darah dapat mengetahui fungsi organ seperti hati dan ginjal. Dari sampel darah juga dapat dilakukan kultur (pembiakan) untuk melihat pertumbuhan kuman. penyebabnya atau pemeriksaan antibodi terhadap kuman penyebab.</p> <p>Selain darah, sampel cairan getah bening yang diambil dari kelenjar getah bening juga dapat dikultur untuk mengidentifikasi mikroba penyebab terjadinya infeksi atau peradangan.</p> <p>Dokter juga dapat menjalankan prosedur pencitraan sebagai metode pendukung. Pencitraan yang dapat dilakukan adalah foto Rontgen, <a href=\"https://www.alodokter.com/cari-rumah-sakit/radiologi/ct-scan\">CT scan</a>, atau USG. Foto Rontgen dan CT scan dapat mendeteksi jika pasien menderita tumor di kelenjar getah bening, sedangkan USG dapat mengukur pembesaran kelenjar getah bening dengan lebih akurat dan mendeteksi kelenjar mana saja yang mengalami pembesaran.</p> <p>Jika diperlukan, pasien dapat menjalani biopsi untuk memastikan penyebab pembesaran kelenjar getah bening. Biopsi dilakukan dengan mengambil sampel jaringan kelenjar getah bening, kemudian dianalisis di bawah mikroskop.</p>", "Pengobatan Limfadenitis": "<p>Pengobatan yang diberikan kepada pasien bergantung terhadap penyebab limfadenitis itu sendiri. Selain bergantung kepada penyebab, jenis pengobatan yang diberikan juga mempertimbangkan:</p> <ul> <li>Usia pasien.</li> <li>Kondisi kesehatan pasien secara umum.</li> <li>Tingkat keparahan limfadenitis yang terjadi.</li> <li>Riwayat medis pasien.</li> <li>Jangka waktu terjadinya limfadenitis.</li> <li>Pilihan pasien.</li> </ul> <p>Beberapa metode pengobatan yang bisa dilakukan untuk limfadenitis, antara lain adalah:</p> <ul> <li> <strong>Obat-obatan. </strong>Antibiotik, antivirus, atau <a href=\"https://www.alodokter.com/antijamur\">antijamur</a> akan diberikan oleh dokter untuk mengobati limfadenitis yang disebabkan oleh bakteri, virus, parasit, atau jamur. Selain itu jika diperlukan, dokter akan memberikan obat antiinflamasi nonsteroid (misalnya <a href=\"https://www.alodokter.com/ibuprofen\">ibuprofen</a>) jika pasien mengalami gejala nyeri dan demam akibat limfadenitis.</li> <li> <strong>Mengalirkan</strong><strong> abses</strong><strong> atau nanah</strong><strong>. </strong>Metode ini dilakukan untuk mengobati limfadenitis yang sudah berkembang menjadi abses. Nanah akan dialirkan melalui irisan (insisi) kecil pada kulit yang dibuat di daerah abses. Setelah insisi dibuat, cairan nanah dibiarkan keluar dengan sendirinya, kemudian insisi ditutup menggunakan perban steril.</li> <li> <strong>Pengobatan kanker.</strong> Jika limfadenitis yang terjadi diakibatkan oleh tumor atau kanker, pasien dapat menjalani pembedahan untuk mengangkat tumor, <a href=\"https://www.alodokter.com/cari-rumah-sakit/onkologi/kemoterapi\">kemoterapi</a>, atau radioterapi.</li> </ul> <p>Untuk meringankan gejala peradangan, dapat dilakukan kompres dengan air hangat pada kelenjar getah bening yang meradang tersebut.</p>"}