{"tamsulosin": "<p>Tamsulosin adalah obat golongan penghambat alfa yang bermanfaat untuk meredakan gejala pembesaran kelenjar prostat (<em><a href=\"https://www.alodokter.com/BPH-benign-prostatic-hyperplasia\">benign prostatic hyperplasia/BPH</a></em>) pada pria, seperti sulit mengeluarkan urine, aliran urine lemah, dan rasa ingin selalu berkemih. Pembesaran prostat dapat menghimpit uretra, yaitu saluran urine dari kandung kemih ke lubang kencing, sehingga mengganggu fungsi uretra yang merupakan saluran pembuangan urine dan air mani. Obat ini bekerja dengan cara mengendurkan otot-otot yang ada dalam prostat dan kandung kemih, sehingga urine dan air mani dapat mengalir lebih mudah.</p>\n<p><strong>Merek dagang:&nbsp;</strong>Duodart, Harnal Ocas, Prostam</p>\n<a><img class=\"alignnone size-full wp-image-163871\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1591605604/attached_image/tamsulosin-0-alodokter.jpg\" alt=\"TAMSULOSIN - alodokter\" width=\"650\" height=\"433\"></a>\n<p><strong>Tentang Tamsulosin</strong></p>\n<table>\n<tbody>\n<tr>\n<td width=\"179\">Golongan</td>\n<td width=\"444\"><a href=\"https://www.alodokter.com/penghambat-alfa\" target=\"_blank\">Penghambat alfa</a></td>\n</tr>\n<tr>\n<td width=\"179\">Kategori</td>\n<td width=\"444\">Obat resep</td>\n</tr>\n<tr>\n<td width=\"179\">Manfaat</td>\n<td width=\"444\">Meredakan gejala BPH</td>\n</tr>\n<tr>\n<td width=\"179\">Dikonsumsi oleh</td>\n<td width=\"444\">Dewasa</td>\n</tr>\n<tr>\n<td width=\"179\">Kategori kehamilan dan menyusui</td>\n<td width=\"444\">\n<strong>Kategori B:&nbsp;</strong>Studi pada binatang percobaan tidak memperlihatkan adanya risiko terhadap janin, namun belum ada studi terkontrol pada wanita hamil.\n<p>Tamsulosin&nbsp;belum diketahui dapat diserap ke dalam ASI atau tidak. Oleh karena itu, jangan menggunakan obat ini tanpa berkonsultasi dengan dokter.</p>\n</td>\n</tr>\n<tr>\n<td width=\"179\">Bentuk obat</td>\n<td width=\"444\">Kapsul,&nbsp;tablet dispersibel, tablet salut selaput</td>\n</tr>\n</tbody>\n</table>\n<h4><strong>Peringatan:</strong></h4>\n<ul>\n<li>Harap hati-hati dalam menggunakan tamsulosin bagi penderita gangguan fungsi hati, <a href=\"https://www.alodokter.com/penyakit-jantung\">penyakit jantung koroner</a>, dan kanker prostat.</li>\n<li>Obat ini dapat memperburuk kondisi <a href=\"https://www.alodokter.com/gagal-ginjal-kronis\">gagal ginjal</a>.</li>\n<li>Jika terjadi reaksi <a href=\"https://www.alodokter.com/alergi-obat\">alergi</a> atau overdosis setelah mengonsumsi tamsulosin, segera temui dokter.</li>\n<li>Tamsulosin tidak bisa digunakan sebagai obat antihipertensi.</li>\n<li>Pasien yang memiliki alergi terhadap antibiotik <a href=\"https://www.alodokter.com/sulfonamida\">sulfonamida</a> (sulfa), harus berkonsultasi terlebih dahulu dengan dokter sebelum mengonsumsi tamsulosin.</li>\n<li>Anak-anak tidak boleh mengonsumsi obat ini.</li>\n<li>Beri tahu dokter jika sedang menggunakan obat-obatan lain, termasuk suplemen dan produk herba.</li>\n<li>Hentikan pengobatan apabila muncul gejala <a href=\"https://www.alodokter.com/angina-pektoris\">angina</a>.</li>\n<li>Obat ini dapat menyebabkan pingsan, hipotensi ortostatik, dan <a href=\"https://www.alodokter.com/priapismus\">priapismus</a>.</li>\n</ul>\n<h4><strong>Dosis Tamsulosin</strong></h4>\n<p>Dosis tamsulosin secara umum adalah 400 mcg sekali sehari.</p>\n<p><strong>Mengonsumsi Tamsulosin dengan Benar</strong></p>\n<p>Ikuti anjuran dokter dalam mengonsumsi tamsulosin, dan baca petunjuk penggunaan yang terdapat dalam kemasan obat.</p>\n<p>Konsumsi tamsulosin 30 menit setelah makan. Minum obat dengan air putih untuk mempermudah obat dicerna. Usahakan untuk tidak mengunyah, membelah, atau menghaluskan tamsulosin tablet maupun kapsul. Obat ini harus dikonsumsi secara utuh.</p>\n<p>Khusus untuk&nbsp;tamsulosin tablet dispersibel, pasien dapat mengonsumsinya tanpa bantuan air minum, karena tablet ini memiliki sifat yang mudah mencair. Biasanya, tamsulosin tablet dispersibel dikonsumsi oleh pasien yang akan menjalani operasi dan sementara dilarang untuk minum oleh dokter.</p>\n<p>Dibutuhkan setidaknya sekitar 4 minggu untuk melihat respons tubuh terhadap obat. Saat gejala mulai membaik, tetap lanjutkan pengobatan sesuai anjuran dokter. Jangan menghentikan pengobatan tanpa seizin dokter, untuk mencegah risiko kambuhnya gejala.</p>\n<p><strong>Interaksi Obat</strong></p>\n<p>Berikut ini adalah interaksi yang dapat terjadi jika menggunakan tamsulosin bersama dengan obat lain:</p>\n<ul>\n<li>Meningkatkan kadar tamsulosin dalam darah, jika dikonsumsi dengan obat <a href=\"https://www.alodokter.com/ketoconazole\">ketoconazole</a>, cimetidine, dan penghambat alfa lainnya, seperti doxazosin.</li>\n<li>Berisiko meningkatkan efek samping tamsulosin, jika dikonsumsi dengan erythromycin, paroxetine, dan <a href=\"https://www.alodokter.com/terbinafine\">terbinafine</a>.</li>\n<li>Menimbulkan gejala hipotensi, jika dikonsumsi dengan obat disfungsi ereksi, seperti sildenafil, <a href=\"https://www.alodokter.com/vardenafil\" target=\"_blank\">vardenafil</a>, dan <a href=\"https://www.alodokter.com/tadalafil\">tadalafil</a>.</li>\n<li>Mengurangi kadar tamsulosin dalam darah, jika dikonsumsi dengan <a href=\"https://www.alodokter.com/furosemide\">furosemide</a>.</li>\n</ul>\n<h4><strong>Kenali Efek Samping dan Bahaya Tamsulosin</strong></h4>\n<p>Efek samping yang mungkin muncul setelah mengonsumsi tamsulosin adalah:</p>\n<ul>\n<li>Sakit kepala</li>\n<li><a href=\"https://www.alodokter.com/rhinitis\">Rhinitis</a></li>\n<li>Gangguan ejakulasi</li>\n<li>&nbsp;Pusing</li>\n<li><a href=\"https://www.alodokter.com/nyeri-sendi\">Nyeri sendi</a></li>\n<li>Infeksi</li>\n<li>Hipotensi atau tekanan darah rendah</li>\n</ul>"}