{"midazolam": "<p>Midazolam adalah obat golongan <a href=\"https://www.alodokter.com/benzodiazepine\" target=\"_blank\">benzodiazepine</a> yang diberikan sebelum operasi, untuk mengatasi rasa cemas, membuat pikiran dan tubuh menjadi rileks, serta menimbulkan rasa kantuk dan tidak sadarkan diri. Obat ini bekerja dengan cara memperlambat kerja otak dan sistem saraf.</p>\n<p>Berikut ini beberapa kegunaaan midazolam:</p>\n<ul>\n<li>Sebagai obat bius atau anestesi bagi pasien yang akan menjalani operasi.</li>\n<li>Menurunkan kesadaran, memberikan rasa kantuk atau efek yang menenangkan (sedatif) bagi pasien yang menggunakan alat bantu pernapasan di unit perawatan intensif.</li>\n</ul>\n<p>Midazolam tersedia dalam bentuk cairan suntik, yang pemberiannya hanya boleh dilakukan oleh dokter atau atas instruksi dokter.</p>\n<p><strong>Merek dagang: </strong>Anesfar, Anasfar 5, Dormicum, Fortanest, Hipnoz, Midazolam-Hameln, Miloz</p>\n<p><img class=\"alignnone size-full wp-image-289749\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1551941747/attached_image/midazolam-alodokter.jpg\" alt=\"midazolam-alodokter\" width=\"650\" height=\"488\"></p>\n<h3><strong>Tentang Midazolam</strong></h3>\n<table>\n<tbody>\n<tr>\n<td width=\"133\">Golongan</td>\n<td width=\"505\">Benzodiazepine</td>\n</tr>\n<tr>\n<td width=\"133\">Kategori</td>\n<td width=\"505\">Obat resep</td>\n</tr>\n<tr>\n<td width=\"133\">Manfaat</td>\n<td width=\"505\">Membuat rasa kantuk atau tidak sadarkan diri, membuat pikiran dan tubuh rileks, serta mengatasi kecemasan sebelum operasi atau prosedur medis tertentu.</td>\n</tr>\n<tr>\n<td width=\"133\">Dikonsumsi oleh</td>\n<td width=\"505\">Dewasa dan anak-anak</td>\n</tr>\n<tr>\n<td width=\"133\">Kategori kehamilan dan menyusui</td>\n<td width=\"505\">\n<strong>Kategori D:</strong>&nbsp;Ada bukti positif mengenai risiko terhadap janin manusia, tetapi besarnya manfaat yang diperoleh mungkin lebih besar dari risikonya, misalnya untuk mengatasi situasi yang mengancam jiwa.\n<p>Midazolam diketahui bisa diserap ke dalam ASI, oleh sebab itu obat ini hanya diperbolehkan bagi wanita menyusui jika disarankan oleh dokter.</p>\n</td>\n</tr>\n<tr>\n<td width=\"133\">Bentuk obat</td>\n<td width=\"505\">Cairan suntik</td>\n</tr>\n</tbody>\n</table>\n<h3>Peringatan:</h3>\n<ul>\n<li>Harap berhati-hati dalam menggunakan obat ini, jika memiliki kondisi-kondisi sebagai berikut: menderita gangguan fungsi ginjal, gangguan sistem saraf, <a href=\"https://www.alodokter.com/penyakit-liver\" target=\"_blank\">penyakit liver</a>, penyakit jantung, obesitas atau kelebihan berat badan, glaukoma, gangguan pernapasan atau <a href=\"https://www.alodokter.com/penyakit-paru-obstruktif-kronis\" target=\"_blank\">penyakit paru obstruktif kronis</a>, myasthenia gravis, hingga sleep apnea.</li>\n<li>Jangan mengonsumsi minuman beralkohol sebelum pengaruh midazolam hilang sepenuhnya. Kandungan alkoholnya dapat meningkatkan efek mengantuk dari midazolam.</li>\n<li>Midazolam berpotensi memicu rasa kantuk, lelah, atau lemas, setelah diberikan. Oleh karena itu, hindari mengemudikan kendaraan atau mengoperasikan alat berat, sampai diizinkan oleh dokter.</li>\n<li>Beri tahu dokter jika sedang menggunakan obat-obat lainnya, termasuk herba atau suplemen, karena dapat menyebabkan interaksi obat yang tidak diinginkan.</li>\n<li>Jika terjadi reaksi alergi atau overdosis, segera temui dokter.</li>\n</ul>\n<h3>\n<strong>Dosis</strong><strong> Midazolam</strong>\n</h3>\n<p>Hanya dokter atau tenaga medis yang diizinkan untuk memberikan midazolam pada pasien. Terdapat sejumlah faktor yang akan menjadi pertimbangan dokter sebelum menentukan dosis midazolam yang sesuai bagi pasien. Beberapa di antaranya meliputi:</p>\n<ul>\n<li>Jenis operasi yang akan dijalani.</li>\n<li>Usia.</li>\n<li>Berat badan.</li>\n<li>Kondisi kesehatan.</li>\n<li>Obat-obatan yang sudah atau akan diterima oleh pasien selama prosedur operasi.</li>\n<li>Respons tubuh pasien terhadap obat.</li>\n</ul>\n<p>Berikut ini dosis midazolam suntik untuk beberapa keperluan tertentu:</p>\n<p>Kondisi: Efek penenang pada kondisi kritis</p>\n<ul>\n<li>Midazolam suntik pembuluh<br>\n<strong>Dewasa: </strong>Dosis awal adalah 0,03-0,3 mg/kgBB. Dosis pemeliharaan adalah 0,02-0,2 mg/kgBB per jam.<br>\n<strong>Bayi usia&nbsp;&lt;32 minggu:</strong> Dosis 60 mcg/kgBB per jam melalui infus berkelanjutan. Dosis diturunkan menjadi 30 mcg/kgBB per jam setelah 24 jam. Waktu maksimal pengobatan adalah empat hari.<br>\n<strong>Bayi usia 32 minggu hingga 6 bulan:</strong> Dosis 60 mcg/kgBB per jam. Maksimal pengobatan adalah empat hari.<br>\n<strong>Bayi usia 6 bulan hingga anak usia 12 tahun: </strong>Dosis awal adalah 50-200 mcg/kgBB. Dosis pemeliharaan adalah 30-120 mcg/kgBB per jam yang diberikan melalui infus berkelanjutan.<br>\n<strong>Lansia: </strong>Diskusikan dosis yang tepat bersama dokter</li>\n</ul>\n<p>Kondisi: Obat bius</p>\n<ul>\n<li>Midazolam intravena<br>\n<strong>Dewasa: </strong>Dosis total adalah 150-350 mcg/kgBB.<br>\n<strong>Anak usia&nbsp;&gt;7 tahun</strong>: Dosis: 150 mcg/kgBB<br>\n<strong>Lansia: </strong>Dosis 50-300 mcg/kgBB.</li>\n</ul>\n<h3>\n<strong>Menggunakan </strong><strong>Midazolam</strong><strong> dengan Benar</strong>\n</h3>\n<p>Midazolam hanya diberikan oleh dokter atau tenaga medis. Cairan suntik midazolam harus bening dan tanpa mengandung partikel. Jangan digunakan apabila cairan telah berubah warna, berisi partikel, atau bocor kemasannya. Jika terjadi, mintalah pada petugas medis untuk memberikan obat yang baru.</p>\n<p>Midazolam berpotensi memicu rasa kantuk, lelah, atau lemas, selama 24 hingga 48 jam setelah digunakan. Oleh karena itu, disarankan untuk tidak mengemudikan kendaraan, mengoperasikan alat berat, dan mengonsumsi minuman beralkohol setelah diberikan midazolam.</p>\n<p>Bagi pasien yang sedang menjalani perawatan intensif, jika ingin menghentikan penggunaan midazolam harus berkonsultasi terlebih dulu dengan dokter. Obat ini berpotensi memicu gejala putus obat. Demikian juga halnya dengan penambahan atau pengurangan dosis midazolam, harus dilakukan sesuai pertimbangan dan anjuran dokter.</p>\n<h3><strong>Interaksi Obat</strong></h3>\n<p>Konsultasikan kepada dokter jika sedang menggunakan midazolam bersama dengan obat-obat berikut ini, karena dapat menimbulkan interaksi tidak diinginkan.</p>\n<ul>\n<li>Clarithromycin atau <a href=\"https://www.alodokter.com/ketoconazole\" target=\"_blank\">ketoconazole</a>: meningkatkan kadar midazolam dalam darah.</li>\n<li>Rifampicin: menurunkan kadar obat dalam darah.</li>\n<li>Obat pereda nyeri, <a href=\"https://www.alodokter.com/phenobarbital\" target=\"_blank\">phenobarbital</a>, obat penenang atau obat bius lain: dapat memperkuat efek obat-obat tersebut.</li>\n</ul>\n<h3>\n<strong>Kenali Efek Samping dan Bahaya </strong><strong>Midazolam</strong>\n</h3>\n<p>Semua obat tentu memiliki risiko yang memicu efek samping. Demikian pula dengan midazolam. Sejumlah efek samping yang dapat terjadi saat menggunakan obat ini adalah:</p>\n<ul>\n<li>Linglung</li>\n<li>Angioedema</li>\n<li>Pusing</li>\n<li>Reaksi <a href=\"https://www.alodokter.com/alergi-obat\" target=\"_blank\">alergi obat</a>.</li>\n<li>Hipotensi</li>\n<li>Mual</li>\n<li>Muntah</li>\n<li>Gangguan koordinasi tubuh.</li>\n<li>Mulut kering.</li>\n<li>\n<a href=\"https://www.alodokter.com/konstipasi\" target=\"_blank\">Konstipasi</a>.</li>\n</ul>\n<p>Segera hubungi dokter jika mengalami efek samping berupa gangguan pernapasan yang serius, seperti sesak napas. Efek samping tersebut berpotensi mengancam nyawa.</p>"}