{"Definisi Kifosis": "<p>Kifosis (<em>kyphosis</em>) adalah kelainan di lengkungan tulang belakang yang membuat punggung bagian atas terlihat membulat atau bengkok tidak normal. Setiap orang memiliki tulang belakang yang melengkung, pada kisaran 25 sampai 45 derajat. Akan tetapi pada penderita kifosis, kelengkungan tulang belakang bisa mencapai 50 derajat atau lebih. Kondisi tersebut membuat orang menjadi bungkuk.</p> <p>Pada umumnya, kifosis hanya menimbulkan sedikit masalah dan tidak perlu ditangani. Akan tetapi pada kasus yang parah, kifosis dapat menyebabkan nyeri, serta gangguan pernapasan. Kondisi tersebut perlu ditangani dengan prosedur bedah.</p> <p><img class=\"alignnone size-full wp-image-435131\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1546833417/attached_image/kyphosis-alodokter.jpg\" alt=\"Kyphosis - alodokter\" width=\"650\" height=\"487\"></p>", "Gejala Kifosis": "<p>Penderita kifosis dapat menunjukkan gejala yang berbeda. Umumnya kondisi ini ditandai dengan:</p> <ul> <li>Perbedaan pada tinggi bahu kanan dan kiri.</li> <li>Perbedaan pada tinggi atau posisi skapula (tulang belikat)</li> <li>Kepala terlihat lebih condong ke depan dibanding bagian tubuh lain.</li> <li>Saat membungkuk, tinggi punggung atas terlihat tidak normal.</li> <li>Otot hamstring (otot belakang paha) terasa kencang.</li> <li> <a href=\"https://www.alodokter.com/nyeri-punggung\">Nyeri punggung</a> dan kaku.</li> </ul> <p>Tetapi dalam kondisi yang ringan bisa tidak menunjukkan gejala apapun.</p>", "Penyebab Kifosis": "<p>Berdasarkan penyebabnya, kifosis dibedakan menjadi tiga, yaitu:</p> <p style=\"padding-left: 30px\"><strong><em>Postural kyphosis</em></strong></p> <p style=\"padding-left: 30px\"><em>Postural kyphosis</em> adalah jenis kifosis yang paling sering terjadi dan terlihat saat masa pertumbuhan. Kifosis jenis ini ditandai dengan kondisi tulang belakang yang melengkung hingga 50 derajat atau lebih. Bungkuk pada <em>postural kyphosis</em> tergolong lentur, dan dapat diperbaiki dengan <a href=\"https://www.alodokter.com/fisioterapi-ini-yang-harus-anda-ketahui\">fisioterapi</a> rutin. Di samping itu, kifosis ini juga jarang menimbulkan nyeri, sehingga tidak mengganggu aktivitas sehari-hari penderitanya.</p> <p style=\"padding-left: 30px\"><em>Postural kyphosis</em> biasanya disebabkan oleh postur tubuh yang salah, misalnya karena bersandar di kursi dengan posisi yang terlalu membungkuk, atau akibat membawa tas sekolah yang terlalu berat. Penelitian menunjukkan, kifosis ini lebih sering terjadi pada anak perempuan dibanding anak laki-laki.</p> <p style=\"padding-left: 30px\"><strong><em>Scheuermann’s kyphosis</em></strong></p> <p style=\"padding-left: 30px\"><em>Scheurmann’s kyphosis</em> terjadi ketika tulang belakang mengalami kelainan pada perkembangannya. Kifosis ini terjadi sebelum masa puber, dan lebih sering terjadi pada anak laki-laki dibanding anak perempuan. Umumnya, lengkungan pada kifosis ini kaku dan memburuk seiring pertumbuhan, sehingga membuat penderitanya tidak bisa berdiri lurus.</p> <p style=\"padding-left: 30px\">Pada sebagian orang, kifosis ini bisa sangat menyakitkan. Nyeri bisa terasa di punggung bagian atas atau bawah.</p> <p style=\"padding-left: 30px\"><strong><em>Congenital kyphosis</em></strong></p> <p style=\"padding-left: 30px\">Kifosis jenis ini terjadi akibat kelainan perkembangan tulang belakang saat masih di dalam kandungan. Kelainan bisa terjadi pada satu atau lebih tulang belakang, dan dapat memburuk seiring pertumbuhan anak. <em>Congenital kyphosis</em> membutuhkan tindakan bedah secepatnya guna mencegah bungkuk bertambah parah.</p> <p style=\"padding-left: 30px\">Belum diketahui apa yang menyebabkan <em>congenital kyphosis</em>, namun kondisi ini diduga terkait dengan kelainan gen. Dugaan tersebut muncul karena pada beberapa kasus, kondisi ini dialami anak dari keluarga dengan riwayat <em>congenital kyphosis</em>.</p>", "Faktor Risiko Kifosis": "<p>Kifosis dapat terjadi pada siapa saja. Namun, ada beberapa faktor yang dapat meningkatkan risiko terjadinya kifosis, yaitu:</p> <ul> <li> <strong>Usia.&nbsp;</strong>Bertambahnya usia membuat risiko tulang punggung untuk melengkung juga akan makin besar.</li> <li> <strong>Penyakit <em>osteogenesis imperfecta</em>.</strong> <em>Osteogenesis imperfecta</em> atau penyakit tulang rapuh adalah kondisi tulang yang mudah patah, meskipun hanya menerima sedikit tekanan.</li> <li> <a href=\"https://www.alodokter.com/skoliosis\">Skoliosis</a> adalah kondisi tulang belakang yang melengkung seperti huruf S.</li> <li> <strong>Spina bifida.</strong> <a href=\"https://www.alodokter.com/spina-bifida\">Spina bifida</a> adalah penyakit kelainan bawaan lahir akibat tidak sempurnanya pembentukan tulang belakang dan saraf tulang belakang.</li> <li> <strong>Penyakit Paget.</strong> Penyakit Paget adalah gangguan yang memengaruhi proses regenerasi tulang, sehingga memicu kerapuhan tulang.</li> <li> <strong>Neurofibromatosis.</strong> Neurofibromatosis<strong>&nbsp;</strong>merupakan kelainan genetik yang memicu terbentuknya tumor di sistem saraf.</li> <li> <strong>Tuberkulosis (TB).</strong> Penyakit ini disebabkan oleh infeksi bakteri, yang seringkali menyerang paru-paru. Namun pada beberapa kasus, TB juga dapat memengaruhi tulang belakang.</li> <li> <strong>Distrofi otot.</strong> Distrofi otot adalah kelainan akibat faktor genetik yang menyebabkan otot melemah secara bertahap.</li> <li> <strong>Fraktur kompresi.</strong> Fraktur kompresi atau patah tulang belakang akibat tekanan, dapat memengaruhi kelengkungan tulang belakang.</li> <li> <strong>Kanker dan pengobatan kanker.</strong> Kanker atau penyebaran kanker pada tulang belakang, serta kemoterapi dan <a href=\"https://www.alodokter.com/radioterapi-ini-yang-harus-anda-ketahui\">radioterapi</a>, dapat membuat tulang belakang melemah dan rentan mengalami patah tulang.</li> <li>Menurunnya kepadatan tulang dapat menyebabkan tulang belakang bengkok.</li> <li> <strong>Degenerasi bantalan sendi tulang belakang.</strong> Bantalan tulang belakang atau diskus akan menyusut seiring bertambahnya usia, dan memicu terjadinya</li> <li> <strong>Kondisi medis lain.</strong> Kifosis pada anak-anak bisa jadi berkaitan dengan penyakit tertentu, seperti sindrom Marfan dan sindrom Ehlers-Danlos.</li> <li><strong>Cedera tulang belakang.</strong></li> </ul>", "Diagnosis Kifosis": "<p>Sebagai langkah awal untuk mendiagnosis kifosis, dokter akan menjalankan pemeriksaan fisik, termasuk tinggi badan pasien. Kemudian, dokter akan meminta pasien membungkuk untuk melihat kelengkungan tulang belakang dari samping.</p> <p>Dokter juga akan meminta pasien berbaring, untuk melihat apakah tulang belakang menjadi lurus atau tetap bengkok. Bila tulang belakang pasien lurus saat berbaring, pasien diduga mengalami <em>postural kyphosis</em>. Namun bila tulang belakang pasien tetap bengkok saat berbaring, diduga pasien mengalami <em>S</em><em>cheuermann’s</em> atau <em>congenital kyphosis</em>.</p> <p>Pemeriksaan saraf juga akan dilakukan untuk melihat seberapa baik impuls saraf tulang belakang, terutama jika pasien mengalami mati rasa atau melemahnya kekuatan otot.</p> <p>Untuk menguatkan diagnosis, dokter akan menjalankan pemeriksaan penunjang, seperti:</p> <ul> <li> <strong>Uji pencitraan.&nbsp;</strong>Foto Rontgen dapat memperlihatkan tingkat kelengkungan, dan mendeteksi kelainan bentuk tulang belakang. Bila dokter memerlukan gambaran tulang belakang yang lebih jelas, maka pemeriksaan <a href=\"https://www.alodokter.com/ct-scan-ini-yang-harus-anda-ketahui\">CT scan</a> akan dilakukan. Sedangkan MRI dilakukan bila dokter menduga ada tumor di tulang belakang.</li> <li> <strong>Uji kepadatan tulang (<em>bone density scan</em>).&nbsp;</strong>Pemeriksaan ini dilakukan untuk melihat tingkat kepadatan tulang, sehingga dapat dilakukan tindakan untuk mencegah kerapuhan tulang yang akan memperburuk kifosis.</li> <li> <strong>Tes darah.&nbsp;</strong>Pemeriksaan sampel darah dilakukan untuk menguji ada atau tidaknya infeksi, seperti tuberkulosis.</li> </ul>", "Pengobatan Kifosis": "<p>Kebanyakan kasus kifosis tidak memerlukan pengobatan, karena disebabkan postur tubuh yang salah. Pada kasus demikian, penderita hanya perlu memperbaiki postur tubuh dengan fisioterapi.</p> <p>Sedangkan pada kifosis akibat kelainan tulang belakang, maka metode pengobatan tergantung pada beberapa faktor, seperti usia dan jenis kelamin pasien, serta tingkat keparahan dan fleksibilitas lengkungan tulang punggung.</p> <p>Penanganan yang umumnya dilakukan dokter untuk mengobati kifosis adalah dengan pemberian obat-obatan. Jenis obat yang digunakan, antara lain adalah pereda nyeri, seperti <a href=\"https://www.alodokter.com/paracetamol\">paracetamol</a> atau ibuprofen, serta obat untuk osteoporosis.</p> <p>Selain meresepkan obat, dokter juga akan menyarankan untuk rutin melakukan peregangan supaya memperbaiki fleksibilitas dan meredakan nyeri tulang belakang. Pada anak-anak dengan <em>Scheuermann’s kyphosis</em>, dokter akan menganjurkan penyangga punggung, agar tulang belakang tidak makin melengkung selama masa pertumbuhan.</p> <p>Pada kifosis yang parah, terutama yang menjepit saraf tulang belakang, dokter akan menyarankan tindakan <em>spinal fusion</em>. Dalam prosedur ini, dokter akan memasukkan potongan tulang di antara ruas tulang belakang, kemudian menyangganya dengan pen logam hingga posisi yang normal.</p> <p>Untuk membantu menjaga kepadatan tulang, dokter akan menyarankan pasien mengonsumsi makanan kaya kalsium dan <a href=\"https://www.alodokter.com/berbagai-jenis-makanan-yang-mengandung-vitamin-d\">vitamin D</a>, membatasi konsumsi alkohol, dan menghindari rokok.</p> <p><strong>Komplikasi Kifosis</strong></p> <p>Jika tidak ditangani dengan benar, kifosis berpotensi menimbulkan beberapa komplikasi, seperti:</p> <ul> <li> <strong>Gangguan pernapasan.</strong> Pada kasus yang parah, kifosis dapat menekan paru-paru dan menyebabkan penderitanya menjadi sesak napas.</li> <li> <strong>Gangguan pencernaan.</strong> Kifosis parah dapat menekan saluran pencernaan dan memicu masalah, seperti <a href=\"https://www.alodokter.com/sakit-maag\">sakit maag</a> atau sulit menelan.</li> <li> <strong>Gerak tubuh yang terbatas.</strong> Kifosis dapat menyebabkan penderitanya sulit berjalan, bangkit dari kursi, atau menengadahkan kepala. Tulang punggung yang melengkung juga dapat menimbulkan nyeri bila penderita berbaring.</li> <li> <strong>Penampilan tubuh yang tidak menarik.</strong> Kifosis membuat penderitanya terlihat tidak menarik, karena bungkuk atau karena memakai penyangga punggung untuk memperbaiki kondisinya. Pada keadaan ekstrim bisa menimbulkan pengucilan dari lingkungan sosial.</li> </ul>"}