{"Definisi Muntah Darah": "<p>Muntah darah atau hematemesis adalah gejala ketika seseorang memuntahkan sesuatu dari mulutnya, yang disertai dengan sejumlah darah. Muntah darah biasanya berasal dari saluran pencernaan bagian atas seperti lambung dan kerongkongan (esofagus), namun juga dapat berasal dari perdarahan hidung yang tertelan. Darah yang keluar bisa berwarna merah kehitaman atau merah terang. Warna darah ini seringkali menunjukkan tingkat perdarahan. Sebagai contoh, muntah darah yang berwarna gelap biasanya menunjukkan bahwa sumber perdarahan berasal dari saluran cerna bagian atas yang berjalan lambat. Sementara, darah berwarna merah terang sering menunjukkan perdarahan akut, yaitu perdarahan yang berjalan cepat dan dimuntahkan segera.</p> <p><a href=\"https://www.alodokter.com/wp-content/uploads/2018/02/Muntah-Darah-Alodokter.jpg\"><img class=\"alignnone size-full wp-image-1068171\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1531221179/attached_image/muntah-darah-alodokter.jpg\" alt=\"Muntah Darah - Alodokter\" width=\"650\" height=\"433\"></a></p>", "Penyebab Muntah Darah": "<p>Pada umumnya, muntah darah disebabkan oleh adanya penyakit, cedera, atau penggunaan obat-obatan. Berikut ini adalah penyebab muntah darah berdasarkan asal perdarahan:</p> <ul> <li> <strong>Kerongkongan (esofagus).</strong> Perdarahan yang berasal dari esofagus dapat disebabkan oleh beberapa hal, antara lain: <ul> <li> <a href=\"https://www.alodokter.com/varises-esofagus\">Varises esofagus</a>. Varises esofagus dapat timbul akibat <a href=\"https://www.alodokter.com/sirosis\">sirosis</a>.</li> <li>Esofagitis atau peradangan pada esofagus, biasanya akibat <a href=\"https://www.alodokter.com/penyakit-asam-lambung\">penyakit GERD</a>.</li> <li>Kanker esofagus.</li> <li>Sindrom Mallory-Weiss, yaitu perdarahan yang terjadi akibat adanya robekan di lapisan esofagus atau lambung. Robekan tersebut dapat disebabkan oleh apapun yang memicu tekanan secara tiba-tiba di lambung atau esofagus, misalnya batuk dan muntah berulang-ulang.</li> </ul> </li> </ul> <ul> <li> <strong>Lambung.</strong> Perdarahan yang berasal dari lambung dapat disebabkan oleh beberapa hal, antara lain: <ul> <li> <a href=\"https://www.alodokter.com/tukak-lambung\">Tukak lambung</a>. Merupakan luka pada lapisan lambung. Penyebabnya antara lain adalah efek samping dari obat aspirin dan <a href=\"https://www.alodokter.com/obat-antiinflamasi-nonsteroid\">OAINS</a>, atau infeksi bakteri <em> pylori </em>pada lambung.</li> <li> <a href=\"https://www.alodokter.com/gastritis\">Gastritis</a>.</li> <li>Kanker lambung.</li> </ul> </li> </ul> <ul> <li> <strong>Duodenum (usus dua belas jari)</strong>. Penyebab perdarahan yang berasal dari duodenum, antara lain: <ul> <li> <a href=\"https://www.alodokter.com/ulkus-duodenum\">Ulkus duodenum</a>.</li> <li>Peradangan pada lapisan duodenum.</li> </ul> </li> </ul> <ul> <li> <strong>Penyebab lain</strong>. Selain penyebab di atas, ada beberapa penyebab muntah darah lainnya, seperti: <ul> <li>Tertelan darah mimisan dan dimuntahkan.</li> <li>Kelainan pembuluh darah pada saluran pencernaan atas akibat <a href=\"https://www.alodokter.com/pankreatitis-akut\">pankreatitis akut</a>.</li> <li>Cedera pada saluran cerna.</li> <li>Kanker di daerah lain yang menyebar ke saluran cerna, misalnya kanker pankreas.</li> </ul> </li> </ul>", "Gejala Muntah Darah": "<p>Beberapa gejala mungkin muncul bersamaan dengan muntah darah. Gejala-gejala tersebut meliputi:</p> <ul> <li>Mual.</li> <li>Kondisi perut yang tidak nyaman.</li> <li>Nyeri perut.</li> <li>Memuntahkan isi lambung lainnya.</li> </ul> <p><a href=\"https://www.alodokter.com/muntah-darah-pertanda-kondisi-darurat\" target=\"_blank\">Muntah darah merupakan kondisi gawat darurat.</a> Segera hubungi dokter atau kunjungi instalasi gawat darurat (IGD) jika mengalami muntah darah, terutama bila muntah darah terjadi dalam jumlah yang cukup banyak hingga 500 cc (kurang lebih 2 gelas belimbing), muntah darah yang dialami setelah cedera, atau jika mengalami muntah darah dengan disertai:</p> <ul> <li> <strong>Tersedak atau aspirasi. </strong>Kondisi ini dapat menyebabkan pengumpulan darah di paru-paru, sehingga mengganggu pernapasan. Orang-orang yang berisiko mengalami aspirasi isi lambung, di antaranya adalah: <ul> <li>Lansia.</li> <li>Orang dengan riwayat penyalahgunaan alkohol.</li> <li>Orang dengan riwayat <a href=\"https://www.alodokter.com/stroke\">stroke</a>.</li> <li>Orang dengan riwayat gangguan menelan.</li> </ul> </li> </ul> <ul> <li> <strong>Syok.</strong> Muntah darah yang disebabkan oleh perdarahan hebat dapat memicu syok. Gejala-gejala berikut ini menunjukkan tanda-tanda syok: <ul> <li>Pusing ketika berdiri.</li> <li>Pernapasan cepat dan pendek.</li> <li>Penurunan jumlah urine.</li> <li>Kulit pucat dan dingin.</li> </ul> </li> </ul> <ul> <li> <strong><a href=\"https://www.alodokter.com/anemia\">Anemia</a>. </strong>Anemia&nbsp;timbul sebagai akibat dari tubuh yang kekurangan sel darah merah yang sehat. Baik perdarahan yang cepat dan tiba-tiba maupun perdarahan yang terjadi perlahan dalam waktu lama, dapat mengakibatkan anemia. Namun, pada perdarahan yang terjadi perlahan seringkali tidak menimbulkan gejala, padahal hemoglobin sudah sangat rendah.</li> </ul>", "Diagnosis Muntah Darah": "<p>Muntah darah yang banyak dapat mengakibatkan keadaan syok yang dapat mengancam nyawa. Dokter akan menstabilkan keadaan pasien sebelum mencari penyebab dari muntah darah itu sendiri. Setelah keadaan stabil, dokter baru menanyakan mengenai riwayat timbulnya gejala dan riwayat penyakit atau cedera yang dialami sebelumnya.</p> <p>Dokter akan melakukan beberapa tes untuk melihat dan memeriksa bagian dalam tubuh. <a href=\"https://www.alodokter.com/cari-rumah-sakit/gastroenterologi/endoskopi\">Endoskopi</a> merupakan pemeriksaan utama untuk melihat kelainan pada saluran cerna bagian atas, dengan memasukkan sebuah selang fleksibel berkamera melalui mulut, lalu diarahkan masuk ke kerongkongan, lambung, dan usus dua belas jari untuk mencari sumber perdarahan. Pasien akan dibius ketika dokter melakukan prosedur ini. Bila diperlukan, saat endoskopi dapat juga dilakukan pengambilan sampel jaringan (biopsi) dan diperiksa di bawah mikroskop untuk menentukan penyebab dari perdarahan, seperti peradangan, infeksi, atau kanker.</p> <p>Dokter juga akan melakukan tes darah untuk memeriksa jumlah sel darah secara keseluruhan, agar dapat diketahui seberapa banyak darah yang hilang.</p> <p>Beberapa tes pencitraan dapat melengkapi pemeriksaan endoskopi untuk melihat organ lain seperti paru-paru, hati, bagian usus setelah usus 12 jari, kandung empedu dan pankreas, yang tidak dapat dijangkau oleh endoskopi, serta mencari sumber perdarahan yang tidak nampak saat pemeriksaan endoskopi. Pemeriksaan tersebut antara lain:</p> <ul> <li>Ultrasonografi (USG).</li> <li>Foto Rontgen.</li> <li>CT scan.</li> <li>MRI.</li> </ul>", "Pengobatan Muntah Darah": "<p>Pengobatan terhadap muntah darah tergantung dari seberapa banyak darah yang hilang, penyebab dari muntah darah, dan komplikasi yang muncul. Beberapa di antaranya adalah:</p> <ul> <li> <strong>Infus cairan</strong><strong>.</strong> Infus cairan diberikan untuk mengembalikan cairan yang hilang akibat perdarahan dan mengatasi atau mencegah timbulnya syok akibat hilangnya cairan tubuh. Infus cairan dapat diberikan sambil menunggu transfusi darah yang mungkin belum tersedia.</li> </ul> <ul> <li>&nbsp;<strong>Transfusi darah.</strong> Transfusi darah, baik sel darah merah, keping darah (trombosit), maupun faktor pembekuan lainnya bila diperlukan, dilakukan untuk menggantikan jumlah darah yang hilang setelah dimuntahkan atau membantu menghentikan perdarahan. Transfusi tidak selalu dibutuhkan, tergantung dari gejala yang ditimbulkan, banyaknya darah yang hilang, serta apakah perdarahan masih berlangsung atau sudah berhenti.</li> </ul> <ul> <li> <strong>Endoskopi.</strong> Endoskopi sebaiknya dilakukan sesegera mungkin pada pasien yang mengalami gejala syok, atau paling tidak dalam waktu 24 jam pada pasien yang tidak mengalami gejala syok. Prosedur endoskopi dilakukan bukan hanya untuk mengetahui sumber perdarahan, tetapi juga untuk mengendalikan perdarahan.</li> </ul> <ul> <li> <strong>Operasi.</strong> Dalam kasus perdarahan yang tidak dapat ditangani oleh endoskopi, seperti robeknya lambung atau usus 12 jari, serta kanker lambung, penanganan muntah darah melalui prosedur operasi perlu dilakukan untuk mengendalikan perdarahan hebat yang masih berlangsung.</li> </ul> <ul> <li> <strong>Obat penghambat pompa proton (PPI). </strong>Obat PPI seperti pantoprazole atau <a href=\"https://www.alodokter.com/esomeprazole\">esomeprazole</a> diberikan untuk menjaga pH lambung agar tidak terlalu asam, sehingga dapat mencegah rusaknya jaringan penyembuhan luka yang sudah terbentuk agar tidak berdarah kembali. Namun sebaiknya obat PPI tidak dijadikan terapi utama mendahului endoskopi.</li> </ul>", "Pencegahan Muntah Darah": "<p>Beberapa jenis makanan atau minuman dapat meningkatkan kemungkinan terjadinya muntah darah, terutama makanan dengan kadar asam yang tinggi dan minuman beralkohol. Karena itu, salah satu cara untuk mencegah muntah darah adalah dengan mengurangi konsumsi makanan atau minuman tersebut. Diskusikan juga dengan dokter mengenai konsumsi obat-obatan, seperti aspirin atau OAINS, terkait risiko dan manfaatnya.</p>"}