{"Definisi Plantar Fasciitis": "<p>Plantar fasciitis adalah penyakit yang terjadi pada jaringan yang menghubungkan tumit dengan jari kaki yang disebut <em>plantar fascia.</em> Jaringan ini berfungsi sebagai peredam getaran, penyangga telapak kaki, dan membantu seseorang untuk berjalan. Terlalu banyak tekanan pada kaki akan menimbulkan cedera atau robek pada jaringan tersebut. Cedera ini kemudian akan memicu peradangan dan nyeri pada tumit.</p> <p>&nbsp;</p> <p><img class=\"alignnone size-full wp-image-145753\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1491297896/attached_image/plantar-fasciitis-alodokter.jpg\" alt=\"alodokter-plantar-fasciitis\" width=\"650\" height=\"434\"></p>", "Gejala Plantar Fasciitis": "<p>Penderita plantar fasciitis umumnya merasakan <a href=\"https://www.alodokter.com/nyeri-tumit\">nyeri tumit</a>, namun ada juga yang merasakan sakit di bagian tengah kaki. Sakit yang dirasakan seperti rasa tertusuk atau rasa terbakar yang menjalar dari tumit.</p> <p>Rasa sakit lebih sering muncul di pagi hari saat penderita melangkah setelah bangun tidur, saat berdiri dalam waktu yang lama, saat berjinjit, naik tangga, atau bangun dari duduk.</p> <p>Penderita umumnya tidak merasa sakit saat beraktivitas, namun setelah aktivitas selesai, rasa sakit akan dirasakan dan kaki dapat menjadi bengkak.</p>", "Penyebab Plantar Fasciitis": "<p>Plantar fasciitis disebabkan oleh tekanan pada <em>plantar fascia</em>. Tekanan tersebut terjadi berulang sehingga menimbulkan cedera atau robekan kecil pada jaringan tersebut, dan menimbulkan nyeri serta pembengkakan.</p> <p>Beberapa faktor yang bisa membuat <em>plantar fascia</em> menjadi cedera adalah:</p> <ul> <li>Plantar fasciitis umumnya menyerang individu berusia 40 hingga 60 tahun.</li> <li> <strong><a href=\"https://www.alodokter.com/obesitas\">Obesitas</a>.</strong> Kegemukan bisa menyebabkan tekanan berlebihan pada <em>p</em><em>lantar </em><em>f</em><em>ascia</em>.</li> <li>Olahraga yang banyak memberi tekanan berlebih pada tumit, seperti lari jarak jauh, aerobik, dan balet.</li> <li> <strong>Profesi tertentu.</strong> Guru, pekerja pabrik, atlit, tentara, dan profesi lain yang pekerjaannya mengharuskan mereka berdiri dalam waktu lama.</li> <li> <strong>Masalah pada kaki.</strong> Bentuk kaki yang terlalu rata atau terlalu melengkung, cara berjalan yang tidak normal, <a href=\"https://www.alodokter.com/penyebab-taji-tumit-dan-cara-mengatasinya\" target=\"_blank\">taji tumit</a>, serta jaringan sendi pergelangan kaki (<em>tendon Achilles</em>) yang tegang.</li> <li> <strong>Penyakit lain.</strong> Infeksi bakteri pada organ lain (artritis reaktif) dan <em><a href=\"https://www.alodokter.com/ankylosing-spondylitis\">ankylosing spondylitis</a></em> dapat memicu timbulnya plantar fasciitis.</li> <li> <strong>Jenis sepatu.</strong> Penggunaan sepatu dengan sol yang terlalu lunak dan tidak menopang telapak kaki dengan baik, juga bisa memicu terjadinya plantar fasciitis.</li> </ul>", "Diagnosis Plantar Fasciitis": "<p>Dokter akan menjalankan pemeriksaan fisik, terutama pada lokasi yang menimbulkan nyeri pada kaki. Pemeriksaan penunjang umumnya tidak selalu diperlukan, namun dokter dapat meminta pemeriksaan dengan Rontgen atau <a href=\"https://www.alodokter.com/mri-ini-yang-harus-anda-ketahui\">MRI</a> untuk memastikan tidak ada patah tulang atau saraf terjepit.</p>", "Pengobatan Plantar Fasciitis": "<p>Banyak penderita plantar fasciitis sembuh dalam beberapa bulan dengan istirahat, peregangan, dan mengompres area yang sakit menggunakan es. Penderita juga bisa mengonsumsi obat pereda rasa sakit, seperti <a href=\"https://www.alodokter.com/paracetamol\">paracetamol</a> atau ibuprofen, untuk meredakan nyeri dan pembengkakan akibat penyakit ini.</p> <p>Dokter mungkin akan menyarankan penderita untuk menjalani fisioterapi guna meregangkan <em>plantar fascia</em> dan <em>tendon Achilles,</em> serta penguatan otot pergelangan kaki dan tumit. Penggunaan plester penyangga (plester atletik) juga bisa disarankan untuk menopang bagian telapak kaki. Dokter juga akan menyarankan penggunaan penyangga kaki (<em>splint</em>) pada malam hari untuk meregangkan otot betis dan telapak kaki saat penderita tidur, atau penggunaan sol sepatu khusus (<em>orthotic</em>) untuk membantu membagi beban secara merata pada kaki.</p> <p>Jika sakit belum hilang setelah beberapa bulan, dokter dapat menyarankan prosedur penyuntikkan obat <a href=\"https://www.alodokter.com/kortikosteroid\">kortikosteroid</a> atau <em>platelet rich plasma</em> (PRP) ke area yang nyeri. Kortikosteroid hanya berguna untuk mengurangi nyeri secara sementara dan tidak digunakan untuk jangka panjang. Sedangkan untuk penyuntikkan PRP, yaitu darah yang diambil dari tubuh penderita dan diproses untuk disuntikkan kembali ke daerah yang nyeri, masih membutuhkan penelitian lebih lanjut mengenai manfaat dan risikonya.</p> <p>Beberapa prosedur lainnya yang dapat dilakukan bila nyeri terus dialami oleh penderita adalah:</p> <ul> <li> <strong><em>Extracorporeal shock wave therapy</em></strong><strong>.</strong> Prosedur ini mengarahkan gelombang suara pada area yang sakit untuk merangsang penyembuhan. Umumnya prosedur ini ditempuh jika plantar fascia tidak sembuh dengan obat-obatan dan fisioterapi. Efek samping yang mungkin muncul dari pengobatan ini adalah nyeri, bengkak, memar, dan mati rasa pada kaki.</li> <li> <strong>Pem</strong><strong>bedah</strong><strong>an</strong><strong>.</strong> Beberapa kasus membutuhkan bedah untuk melepaskan jaringan <em>plantar fascia</em> dari tulang kaki. Prosedur ini hanya dilakukan jika nyeri yang dirasa sudah sangat parah dan prosedur pengobatan lain tidak membuahkan hasil. Risiko efek samping dari pembedahan dapat berupa melemahnya otot telapak kaki.</li> </ul>", "Komplikasi Plantar Fasciitis": "<p>Agar tidak berkembang ke nyeri tumit kronis, segera kunjungi dokter jika Anda mengalami gejala plantar fasciitis. Nyeri tumit kronis bisa mengubah cara berjalan sehingga menyebabkan cedera pada punggung, pinggul, lutut dan kaki.</p> <p>Komplikasi lain yang mungkin muncul akibat pengobatan plantar fascitis adalah:</p> <ul> <li>Penyuntikkan kortikosteroid bisa melemahkan atau memutuskan jaringan <em>plantar fascia</em>.</li> <li>Bedah bisa menimbulkan komplikasi infeksi dan perdarahan pada kaki, serta efek samping yang mungkin muncul dari obat bius yang diberikan.</li> </ul>"}