{"Definisi Ketombe": "<p><strong>Ketombe atau <em>dandruff</em> adalah serpihan kulit kepala berwarna putih atau keabu-abuan. Serpihan ini mudah terlihat di kepala dan berjatuhan ke bahu. Meski ketombe tidak menular dan sangat jarang menjadi penyakit serius, memiliki ketombe di kepala dapat menurunkan rasa percaya diri. </strong></p>\n<p>Ketombe disebabkan oleh pertumbuhan dan kerontokan sel kulit kepala yang terlalu cepat. Diduga hal itu disebabkan oleh gangguan pada kelenjar penghasil minyak di kulit kepala, yang membuatnya terlalu banyak memproduksi minyak kulit.</p>\n<p><img class=\"alignnone size-full wp-image-6865\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1470388056/attached_image/ketombe-alodokter.jpg\" alt=\"Ketombe-Alodokter\" width=\"650\" height=\"435\"></p>", "Gejala Ketombe": "<p>Ketombe bisa terjadi pada <a href=\"https://www.alodokter.com/ini-cara-ampuh-mengatasi-ketombe-pada-anak\" target=\"_blank\">anak-anak</a>, remaja, dan orang dewasa. Seseorang yang berketombe dapat merasakan gejala berupa kulit kepala bersisik dan terasa gatal. Segera lakukan pemeriksaan langsung ke dokter jika ketombe yang dialami:</p>\n<ul>\n<li>Banyak dan menimbulkan rasa sangat gatal pada kulit kepala.</li>\n<li>Membuat kulit kepala memerah dan bengkak.</li>\n<li>Tidak membaik dalam sebulan meski telah menggunakan sampo antiketombe.</li>\n<li>Menyebar ke area tubuh lain, seperti telinga, alis, hidung, dan cambang.</li>\n<li>Menyebabkan rambut rontok.</li>\n</ul>", "Pengobatan Ketombe": "<p>Terdapat beberapa cara yang dapat dilakukan untuk mengurangi ketombe. Di antaranya:</p>\n<ul>\n<li>Rutin keramas setiap hari dan gunakan sampo antiketombe setidaknya 3 kali dalam seminggu. Atau coba gunakan <a href=\"http://ketombe,%20antijamur,%20dermatitis%20seboroik\" target=\"_blank\">obat ketombe</a> yang dijual bebas atau sesuai resep dokter.</li>\n<li>Batasi konsumsi makanan tinggi gula, pedas, atau mengandung banyak garam.</li>\n<li>Batasi penggunaan produk perawatan rambut, seperti <em>gel</em> dan <em>hairspray</em>.</li>\n<li>Kelola stres dengan baik.</li>\n<li>Mengonsumsi makanan yang mengandung vitamin B, seperti telur, keju, dan ikan.</li>\n</ul>\n<p>Pada bayi, ketombe diistilahkan dengan nama <em>cradle cap</em>, yang membuat kulit kepala bayi menjadi bersisik. Keadaan ini dapat dialami oleh bayi yang baru lahir dan dapat menghilang dengan sendirinya ketika bayi mulai memasuki usia 1 tahun. Oleh karena itu, <em>cradle cap</em> tidak membutuhkan penanganan khusus.</p>\n<p>&nbsp;</p>"}