{"permethrin": "<p>Permethrin adalah obat yang digunakan untuk mengobati infeksi parasit yang menyebabkan gangguan pada kulit manusia. Permethrin umumnya berbentuk obat oles, dan termasuk golongan antiparasitik.</p>\n<p>Permethrin bermanfaat untuk mengobati <a href=\"https://www.alodokter.com/kudis\">kudis</a> yang disebabkan oleh tungau yang menempel pada kulit dan kutu yang hidup di kulit kepala. Permethrin juga digunakan untuk mencegah penularan kutu rambut pada orang yang melakukan kontak langsung dengan penderita. Penyakit kudis dan kutu umumnya menyerang orang dewasa dan anak-anak usia 2 bulan ke atas.</p>\n<p>Permethrin bekerja dengan cara menghancurkan sel parasit sehingga membunuh tungau dan kutu, serta telurnya.</p>\n<p><img class=\"alignnone size-full wp-image-20305\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1515140250/attached_image/permethrin-alodokter.jpg\" alt=\"alodokter-permethrin\" width=\"650\" height=\"433\"></p>\n<p><strong>Mer</strong><strong>e</strong><strong>k </strong><strong>dagang</strong><strong>: </strong>Scacid, Medscab, Scabimite, Scabicore, Peditox, Ascabs</p>\n<h4><strong>Tentang Permethrin</strong></h4>\n<table>\n<tbody>\n<tr>\n<td width=\"133\">Golongan</td>\n<td width=\"505\">Antiparasitik</td>\n</tr>\n<tr>\n<td width=\"133\">Kategori</td>\n<td width=\"505\">Obat&nbsp;resep dan bebas</td>\n</tr>\n<tr>\n<td width=\"133\">Manfaat</td>\n<td width=\"505\">Mengobati penyakit kudis dan&nbsp;<a href=\"https://www.alodokter.com/kutu-rambut\">kutu rambut</a>\n</td>\n</tr>\n<tr>\n<td width=\"133\">Dikonsumsi oleh</td>\n<td width=\"505\">Dewasa dan anak-anak</td>\n</tr>\n<tr>\n<td width=\"133\">Kategori kehamilan dan menyusui</td>\n<td width=\"505\">\n<strong>Kategori B:&nbsp;</strong>Studi pada binatang percobaan tidak memperlihatkan adanya risiko terhadap janin, namun belum ada studi terkontrol pada wanita hamil.\n<p>Permethrin belum diketahui dapat diserap ke dalam ASI atau tidak. Bila Anda sedang menyusui, jangan menggunakan obat ini tanpa berkonsultasi dengan dokter</p>\n</td>\n</tr>\n<tr>\n<td width=\"133\">Bentuk obat</td>\n<td width=\"505\">Obat luar (topikal)</td>\n</tr>\n</tbody>\n</table>\n<h4>Peringatan:</h4>\n<ul>\n<li>Hindari dan konsultasikan dengan dokter terlebih dahulu jika memiliki alergi terhadap permethrin.</li>\n<li>Beri tahu dokter apabila saat ini sedang menjalani pengobatan dengan obat-obatan lainnya, termasuk suplemen dan produk herba.</li>\n<li>Beri tahu dokter tentang riwayat kesehatan, terutama jika memiliki <a href=\"https://www.alodokter.com/asma\">asma</a> dan <a href=\"https://www.alodokter.com/infeksi-kulit\">infeksi kulit</a>.</li>\n<li>Beri tahu dokter jika memiliki kondisi kulit yang sensitif.</li>\n<li>Jangan memberikan permethrin pada anak-anak usia di bawah 2 bulan tanpa berkonsultasi dengan dokter terlebih dahulu.</li>\n<li>Jika terjadi reaksi alergi atau overdosis setelah menggunakan permethrin, segera temui dokter.</li>\n</ul>\n<h4><strong>Dosis Permethrin</strong></h4>\n<table>\n<tbody>\n<tr>\n<td width=\"102\"><strong>Kondisi</strong></td>\n<td width=\"94\"><strong>Usia</strong></td>\n<td width=\"416\"><strong>Dosis</strong></td>\n</tr>\n<tr>\n<td rowspan=\"2\" width=\"102\">Kudis</td>\n<td width=\"94\">Dewasa</td>\n<td width=\"416\">Untuk krim 5%: Oleskan secara tipis sekitar 30 gr ke permukaan kulit kepala hingga telapak kaki. Diamkan 8-14 jam sebelum membilas.</td>\n</tr>\n<tr>\n<td width=\"94\">Anak-anak</td>\n<td width=\"416\">\n<ul>\n<li>2-&lt;12 bulan: Oleskan secara tipis sekitar 3,75 gr ke permukaan kulit, dari kepala hingga telapak kaki. Diamkan selama 8-14 jam sebelum membilas.</li>\n<li>≥1-5 tahun: Oleskan sekitar 7,5 gr ke permukaan kulit, dari kepala hingga telapak kaki. Diamkan selama 8-14 jam sebelum membilas.</li>\n<li>6-12 tahun: Oleskan sekitar 15 gr ke permukaan kulit, dari kepala hingga telapak kaki. Diamkan selama 8-14 jam sebelum membilas.</li>\n<li>&gt;12 tahun: Dosis sama seperti dosis dewasa.</li>\n</ul>\n</td>\n</tr>\n<tr>\n<td rowspan=\"2\" width=\"102\">Kutu rambut</td>\n<td width=\"94\">Dewasa</td>\n<td width=\"416\">Lotion 1%: Gunakan lotion pada rambut dan kulit kepala yang telah dibersihkan dan dikeringkan. Diamkan selama 10 menit sebelum dibilas. Dapat dilakukan berulang selama 7-10 hari jika diperlukan.</td>\n</tr>\n<tr>\n<td width=\"94\">Anak-anak</td>\n<td width=\"416\">Usia ≥6 bulan, dosis sama seperti dosis dewasa.</td>\n</tr>\n</tbody>\n</table>\n<h4>\n<strong>Menggunakan</strong> <strong>Permethrin </strong><strong>dengan</strong> <strong>Benar</strong>\n</h4>\n<p>Ada beberapa langkah yang dapat dilakukan untuk menggunakan krim permethrin, yaitu:</p>\n<ul>\n<li>Oleskan secara tipis krim permethrin ke seluruh tubuh dari leher hingga telapak kaki. Berhati-hatilah mengoleskan krim permethrin di bagian lipatan kulit, seperti bagian antar jari tangan atau jari kaki dan sekitar pinggang Anda.</li>\n<li>Untuk bayi atau lansia di atas usia 65 tahun, krim permethrin juga dioleskan di kulit kepala atau rambut dan kening.</li>\n<li>Diamkan selama 8-14 jam.</li>\n<li>Setelah 8-14 jam, bilaslah krim permethrine dengan air ketika mandi.</li>\n<li>Kulit mungkin akan terasa gatal setelah proses pengolesan dan pembilasan krim. Namun, hal tersebut bukan berarti pengobatan tidak efektif. Jika tungau masih terlihat setelah 14 hari atau lebih setelah pengobatan, maka proses pengobatan dapat diulang kembali.</li>\n</ul>\n<p>Untuk permethrin berbentuk losion, langkah-langkah menggunakan losion adalah sebagai berikut:</p>\n<ul>\n<li>Cucilah rambut dengan sampo dan bilaslah dengan air. Jangan menggunakan kondisioner atau sampo yang mengandung kondisioner, karena pengobatan dapat menjadi tidak efektif.</li>\n<li>Keringkan rambut dengan handuk hingga lembap.</li>\n<li>Kocok losion permethrin sebelum digunakan.</li>\n<li>Gunakan handuk untuk menutupi wajah dan mata. Pastikan mata Anda tertutup selama pengobatan. Anda mungkin membutuhkan bantuan orang lain untuk mengoleskan losion.</li>\n<li>Oleskan losion permethrin ke bagian rambut dan kulit kepala. Awali pengolesan dari bagian belakang telinga dan leher, kemudian oleskan ke seluruh rambut dan kulit kepala.</li>\n<li>Diamkan selama 10 menit.</li>\n<li>Bilaslah rambut dan kulit kepala dengan menggunakan air panas.</li>\n<li>Keringkan rambut dengan handuk, kemudian sisir.</li>\n<li>Cucilah tangan setelah mengoleskan dan membilas losion.</li>\n<li>Gunakan sisir kutu untuk mengangkat kutu atau telur kutu yang telah mati. Anda mungkin membutuhkan bantuan orang lain untuk proses ini.</li>\n<li>Jika kutu masih terlihat hidup 7 hari setelah pengobatan, maka ulangi proses pengobatan.</li>\n</ul>\n<p>Setelah menggunakan krim atau losion permethrin, bersihkan seluruh pakaian dan handuk yang digunakan selama pengobatan. Gunakan air panas untuk mencegah kutu atau telur kutu yang menempel dapat berkembang kembali.</p>\n<p>Permethrin hanya digunakan untuk kulit atau rambut dan kulit kepala. Hindari penggunaan permethrin ke bagian mata, hidung, telinga, mulut, atau vagina. Jika permethrin terkena bagian mata, maka segeralah mencucinya dengan air. Jika mata mengalami iritasi setelah dibersihkan, segera hubungi dokter untuk mendapatkan penanganan.</p>\n<h4>\n<strong>Interaksi </strong><strong>Obat</strong>\n</h4>\n<p>Belum diketahui adanya interaksi yang dihasilkan jika permethrin digunakan bersamaan dengan jenis obat-obatan lain. Namun, tidak berarti permethrin tidak menyebabkan interaksi. Selalu konsultasikan kepada dokter atau apoteker mengenai hal ini untuk mencegah hal-hal yang tidak diinginkan.</p>\n<h4><strong>Efek Samping Permethrin</strong></h4>\n<p>Penggunaan permethrin umumnya aman. Namun, ada beberapa efek samping yang mungkin muncul setelah menggunakan krim atau losion permethrin, yaitu sensasi terbakar yang menyengat selama sementara waktu, serta <a href=\"https://www.alodokter.com/pruritus\">pruritus</a> (rasa gatal) di sebagian atau seluruh tubuh.</p>"}