{"antagonis_kalsium": "<p><strong><em>Calcium-channel blockers&nbsp;(CCBs) </em></strong><strong>atau antagonis kalsium adalah kelompok obat yang berguna untuk menurunkan tekanan darah. Obat ini hanya boleh digunakan sesuai resep dokter. Selain untuk menurunkan tekanan darah, antagonis kalsium juga digunakan untuk menangani gangguan pada jantung dan pembuluh darah. </strong></p>\n<p>Obat antagonis kalsium bekerja dengan cara menghambat kalsium untuk masuk ke dalam sel jantung dan dinding pembuluh darah. Cara kerja ini akan memudahkan jantung untuk memompa darah dan melebarkan pembuluh darah. Akibatnya, akan terjadi penurunan tekanan darah.</p>\n<a><img class=\"alignnone size-full wp-image-1097230\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1597389218/attached_image/antagonis-kalsium-0-alodokter.jpg\" alt=\"antagonis kalsium - alodokter_compress\" width=\"650\" height=\"433\"></a>\n<p>Ada beberapa kondisi dan penyakit yang bisa ditangani dengan penggunaan obat golongan antagonis kalsium, di antaranya:</p>\n<ul>\n<li><a href=\"https://www.alodokter.com/hipertensi\">Hipertensi</a></li>\n<li>Angina pektoris, Prinzmetal’s angina, dan angina stabil</li>\n<li><a href=\"https://www.alodokter.com/aritmia\">Aritmia</a></li>\n</ul>\n<p>Selain itu, beberapa jenis <em>calcium-channel blockers</em> juga bisa digunakan untuk mencegah dan mengatasi serangan jantung dan kondisi kurangnya oksigen atau aliran darah ke otak saat mengalami <a href=\"https://www.alodokter.com/perdarahan-subarachnoid\">perdarahan subarachnoid</a>.</p>\n<h3><strong>Peringatan Sebelum Menggunakan Antagonis Kalsium</strong></h3>\n<p>Antagonis kalsium tidak boleh digunakan sembarangan. Ikuti anjuran <a href=\"https://www.alodokter.com/cari-dokter/dokter-penyakit-dalam\">dokter</a> saat menjalani pengobatan dengan obat ini. Sebelum mengonsumsi antagonis kalsium, Anda perlu memperhatikan beberapa hal berikut:</p>\n<ul>\n<li>Jangan menggunakan obat golongan antagonis kalsium bila alergi terhadap obat ini.</li>\n<li>Jangan mengonsumsi <a href=\"https://www.alodokter.com/ketahui-manfaat-jeruk-bali-untuk-kesehatan\">jeruk bali</a> saat menggunakan obat antagonis kalsium. Konsumsi jeruk bali bersamaan dengan penggunaan antagonis kalsium dapat mempengaruhi tekanan darah dan detak jantung.</li>\n<li>Jangan minum <a href=\"https://www.alodokter.com/kegunaan-alkohol-tak-sebanding-efek-negatifnya\">minuman beralkohol</a> jika menggunakan obat ini. Alkohol dapat meningkatkan efektivitas obat dan risiko terjadinya efek samping.</li>\n<li>Beri tahu dokter jika Anda sedang menggunakan obat penurun tekanan darah lain atau sedang mengonsumsi obat herbal, vitamin, maupun suplemen lain.</li>\n<li>Beri tahu dokter jika Anda sedang dan pernah mengalami <a href=\"https://www.alodokter.com/penyakit-jantung\">penyakit jantung</a>, ganguan ginjal, <a href=\"https://www.alodokter.com/gangguan-hati-penyebab-jenis-dan-cara-mengatasinya\">gangguan hati&nbsp;</a>, gangguan pernapasan, gangguan pada pembuluh darah, <a href=\"https://www.alodokter.com/stroke\">stroke</a>, hipertensi, diabetes, <a href=\"https://www.alodokter.com/obstruksi-usus\">obstruksi usus&nbsp;</a>, radang dan infeksi gusi, <a href=\"https://www.alodokter.com/edema\">edema</a> otak, dan <a href=\"https://www.alodokter.com/memahami-penyebab-dan-gejala-peningkatan-tekanan-intrakranial\">peningkatan tekanan intrakranial</a>.</li>\n<li>Beri tahu dokter jika Anda sedang hamil, menyusui, atau merencanakan kehamilan</li>\n<li>Diskusikan dengan dokter anak mengenai penggunaan obat antagonis kalsium pada anak-anak, agar jenis obat dan dosis yang diberikan tepat.</li>\n<li>Bila terjadi&nbsp;<a href=\"https://www.alodokter.com/alergi-obat\">reaksi alergi obat</a>&nbsp;atau overdosis setelah menggunakan obat antagonis kalsium, segera hubungi dokter.</li>\n</ul>\n<h3><strong>Efek Samping dan Bahaya Antagonis Kalsium</strong></h3>\n<p>Ada beberapa efek samping yang berpotensi timbul akibat penggunaan obat antagonis kalsium, antara lain:</p>\n<ul>\n<li>Sakit kepala atau pusing</li>\n<li>Mulut terasa kering</li>\n<li><a href=\"https://www.alodokter.com/hipotensi\">Tekanan darah rendah</a></li>\n<li>Jantung terasa berdetak lebih cepat, lambat, atau tidak beraturan (<a href=\"https://www.alodokter.com/aritmia\">aritmia</a>)</li>\n<li>Mual, <a href=\"https://www.alodokter.com/konstipasi\">konstipasi</a>, atau diare</li>\n<li>Penyakit asam lambung (<a href=\"https://www.alodokter.com/penyakit-asam-lambung\">GERD</a>)</li>\n<li>Otot terasa lemah atau kram</li>\n<li>Bengkak pada tungkai dan telapak kaki (<a href=\"https://www.alodokter.com/edema\">edema</a>)</li>\n<li>Mudah mengantuk</li>\n</ul>\n<p>Konsultasikan dengan dokter jika Anda mengalami gejala di atas. Segera temui <a href=\"https://www.alodokter.com/komunitas/topic/dokter-penyakit-dalam/\">dokter</a>, jika gejala yang dialami semakin parah atau timbul reaksi alergi obat, seperti ruam yang gatal, bengkak pada kelopak mata dan bibir, atau sesak napas.</p>\n<h3><strong>Jenis, Merek Dagang, dan Dosis Antagonis Kalsium</strong></h3>\n<p>Jenis dan merek dagang antagonis kalsium berbeda-beda. Dosis antagonis kalsium yang diberikan tergantung pada jenis dan bentuk obat, serta usia dan kondisi pasien. Berikut adalah rinciannya:</p>\n<p><strong>Amlodipine</strong></p>\n<p>Merek dagang: Amlodipine Besilate, Amlodipine Besylate, Amovask, Comdipin, Concor AM, Normetec, Norvask, Quentin, Simvask, dan Zenovask</p>\n<p>Untuk mengetahui dosis dan informasi lebih lanjut mengenai obat ini, silakan buka laman obat <a href=\"https://www.alodokter.com/amlodipine\">amlodipine</a>.</p>\n<p><strong>Diltiazem</strong></p>\n<p>Merek dagang: Cordila SR, Dilmen, Diltiazem, Farmabes, dan Herbesser</p>\n<p>Untuk mengetahui dosis dan informasi lebih lanjut mengenai obat ini, silakan buka laman obat <a href=\"https://www.alodokter.com/diltiazem\">diltiazem</a>.</p>\n<p><strong>Felodipine </strong></p>\n<p>Merek dagang: -</p>\n<ul>\n<li>Kondisi: hipertensi<br>\nDewasa: dosis awal 5 mg per hari. Dosis dapat disesuaikan dengan respons pasien terhadap obat. Dosis umum 2,5–10 mg per hari.</li>\n<li>Kondisi: <a href=\"https://www.alodokter.com/angina-pektoris\">angina pektoris</a><br>\nDewasa: dosis awal 5 mg per hari. Dosis dapat ditingkatkan menjadi 10 mg per hari.</li>\n</ul>\n<p><strong>Isradipine</strong></p>\n<p>Merek dagang: -</p>\n<ul>\n<li>Kondisi: hipertensi<br>\nDewasa: dosis awal 2,5 mg, 2 kali sehari. Jika diperlukan, setelah 3–4 minggu, dosis dapat ditingkatkan menjadi 5 mg, 2 kali sehari atau 10 mg, 2 kali</li>\n</ul>\n<p><strong>Nicardipine</strong></p>\n<p>Merek dagang: Blistra, Carsive, Dipitenz, Nicardipine Hydrochloride, Nicardipine HCL, Nicardex, Perdipine, Quadipine, Tensilo, dan Verdif</p>\n<p>Untuk mengetahui dosis dan informasi lebih lanjut mengenai obat ini, silakan buka laman obat <a href=\"https://www.alodokter.com/nicardipine\">nicardipine</a></p>\n<p><strong>Nimodipine</strong></p>\n<p>Merek dagang: Ceremax, Nimodipine G, Nimotop,&nbsp;dan Nimox</p>\n<p><strong>Tujuan: </strong>menangani defisit neurologis iskemik setelah perdarahan <em>subarachnoid</em></p>\n<ul>\n<li>Dewasa: dosis awal 1 mg per jam diberikan langsung melalui vena sentral, dosis ditingkatkan menjadi 2 mg per jam jika tidak terjadi penurunan tekanan darah.</li>\n<li>Dewasa &lt;70 kgBB atau dewasa yang memiliki tekanan darah tidak stabil: dosis awal ≤ 0,5 mg per jam.</li>\n</ul>\n<p style=\"padding-left: 30px;\">Pengobatan berlangsung selama 5–14 hari. Durasi pengobatan tidak boleh melebihi 21 hari jika pasien juga mengonsumsi tablet nimodipine.</p>\n<p><strong>Tujuan:</strong> mencegah defisit neurologis iskemik setelah perdarahan <em>subarachnoid</em></p>\n<ul>\n<li>Dewasa: 60 mg setiap 4 jam sekali. Dimulai dalam 4 hari setelah perdarahan dan dilanjutkan selama 21 hari berturut-turut.</li>\n</ul>\n<p><strong>Nisoldipine</strong></p>\n<p>Merek dagang:-</p>\n<p><strong>Kondisi:</strong> angina pektoris atau hipertensi</p>\n<ul>\n<li>Dewasa: dosis awal tablet lepas cepat 5 mg atau 10 mg, 2 kali sehari selama seminggu. Dosis maksimal 20 mg, sebanyak 2 kali sehari.</li>\n<li>Dosis tablet lepas terkendali 17 mg sekali sehari. Dosis pemeliharaan 8,5 mg sekali sehari. Dosis maksimal 34 mg per hari.</li>\n</ul>\n<p><strong>Verapamil</strong></p>\n<p>Merek dagang: Isoptin, Isoptin SR, Tarka,&nbsp;dan Verapamil HCL</p>\n<p>Untuk mengetahui dosis dan informasi lebih lanjut mengenai obat ini, silakan buka laman obat <a href=\"https://www.alodokter.com/verapamil\">verapamil</a>.</p>"}