{"Definisi Turun Peranakan": "<p>Turun peranakan (<em>prolaps uteri</em>) adalah suatu kondisi ketika otot dasar dan jaringan ikat (ligamen) dari pelvis melemah dan meregang sehingga tidak bisa menyangga rahim. Akibatnya, rahim menjadi turun atau menonjol ke vagina.</p> <p>Pelvis adalah rongga tubuh di area tulang panggul yang berisi kandung kemih, uretra, usus, dan rektum&nbsp;. Rahim menempati posisi di dalam tulang panggul yang disangga berbagai otot dan ligamen.&nbsp;Saat otot atau ligamen tulang panggul melemah dan merenggang, rahim keluar dari posisi seharusnya dan turun hingga menonjol ke vagina.</p> <p><img class=\"alignnone size-full wp-image-1198100\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1531266300/attached_image/turun-peranakan-alodokter.jpg\" alt=\"Turun Peranakan\" width=\"650\" height=\"433\"></p> <p>Turun peranakan bisa terjadi pada wanita di usia berapapun, meski kondisi ini lebih banyak dialami oleh wanita pada usia pasca <a href=\"https://www.alodokter.com/menopause\">menopause</a>, juga pada wanita yang pernah <a href=\"https://www.alodokter.com/melahirkan-normal-ini-yang-harus-anda-ketahui\">melahirkan normal</a>. Umumnya, turun peranakan hanya ringan dan tidak&nbsp;membutuhkan pengobatan. Tapi jika kondisi ini mengganggu aktivitas sehari-hari, maka diperlukan pengobatan, antara lain dengan pemasangan cincin penyangga vagina atau tindakan operasi.</p>", "Gejala Turun Peranakan": "<p>Turun peranakan (<em>prolaps uteri</em>) tidak menunjukkan gejala jika masih dalam tahap ringan. Gejala baru muncul saat turun peranakan meningkat ke tahap sedang atau parah. Gejala tersebut meliputi:</p> <ul> <li>Rongga panggul atau pelvis terasa penuh, terutama saat berdiri, mengangkat beban, atau batuk.</li> <li> <a href=\"https://www.alodokter.com/nyeri-punggung\">Nyeri punggung</a> bagian bawah.</li> <li>Terasa seperti ada yang keluar dari vagina.</li> <li>Mengalami masalah buang air kecil, seperti <a href=\"https://www.alodokter.com/inkontinensia-urine\">inkontinensia urine</a> (urine keluar tanpa terkendali), retensi urine (kesulitan mengeluarkan atau mengosongkan kandung kemih), dan <a href=\"https://www.alodokter.com/infeksi-kandung-kemih\">infeksi kandung kemih</a> yang berulang.</li> <li>Konstipasi atau sembelit.</li> <li>Tidak nyaman saat berjalan.</li> <li>Memiliki kesulitan saat melakukan hubungan seksual.</li> <li>Perdarahan vagina.</li> </ul> <p>Gejala-gejala tersebut sering kali tidak terasa mengganggu saat pagi hari, namun akan bertambah buruk saat siang atau malam hari.</p>", "Penyebab Turun Peranakan": "<p>Turun peranakan terjadi saat otot, ligamen, dan jaringan penyangga dalam rongga&nbsp;panggul (pelvis) melemah dan meregang. Kondisi rahim yang turun ke liang vagina karena otot yang lemah, dapat terbagi dalam 4 tahap:</p> <ul> <li>Tahap pertama - leher rahim berada dalam vagina.</li> <li>Tahap kedua - leher rahim lebih turun hingga menuju pintu vagina.</li> <li>Tahap ketiga - posisi leher rahim sudah berada di luar vagina.</li> <li>Tahap keempat - turun peranakan dimulai, di mana seluruh rahim sudah berada di luar vagina (<em>procidentia</em>).</li> </ul> <p>Beberapa kondisi yang dapat meningkatkan risiko terjadinya turun peranakan adalah:</p> <ul> <li> <strong>Melahirkan normal.</strong> Melahirkan normal atau persalinan melalui vagina meningkatkan risiko terjadinya turun peranakan, terutama melahirkan bayi dengan bobot melebihi 4 kilogram.</li> <li> <strong>Menopause.</strong> Pasokan hormon estrogen saat menopause berkurang seiring indung telur berhenti memproduksi hormon tersebut, sehingga perannya dalam menjaga kekuatan otot pelvis menjadi berkurang.</li> <li> <strong>Kondisi yang mengakibatkan tekanan berat pada perut,</strong> misalnya&nbsp;<a href=\"https://www.alodokter.com/obesitas\">obesitas</a>, batuk kronis, mengejan saat buang air besar karena sembelit, penumpukan cairan di perut, dan tumor pelvis.</li> <li> <strong>Pasca tindakan</strong><strong> medis</strong><strong>,</strong> misalnya <a href=\"https://www.alodokter.com/radioterapi-ini-yang-harus-anda-ketahui\">radioterapi</a> pada area pelvis.</li> <li> <strong>Faktor genetik,</strong> misalnya memiliki kondisi pelvis yang lemah.</li> <li> <strong>Akti</strong><strong>v</strong><strong>itas fisik yang berlebihan atau mengangkat beban yang berat.</strong> </li> <li><strong>Usia tua. </strong></li> <li><strong>Kebiasaan merokok.</strong></li> </ul>", "Diagnosis Turun Peranakan": "<p>Dokter akan mengawali proses diagnosis dengan mendalami gejala dan melakukan pemeriksaan fisik, terutama pemeriksaan kondisi pelvis. Saat pemeriksaan pelvis, alat&nbsp;berupa spekulum atau cocor bebek dimasukkan melalui vagina untuk melebarkan vagina dan melihat kondisi liang vagina serta leher rahim. Dokter akan meminta pasien mengejan seperti saat akan buang air besar untuk menilai sejauh mana rahim keluar&nbsp;menuju vagina, dan melakukan gerakan seperti saat menahan buang air kecil untuk mengetahui kekuatan otot pelvis.</p> <p>Jika diperlukan informasi yang lebih mendetail, dokter dapat melakukan beberapa pemeriksaan penunjang untuk melihat organ dalam pelvis. Di antaranya adalah:</p> <ul> <li> <a href=\"https://www.alodokter.com/cari-rumah-sakit/radiologi/usg-panggul\">USG panggul</a> dan saluran kemih, untuk memastikan adanya masalah, selain turun peranakan.</li> <li>Foto Rontgen saluran kemih dengan kontras (pielografi intravena/IVP), untuk memeriksa gangguan saluran kemih akibat turun peranakan.</li> <li>Tes urodinamik, untuk memeriksa fungsi kandung kemih dan uretra saat menyimpan urine dan membuangnya, terutama dilakukan pada pasien yang menderita inkontinensia parah.</li> </ul>", "Pengobatan Turun Peranakan": "<p>Pengobatan untuk turun peranakan dilakukan sesuai dengan tingkat keparahan yang dialami pasien. Jika pasien mengalami turun peranakan ringan yang hanya&nbsp;menampilkan beberapa gejala atau tanpa gejala sama sekali, maka dokter dapat menganjurkan upaya mandiri yang dapat dilakukan oleh pasien di rumah. Tujuannya&nbsp;&nbsp;adalah untuk meredakan gejala dan mencegah turun peranakan semakin parah. Upaya mandiri tersebut meliputi:</p> <ul> <li>Menurunkan berat badan.</li> <li>Mengatasi masalah <a href=\"https://www.alodokter.com/konstipasi\">konstipasi</a>.</li> <li><a href=\"https://www.alodokter.com/manfaat-dan-cara-melakukan-senam-kegel\" target=\"_blank\">Melakukan gerakan senam Kegel untuk menguatkan otot pelvis.</a></li> </ul> <p>Jika diperlukan, dokter juga akan menganjurkan pemasangan cincin penyangga vagina (pessarium) untuk menopang jaringan yang menonjol. Pemasangan pessarium juga&nbsp;dianjurkan untuk pasien yang tidak bisa menjalani operasi. Namun selama pemakaian, cincin penyangga ini harus dibersihkan secara teratur.</p> <p>Sementara untuk kasus turun peranakan yang berat, dokter akan menganjurkan tindakan operasi, seperti:</p> <ul> <li> <strong>Operasi perbaikan posisi rahim.</strong> Operasi ini dilakukan oleh <a href=\"https://www.alodokter.com/cari-dokter/dokter-kandungan\">dokter kandungan</a> dengan mengganti jaringan dasar panggul yang menyanga rahim dengan jaringan dari tubuh pasien, jaringan donor, atau bahan sintetis.</li> <li> <strong>H</strong><strong>isterektomi atau pengangkatan rahim</strong><strong>.</strong> Operasi ini direkomendasikan untuk kasus turun peranakan yang sangat berat.</li> </ul> <p>Meski operasi sering kali efektif dalam memulihkan kondisi pasien, namun tidak dianjurkan untuk wanita yang masih berencana memiliki anak di masa mendatang.&nbsp;Kehamilan dan persalinan akan memberi tekanan yang berat pada otot pelvis, sehingga posisi rahim yang sudah diperbaiki lewat operasi akan menjadi rusak.</p>", "Komplikasi Turun Peranakan": "<p>Turun peranakan dapat menimbulkan komplikasi berupa:</p> <ul> <li> <a href=\"https://www.alodokter.com/sistokel\">Sistokel</a> - di mana kandung kemih menonjol ke vagina (<em>prolapse bladder</em>). Kondisi ini disebabkan oleh melemahnya jaringan ikat yang memisahkan kandung kemih dan vagina.</li> <li>Rektokel - jaringan ikat yang memisahkan rektum dan vagina melemah, sehingga rektum menonjol dari vagina (<em>posterior vaginal prolapse</em>).</li> <li>Dinding vagina menonjol keluar. Turun peranakan yang parah dapat membuat perpindahan posisi sebagian dinding vagina, sehingga menonjol keluar.&nbsp;Akibatnya, dapat timbul luka pada jaringan yang menonjol tersebut karena bergesekan dengan pakaian, dan memicu infeksi.</li> </ul>", "Pencegahan Turun Peranakan": "<p>Terdapat beberapa cara yang bisa dilakukan untuk mengurangi risiko terjadinya turun peranakan. Di antaranya dengan:</p> <ul> <li>Berolahraga secara teratur, termasuk melakukan gerakan senam Kegel, terutama setelah melahirkan anak.</li> <li>Menghindari berolahraga atau mengangkat beban yang berlebihan.</li> <li>Mengatasi sembelit, dengan mengkonsumsi cukup serat dan banyak minum air putih.</li> <li>Mengatasi batuk.</li> <li>Mempertahankan berat badan ideal.</li> </ul>"}