{"Definisi Penyakit Charcot-Marie-Tooth": "<p><strong>Penyakit Charcot-Marie-Tooth (CMT) adalah kelompok penyakit yang merusak sistem saraf tepi. Penyakit CMT disebabkan oleh kelainan gen yang diturunkan dari orang tua.</strong></p> <p>Sistem saraf perifer atau sistem saraf tepi berfungsi mengirim sinyal dari otak dan saraf tulang belakang ke seluruh tubuh, atau sebaliknya. Kerusakan pada sistem saraf tepi dapat menyebabkan area tubuh yang cedera melemah atau mati rasa.</p> <p><img class=\"alignnone size-full wp-image-844357\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1580872054/attached_image/penyakit-charcot-marie-tooth-alodokter.jpg\" alt=\"Penyakit Charcot-Marie-Tooth - Alodokter\" width=\"650\" height=\"434\"></p> <p>Penyakit CMT adalah penyakit yang memburuk seiring waktu. Akibatnya, kemampuan penderita dalam melakukan aktivitas akan makin menurun. Meski demikian, ada beberapa metode pengobatan yang dapat dilakukan untuk meredakan gejala dan membantu penderita menjalani aktivitas sehari-hari.</p>", "Gejala Penyakit Charcot-Marie-Tooth": "<p>Gejala penyakit CMT berkembang seiring waktu. Tingkat keparahan gejalanya bisa berbeda pada tiap penderita. Gejalanya sering kali muncul pada usia 5-15 tahun, namun bisa juga baru muncul pada usia dewasa.</p> <p>Khusus pada anak-anak, gejala yang terlihat pada tahap awal antara lain:</p> <ul> <li>Sering mengalami kecelakaan dan terlihat ceroboh.</li> <li>Sulit mengangkat kaki atau berjalan.</li> <li>Kaki terlihat lunglai saat berjalan (<em>foot drop</em>)<em>.</em> </li> </ul> <p>Gejala yang umumnya dialami oleh penderita penyakit CMT adalah:</p> <ul> <li>Jari kaki melengkung (<a href=\"https://www.alodokter.com/hammer-toe\" target=\"_blank\">hammer toe</a>).</li> <li>Telapak kaki terlalu melengkung atau malah rata (<a href=\"https://www.alodokter.com/kaki-rata\" target=\"_blank\">flat feet</a>).</li> <li>Otot di kaki dan pergelangan kaki melemah.</li> <li>Kemampuan merasakan sensasi di kaki menurun.</li> <li>Tangan dan kaki terasa dingin, akibat peredaran darah yang buruk.</li> <li>Susah mengangkat pergelangan kaki, sehingga kesulitan saat berjalan.</li> <li>Mudah merasa lelah.</li> </ul> <p>Seiring waktu, gejala di kaki akan menyebar ke tangan. Penderita bahkan akan sulit menggerakkan tangan, kaki, dan lidah. Pada sebagian kasus, penderita juga dapat mengalami <a href=\"https://www.alodokter.com/tremor\" target=\"_blank\">tremor</a>, kelainan bentuk tulang belakang, seperti <a href=\"https://www.alodokter.com/skoliosis\" target=\"_blank\">skoliosis</a>, dan sulit menelan (<a href=\"https://www.alodokter.com/disfagia\" target=\"_blank\">disfagia</a>).</p>", "Kapan harus ke dokter": "<p>Lakukan pemeriksaan ke dokter bila Anda atau anak Anda mengalami gejala penyakit CMT. Dokter mungkin akan merujuk Anda <a href=\"https://www.alodokter.com/cari-dokter/dokter-saraf\" target=\"_blank\">ke dokter spesialis saraf</a>.</p> <p>Konsultasikan juga dengan dokter bila ada anggota keluarga Anda yang memiliki riwayat penyakit CMT, terutama apabila Anda berencana menikah atau memiliki anak. Tujuannya adalah untuk mengetahui seberapa besar risiko penyakit CMT menurun ke anak Anda nantinya.</p>", "Penyebab Penyakit Charcot-Marie-Tooth": "<p>Penyakit Charcot-Marie-Tooth disebabkan oleh kelainan pada satu atau beberapa gen. Kelainan genetik yang menyebabkan CMT bisa diturunkan dari salah satu atau kedua orang tua. Kelainan ini menyebabkan kerusakan pada sistem saraf tepi, yaitu saraf yang menghubungkan sistem saraf pusat di otak dan tulang belakang.</p> <p>Kerusakan sistem saraf tepi membuat pengiriman sinyal dari otak ke tangan dan kaki atau sebaliknya terganggu. Sebagai contoh, otak tidak menerima sinyal sakit dari kaki, akibatnya penderita tidak sadar bila kakinya terinfeksi.</p>", "Diagnosis Penyakit Charcot-Marie-Tooth": "<p>Dokter akan menanyakan gejala yang dialami pasien dan apakah keluarga pasien memiliki riwayat penyakit CMT. Kemudian, dokter akan melakukan pemeriksaan fisik untuk melihat kelainan bentuk kaki, tanda-tanda kelemahan otot, dan penurunan kemampuan merasakan sensasi.</p> <p>Untuk memperkuat dugaan penyakit CMT, dokter juga akan melakukan pemeriksaan penunjang, seperti:</p> <ul> <li> <a href=\"https://www.alodokter.com/cari-rumah-sakit/neurologi/elektromiografi\" target=\"_blank\">Elektromiografi</a> (EMG), untuk mengukur aktivitas listrik otot.</li> <li>Tes konduksi saraf, untuk mengukur kekuatan dan kecepatan sinyal yang dihantarkan pada saraf tepi.</li> <li> <a href=\"https://www.alodokter.com/cari-tahu-penyebab-ketidaknormalan-tubuh-dengan-biopsi\" target=\"_blank\">Biopsi</a> atau pengambilan sampel jaringan pada saraf tepi, untuk diperiksa di laboratorium.</li> <li> <a href=\"https://www.alodokter.com/apa-yang-bisa-didapatkan-dari-tes-dna\" target=\"_blank\">Pemeriksaan genetik</a> menggunakan sampel darah pasien, untuk mendeteksi adanya kelainan genetik.</li> </ul> <p>Khusus bagi ibu hamil yang menderita penyakit CMT, dokter dapat melakukan tes pada janin untuk mendeteksi kemungkinan bayi lahir dengan kondisi yang sama. Tes tersebut meliputi:</p> <ul> <li> <em>Chorionic villus sampling</em> (CVS), dengan meneliti sampel plasenta di usia kehamilan 11-14 minggu.</li> <li> <a href=\"https://www.alodokter.com/amniocentesis-ini-yang-harus-anda-ketahui\" target=\"_blank\">Amniocentesis</a> atau pemeriksaan sampel cairan ketuban, saat usia kehamilan memasuki 15-20 minggu.</li> </ul>", "Pengobatan Penyakit Charcot-Marie-Tooth": "<p>Pengobatan penyakit CMT bertujuan untuk membantu pasien dalam melakukan aktivitas sehari-hari. Metode pengobatannya meliputi terapi, pemberian obat, dan operasi. Berikut adalah penjelasannya:</p> <h4><strong>Terapi</strong></h4> <p>Ada 3 jenis terapi yang bisa dilakukan untuk membantu pasien penyakit CMT, yaitu:</p> <ul> <li> <a href=\"https://www.alodokter.com/fisioterapi-ini-yang-harus-anda-ketahui\" target=\"_blank\">Fisioterapi</a>, untuk membantu mengembalikan kekuatan otot dan mencegah otot tegang.</li> <li>Terapi okupasi, untuk mengajari pasien cara beradaptasi dengan aktivitas sehari-hari.</li> <li>Penggunaan ortosis atau alat bantu seperti penyangga kaki (<em>leg braces</em>), untuk membantu pasien dalam beraktivitas.</li> </ul> <h4><strong>Obat-obatan</strong></h4> <ul> <li>Untuk meredakan nyeri otot dan sendi, dokter akan meresepkan <a href=\"https://www.alodokter.com/obat-antiinflamasi-nonsteroid\" target=\"_blank\">obat antiinflamasi nonsteroid</a>, seperti ibuprofen.</li> <li>Untuk mengatasi nyeri saraf (<em>neuropathic pain</em>), dokter juga mungkin akan memberikan obat antikejang atau obat antidepresan golongan trisiklik.</li> </ul> <h4><strong>Operasi</strong></h4> <p>Pada pasien yang mengalami kelainan struktur lengan atau kaki, dokter akan melakukan tindakan operasi, seperti:</p> <ul> <li>Osteotomi, untuk memperbaiki kelainan bentuk telapak kaki yang rata.</li> <li>Arthrodesis, untuk memperbaiki kelainan bentuk tumit dan telapak kaki, serta meredakan nyeri sendi.</li> <li>Operasi pelepasan <em>plantar fascia</em>, untuk meredakan nyeri tumit yang dipicu oleh peradangan tendon.</li> <li>Operasi tulang belakang, untuk memperbaiki kelainan bentuk tulang belakang, misalnya skoliosis.</li> </ul> <p>Perlu diketahui, seluruh metode pengobatan di atas tidak menyembuhkan penyakit CMT, namun sebatas meredakan gejala dan membantu pasien dalam beraktivitas.</p> <p>Untuk membantu meredakan gejala dan mencegah komplikasi, ada sejumlah langkah sederhana yang bisa dilakukan pasien di rumah, yaitu:</p> <ul> <li>Rutin berolahraga untuk menjaga kekuatan otot dan sendi.</li> <li>Memakai sepatu yang nyaman dan pas, serta melindungi kaki.</li> <li>Rutin memeriksa kaki untuk mencegah timbulnya luka dan infeksi.</li> <li>Selalu menggunakan alat bantu jalan untuk membantu keseimbangan dan agar tidak membebani kaki.</li> <li>Selalu memotong kuku bila sudah panjang untuk mengurangi risiko infeksi atau kelainan pertumbuhan kuku.</li> </ul>", " Komplikasi Penyakit Charcot-Marie-Tooth ": "<p>Penyakit CMT merupakan penyakit yang bisa memburuk seiring waktu, sehingga dapat menyebabkan komplikasi serius, seperti:</p> <ul> <li>Tidak mampu berjalan.</li> <li>Tubuh semakin melemah.</li> <li>Cedera pada bagian tubuh yang <a href=\"https://www.alodokter.com/mati-rasa-kondisi-tak-berbahaya-namun-bisa-mengancam-jiwa\" target=\"_blank\">mati rasa</a>.</li> <li>Kesulitan bernapas, menelan, atau berbicara.</li> <li> <a href=\"https://www.alodokter.com/kelumpuhan\" target=\"_blank\">Kelumpuhan</a>.</li> </ul>", " Pencegahan Penyakit Charcot-Marie-Tooth ": "<p>Penyakit CMT tidak dapat dicegah karena merupakan penyakit keturunan. Konseling dan pemeriksaan genetik dapat dilakukan bila Anda atau pasangan Anda memiliki riwayat CMT dalam keluarga, untuk mengetahui besarnya risiko anak mengalami penyakit yang sama di kemudian hari.</p> <p>Selain itu, ada sejumlah langkah yang bisa dilakukan agar penyakit CMT tidak makin memburuk, yaitu:</p> <ul> <li>Menjaga <a href=\"https://www.alodokter.com/memahami-kalkulator-berat-badan-ideal\" target=\"_blank\">berat badan ideal</a> agar tidak semakin sulit bergerak.</li> <li>Tidak mengonsumsi <a href=\"https://www.alodokter.com/kegunaan-alkohol-tak-sebanding-efek-negatifnya\" target=\"_blank\">minuman beralkohol</a> secara berlebihan.</li> <li>Tidak merokok dan mengonsumsi minuman berkafein.</li> <li>Menjaga kaki agar dari kemungkinan cedera atau infeksi.</li> <li>Tidak mengonsumsi obat-obatan yang dapat menyebabkan cedera saraf (bersifat neurotoksik), misalnya <a href=\"https://www.alodokter.com/vincristine\" target=\"_blank\">vincristine</a>.</li> </ul>"}