{"Definisi Sindrom Asperger": "<p>Sindrom Asperger adalah gangguan neurologis atau saraf yang tegolong ke dalam gangguan spektrum autisme. Gangguan spektrum autisme (<em>autism spectrum disorder</em>) atau yang lebih dikenal dengan penyakit autisme merupakan gangguan pada sistem saraf yang memengaruhi kemampuan seseorang dalam berkomunikasi dan berinteraksi dengan orang lain.</p> <p><img class=\"alignnone size-full wp-image-1439453\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1570579611/attached_image/sindrom-asperger-alodokter.jpg\" alt=\"sindrom Asperger - alodokter\" width=\"650\" height=\"433\"></p> <p>Sindrom Asperger memiliki sedikit perbedaan dengan gangguan spektrum autisme lainnya, misalnya gangguan autistik. Pada penderita gangguan autistik, terjadi kemunduran kecerdasan (kognitif) dan penguasaan bahasa. Sedangkan pada penderita sindrom Asperger, mereka cerdas dan mahir dalam bahasa, namun tampak canggung saat berkomunikasi atau berinteraksi dengan orang-orang di sekitarnya.</p> <p>Sindrom ini menyerang anak-anak, dan bertahan hingga mereka dewasa. Meski belum ditemukan obatnya, sindrom Asperger yang terdiagnosis dan tertangani sejak dini bisa membantu penderitanya untuk meningkatkan potensi dan kemampuan diri dalam berkomunikasi serta berinteraksi dengan orang lain.</p>", "Gejala Sindrom Asperger": "<p>Para <a href=\"https://www.alodokter.com/cari-dokter/dokter-anak\">dokter anak</a> sepakat jika sindrom Asperger memiliki gejala-gejala yang tidak terlalu berat dibandingkan dengan jenis penyakit <a href=\"https://www.alodokter.com/autisme\">autisme</a> lainnya. Di balik kecerdasan yang dimiliki penderita sindrom ini, ada beberapa tanda atau gejala yang khas, yaitu:</p> <ul> <li> <strong>Sulit berinteraksi.</strong> Penderita sindrom Asperger mengalami kecanggungan dalam melakukan interaksi sosial, baik dengan keluarga maupun orang lain. Jangankan berkomunikasi, bahkan untuk melakukan kontak mata saja agak sulit.</li> <li> <strong>Tidak ekspresif.</strong> Penderita sindrom Asperger jarang menampilkan ekspresi wajah atau gerakan tubuh yang berkaitan dengan ungkapan emosinya. Ketika bahagia, penderita sindrom Asperger akan susah untuk tersenyum atau tidak bisa tertawa meskipun menerima suatu candaan yang lucu. Penderita juga akan berbicara dengan nada yang datar-datar saja, tidak ubahnya seperti robot yang berbicara.</li> <li> <strong>Kurang peka.</strong> Saat berinteraksi dengan orang lain, penderita sindrom Asperger hanya berfokus menceritakan diri sendiri serta tidak punya ketertarikan dengan apa yang dimiliki oleh lawan bicara. Penderita sindrom Asperger bisa menghabiskan waktu berjam-jam membahas hobi yang disenanginya, misalnya membicarakan tentang klub, pemain, dan pertandingan sepak bola yang disukainya kepada lawan bicara.</li> <li> <strong>Obsesif, repetitif, dan kurang menyukai perubahan. </strong>Rutin melakukan hal yang sama secara berulang-ulang (repetitif) dan tidak menerima perubahan pada sekitarnya ialah ciri khas penderita sindrom Asperger. Salah satu tanda yang paling terlihat ialah suka mengonsumsi jenis makanan yang sama selama beberapa waktu atau lebih suka berdiam diri di dalam kelas ketika jam istirahat berlangsung.</li> <li> <strong>Gangguan motorik.</strong> Anak yang menderita sindrom Asperger mengalami keterlambatan dalam perkembangan motoriknya, jika dibandingkan dengan anak seusianya. Oleh karena itu, mereka sering tampak kesulitan saat melakukan kegiatan-kegiatan biasa, seperti menangkap bola, mengendarai sepeda, atau memanjat pohon.</li> <li> <strong>Gangguan fisik atau koordinasi.</strong> Kondisi fisik penderita sindrom Asperger tergolong lemah. Salah satu tandanya ialah gaya berjalan penderita cenderung kaku dan mudah goyah.</li> </ul>", "Penyebab Sindrom Asperger": "<p>Penyebab sindrom Asperger disejajarkan dengan penyebab gangguan spektrum autisme. Penyebab pastinya belum diketahui hingga saat ini, tetapi para ahli memercayai bahwa kelainan genetik yang diturunkan berperan dalam terjadinya gangguan spektrum autisme dan juga sindrom Asperger.</p> <p>Dalam beberapa kasus, sindrom Asperger juga diduga dipicu oleh:</p> <ul> <li>Infeksi saat kehamilan</li> <li>Terpapar agen atau faktor yang menyebabkan perubahan bentuk pada janin.</li> </ul> <p>Pada tahun 1999, kandungan <em>thimerosal</em> pada beberapa <a href=\"https://www.alodokter.com/vaksinasi-dapat-menyebabkan-autisme\">vaksin diduga dapat mengakibatkan anak menderita penyakit autisme</a>, hingga kemudian hampir seluruh vaksin diproduksi tanpa kandungan zat kimia ini. Namun pada tahun 2004, dugaan tersebut dipatahkan karena <em>thimerosal</em> tidak terbukti menyebabkan penyakit autisme terhadap anak. Hal ini juga diperkuat dengan tetap meningkatnya jumlah penderita autisme setelah <em>thimerosal</em> tidak digunakan lagi dalam pembuatan vaksin.</p>", "Diagnosis Sindrom Asperger": "<p>Gejala sindrom Asperger yang paling mudah terdeteksi oleh orang tua atau guru di sekolah adalah kesulitan anak dalam berkomunikasi dan berinteraksi dengan orang di sekitarnya.</p> <p>Penderita sindrom Asperger sering kali mengalami diagnosis yang keliru, dengan dianggap menderita <em><a href=\"https://www.alodokter.com/adhd\">attention deficit hyperactivity disorder (ADHD)</a></em>, yaitu gangguan jangka panjang yang menyebabkan anak sulit berkonsentrasi dan terlalu aktif (hiperaktif). Untuk mencegah kekeliruan ini, dokter akan mengevaluasi anak secara mendalam dalam hal interaksi sosial, perhatian saat berkomunikasi, penggunaan bahasa, ekspresi wajah saat berbicara, serta koordinasi otot dan perilaku, demi mendapatkan diagnosis yang tepat.</p>", "Pengobatan Sindrom Asperger": "<p>Seperti autisme, terjadinya sindrom Asperger pada anak tidak bisa dicegah. Akan tetapi, beberapa usaha masih bisa dilakukan untuk meningkatkan potensi dan kemampuan penderita. Penanganan sindrom Asperger akan difokuskan untuk menangani tiga gejala utama, yakni minimnya kemampuan komunikasi, kebiasaan obsesif-repetitif, hingga lemahnya kondisi fisik.</p> <p>Bentuk penanganan ini diberikan melalui terapi yang berupa:</p> <ul> <li> <strong>Terapi bahasa, bicara</strong>, <strong>dan sosialisasi.</strong>&nbsp;Penderita sindrom Asperger sebenarnya pandai dalam menguasai bahasa dan berbicara. Hanya saja, kemampuan ini tidak mampu dilakukan kepada orang lain. Terapi ini mencoba untuk membiasakan penderita berbicara kepada orang lain, melakukan kontak mata ketika berinteraksi, serta membahas topik yang juga diinginkan oleh lawan bicara.</li> <li> <strong>Terapi fisik.</strong> Terapi fisik atau fisioterapi bertujuan melatih kekuatan anggota-anggota tubuh. Sejumlah latihan rutin yang bisa diterapkan ialah lari, melompat, naik-turun tangga, atau bersepeda.</li> <li> <strong>Terapi okupasi.</strong> Terapi yang cukup lengkap dengan menggabungkan latihan fisik, kognitif, dan pancaindra. Terapi ini bertujuan untuk memperbaiki sekaligus meningkatkan kemampuan kognitif, fisik, sensorik, motorik, serta memperkuat kesadaran dan penghargaan kepada diri.</li> <li> <strong>Terapi perilaku kognitif.</strong> <a href=\"https://www.alodokter.com/ketahui-apa-itu-perilaku-kognitif\">Terapi perilaku kognitif</a> memberikan pengajaran kepada anak mengenai cara-cara untuk mengungkapkan perasaannya dan bergaul dengan teman sebaya atau orang-orang di sekitarnya. Penderita akan dilatih untuk mengendalikan rangsangan yang diterima indera-indera tubuh, rasa takut, cemas, keinginan, penolakan, dan ledakan emosi.</li> </ul> <p>Di samping terapi di atas, obat-obatan bisa diberikan untuk mengontrol gejala pada sindrom Asperger. Obat-obatan yang biasa diberikan adalah:</p> <ul> <li> <em>Aripiprazole</em> - meredakan keinginan untuk marah.</li> <li> <em>Olanzapine</em> - menekan sifat terlalu aktif (hiperaktif).</li> <li> <em>Risperidone</em> - mengurangi perasaan gelisah dan sulit tidur (insomnia).</li> <li> <a href=\"https://www.alodokter.com/antidepresan\">Antidepresan</a> golongan<em> selective serotonin reuptake inhibitor </em>(SSRI) - mengurangi keinginan untuk melakukan kegiatan yang berulang-ulang.</li> </ul>", "Komplikasi Sindrom Asperger": "<p>Meski tidak semua penderita mengalaminya, komplikasi sindrom Asperger dapat berupa:</p> <ul> <li>Cemas</li> <li>Mudah marah</li> <li>Agresif</li> <li>Terlalu sensitif dengan lingkungan sekitar, misalnya suara bising</li> <li>Depresi</li> <li><a href=\"https://www.alodokter.com/ocd\">Gangguan obsesif-kompulsif</a></li> <li>Kecenderungan untuk menyakiti diri sendiri.</li> </ul>"}