{"magnesium_hidroksida": "<p><strong>Magnesium hidroksida adalah obat yang digunakan untuk mengatasi sembelit atau kondisi lain yang disebabkan oleh peningkatan asam lambung, seperti sakit maag. </strong><strong>Obat ini tersedia dalam bentuk tablet dan sirop. </strong></p>\n<p>Sebagai laksatif atau pencahar, magnesium hidroksida bekerja dengan melunakkan feses, sehingga buang air besar menjadi lancar. Penggunaan obat ini sebagai pencahar tidak disarankan untuk jangka waktu yang lama. Selain itu, obat ini juga bisa menetralkan asam lambung, sehingga mencegah terjadinya keluhan akibat kenaikan kadar asam lambung.</p>\n<a><img class=\"alignnone size-full wp-image-10324\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1589779914/attached_image/magnesium-hidroksida-0-alodokter.jpg\" alt=\"alodokter-magnesium-hidroksida\" width=\"650\" height=\"520\"></a>\n<p><strong>Merk dagang: </strong>Laxasium</p>\n<h3>\n<strong>Apa itu </strong><strong>Magnesium Hidroksida?</strong>\n</h3>\n<table>\n<tbody>\n<tr>\n<td width=\"138\">Golongan</td>\n<td width=\"456\">\n<a href=\"https://www.alodokter.com/antasida\" target=\"_blank\">Antasida</a> dan <a href=\"https://www.alodokter.com/obat-pencahar\" target=\"_blank\">pencahar</a>\n</td>\n</tr>\n<tr>\n<td width=\"138\">Kategori obat</td>\n<td width=\"456\">Obat bebas</td>\n</tr>\n<tr>\n<td width=\"138\">Manfaat</td>\n<td width=\"456\">Menetralkan asam lambung dan mengatasi <a href=\"https://www.alodokter.com/konstipasi\" target=\"_blank\">konstipasi</a>\n</td>\n</tr>\n<tr>\n<td width=\"138\">Dikonsumsi oleh</td>\n<td width=\"456\">Dewasa dan anak-anak</td>\n</tr>\n<tr>\n<td width=\"138\">Magnesium Hidroksida untuk untuk ibu hamil dan menyusui</td>\n<td width=\"456\">\n<strong>Kategori N:</strong> Belum dikategorikan\n<p>Magnesium hidroksida bisa digunakan untuk mengatasi penyakit asam lambung untuk ibu hamil sesuai dengan resep dokter.</p>\n<p>Magnesium hidroksida dapat terserap ke dalam ASI. Bila Anda sedang menyusui, jangan menggunakan obat ini tanpa berkonsultasi dahulu dengan dokter.</p>\n</td>\n</tr>\n<tr>\n<td width=\"138\">Bentuk</td>\n<td width=\"456\">Sirop dan tablet</td>\n</tr>\n</tbody>\n</table>\n<h3><strong>Peringatan Sebelum Menggunakan Magnesium Hidroksida:</strong></h3>\n<ul>\n<li>Jangan mengonsumsi magnesium hidroksida jika Anda memiliki alergi terhadap obat ini.</li>\n<li>Beri tahu dokter jika Anda sedang hamil, menyusui, atau merencanakan kehamilan.</li>\n<li>Beri tahu dokter jika Anda menderita <a href=\"https://www.alodokter.com/penyakit-ginjal\" target=\"_blank\">gangguan ginjal</a>, gangguan hati, sedang menjalani diet rendah magnesium, atau mengalami gangguan saluran percernaan, <a href=\"https://www.alodokter.com/radang-usus\" target=\"_blank\">radang usus</a> atau <a href=\"https://www.alodokter.com/obstruksi-usus\" target=\"_blank\">sumbatan usus</a>.</li>\n<li>Beri tahu dokter jika Anda sedang menggunakan obat, suplemen, vitamin, atau produk herbal tertentu.</li>\n<li>Jika terjadi reaksi alergi atau overdosis setelah mengonsumsi magnesium hidroksida, segera temui dokter.</li>\n</ul>\n<h3>\n<strong>Dosis dan Aturan Pakai </strong><strong>Magnesium Hidroksida</strong>\n</h3>\n<p>Dosis magnesium hidroksida bagi setiap pasien dapat berbeda. Berikut ini adalah dosis umum penggunaan magnesium hidroksida berdasarkan fungsinya:</p>\n<h4><strong>Untuk menangani asam lambung naik</strong></h4>\n<ul>\n<li>Dewasa: dosis maksimal 1 g per hari, biasanya digunakan bersama obat antasida lainnya, seperti <a href=\"https://www.alodokter.com/aluminium-hidroksida\" target=\"_blank\">aluminium hidroksida</a>.</li>\n</ul>\n<h4><strong>Untuk menangani sembelit</strong></h4>\n<ul>\n<li>Dewasa: 2,4–4,8 g per hari dalam dosis tunggal atau dibagi dalam beberapa dosis.</li>\n<li>Anak-anak usia 6–11 tahun: 1,2–2,4 g per hari, yang dikonsumsi dalam dosis tunggal atau dibagi dalam beberapa dosis terpisah.</li>\n<li>Anak-anak usia 2–5 tahun: 0,4–1,2 g per hari, yang dikonsumsi dalam dosis tunggal atau dibagi dalam beberapa dosis terpisah.</li>\n</ul>\n<h3>\n<strong>Cara Mengonsumsi </strong><strong>Magnesium Hidroksida</strong><strong> dengan Benar</strong>\n</h3>\n<p>Gunakanlah magnesium hidroksida sesuai dengan keterangan pada kemasan atau petunjuk dokter. Jika digunakan sebagai obat pencahar, magnesium hidroksida akan bekerja dalam 30 menit hingga 6 jam setelah dikonsumsi.</p>\n<p>Magnesium hidroksida bukan hanya digunakan ketika diperlukan. Jangan gunakan obat ini hingga lebih dari 7 hari, kecuali atas instruksi dokter.</p>\n<p>Kunyahlah magnesium hidroksida dalam bentuk tablet, kemudian telan dengan bantuan segelas air putih. Apabila mengonsumsi magnesium hidroksida dalam bentuk sirop, kocoklah terlebih dulu sebelum mengonsumsinya.</p>\n<p>Sebaiknya gunakan sendok atau gelas takar khusus yang disertakan di dalam kemasan suspensi cair. Jangan menggunakan sendok makan biasa karena takarannya bisa berbeda.</p>\n<p>Jika lupa mengonsumsi magnesium hidroksida, segera konsumsi begitu ingat. Namun, bila jarak dengan jadwal penggunaan obat berikutnya sudah terlalu dekat, abaikan dosis tersebut dan jangan menggandakan dosis.</p>\n<p>Simpan magnesium hidroksida di tempat bersuhu ruangan yang terhindar dari suhu panas dan cahaya matahari langsung. Jauhkan obat ini dari jangkauan anak-anak. Supaya obat dapat berfungsi dengan baik, beri jeda waktu setidaknya 2 jam antara konsumsi magnesium hidroksida dengan obat-obatan lainnya.</p>\n<h3>\n<strong>Interaksi </strong><strong>Magnesium Hidroksida</strong><strong> dengan Obat Lain</strong>\n</h3>\n<p>Ada beberapa efek interaksi yang mungkin terjadi bila magnesium hidroksida digunakan bersamaan dengan obat-obatan lain, yaitu:</p>\n<ul>\n<li>Penurunan efektifitas aspirin</li>\n<li>Penurunan kemampuan tubuh untuk menyerap bisfosfonat, digoxin, &nbsp;<a href=\"https://www.alodokter.com/gabapentin\" target=\"_blank\">gabapentin</a>, antibiotik golongan quinolon, <a href=\"https://www.alodokter.com/tetracycline\" target=\"_blank\">tetracycline</a>, atau suplemen yang mengandung fosfat, seperti kalium fosfat</li>\n<li>Peningkatan kadar magnesium di dalam darah jika digunakan bersama&nbsp; cholecalciferol, ergocalciferol, atau magnesium oksida</li>\n<li>Peningkatan risiko terjadinya dehidrasi dan ketidakseimbangan elektrolit jika digunakan dengan <a href=\"https://www.alodokter.com/furosemide\" target=\"_blank\">furosemide</a> atau laksatif lain</li>\n</ul>\n<h3>\n<strong>Efek Samping dan Bahaya </strong><strong>Magnesium Hidroksida</strong>\n</h3>\n<p>Efek samping yang dapat dialami pasien selama menggunakan magnesium hidroksida adalah diare. Walau jarang terjadi, obat antasida ini juga dapat menyebabkan efek samping serius, seperti tingginya kadar magnesium di dalam tubuh.</p>\n<p>Tingginya kadar magnesium ditandai dengan lemah otot, <a href=\"https://www.alodokter.com/aritmia\" target=\"_blank\">gangguan irama jantung</a>, kebingungan. Peningkatan kadar magnesium (<a href=\"https://www.alodokter.com/hipermagnesemia\" target=\"_blank\">hipermagnesemia</a>) sering terjadi pada penderita yang memiliki gangguan fungsi ginjal.</p>\n<p>Hentikan konsumsi magnesium hidroksida dan hubungi dokter jika merasakan efek samping yang berkelanjutan atau serius. Apabila mengalami <a href=\"https://www.alodokter.com/alergi-obat\" target=\"_blank\">reaksi alergi obat</a> segera pergi ke IGD di rumah sakit terdekat.</p>\n<h3></h3>"}