{"Definisi Hipoglikemia": "<p><strong>Gula darah rendah atau h</strong><strong>ipoglikemia adalah </strong><strong>kondisi </strong><strong>ketika </strong><strong>kadar</strong><strong> gula di dalam darah berada di bawah</strong> <strong>normal</strong><strong>. Kondisi ini </strong><strong>s</strong><strong>ering dialami oleh penderita diabetes</strong><strong> akibat obat-obatan yang dikonsumsi</strong><strong>.</strong></p>\n<p>Gula darah atau glukosa merupakan sumber energi bagi tubuh. Selain diproduksi secara alami oleh hati, glukosa juga bisa didapatkan dari makanan yang mengandung karbohidrat, seperti nasi, roti, kentang, atau susu. Bila kadar gula dalam darah rendah, maka tubuh akan kekurangan energi untuk beraktivitas.</p>\n<a><img class=\"alignnone size-full wp-image-17175\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1595423120/attached_image/hipoglikemia-0-alodokter.jpg\" alt=\"hipoglikemia-alodokter\" width=\"650\" height=\"434\"></a>\n<p>Hipoglikemia yang terlambat ditangani bisa mengakibatkan penurunan kesadaran dan kejang, hingga kerusakan permanen pada otak. Meski sering kali terjadi pada pasien diabetes akibat pengobatan yang dijalani, hipoglikemia juga bisa dialami oleh orang yang tidak menderita diabetes.</p>", "Penyebab Hipoglikemia": "<p>Hipoglikemia terjadi ketika kadar gula darah turun drastis. Kondisi ini lebih sering dialami oleh penderita <a href=\"https://www.alodokter.com/diabetes\">diabetes</a> akibat:</p>\n<ul>\n<li>Penggunaan <a href=\"https://www.alodokter.com/insulin-suntik\">insulin</a> atau obat diabetes yang melebihi dosis atau tidak teratur.</li>\n<li>Pola makan yang tidak baik, seperti makan terlalu sedikit,&nbsp;kekurangan karbohidrat karena <a href=\"https://www.alodokter.com/manfaat-dan-pilihan-resep-rendah-karbohidrat-yang-lezat\" target=\"_blank\">diet rendah karbohidrat,</a> atau menunda makan.</li>\n<li>Aktivitas fisik atau olahraga berlebihan, tanpa makan yang cukup.</li>\n<li>Konsumsi minuman beralkohol berlebihan.</li>\n</ul>\n<p>Meski jarang terjadi, hipoglikemia juga bisa terjadi pada orang yang tidak menderita diabetes. Penyebabnya antara lain:</p>\n<ul>\n<li>Kekurangan hormon yang mengatur keseimbangan gula dalam darah.</li>\n<li>Kekurangan nutrisi, misalnya akibat penyakit <a href=\"https://www.alodokter.com/anoreksia-nervosa\">anoreksia nervosa</a>.</li>\n<li>Produksi insulin yang berlebihan, misalnya akibat tumor di kelenjar pankreas (<a href=\"https://www.alodokter.com/insulinoma\">insulinoma</a>).</li>\n</ul>\n<p>Seseorang juga berisiko mengalami hipoglikemia bila memiliki kondisi di bawah ini:</p>\n<ul>\n<li>Sedang mengonsumsi obat-obatan tertentu, seperti obat penurun gula darah, antimalaria, antibiotik, <a href=\"https://www.alodokter.com/antiaritimia\">antiaritmia</a>, atau <a href=\"https://www.alodokter.com/obat-antiinflamasi-nonsteroid\">obat antiinflamasi nonsteroid (OAINS)</a>.</li>\n<li>Pernah menjalani operasi pengecilan lambung.</li>\n<li>Konsumsi minuman beralkohol secara berlebihan.</li>\n<li>Sedang menderita <a href=\"https://www.alodokter.com/hepatitis\">hepatitis</a>, gangguan ginjal, malaria, atau <a href=\"https://www.alodokter.com/sepsis\">sepsis</a>.</li>\n</ul>", "Gejala Hipoglikemia": "<p>Gejala gula darah rendah atau hipoglikemia dapat muncul secara tiba-tiba dan bervariasi pada tiap penderita. Gejala tersebut meliputi:</p>\n<ul>\n<li>Mudah lapar</li>\n<li>Mudah marah</li>\n<li>Sulit berkonsentrasi</li>\n<li>Kesemutan</li>\n<li>Lelah</li>\n<li>Pusing</li>\n<li>Gemetar atau <a href=\"https://www.alodokter.com/tremor\">tremor</a>\n</li>\n<li>Pucat</li>\n<li><a href=\"https://www.alodokter.com/keringat-dingin\">Keringat dingin</a></li>\n<li>Jantung berdebar</li>\n</ul>\n<p>Hipoglikemia akan memburuk jika dibiarkan, terutama bila penderita tidak menyadari kadar gula darahnya turun. Akibatnya, penderita hipoglikemia bisa:</p>\n<ul>\n<li>Mengalami gangguan penglihatan</li>\n<li>Tampak bingung dan berperilaku tidak normal</li>\n<li>Mengalami <a href=\"https://www.alodokter.com/penurunan-kesadaran\">penurunan kesadaran</a>\n</li>\n<li>Kejang</li>\n</ul>\n<p>Penting untuk mewaspadai gejala gula darah rendah dan menanganinya sesegera mungkin. Bila tidak, penderita dapat mengalami kerusakan otak secara permanen.</p>", "Kapan Harus ke Dokter": "<p>Bagi penderita diabetes, sebaiknya melakukan konsultasi dengan <a href=\"https://www.alodokter.com/cari-dokter/dokter-penyakit-dalam\">dokter penyakit dalam</a> minimal 2 kali dalam setahun, untuk evaluasi pengobatan yang sudah dilakukan dan mendeteksi <a href=\"https://www.alodokter.com/diabetes-tipe-2/komplikasi\">komplikasi akibat diabetes</a> secepatnya.</p>\n<p>Pada penderita diabetes yang mengalami keluhan hipoglikemia, segera makan permen atau minum sirup untuk meningkatkan kadar gula darah. Bila keluhan tidak berkurang, segera ke IGD rumah sakit.</p>\n<p>Bila Anda bukan penderita diabetes, dan mengalami gejala gula darah rendah, segeralah berkonsultasi dengan dokter.</p>", "Diagnosis Hipoglikemia": "<p>Penderita diabetes dianjurkan untuk memiliki alat ukur gula darah sendiri, sehingga bila merasakan gelaja gula darah rendah, bisa langsung memeriksa <a href=\"https://www.alodokter.com/arti-tinggi-dan-rendahnya-kadar-gula-darah-dalam-tubuh\">kadar gula darahnya</a> secara mandiri.</p>\n<p>Gejala hipoglikemia biasanya muncul bila kadar gula darah berada di bawah 70 mg/dL. Namun, angka ini dapat berbeda pada tiap orang, sehingga penting untuk mengenali gejalanya dengan baik.</p>\n<p>Untuk mendeteksi hipoglikemia, dokter akan menanyakan perihal gejala yang dialami pasien serta mengambil sampel darah untuk pemeriksaan kadar gula darah.</p>\n<p>Selain kadar gula darah, dokter juga dapat melakukan <a href=\"https://www.alodokter.com/cari-rumah-sakit/laboratorium-klinik/fungsi-ginjal\">tes fungsi ginjal</a>, hati, dan kelenjar adrenal untuk mendeteksi penyebab hipoglikemia, sehingga dapat memberikan pengobatan yang tepat.</p>", "Cara Mengatasi Hipoglikemia": "<p>Bagi penderita diabetes, disarankan untuk selalu membawa permen ke mana saja, sehingga bila mengalami gula darah rendah, dapat segera mengonsumsi permen untuk menaikkan kadar gula darah dengan cepat. Selain permen, penderita juga dapat mengonsumsi jus buah atau <em>soft drink</em>.</p>\n<p>Kemudian, periksa kadar gula darah 15 menit setelah mengonsumsi makanan tersebut. Bila masih di bawah 70 mg/dL, konsumsi lagi makanan atau minuman manis dan periksa kembali kadar gula darah 15 menit kemudian.</p>\n<p>Ulangi seluruh langkah tersebut sampai kadar gula darah di atas 70 mg/dL. Setelah kadar gula kembali normal, jaga agar kadarnya tetap stabil dengan cara makan berat atau cemilan sehat.</p>\n<p>Jika gejala tidak membaik, segera minta pertolongan orang lain untuk menemani ke rumah sakit. Saat di rumah sakit, dokter akan memberikan infus cairan gula.</p>\n<p>Perlu diingat, bila menemukan seseorang yang diduga mengalami gula darah rendah dan tidak sadarkan diri, jangan memberikan makanan apapun karena berisiko masuk ke paru-paru.</p>\n<p>Selain mengembalikan kadar gula darah menjadi normal, menangani penyebabnya juga penting. Penderita diabetes dapat berdiskusi dengan dokter mengenai dosis obat antidiabetes yang digunakan, atau menggantinya dengan obat jenis lain bila perlu.</p>\n<p>Untuk mengatasi hipoglikemia yang disebabkan oleh tumor pankreas, dokter akan menganjurkan pasien untuk menjalani operasi pengangkatan tumor.</p>", "Trik Menghindari Hipoglikemia": "<p>Ada beberapa trik untuk menghindari hipoglikemia, khususnya pada penderita diabetes, di antaranya:</p>\n<ul>\n<li>Pantau kadar gula darah secara berkala dan selalu waspadai gejala hipoglikemia agar cepat tertangani.</li>\n<li>Selalu bawa cemilan atau minuman manis.</li>\n<li>Batasi konsumsi minuman beralkohol dan hindari minuman beralkohol dalam keadaan perut kosong.</li>\n<li>Lakukan olahraga ringan dan konsumsi <a href=\"https://www.alodokter.com/ini-berbagai-pilihan-sumber-karbohidrat-yang-lebih-sehat-dari-nasi\">makanan yang mengandung karbohidrat</a> sebelumnya, guna mengurangi risiko terjadinya hipoglikemia.</li>\n<li>Konsumsi camilan mengandung karbohidrat sebelum tidur, guna mencegah gula darah turun terlalu rendah saat tidur.</li>\n<li>Makan secara teratur sesuai jadwal.</li>\n</ul>\n<p>Pada orang yang tidak menderita diabetes namun mengalami gejala hipoglikemia secara berulang, pencegahan bisa dilakukan dengan mengonsumsi cemilan manis sesekali. Namun, lebih disarankan untuk berkonsultasi dengan dokter, agar penyebabnya dapat diketahui dan diobati dengan tepat.</p>"}