{"Definisi Pruritus": "<p>Pruritus adalah rasa gatal yang bisa meliputi seluruh atau sebagian tubuh seseorang. Gatal dapat disertai dengan ruam. Gatal dapat terjadi singkat namun dapat pula berat hingga sangat mengganggu penderitanya.</p> <p><img class=\"alignnone size-full wp-image-112463\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1536552631/attached_image/pruritus-alodokter.jpg\" alt=\"Pruritus - alodokter\" width=\"650\" height=\"495\"></p> <p>Gatal pada sebagian tubuh umumnya hanya muncul di area tertentu, seperti <a href=\"https://www.alodokter.com/ketahui-penyebab-gatal-di-telapak-kaki/\" target=\"_blank\">kaki </a>atau <a href=\"https://www.alodokter.com/?p=568548\" target=\"_blank\">telapak tangan</a>. Selain ruam, gatal juga dapat berbentuk benjolan yang kemerahan, kulit kering yang pecah-pecah, dan tekstur yang menyerupai <a href=\"https://www.alodokter.com/kapalan\" target=\"_blank\">kapalan</a> atau bersisik.</p>", "Penyebab Pruritus": "<p>Pruritus dapat disebabkan oleh gangguan kulit ringan, seperti kulit yang terlalu kering, gigitan serangga, hingga kegatalan yang diakibatkan oleh penyakit gangguan sistemik seperti, diabetes melitus.</p> <p>Penyebab pruritus terbagi menjadi:</p> <ul> <li>Kondisi kulit</li> </ul> <p>Beberapa gangguan kulit yang dapat berdampak kepada kondisi kulit dan menimbulkan gatal, antara lain eksim, urtikaria atau biduran, dermatitis kontak alergi, psoriasis, folikulitis, ketombe, prurigo, dan inflamasi pada mukosa mulut atau <em><a href=\"https://www.alodokter.com/lichen-planus\" target=\"_blank\">lichen planus</a></em>.</p> <ul> <li>Reaksi alergi pada kulit</li> </ul> <p>Benda-benda seperti perhiasan yang mengandung nikel atau kobalt dapat memicu reaksi alergi gatal pada kulit. Karet, lateks, bahan tekstil, wewangian, cat rambut, tanaman seperti serbuk bunga dapat menjadi pemicu pruritus. Begitu juga dengan obat-obatan, seperti aspirin, paparan sinar ultra violet yang berlebihan serta cuaca yang lembap atau panas.</p> <ul> <li>Sengatan atau gigitan serangga dan parasit</li> </ul> <p>Parasit seperti kutu rambut, cacing kremi, ngengat, kutu loncat, nyamuk, lebah, tawon, kutu busuk, dan parasit trikomoniasis penyebab penyakit menular seksual juga dapat memicu pruritus.</p> <ul> <li>Infeksi</li> </ul> <p>Pada beberapa penyakit, pruritus adalah salah satu gejala yang mengindikasikan infeksi pada bagian tubuh yang terjangkit. Penyakit yang disebabkan oleh infeksi jamur kurap dapat memiliki gejala gatal, begitu juga penyakit cacar air. Infeksi jamur pada kaki atau kutu air, infeksi jamur pada area vagina atau penis juga dapat menyebabkan pruritus.</p> <ul> <li>Kehamilan dan menopause</li> </ul> <p>Ketidakseimbangan hormon yang dialami oleh perempuan yang sedang hamil atau memasuki masa menopause dapat menjadi penyebab munculnya pruritus. Pada perempuan hamil, pruritus umumnya menghilang setelah persalinan. Beberapa kondisi pemicu pruritus pada wanita hamil, antara lain <em>pruritic urticarial papules and plaques of pregnancy </em>(PUPPP) yang umumnya muncul di area paha dan perut, <em>prurigo gestationis </em>yang umumnya muncul pada area tangan, kaki, dan batang tubuh, serta <em>obstetric cholestasis </em>penyebab gatal tanpa ruam sebagai akibat kelainan yang berdampak kepada hati pasien.</p> <ul> <li>Kondisi lain</li> </ul> <p>Pruritus juga merupakan gejala dari penyakit-penyakit, seperti hipertiroid, hipotiroid, hemorrhoid, polisitemia, dan anemia sebagai akibat kekurangan zat besi, hepatitis, gagal ginjal kronis, <em>primary biliary cirrhosis </em>atau peradangan saluran empedu, serta kanker jenis tertentu. Kondisi psikologis, seperti gangguan kecemasan atau depresi, juga dapat memicu pruritus.</p>", "Gejala Pruritus": "<p>Selain gejala yang telah disebutkan di atas, pruritus yang berlangsung lebih dari dua minggu sebaiknya segera diperiksakan ke dokter untuk mendapatkan diagnosis dan penanganan lebih lanjut. Beberapa gejala lain yang perlu diwaspadai adalah jika pruritus tidak kunjung sembuh setelah melalui penanganan mandiri di rumah, muncul di seluruh badan, dan telah mengganggu aktivitas harian. Pruritus yang mengganggu dapat menyebabkan luka dan infeksi pada kulit. Pruritus yang berlangsung lama juga dapat memiliki intensitas gatal yang lebih terasa.</p>", "Diagnosis Pruritus": "<p>Diagnosis pruritus dilakukan untuk mengetahui apakah penyebab gatal adalah akibat dari gangguan kulit atau merupakan gejala dari penyakit lain. Pemeriksaan yang mungkin dilakukan dapat berupa mengecek riwayat kesehatan pasien, tes fisik, dan rangkaian tes laboratorium, seperti:</p> <ul> <li>Tes fungsi kelenjar tiroid untuk mengetahui level tiroid.</li> <li>Tes fungsi ginjal dan elektrolit.</li> <li>Tes darah untuk mengetahui kadar gula, zat besi, sel darah merah, dan sel darah putih dan sel darah putih eosinofil, dan di dalam darah. Rangkaian tes yang dilakukan adalah tes darah lengkap, laju endap darah, dan tes kadar serum ferritin.</li> <li>Tes gula darah puasa, dilakukan untuk mengetahui kadar glukosa setelah puasa semalaman.</li> <li>Tes fungsi hati.</li> <li>Tes kadar fosfat, alkaline fosfatase atau enzim pada tulang dan hati, dan kalsium.</li> </ul>", "Pengobatan Pruritus": "<p>Tindakan pengobatan pruritus diambil berdasarkan hasil tes dan diagnosis dokter. Jika gatal yang dialami pasien merupakan gejala penyakit lain, maka perawatan yang dilakukan akan mengacu pada penanganan penyakit tersebut. Beberapa rekomendasi perawatan juga dapat diterapkan untuk mengurangi gejala pruritus, baik yang disebabkan oleh penyakit sistemik maupun gangguan lain, seperti:</p> <ul> <li>Pengobatan menggunakan krim kortikosteroid, antihistamin oral, obat penghambat calcineurin, dan antidepresan mungkin diresepkan untuk mengurangi rasa gatal dan reaksi alergi yang mengganggu.</li> <li>Fototerapi dapat dilakukan untuk mengurangi kegatalan yang mengganggu dengan menggunakan paparan sinar ultra violet dan gelombang suara tertentu.</li> </ul> <p>Beberapa <a href=\"https://www.alodokter.com/?p=779401\" target=\"_blank\">pengobatan</a> juga tersedia dalam bentuk losion sehingga akan lebih nyaman digunakan pada bagian tubuh tertentu. Pasien tidak disarankan untuk berkendara atau mengoperasikan mesin berat karena beberapa obat minum dapat menimbulkan rasa kantuk. Untuk meringankan gejala, lakukan beberapa hal yang dijelaskan pada bagian pencegahan.</p>", "Pencegahan Pruritus": "<p>Penderita pruritus dapat mencegah dan mengurangi gejala dengan melakukan perawatan sederhana di rumah. Gunakan bahan atau pakaian yang tidak menyebabkan iritasi kulit. Hindari penggunaan pakaian yang terlalu ketat dan deterjen yang terlalu keras untuk kulit.</p> <p>Jika memungkinkan, kurangi juga frekuensi mandi selama gatal masih berlangsung atau kurangi waktu mandi menjadi tidak lebih dari 20 menit. Air dingin atau air hangat lebih disarankan untuk digunakan bersamaan dengan sabun tidak beraroma yang bisa diperoleh di toko obat atau apotek. Keringkan badan dengan cara menepuknya, begitu pula ketika gatal menyerang. Potong kuku agar Anda tidak melukai kulit jika tanpa sengaja menggaruk area yang terkena pruritus.</p> <p>Anda juga bisa mengompres area yang gatal menggunakan kain flannel yang dibasahkan dengan air dingin. Untuk sementara, hindari makanan pedas, kafein, dan alkohol berlebih agar pruritus tidak bertambah parah.</p>"}