{"Definisi Nyeri Leher": "<p><strong>Nyeri leher adalah </strong><strong>rasa </strong><strong>sakit yang </strong><strong>muncul di leher belakang, leher sebelah kanan, leher sebelah kiri, maupun leher depan. Sakit leher umumnya terjadi</strong><strong> karena otot leher tertarik, saraf terjepit, </strong><strong>atau pengapuran sendi</strong><strong>. </strong></p>\n<p>Pada umumnya, nyeri tengkuk atau sakit leher ini bukanlah kondisi serius yang perlu diwaspadai. Kondisi ini dapat sembuh dalam beberapa hari atau beberapa minggu tanpa pengobatan khusus. Namun, ada juga sakit leher yang muncul sebagai gejala dari penyakit tertentu.</p>\n<p><img class=\"alignnone size-full wp-image-26251\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1579223749/attached_image/sakit-leher-alodokter.jpg\" alt=\"Sakit Leher-Alodokter\" width=\"650\" height=\"433\"></p>", "Gejala Nyeri Leher": "<p>Leher yang sakit dapat terasa ringan hingga parah. Rasa sakit tersebut dapat berupa rasa seperti tertekan, rasa sakit yang tajam, atau berdenyut-denyut. Nyeri dapat bertambah parah saat melakukan gerakan tertentu, misalnya menunduk, mendongak, atau memutar kepala, dan saat disentuh.</p>\n<p>Selain keluhan leher sakit, ada beberapa gejala lain yang juga dapat muncul, tergantung penyebabnya. Gejala-gejala penyerta tersebut adalah:</p>\n<ul>\n<li><a href=\"https://www.alodokter.com/pusing\" target=\"_blank\">Pusing</a></li>\n<li>Sulit menggerakan leher</li>\n<li><a href=\"https://www.alodokter.com/disfagia\" target=\"_blank\">Sulit menelan</a></li>\n<li><a href=\"https://www.alodokter.com/pembengkakan-kelenjar-getah-bening\" target=\"_blank\">Pembengkakan kelenjar getah bening</a></li>\n<li>Nyeri pada wajah</li>\n<li>Nyeri pada bahu</li>\n<li>\n<a href=\"https://www.alodokter.com/kenali-sakit-punggung-atas-agar-anda-dapat-menghindarinya\" target=\"_blank\">Nyeri pada punggung atas</a> maupun bawah</li>\n<li>Tangan <a href=\"https://www.alodokter.com/mati-rasa\" target=\"_blank\">mati rasa</a> atau kesemutan</li>\n</ul>\n<h4><strong>Kapan harus ke dokter</strong></h4>\n<p>Pemeriksaan oleh dokter perlu segera dilakukan jika keluhan sakit leher timbul setelah mengalami cedera, misalnya setelah kecelakaan lalu lintas atau setelah terjatuh. Kecelakaan dapat menyebabkan <a href=\"https://www.alodokter.com/cedera-saraf-tulang-belakang\" target=\"_blank\">cedera saraf tulang belakang</a> yang mengakibatkan leher terasa nyeri.</p>\n<p>Leher sakit juga perlu dikonsultasikan ke dokter bila rasa sakit bertambah parah atau tidak membaik dengan obat pereda nyeri. Anda juga perlu berkonsultasi dengan dokter bila sakit leher yang dialami disertai dengan beberapa gejala berikut:</p>\n<ul>\n<li>\n<a href=\"https://www.alodokter.com/mual\" target=\"_blank\">Mual</a> dan muntah</li>\n<li>Muncul benjolan di leher</li>\n<li>Lengan atau tungkai menjadi lemas</li>\n<li>Sesak napas</li>\n</ul>", "Penyebab Nyeri Leher": "<p>Beberapa kelainan pada jaringan yang ada di leher dapat menyebabkan leher sakit. Kelainan tersebut antara lain:</p>\n<p><strong>1. Otot</strong><strong> leher menegang<br>\n</strong>Terlalu lama membungkuk, menunduk, sering mengertakkan gigi, atau membaca di atas tempat tidur bisa menyebabkan otot leher menjadi tegang. Lama kelamaan, kondisi tersebut akan menyebabkan sakit leher.</p>\n<p><strong>2. Kerusakan sendi leher<br>\n</strong>Umumnya, kerusakan sendi leher disebabkan oleh <em><a href=\"https://www.alodokter.com/osteoarthritis\" target=\"_blank\">osteoarthritis</a></em>. Kondisi ini menyebabkan penipisan tulang rawan dan pengapuran. Pengapuran pada tulang leher akan menggangu pergerakan sendi leher dan menimbulkan nyeri.</p>\n<p><strong>3. Saraf </strong><strong>kejepit<br>\n</strong>Sakit leher akibat saraf leher kejepit atau teriritasi disebut sebagai radikulopati servikal. Kondisi ini disebabkan oleh menonjolnya bantalan di antara ruas tulang belakang (<a href=\"https://www.alodokter.com/hernia-nukleus-pulposus\" target=\"_blank\">hernia nukleus pulposus</a>).</p>\n<p><strong>4. C</strong><strong>e</strong><strong>dera<br>\n</strong>Cedera yang menyebabkan sakit leher bisa terjadi karena kecelakaan lalu lintas, jatuh dari ketinggian, cedera saat berolahraga, atau pukulan yang secara langsung mengenai wajah, kepala bagian atas, atau kepala bagian belakang.</p>\n<p>Selain keempat kondisi di atas, beberapa kondisi medis lain yang dapat menyebabkan sakit leher adalah:</p>\n<ul>\n<li>Infeksi di leher.</li>\n<li>Penyempitan jalur saraf tulang belakang.</li>\n<li>\n<a href=\"https://www.alodokter.com/tortikolis\" target=\"_blank\">Tortikolis</a>, yaitu gangguan pada otot leher yang mengakibatkan kepala condong ke salah satu arah, seperti ke samping atau ke belakang.</li>\n<li>\n<a href=\"https://www.alodokter.com/meningitis\" target=\"_blank\">Meningitis</a>, yaitu infeksi pada selaput pelindung yang membungkus otak dan saraf tulang belakang.</li>\n<li>\n<em><a href=\"https://www.alodokter.com/rheumatoid-arthritis\" target=\"_blank\">Rheumatoid arthritis</a> </em>di leher<em>. </em>\n</li>\n<li>\n<em><a href=\"https://www.alodokter.com/fibromyalgia\" target=\"_blank\">Fibromyalgia</a></em>.</li>\n<li>Kanker di sekitar leher atau tulang belakang.</li>\n</ul>", "Diagnosis Nyeri Leher": "<p>Pada awalnya, dokter akan menanyakan gejala yang dialami dan riwayat penyakit yang pernah diderita pasien. Kemudian dokter akan melakukan pemeriksaan fisik, terutama pada leher.</p>\n<p>Dalam melakukan pemeriksaan fisik, dokter juga akan meminta pasien menggerakkan kepala ke arah depan, samping, atau belakang, untuk mengetahui jangkauan pergerakan leher. Setelah pemeriksaaan fisik, dokter dapat melakukan beberapa tes tambahan yang meliputi:</p>\n<p><strong>Pemindaian<br>\n</strong>Pemindaian dengan foto Rontgen, CT scan, dan <a href=\"https://www.alodokter.com/cari-rumah-sakit/radiologi/mri-scan\" target=\"_blank\">MRI</a> dapat dilakukan guna memberikan gambaran kelainan di leher, seperti saraf kejepit atau pengeroposan.</p>\n<p><strong>Elektromiografi (EMG)<br>\n</strong>Metode ini akan dilakukan jika dokter mencurigai leher sakit disebabkan oleh saraf kejepit. EMG digunakan untuk mengetahui apakah saraf masih berfungsi dengan normal.</p>\n<p><strong>Pemeriksaan darah<br>\n</strong>Jika nyeri leher yang diderita pasien diduga disebabkan oleh peradangan atau infeksi, maka dokter melakukan tes darah untuk melihat keberadaan bakteri penyebab infeksi.</p>\n<p><strong>P</strong><strong>ungsi</strong><strong> lumbal<br>\n</strong>Pungsi lumbal adalah proses pengambilan sampel cairan otak (cairan serebrospinal) dari sela tulang belakang, untuk kemudian diperiksa di laboratorium. Dari pemeriksaan ini, dapat diketahui kemungkinan adanya <a href=\"https://www.alodokter.com/infeksi-virus\" target=\"_blank\">infeksi virus</a> atau bakteri di selaput otak atau saraf tulang belakang.</p>", "Pengobatan Nyeri Leher": "<p>Sebagian besar sakit leher biasanya dapat sembuh sendiri dalam 2-3 minggu. Namun, hal ini tentu saja tergantung pada penyebabnya. Berikut ini adalah cara yang bisa dilakukan untuk mengurangi rasa sakit di leher:</p>\n<ul>\n<li>\n<strong>Gunakan </strong><strong>bantal yang sesuai<br>\n</strong>Hindari menggunakan bantal yang terlalu tinggi atau keras, karena dapat membuat leher kaku. Ada beberapa bahan bantal yang dapat digunakan. Salah satunya adalah <em>memory foam</em>, yaitu bahan yang dapat mengikuti kontur leher dan kepala.</li>\n<li>\n<strong>Lakukan senam leher<br>\n</strong>Gerakkan leher ke atas dan ke bawah, ke samping kanan dan kiri, dan putar kepala. Gerakan ini dapat meregangkan otot leher yang tegang.</li>\n<li>\n<strong>Kompres leher<br>\n</strong>Kompres leher yang nyeri dengan es batu yang dibalut handuk selama 3 hari pertama. Setelah itu, kompres dengan botol berisi air hangat untuk meredakan rasa nyeri pada leher.</li>\n<li>\n<strong>Hindari gerakan leher yang terlalu kencang<br>\n</strong>Hindari gerakan leher yang tiba-tiba dan terlalu kencang untuk mengurangi peradangan dan meredakan rasa sakit di leher.</li>\n<li>\n<strong>Memijat leher yang sakit<br>\n</strong>Pijatan dapat meredakan nyeri leher dan memuat Anda lebih rileks. Mintalah orang lain untuk melakukan pijatan lembut di bagian leher yang sakit.</li>\n</ul>\n<p>Jika nyeri leher yang dialami cukup parah dan tak kunjung sembuh meski sudah diberikan penanganan di atas, dokter dapat memberikan atau merekomendasikan pengobatan berikut ini kepada pasien:</p>\n<p><strong>Fisioterapi</strong></p>\n<p>Pada prosedur ini, terapis akan memperbaiki postur tubuh yang bermasalah dengan latihan gerakan tertentu. Terapi juga dapat dilakukan dengan <em>neck traction</em>. Alat seperti gantungan untuk menopang kepala ini digunakan untuk merenggangkan leher pasien.</p>\n<p>Selain terapi fisik, dokter juga dapat melakukan stimulasi saraf dengan listrik yang disebut TENS. Terapi ini dilakukan dengan menyalurkan aliran listrik ke area yang sakit, agar nyeri cepat reda.</p>\n<p>Penyangga leher atau <em>neck collar</em> dapat digunakan saat beraktivitas sehari-hari sebagai pelengkap fisioterapi. Neck collar akan mengurangi tekanan pada struktur leher, sehingga meredakan keluhan leher sakit. Akan tetapi, penyangga ini hanya dapat digunakan paling lama 3 jam per hari selama 1-2 minggu.</p>\n<p><strong>Obat-obatan</strong></p>\n<p>Obat-obatan yang bisa diberikan untuk mengurangi rasa sakit pada leher adalah <a href=\"https://www.alodokter.com/paracetamol\" target=\"_blank\">paracetamol</a> atau <a href=\"https://www.alodokter.com/ibuprofen\" target=\"_blank\">ibuprofen</a>. Selain obat minum, obat pereda nyeri yang dioles juga dapat diberikan.</p>\n<p>Dokter dapat memberikan obat pereda nyeri jenis lain jika rasa sakit tidak tertahankan atau berkepanjangan. Contoh obat-obatan yang sering diberikan pada kondisi ini adalah obat pelemas otot dan obat <a href=\"https://www.alodokter.com/antidepresan-trisiklik\" target=\"_blank\">antidepresan golongan trisiklik</a>.</p>\n<p>Dokter juga dapat menyuntikkan obat <a href=\"https://www.alodokter.com/kortikosteroid\" target=\"_blank\">kortikosteroid</a> pada sendi di tulang leher, untuk meredakan peradangan yang menimbulkan nyeri.</p>\n<p><strong>Operasi</strong></p>\n<p>Meski jarang dilakukan, operasi juga bisa menjadi pilihan. Operasi dilakukan jika terdapat penekanan pada saraf tulang belakang yang tidak membaik dengan obat-obatan dan fisioterapi.</p>\n<p>Meski terkesan ringan, masalah nyeri leher dapat membutuhkan biaya pengobatan yang tidak sedikit. Oleh karena itu, Anda bisa mempertimbangkan memilih <a href=\"https://www.alodokter.com/asuransi-kesehatan-alodokter\" target=\"_blank\">asuransi kesehatan</a> yang terpercaya untuk membantu meringankan biaya tersebut.</p>", "Komplikasi Nyeri leher": "<p>Komplikasi dari leher sakit bervariasi, tergantung pada penyebabnya. Anda perlu waspada terhadap komplikasi nyeri leher yang disebabkan oleh cedera saraf tulang belakang, di antaranya:</p>\n<ul>\n<li>Gangguan BAK dan BAB.</li>\n<li>\n<a href=\"https://www.alodokter.com/disfungsi-seksual\" target=\"_blank\">Disfungsi seksual</a>.</li>\n<li>Gangguan sensorik, misalnya tidak dapat merasakan sentuhan, suhu panas, atau suhu dingin.</li>\n<li>\n<a href=\"https://www.alodokter.com/hipotensi-ortostatik\" target=\"_blank\">Hipotensi ortostatik</a>.</li>\n<li>\n<em><a href=\"https://www.alodokter.com/deep-vein-thrombosis\" target=\"_blank\">Deep vein thrombosis</a> </em>dan <a href=\"https://www.alodokter.com/emboli-paru\">emboli paru</a>.</li>\n</ul>", "Pencegahan Nyeri Leher": "<p>Nyeri leher bisa dicegah dengan membiasakan postur yang baik untuk kepala, yaitu posisi kepala yang tidak terlalu maju. Selain itu, lakukanlah peregangan leher dan bahu secara rutin. Caranya adalah sebagai berikut:</p>\n<ul>\n<li>Putar bahu ke belakang sebanyak 10 kali.</li>\n<li>Angkat dan himpitkan bahu sebanyak 10 kali.</li>\n<li>Dongakkan kepala selama 30 detik.</li>\n<li>Tempelkan telinga ke bahu, lakukan pada setiap sisi sebanyak 10 kali.</li>\n</ul>\n<p>Selain rutin melakukan peregangan leher, ada beberapa rutinitas dan cara lain yang dapat Anda lakukan untuk mencegah leher sakit, yaitu:</p>\n<ul>\n<li>Menjaga postur tubuh agar tetap stabil. Contohnya, saat berdiri atau duduk, posisikan bahu tegak lurus dengan pinggul.</li>\n<li>Rutin melakukan peregangan atau <em>stretching</em>, khususnya saat sedang melakukan perjalanan jarak jauh atau bekerja di depan komputer.</li>\n<li>Jangan menghimpit telepon atau <em>handphone</em> di antara bahu dan telinga saat menelpon. Lebih baik gunakan <em>headset</em> atau nyalakan <em>speaker</em>-nya.</li>\n<li>Jangan merokok, karena kebiasaan ini dapat meningkatkan risiko munculnya nyeri leher.</li>\n<li>Sesuaikan tinggi meja dan kursi agar layar komputer sejajar dengan mata. Pastikan juga lutut berada pada posisi lebih rendah dari pinggul.</li>\n<li>Tidurlah dalam posisi telentang dengan mengganjal paha dengan bantal.</li>\n<li>Gunakan bantal kepala yang tidak terlalu tinggi atau terlalu keras.</li>\n<li>Hindari memakai matras atau kasur yang terlalu empuk, karena tidak dapat menyangga leher Anda dengan baik.</li>\n<li>Jangan menggunakan tas selempang untuk membawa beban berat, karena dapat membuat leher menjadi tegang.</li>\n</ul>"}