{"acarbose": "<p>Acarbose adalah obat antidiabetes yang digunakan untuk menangani <a href=\"https://www.alodokter.com/diabetes-tipe-2\" target=\"_blank\">diabetes tipe 2</a>. Acarbose berfungsi untuk mengontrol kadar gula darah dengan cara memperlambat proses pencernaan karbohidrat menjadi senyawa gula yang lebih sederhana, sehingga membantu menurunkan kadar gula dalam darah setelah makan.</p>\n<p>Untuk mengendalikan diabetes, acarbose bisa digunakan bersama dengan obat lainnya, seperti <a href=\"https://www.alodokter.com/insulin-suntik\" target=\"_blank\">insulin</a>, metformin, atau glibenklamid. Jika kadar gula darah dapat terkontrol, maka penderita diabetes bisa terhindar dari komplikasi diabetes, seperti gagal ginjal, <a href=\"https://www.alodokter.com/stroke\" target=\"_blank\">stroke</a>, kebutaan, kerusakan saraf, serangan jantung, kehilangan keseimbangan, serta impotensi. Obat ini harus dikonsumsi sesuai dengan resep dokter, dan tidak diperuntukkan bagi penderita diabetes yang berusia 18 tahun ke bawah.</p>\n<a><img class=\"alignnone size-full wp-image-82305\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1595351580/attached_image/acarbose-0-alodokter.jpg\" alt=\"ACARBOSE - alodokter\" width=\"650\" height=\"433\"></a>\n<p><strong>Merek dagang: </strong>Acrios, Acarbose, Capribose, Carbotrap, Ditrium, Glubose, Glucobay</p>\n<h4><strong>Tentang Acarbose</strong></h4>\n<table>\n<tbody>\n<tr>\n<td width=\"158\">Golongan</td>\n<td width=\"458\">Antidiabetes</td>\n</tr>\n<tr>\n<td width=\"158\">Kategori</td>\n<td width=\"458\">Obat resep</td>\n</tr>\n<tr>\n<td width=\"158\">Manfaat</td>\n<td width=\"458\">Mengontrol kadar gula dalam darah pada penderita diabetes tipe 2</td>\n</tr>\n<tr>\n<td width=\"158\">Dikonsumsi oleh</td>\n<td width=\"458\">Dewasa</td>\n</tr>\n<tr>\n<td width=\"158\">Kategori kehamilan dan menyusui</td>\n<td width=\"458\">\n<strong>Kategori B: </strong>Studi pada binatang percobaan tidak memperlihatkan adanya risiko terhadap janin, namun belum ada studi terkontrol pada wanita hamil.Belum diketahui apakah acarbose bisa diserap ke dalam ASI atau tidak. Namun, ibu hamil disarankan untuk tidak mengonsumsi obat ini.</td>\n</tr>\n<tr>\n<td width=\"158\">Bentuk</td>\n<td width=\"458\">Tablet</td>\n</tr>\n</tbody>\n</table>\n<h4><strong>Peringatan:</strong></h4>\n<ul>\n<li>Beri tahu dokter jika memiliki alergi terhadap obat ini.</li>\n<li>Beri tahu dokter jika menderita gangguan ginjal, gangguan hati, <a href=\"https://www.alodokter.com/obstruksi-usus\" target=\"_blank\">obstruksi usus</a>, gangguan penyerapan makanan, hernia, serta peradangan usus seperti kolisitis ulseratif atau <a href=\"https://www.alodokter.com/crohns-disease\" target=\"_blank\">penyakit Crohn</a>.</li>\n<li>Konsumsi permen atau sirup jika terjadi <a href=\"https://www.alodokter.com/hipoglikemia\" target=\"_blank\">hipoglikemia</a> (kadar gula darah terlalu rendah) selama mengonsumsi acarbose.</li>\n<li>Beri tahu dokter jika sedang menggunakan obat-obatan lainnya, termasuk suplemen dan produk herba.</li>\n<li>Jika terjadi reaksi <a href=\"https://www.alodokter.com/alergi-obat\" target=\"_blank\">alergi</a> atau overdosis setelah mengonsumsi acarbose, segera temui dokter.</li>\n</ul>\n<h4><strong>Dosis Acarbose</strong></h4>\n<p>Dosis awal acarbose bagi penderita diabetes tipe 2 adalah 50 mg per hari. Selanjutnya, dosis dapat ditingkatkan menjadi 50 mg, 3 kali sehari. Jika tubuh penderita merespons pengobatan dengan baik maka dalam rentang waktu minimal 6-8 minggu, dosis bisa ditingkatkan menjadi 100-200 mg, 3 kali sehari.</p>\n<h4>\n<strong>Mengonsumsi Acarbose </strong><strong>d</strong><strong>engan Benar</strong>\n</h4>\n<p>Ikuti anjuran dokter dan baca petunjuk yang tertera pada kemasan obat, dalam mengonsumsi acarbose. Jangan mengubah dosis acarbose tanpa sepengetahuan dokter. Dosis obat akan disesuaikan dengan kondisi medis, berat badan, dan respons pasien terhadap pengobatan.</p>\n<p>Untuk mendapatkan efek pengobatan yang maksimal, dianjurkan untuk menjalani pola makan yang sehat, olahraga teratur, dan rutin memeriksakan kadar gula darah serta urine ke dokter.</p>\n<p>Acarbose dikonsumsi saat makan, yaitu bersama suapan makan pertama. Bila sulit menelan obat secara utuh, tablet acarbose boleh dikunyah</p>\n<p>Pastikan ada jarak waktu yang cukup antara satu dosis dengan dosis berikutnya. Usahakan untuk mengonsumsi acarbose pada jam yang sama setiap harinya untuk memaksimalkan efeknya.</p>\n<p>Bagi pasien yang lupa mengonsumsi acarbose, disarankan untuk segera melakukannya begitu ingat apabila jeda dengan jadwal konsumsi berikutnya tidak terlalu dekat. Jika sudah dekat, abaikan dan jangan menggandakan dosis.</p>\n<p>Simpan obat di tempat yang sejuk, kering, dan terhindar dari paparan sinar matahari langsung, serta jauhkan dari jangkauan anak-anak.</p>\n<h4>\n<strong>Interaksi </strong><strong>Obat</strong>\n</h4>\n<p>Berikut ini adalah interaksi yang dapat terjadi jika menggunakan acarbose bersama dengan obat lainnya:</p>\n<ul>\n<li>Meningkatkan risiko efek samping acarbose, jika digunakan dengan <a href=\"https://www.alodokter.com/cholestyramine\" target=\"_blank\">cholestyramine</a> dan neomycin.</li>\n<li>Meningkatkan risiko hipoglikemia jika digunakan bersama dengan obat antidiabetes lain, seperti <a href=\"https://www.alodokter.com/glibenclamide\" target=\"_blank\">glibenklamid</a>.</li>\n<li>Mengurangi efektivitas acarbose jika digunakan bersama dengan obat adsorben saluran pencernaan, seperti karbon aktif (<em>charcoal</em>) atau <a href=\"https://www.alodokter.com/amilase\" target=\"_blank\">obat digestan</a> (amilase dan pancreatin).</li>\n<li>Menghambat penyerapan <a href=\"https://www.alodokter.com/digoxin\" target=\"_blank\">digoxin</a>.</li>\n</ul>\n<h4><strong>Kenali Efek Samping dan Bahaya Acarbose</strong></h4>\n<p>Efek samping yang mungkin timbul setelah mengonsumsi acarbose adalah:</p>\n<ul>\n<li><a href=\"https://www.alodokter.com/perut-kembung\" target=\"_blank\">Perut kembung</a></li>\n<li>Sering buang angin</li>\n<li>Nyeri lambung</li>\n<li><a href=\"https://www.alodokter.com/diare\" target=\"_blank\">Diare</a></li>\n<li>Gangguan fungsi hati</li>\n<li>Mual dan muntah</li>\n</ul>\n<p>Hentikan pemakaian obat dan segera temui dokter bila timbul memar pada tubuh, mimisan, gusi berdarah, <a href=\"https://www.alodokter.com/penyakit-kuning\" target=\"_blank\">sakit kuning</a>, ruam atau gatal di seluruh tubuh, pembengkakan di wajah, bibir, dan lidah, serta kesulitan bernapas.</p>"}