{"Definisi Demam pada Anak": "<p><strong>Demam pada anak adalah suatu kondisi ketika suhu tubuh anak naik melewati batas normal. Demam didefinisikan ketika suhu tubuh anak lebih dari 37,2 derajat Celsius bila diukur dari ketiak, melebihi 37,8 derajat Celsius bila diukur dari mulut, atau di atas 38 derajat Celsius bila diukur dari dubur.</strong></p> <p>Bila tubuh anak terasa lebih hangat dibanding biasanya, misalnya kening yang hangat saat disentuh, gunakan termometer untuk mengukur suhu tubuhnya. Perlu diingat, jangan menggunakan termometer yang berisi air raksa atau merkuri, karena akan sangat berbahaya bila pecah. Pilihlah termometer digital, yang dapat digunakan pada mulut, ketiak, atau dubur. Namun, lebih disarankan memilih termometer rektal (dubur), karena menunjukkan hasil yang paling akurat.</p> <a><img class=\"alignnone size-full wp-image-4017\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1596706777/attached_image/demam-pada-anak-0-alodokter.jpg\" alt=\"Demam Pada Anak-Alodokter\" width=\"650\" height=\"433\"></a> <p>Perlu diketahui bahwa tingginya suhu tubuh tidak selalu menandakan tingkat keparahan kondisi anak. Dalam beberapa kasus, infeksi virus ringan, seperti <a href=\"https://www.alodokter.com/flu\" target=\"_blank\">flu</a>, dapat membuat suhu tubuh naik hingga 40 derajat Celsius. Sebaliknya, infeksi serius dapat terjadi tanpa adanya demam, terutama pada bayi.</p>", "Gejala yang harus diwaspadai": "<p>Segera temui dokter bila:</p> <ul> <li>Suhu tubuh yang diukur melalui dubur 38 derajat Celsius atau lebih, pada anak dengan usia kurang dari 3 bulan.</li> <li>Suhu tubuh 38,8 derajat Celsius atau lebih, pada anak usia 3-6 bulan.</li> <li>Suhu tubuh 38,8 hingga 39,4 derajat Celsius, pada anak usia 6 bulan atau lebih.</li> <li>Suhu tubuh lebih dari 39,4 derajat Celsius, pada anak usia 6 bulan atau lebih.</li> </ul> <p>Selain sejumlah kondisi di atas, bawa anak ke dokter bila muncul gejala lain yang menyertai, seperti:</p> <ul> <li>Diare atau muntah berkepanjangan.</li> <li>Leher kaku.</li> <li>Gangguan pernapasan, seperti mengi.</li> <li>Kejang.</li> <li>Kulit pucat.</li> <li>Menjadi malas bermain.</li> <li>Menangis dengan suara melengking.</li> <li>Muncul <a href=\"https://www.alodokter.com/ruam-kulit\" target=\"_blank\">ruam kulit</a>.</li> <li>Tidak mau makan.</li> <li>Rewel.</li> <li>Sakit kepala yang berat.</li> <li>Sakit perut.</li> <li>Tidak responsif atau lemas.</li> <li>Muncul gejala <a href=\"https://www.alodokter.com/dehidrasi\" target=\"_blank\">dehidrasi</a>, seperti mulut kering atau tidak mengeluarkan air mata saat menangis.</li> </ul>", "Penyebab dan Pengobatan Demam pada Anak": "<p>Demam pada anak dapat dipicu oleh virus seperti flu atau infeksi berbahaya seperti meningitis. Guna memastikan penyebab dan cara pengobatan yang tepat, dokter dapat memeriksa sampel darah dan urine pasien.</p> <p>Umumnya, demam pada anak diatasi dengan obat-obatan, seperti paracetamol dan <a href=\"https://www.alodokter.com/apakah-ibuprofen-aman-untuk-menurunkan-demam-anak\" target=\"_blank\">ibuprofen</a>, atau <a href=\"https://www.alodokter.com/cara-menurunkan-demam-anak-dan-mengenali-saat-berbahaya\" target=\"_blank\">cara menurunkan demam</a> anak, misalnya memberikan kompres pada tubuh anak. Namun, tidak semua obat boleh diberikan pada anak yang sedang demam. Oleh karena itu, konsultasikan dengan dokter terlebih dulu agar bisa diobati dengan tepat.</p>"}