{"Definisi Retinopati Diabetik": "<p>Retinopati diabetik adalah gangguan pada mata, yang terjadi pada penderita diabetes. Pada awalnya, sering kali retinopati diabetik hanya menunjukkan gejala ringan, atau bahkan tidak ada gejala sama sekali. Namun apabila tidak ditangani, retinopati diabetik dapat menyebabkan kebutaan.</p> <p><img class=\"alignnone size-full wp-image-493152\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1550450926/attached_image/retinopati-diabetik-alodokter.jpg\" alt=\"Diabetic Retinopathy - alodokter\" width=\"650\" height=\"433\"></p>", "Penyebab Retinopati Diabetik": "<p>Retinopati diabetik merupakan komplikasi dari penyakit <a href=\"https://www.alodokter.com/diabetes\">diabetes</a> yang memicu penyumbatan pada pembuluh darah pada bagian retina mata. Retina adalah lapisan di bagian belakang mata yang sensitif terhadap cahaya. Retina berfungsi mengubah cahaya yang masuk ke mata menjadi sinyal listrik, yang kemudian akan diteruskan ke otak. Di otak, sinyal listrik tersebut akan dipersepsikan sebagai gambar.</p> <p>Agar dapat berfungsi dengan baik, retina membutuhkan asupan darah dari pembuluh darah di sekitarnya. Pada penderita diabetes, kadar gula darah yang tinggi secara perlahan akan menyumbat pembuluh darah tersebut, sehingga asupan darah ke retina berkurang. Akibatnya, retina akan membentuk pembuluh darah baru guna mencukupi kebutuhan darah. Namun, pembuluh darah yang baru terbentuk ini tidak berkembang secara sempurna, sehingga rentan pecah atau bocor.</p>", "Faktor Risiko Retinopati Diabetik ": "<p>Semua penderita diabetes berisiko terserang retinopati diabetik, namun risikonya akan lebih tinggi bila penderita diabetes juga memiliki kondisi berikut:</p> <ul> <li>Kadar <a href=\"https://www.alodokter.com/kolesterol-tinggi\">kolesterol tinggi</a> </li> <li>Tekanan darah tinggi</li> <li>Sedang hamil</li> <li>Merokok</li> </ul>", "Gejala Retinopati Diabetik": "<p>Awalnya, retinopati diabetik tidak menunjukkan gejala. Tetapi seiring waktu, gejala dapat muncul dan umumnya terjadi pada kedua mata. Gejala retinopati diabetik antara lain adalah:</p> <ul> <li>Penglihatan menurun secara bertahap</li> <li>Tampak bercak hitam pada penglihatan</li> <li>Tampak noda yang melayang pada penglihatan (<em><a href=\"https://www.alodokter.com/floaters\">floaters</a></em>)</li> <li>Penglihatan berbayang</li> <li>Sulit membedakan warna</li> <li>Nyeri pada mata atau mata merah</li> </ul> <p>Meskipun tidak selalu menandakan retinopati diabetik, namun disarankan untuk segera memeriksakan diri ke <a href=\"https://www.alodokter.com/cari-dokter/dokter-mata\">dokter mata</a> apabila muncul gejala di atas. Perlu diketahui, kehamilan dapat memperparah kondisi retinopati diabetik. Oleh karena itu, penting bagi ibu hamil untuk menjalani pemeriksaan mata rutin.<strong><br> </strong></p>", "Diagnosis Retinopati Diabetik": "<p>Untuk menentukan retinopati diabetik, dokter akan melihat bagian dalam bola mata pasien dengan alat khusus bernama <a href=\"https://www.alodokter.com/pemeriksaan-oftalmoskopi-pada-mata-dapat-mendeteksi-berbagai-penyakit\">oftalmoskop</a>. Kondisi bagian dalam bola mata akan lebih jelas terlihat bila celah di tengah mata atau pupil mata terbuka lebar. Oleh karena itu, dokter akan memberi obat tetes mata khusus, untuk melebarkan pupil. Obat tetes mata tersebut dapat mengaburkan pandangan selama beberapa jam.</p> <p>Pada saat pemeriksaan, dokter dapat melihat beberapa tanda retinopati diabetik:</p> <ul> <li>Pembuluh darah yang tidak normal</li> <li>Pembengkakan dan tumpukan darah atau lemak di retina</li> <li>Pertumbuhan pembuluh darah baru dan jaringan parut</li> <li>Perdarahan di bagian tengah bola mata (vitreus)</li> <li>Terlepasnya retina (<a href=\"https://www.alodokter.com/ablasi-retina\">ablasi retina</a>)</li> <li>Kelainan di saraf mata</li> </ul> <p>Bila diperlukan, dokter akan melakukan pemeriksaan lanjutan, seperti:</p> <ul> <li><strong><em>Fluorescein angiography</em></strong></li> </ul> <p style=\"padding-left: 30px\">Dalam pemeriksaan ini, dokter akan menyuntikkan cairan pewarna ke pembuluh darah vena di lengan pasien. Kemudian, dokter akan mengambil gambar dengan kamera khusus ketika cairan pewarna memasuki pembuluh darah di bola mata. Dari gambar tersebut, dokter dapat melihat sumbatan atau kebocoran pada pembuluh darah di mata.</p> <ul> <li> <strong><em>Optical coherence tomography</em></strong><strong> (OCT)</strong> </li> </ul> <p style=\"padding-left: 30px\"><em>Optical coherence tomography</em> adalah pemeriksaan yang akan memberikan gambaran ketebalan retina. Melalui OCT, dokter dapat melihat jelas bila terjadi kebocoran cairan ke dalam jaringan retina. Pemeriksaan OCT juga digunakan untuk menilai keberhasilan terapi.</p>", "Pengobatan Retinopati Diabetik": "<p>Pengobatan retinopati diabetik tergantung kepada tingkat keparahannya. Bagi pasien retinopati diabetik tahap awal, pengobatan belum diperlukan. Meskipun demikian, dokter akan menganjurkan pasien untuk rutin mengontrol kadar gula darah dan kesehatan mata.</p> <p>Sedangkan pada kasus retinopati diabetik tahap lanjut, dokter dapat merekomendasikan sejumlah prosedur medis kepada penderita, antara lain:</p> <ul> <li> <strong>Suntik obat ke dalam</strong> <strong>mata</strong>. Dokter akan memberikan suntikan obat langsung ke dalam bola mata, untuk mencegah pembentukan pembuluh darah baru. Obat yang diberikan adalah bevacizumab.</li> </ul> <ul> <li> <strong>Vitrektomi</strong>. <a href=\"https://www.alodokter.com/cari-rumah-sakit/optalmologi/vitrektomi\">Vitrektomi</a> dilakukan dengan membuat irisan kecil pada mata, guna mengeluarkan darah dan mengangkat jaringan parut dari bagian tengah mata.</li> </ul> <ul> <li> <strong>Fotokoagulasi</strong>. Fotokoagulasi merupakan terapi sinar laser yang bertujuan memperlambat atau menghentikan kebocoran cairan dan darah di dalam bola mata. Terapi ini dilakukan dengan menembakkan sinar laser secara terfokus pada pembuluh darah yang abnormal.</li> </ul>", "Komplikasi Retinopati Diabetik": "<p>Bila tidak segera diobati, pembuluh darah baru yang tumbuh secara tidak normal di retina dapat menyebabkan gangguan penglihatan yang serius, bahkan <a href=\"https://www.alodokter.com/buta\">kebutaan</a>. Beberapa komplikasi retinopati diabetik yang mungkin terjadi, antara lain:</p> <p style=\"padding-left: 30px\"><strong>Perdarahan vitreus</strong>. Kondisi ini terjadi bila darah masuk ke bagian tengah mata, akibat pecahnya pembuluh darah yang baru terbentuk. Apabila darah yang bocor hanya sedikit, pasien hanya akan melihat noda yang melayang (<em>floaters</em>). Namun bila darah yang bocor cukup banyak, penglihatan pasien akan terhalang sepenuhnya.</p> <p style=\"padding-left: 30px\">Walaupun perdarahan vitreus umumnya menghilang dalam hitungan minggu atau bulan, pasien tetap berisiko kehilangan penglihatan secara permanen bila retina telah rusak.</p> <p style=\"padding-left: 30px\"><strong>Ablasi retina</strong>. Pembuluh darah baru yang muncul akibat retinopati diabetik, dapat merangsang pembentukan jaringan parut pada retina. Jaringan parut ini dapat menarik retina dari posisinya sehingga menyebabkan penglihatan kabur, bahkan memicu kebutaan.</p> <p style=\"padding-left: 30px\"><strong>Glaukoma</strong>. Bila pembuluh darah baru tumbuh di bagian depan mata, saluran air mata dapat tersumbat. Kondisi tersebut akan memicu <a href=\"https://www.alodokter.com/glaukoma\">glaukoma</a> (peningkatan tekanan di dalam bola mata). Glaukoma dapat merusak saraf dan menyebabkan gangguan penglihatan.</p> <p style=\"padding-left: 30px\"><strong>Kebutaan</strong>. Apabila tidak segera ditangani, retinopati diabetik, glaukoma, atau kombinasi keduanya, dapat menyebabkan kebutaan.</p>", "Pencegahan Retinopati Diabetik": "<p>Mengatur kadar gula darah hingga nilai normal adalah salah satu cara mencegah hilangnya penglihatan. Pada penderita diabetes, sejumlah langkah berikut dapat dilakukan guna menurunkan risiko terjadinya retinopati diabetik:</p> <ul> <li>Pantau dan catat kadar gula darah beberapa kali dalam sehari. Laporkan hasilnya ke dokter ketika kontrol.</li> <li>Mulailah mengonsumsi makanan dengan gizi seimbang dan membatasi asupan gula dan lemak.</li> <li>Turunkan berat badan hingga mencapai <a href=\"https://www.alodokter.com/pemahaman-seputar-indeks-massa-tubuh\">indeks massa tubuh (IMT)</a> </li> <li>Lakukan olahraga ringan, seperti berjalan kaki, minimal 150 menit tiap minggu.</li> <li>Gunakan obat penurun gula darah atau <a href=\"https://www.alodokter.com/insulin-suntik\">insulin</a> sesuai dengan anjuran dokter.</li> <li>Selalu waspada bila merasa ada perubahan pada penglihatan.</li> <li>Berhenti merokok dan batasi konsumsi minuman beralkohol.</li> <li>Jaga kadar kolesterol dan tekanan darah agar tetap normal.</li> <li> <a href=\"https://www.alodokter.com/pemeriksaan-dan-konsultasi-mata\">Periksakan mata secara rutin</a>, minimal setahun sekali.</li> </ul>"}