{"Definisi Kanker Testis": "<p><strong>Kanker testis adalah tumor ganas yang tumbuh di testis atau buah zakar. Kanker testis biasanya ditandai dengan benjolan yang disertai nyeri pada salah satu testis. </strong></p> <p>Testis adalah organ reproduksi pria yang berada di dalam skrotum atau kantong testis. Organ ini berfungsi memproduksi sperma dan hormon testosteron yang berperan penting dalam perkembangan dan fungsi seksual pria.</p> <p><img class=\"alignnone size-full wp-image-74558\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1584423893/attached_image/kanker-testis-alodokter.jpg\" alt=\"Kanker Testis-Alodokter\" width=\"650\" height=\"433\"></p> <p>Kanker testis termasuk jenis kanker yang cukup langka. Kondisi ini paling sering terjadi pada pria usia 15–49 tahun.</p>", "Jenis Kanker Testis": "<p>Kanker testis terbagi ke dalam beberapa jenis. Pembagian ini berdasarkan jenis sel di mana kanker testis bermula. Jenis yang paling sering terjadi adalah kanker testis sel nutfah (<em>germ cell</em>). Sel nutfah merupakan jenis sel yang digunakan oleh tubuh untuk membentuk sperma.</p> <p>Kanker testis sel nutfah dibagi lagi menjadi 2, yaitu seminoma dan nonseminoma. Jenis seminoma berkembang lebih lambat daripada jenis nonseminoma.</p> <p>Selain kanker testis sel nutfah, ada jenis kanker testis lain yang jarang terjadi, yaitu tumor sel leydig dan tumor sel sertoli. Kedua jenis kanker testis ini hanya terjadi pada 1–3% dari keseluruhan kasus kanker testis.</p>", "Penyebab Kanker Testis": "<p>Kanker testis terjadi ketika sel-sel di dalam testis tumbuh tidak normal dan tidak terkendali. Tidak diketahui penyebab pasti kondisi ini, tetapi ada beberapa faktor yang diduga dapat meningkatkan risiko seseorang terserang kanker testis, yaitu:</p> <ul> <li>Menderita <a href=\"https://www.alodokter.com/kriptorkismus\" target=\"_blank\">kriptorkismus</a>, yaitu kondisi testis yang tidak turun</li> <li>Menderita kelainan perkembangan testis, misalnya akibat <a href=\"https://www.alodokter.com/sindrom-klinefelter\" target=\"_blank\">sindrom Klinefelter</a> </li> <li>Pernah menderita kanker testis sebelumnya</li> <li>Memiliki keluarga dengan riwayat kanker testis</li> <li>Menderita <a href=\"https://www.alodokter.com/hiv-aids\" target=\"_blank\">HIV/AIDS</a> </li> <li>Berusia 15–49 tahun</li> </ul>", "Gejala Kanker Testis": "<p>Kanker testis biasanya hanya tumbuh di satu testis. Gejala yang paling sering terjadi adalah munculnya benjolan atau pembengkakan di testis. Benjolan tersebut bisa sebesar kacang atau lebih besar.</p> <p>Selain itu, ada beberapa gejala lain yang muncul akibat kanker testis, di antaranya:</p> <ul> <li> <a href=\"https://www.alodokter.com/ada-berbagai-penyebab-nyeri-pada-testis\" target=\"_blank\">Nyeri di testis</a> atau skrotum</li> <li>Penimbunan cairan di skrotum</li> <li>Rasa berat atau tidak nyaman di skrotum</li> <li>Sakit atau pegal di area perut dan selangkangan</li> <li>Perbedaan ukuran dan bentuk dari kedua sisi kantong skrotum</li> </ul> <p>Jika tidak segera ditangani, kanker testis bisa menyebar (metastasis) ke organ tubuh lain. Kondisi tersebut dapat memunculkan sejumlah gejala sesuai dengan tempat penyebaran sel-sel kanker, seperti:</p> <ul> <li>Batuk terus-menerus</li> <li><a href=\"https://www.alodokter.com/batuk-darah\" target=\"_blank\">Batuk berdarah</a></li> <li>Muncul benjolan atau pembengkakan di leher</li> <li>Sakit punggung bawah</li> <li><a href=\"https://www.alodokter.com/sering-sesak-nafas-ini-bisa-menjadi-penyebabnya\" target=\"_blank\">Sesak napas</a></li> <li>Pembengkakan dan pembesaran payudara</li> </ul> <h4><strong>Kapan harus ke dokter</strong></h4> <p>Lakukan pemeriksaan ke dokter jika Anda mengalami keluhan yang disebutkan di atas. Segera ke dokter jika benjolan yang dialami membesar dengan cepat, mengalami perubahan warna, atau disertai dengan gangguan berkemih. Pemeriksaan dan penanganan sejak dini dapat mencegah komplikasi.</p> <p>Kanker testis memiliki risiko yang cukup tinggi untuk kambuh. Oleh karena itu, penderita kanker testis yang sudah sembuh tetap perlu melakukan skrining atau kontrol secara berkala, sesuai anjuran dokter. Beberapa ahli menyarankan untuk melakukan skrining kanker testis tiap 5–10 tahun sekali untuk mengetahui risiko kekambuhan kanker testis.</p>", "Diagnosis Kanker Testis": "<p>Dokter akan menanyakan gejala yang dialami pasien, lalu melakukan pemeriksaan fisik untuk melihat benjolan pada testis pasien. Setelah itu, guna memastikan apakah benjolan tersebut kanker atau bukan, dokter akan melakukan pemeriksaan penunjang di bawah ini:</p> <ul> <li> <a href=\"https://www.alodokter.com/usg-ini-yang-harus-anda-ketahui\" target=\"_blank\">USG</a> skrotum, untuk melihat apakah jenis benjolan yang ada di testis</li> <li>Tes darah, untuk mengukur kadar <a href=\"https://www.alodokter.com/mengenal-tumor-marker-dan-prosedur-pemeriksaannya\" target=\"_blank\">tumor marker</a> (penanda tumor) yang ada di dalam darah, seperti hormon AFP (<em>alpha feto-protein</em>), HCG (<em>human chorionic gonadotrophin</em>), dan LDH (<em>lactate dehydrogenate</em>)</li> </ul> <p>Jika benjolan yang muncul diduga bersifat kanker, dokter akan melakukan biopsi testis, yaitu pengambilan sampel jaringan testis untuk melihat jenis sel-sel yang tumbuh. Melalui pemeriksaan ini, dokter dapat mengetahui jenis kanker testis yang dialami pasien dan menentukan pengobatan yang tepat.</p> <p>Berbeda dengan biopsi pada kanker lain, biopsi kanker testis biasanya dilakukan bersamaan dengan operasi pengangkatan seluruh bagian testis yang terserang kanker. Tindakan ini disebut orkiektomi. Tujuannya adalah untuk mencegah penyebaran sel kanker.</p> <p>Selanjutnya, dokter akan melakukan pemindaian dengan Rontgen, <a href=\"https://www.alodokter.com/ct-scan-ini-yang-harus-anda-ketahui\" target=\"_blank\">CT scan</a>, atau MRI untuk menentukan stadium atau tingkat penyebaran kanker. Penentuan stadium ini penting agar pasien mendapat pengobatan yang akurat.</p> <p>Berikut adalah penjelasan mengenai stadium kanker testis:</p> <ul> <li>Stadium 1: kanker hanya terdapat di saluran testis (<em>seminiferous tubules</em>)</li> <li>Stadium 2: kanker sudah menyebar ke jaringan lain di sekitar testis</li> <li>Stadium 3: kanker sudah menyebar ke kelenjar getah bening di perut</li> <li>Stadium 4: kanker sudah menyebar ke organ lain, seperti paru, hati, atau otak</li> </ul>", "Pengobatan Kanker Testis": "<p>Pengobatan kanker testis tergantung pada jenis dan stadium kanker yang dialami pasien. Metode pengobatannya meliputi:</p> <p><strong>1. Orkiektomi</strong></p> <p>Orkiektomi adalah operasi pengangkatan testis yang terkena kanker. Operasi ini adalah pilihan pertama untuk mengatasi semua jenis dan stadium kanker testis.</p> <p><strong>2. Pengangkatan kelenjar getah bening</strong></p> <p>Pengangkatan kelenjar getah bening dilakukan pada kanker testis yang sudah menyebar ke kelenjar getah bening di area perut.</p> <p><strong>3. Radioterapi</strong></p> <p>Terapi radiasi bertujuan untuk menghancurkan sel-sel kanker dengan menggunakan sinar radiasi tinggi. <a href=\"https://www.alodokter.com/radioterapi-ini-yang-harus-anda-ketahui\" target=\"_blank\">Radioterapi</a> biasanya dilakukan setelah orkiektomi pada kanker testis jenis seminoma, terutama yang telah menyebar ke kelenjar getah bening.</p> <p><strong>4. Kemoterapi</strong></p> <p>Pada <a href=\"https://www.alodokter.com/kemoterapi-ini-yang-harus-anda-ketahui\" target=\"_blank\">kemoterapi</a>, dokter akan memberikan obat antikanker untuk membunuh sel-sel kanker. Kemoterapi bisa dilakukan sebagai terapi untuk menghentikan pertumbuhan sel kanker, juga sebagai terapi sebelum dan setelah dilakukan operasi pengangkatan benjolan dan kelenjar getah bening.</p> <p><strong>5. Terapi pengganti hormon testosteron</strong></p> <p>Pengangkatan testis dapat memengaruhi produksi hormon testosteron. Untuk mengatasinya, pasien akan diberikan terapi pengganti hormon berupa <a href=\"https://www.alodokter.com/testosterone\" target=\"_blank\">hormon testosteron sintetis</a>.</p>", "Komplikasi Kanker Testis": "<p>Jika tidak segera ditangani, kanker testis bisa menyebar (metastasis) ke bagian tubuh lainnya. Pada sebagian besar kasus, kanker testis menyebar ke kelenjar getah bening, perut, atau paru-paru. Meskipun jarang terjadi, kanker testis juga bisa menyebar ke organ hati, tulang, dan otak.</p> <p>Komplikasi lain yang dapat terjadi adalah kemandulan setelah prosedur orkiektomi, tetapi hal tersebut biasanya hanya terjadi bila kedua testis diangkat. Jika hanya satu testis yang diangkat, fungsi seksual dan kemampuan pasien untuk memiliki anak tidak akan terganggu.</p>", "Pencegahan Kanker Testis": "<p>Kanker testis tidak dapat dicegah, tetapi Anda bisa mendeteksinya secara dini dengan melakukan pemeriksaan mandiri pada testis. Bila kanker testis terdeteksi lebih awal, penyebaran sel-sel kanker dapat dicegah. Selain itu, peluang untuk sembuh juga akan lebih besar.</p> <p>Pemeriksaan testis secara mandiri sebaiknya dilakukan setelah mandi saat kondisi testis sedang rileks. Caranya adalah dengan menempatkan testis di antara ibu jari dan telunjuk dalam posisi berdiri. Setelah itu, raba seluruh bagian testis secara perlahan. Pemeriksaan ini sebaiknya dilakukan paling tidak sekali dalam sebulan.</p> <p>Segera periksakan ke dokter jika terdapat gejala berupa:</p> <ul> <li>Testis terasa nyeri saat diraba</li> <li>Pembengkakan atau benjolan pada testis</li> <li>Adanya perbedaan tekstur, ukuran, bentuk, atau kekerasan antara satu testis dengan testis yang lain</li> </ul> <p>Penting untuk diingat, penderita kanker testis yang telah sembuh total tetap berisiko mengalami kekambuhan. Kekambuhan kanker testis biasanya terjadi 2–3 tahun setelah pengobatan selesai. Oleh karena itu, penderita kanker testis yang sudah sembuh tetap perlu melakukan kontrol rutin sesuai anjuran dokter.</p>"}