{"Definisi Penyakit Autoimun": "<p>Penyakit autoimun adalah kondisi ketika sistem kekebalan tubuh seseorang menyerang tubuh sendiri. Normalnya, sistem kekebalan tubuh menjaga tubuh dari serangan organisme asing, seperti bakteri atau virus. Namun, pada seseorang yang menderita penyakit autoimun, sistem kekebalan tubuhnya melihat sel tubuh yang sehat sebagai organisme asing. Sehingga sistem kekebalan tubuh akan melepaskan protein yang disebut autoantibodi untuk menyerang sel-sel tubuh yang sehat.</p>\n<p><img class=\"alignnone wp-image-1115826 size-full\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1585630424/attached_image/penyakit-autoimun-alodokter.jpg\" alt=\"Penyakit Autoimun\" width=\"650\" height=\"433\"></p>", "Penyebab Penyakit Autoimun": "<p>Belum diketahui apa penyebab penyakit autoimun, namun beberapa faktor di bawah ini dapat meningkatkan risiko seseorang untuk menderita penyakit ini:</p>\n<ul>\n<li>\n<strong>Etnis.</strong> Beberapa penyakit autoimun umumnya menyerang etnis tertentu. Misalnya, <a href=\"https://www.alodokter.com/diabetes-tipe-1\">diabetes tipe 1</a> umumnya menimpa orang Eropa, sedangkan <a href=\"https://www.alodokter.com/lupus\">lupus</a> rentan terjadi pada orang Afrika-Amerika dan Amerika Latin.</li>\n<li>\n<strong>Gender.</strong> Wanita lebih rentan terserang penyakit autoimun dibanding pria. Biasanya penyakit ini dimulai pada masa kehamilan.</li>\n<li>\n<strong>Lingkungan.</strong> Paparan dari lingkungan, seperti cahaya matahari, bahan kimia, serta infeksi virus dan bakteri, bisa menyebabkan seseorang terserang penyakit autoimun dan memperparah keadaannya.</li>\n<li>\n<strong>Riwayat keluarga.</strong> Umumnya penyakit autoimun juga menyerang anggota keluarga yang lain. Meski tidak selalu terserang penyakit autoimun yang sama, mereka rentan terkena penyakit autoimun yang lain.</li>\n</ul>", "Gejala Penyakit Autoimun": "<p>Ada lebih dari 80 penyakit yang digolongkan penyakit autoimun. Beberapa di antaranya memiliki gejala yang sama. Pada umumnya, gejala-gejala awal penyakit autoimun adalah:</p>\n<ul>\n<li>Kelelahan.</li>\n<li>Pegal otot.</li>\n<li>Ruam kulit.</li>\n<li>\n<a href=\"https://www.alodokter.com/demam\" target=\"_blank\">Demam</a> ringan.</li>\n<li>Rambut rontok.</li>\n<li>Sulit berkonsentrasi.</li>\n<li>Kesemutan di tangan dan kaki.</li>\n</ul>\n<p>Masing-masing penyakit autoimun memiliki gejala yang spesifik, misalnya sering merasa haus, lemas, dan penurunan berat badan pada penderita diabetes tipe 1.</p>\n<p>Beberapa contoh dari penyakit autoimun beserta gejalanya, adalah:</p>\n<ul>\n<li>\n<strong>Lupus</strong><strong>;</strong> dapat memengaruhi hampir semua sistem organ dan menimbulkan gejala seperti demam, nyeri sendi, ruam kulit, kulit sensitif, sariawan, bengkak pada tungkai, sakit kepala, kejang, nyeri dada, sesak napas, pucat, dan perdarahan.</li>\n<li>\n<strong>Penyakit </strong><strong>Grave</strong><strong>s;</strong> dapat mengakibatkan kehilangan berat badan, mata menonjol, gelisah, rambut rontok, jantung berdebar.</li>\n<li>\n<strong>Psoriasis</strong><strong>;</strong> kulit bersisik.</li>\n<li>\n<strong><em>Multiple sclerosis</em></strong><strong><em>;</em></strong> nyeri, lelah, otot tegang, gangguan penglihatan, dan kurangnya koordinasi tubuh <u>merupakan gejala dari <a href=\"https://www.alodokter.com/multiple-sclerosis\" target=\"_blank\">multiple sclerosis</a></u>.</li>\n<li>\n<strong><em>Myasthenia gravis</em></strong><strong><em>;</em></strong> kelelahan yang semakin parah seiring aktivitas yang dilakukan.</li>\n<li>\n<strong>Tiroiditis </strong><strong>H</strong><strong>ashimoto atau </strong><strong><a href=\"https://www.alodokter.com/penyakit-hashimoto\" target=\"_blank\">penyakit Hashimoto</a></strong><strong>;</strong> kelelahan, depresi, sembelit, peningkatan berat badan, kulit kering, dan sensitif pada udara dingin.</li>\n<li>\n<strong>Kolitis ulseratif dan Crohn’s disease</strong><strong>;</strong> nyeri perut, diare, BAB berdarah, demam, dan penurunan berat badan.</li>\n<li>\n<strong><em>Rheumatoid arthritis</em></strong><strong>;</strong> menimbulkan gejala nyeri sendi, radang sendi, dan pembengkakan.</li>\n<li>\n<strong>Sindrom Guillain-Barre</strong><strong>;</strong> kelelahan sampai kelumpuhan.</li>\n</ul>\n<p>Gejala penyakit autoimun dapat mengalami <em>flare</em>, yaitu timbulnya gejala secara tiba-tiba dengan derajat yang berat. <em>Flare</em> timbul karena dipicu oleh suatu hal, misalnya paparan sinar matahari atau stres.</p>", "Diagnosis Penyakit Autoimun": "<p>Tidak mudah bagi dokter untuk mendiagnosis penyakit autoimun. Meski setiap penyakit autoimun memiliki ciri khas, namun gejala yang muncul bisa sama. Dokter akan menjalankan beberapa tes untuk mengetahui apakah seseorang terserang penyakit autoimun, di antaranya dengan tes ANA <em>(antinuclear antibody)</em> dan tes untuk mengetahui peradangan yang mungkin ditimbulkan penyakit autoimun.</p>", "Pengobatan Penyakit Autoimun": "<p>Kebanyakan dari penyakit autoimun belum dapat disembuhkan, namun gejala yang timbul dapat ditekan dan dijaga agar tidak timbul <em>flare</em>. Pengobatan untuk menangani penyakit autoimun tergantung pada jenis penyakit yang diderita, gejala yang dirasakan, dan tingkat keparahannya. Untuk mengatasi nyeri, penderita bisa mengkonsumsi <a href=\"https://www.alodokter.com/aspirin\">aspirin</a> atau ibuprofen.</p>\n<p>Pasien juga bisa menjalani terapi pengganti hormon jika menderita penyakit autoimun yang menghambat produksi hormon dalam tubuh. Misalnya, untuk penderita diabetes tipe 1, dibutuhkan <a href=\"https://www.alodokter.com/insulin-suntik\">suntikan insulin</a> untuk mengatur kadar gula darah, atau bagi penderita <a href=\"https://www.alodokter.com/tiroiditis\">tiroiditis</a> diberikan hormon tiroid.</p>\n<p>Beberapa obat penekan sistem kekebalan tubuh, seperti <a href=\"https://www.alodokter.com/kortikosteroid\">kortikosteroid</a> (contohnya <a href=\"https://www.alodokter.com/dexamethasone\" target=\"_blank\">dexamethasone),</a> digunakan untuk membantu menghambat perkembangan penyakit dan memelihara fungsi organ tubuh. Obat jenis anti TNF, seperti infliximab, dapat mencegah peradangan yang diakibatkan penyakit autoimun <em><a href=\"https://www.alodokter.com/rheumatoid-arthritis\">rheumatoid arthritis</a></em> dan <a href=\"https://www.alodokter.com/psoriasis\">psoriasis</a>.</p>\n<p>Pengobatan penyakit autoimun berpotensi menghabiskan biaya yang tidak sedikit dan mungkin perlu dilakukan secara berkelanjutan. Oleh karena itu, tidak ada salahnya untuk mencoba mendaftarkan diri Anda ke <a href=\"https://www.alodokter.com/asuransi-kesehatan-alodokter\" target=\"_blank\">asuransi kesehatan</a> terpercaya mulai dari sekarang.</p>", "Penyakit Autoimun dan Covid-19": "<p>Penderita penyakit autoimun, umumnya akan mengonsumsi obat yang memiliki efek untuk menekan sistem imun atau sistem kekebalan tubuh. Akibatnya, penderita penyakit autoimun lebih mudah untuk mengalami penyakit infeksi, tidak terkecuali dengan <a href=\"https://www.alodokter.com/virus-corona\" target=\"_blank\">Covid-19</a>.</p>\n<p>Oleh karenanya, penderita penyakit autoimun wajib menjaga kesehatan dan mengontrol kondisi penyakit autoimunnya secara secara rutin.</p>\n<p>Jangan lupa untuk tetap rutin cuci tangan dengan sabun dan air mengalir, makan makanan yang bergizi seimbang, kelola stres dengan cara positif, sehingga sistem kekebalan tubuh bisa tetap terjaga dengan baik.</p>"}