{"ampicillin": "<p><strong>Ampicillin adalah obat antibiotik yang digunakan untuk mengatasi infeksi bakteri pada berbagai bagian tubuh, seperti saluran pernapasan, saluran pencernaan, saluran kemih, kelamin, telinga, dan jantung. Ampicilin hanya dapat digunakan dengan resep dokter.</strong></p>\n<p>Ampicillin termasuk ke dalam antibiotik golongan penisilin. Obat ini bekerja dengan cara membunuh bakteri penyebab infeksi. Obat ini tidak dapat digunakan untuk mengobati infeksi virus, seperti flu dan pilek.</p>\n<a><img class=\"alignnone size-full wp-image-13337\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1596678508/attached_image/ampicillin-0-alodokter.jpg\" alt=\"Ampicillin-Alodokter\" width=\"650\" height=\"433\"></a>\n<p><strong>Merek dagang ampicillin: </strong>Ambiopi, Ampicillin, Ampicillin Trihydrate, Binotal, Phapin, Sanpicillin, Viccillin</p>\n<h3><strong>Apa itu Ampicillin?</strong></h3>\n<table>\n<tbody>\n<tr>\n<td width=\"133\">Jenis obat</td>\n<td width=\"468\">Antibiotik <a href=\"https://www.alodokter.com/penisilin\">penisilin</a>\n</td>\n</tr>\n<tr>\n<td width=\"133\">Golongan</td>\n<td width=\"468\">Obat resep</td>\n</tr>\n<tr>\n<td width=\"133\">Manfaat</td>\n<td width=\"468\">Mengobati <a href=\"https://www.alodokter.com/infeksi-bakteri\">infeksi bakteri</a>\n</td>\n</tr>\n<tr>\n<td width=\"133\">Digunakan oleh</td>\n<td width=\"468\">Dewasa dan anak-anak</td>\n</tr>\n<tr>\n<td width=\"133\">Ampicillin untuk ibu hamil dan menyusui</td>\n<td width=\"468\">\n<strong>Kategori B: </strong>Studi pada binatang percobaan tidak memperlihatkan adanya risiko terhadap janin, namun belum ada studi terkontrol pada wanita hamil.\n<p>Ampicillin dapat sedikit terserap ke dalam ASI. Berkonsultasilah terlebih dahulu dengan dokter sebelum menggunakan obat ini saat sedang menyusui.</p>\n</td>\n</tr>\n<tr>\n<td width=\"133\">Bentuk obat</td>\n<td width=\"468\">Kaplet, kapsul, sirop kering, suspensi, dan serbuk injeksi</td>\n</tr>\n</tbody>\n</table>\n<h3><strong>Peringatan Sebelum Menggunakan Ampicillin</strong></h3>\n<p>Ampicllin adalah antibiotik yang tidak boleh digunakan sembarangan dan harus atas resep dokter. Sebelum menggunakan ampicillin, Anda perlu memperhatikan beberapa hal berikut:</p>\n<ul>\n<li>Jangan menggunakan ampicillin jika Anda memiliki riwayat alergi terhadap obat ini dan obat golongan penisilin.</li>\n<li>Beri tahu dokter jika Anda memiliki riwayat alergi terhadap obat beta laktam lain, seperti <a href=\"https://www.alodokter.com/sefalosporin\">sefalosporin</a>\n</li>\n<li>Jangan menjalani vaksinasi dengan vaksin hidup, seperti vaksin tifus atau <a href=\"https://www.alodokter.com/vaksin-bcg\">BCG</a> ketika menggunakan ampicillin. Hal ini karena, ampicilin dapat menurunkan efektivitas vaksin hidup.</li>\n<li>Beri tahu dokter jika Anda menderita asma, diabetes, <a href=\"https://www.alodokter.com/demam-kelenjar\">demam kelenjar</a> atau gangguan ginjal.</li>\n<li>Beri tahu dokter jika Anda sedang menggunakan obat-obatan lain, seperti obat, obat herbal, atau suplemen. Terutama jika Anda sedang menjalani pengobatan dengan <a href=\"https://www.alodokter.com/allopurinol\">allopurinol</a>, chloramphenicol, chloroquine, <a href=\"https://www.alodokter.com/erythromycin\">erythromycin</a>, methotrexate, <a href=\"https://www.alodokter.com/tetracycline\">tetracycline</a>, atau warfarin.</li>\n<li>Beri tahu dokter jika Anda sedang hamil, menyusui, atau merencanakan kehamilan.</li>\n<li>Ampicillin dapat menurunkan efektivitas pil KB. Konsultasikan dengan dokter mengenai pilihan alat kontrasepsi yang bisa digunakan selama menjalani pengobatan dengan obat ini.</li>\n<li>Jika terjadi <a href=\"https://www.alodokter.com/alergi-obat\">reaksi alergi obat</a> atau overdosis setelah menggunakan ampicillin, segera temui dokter.</li>\n</ul>\n<h3><strong>Dosis dan Aturan Pakai Ampicillin </strong></h3>\n<p>Ampicillin diresepkan oleh <a href=\"https://www.alodokter.com/cari-dokter/dokter-penyakit-dalam\">dokter</a>. Dosis akan disesuaikan dengan usia, berat badan, dan kondisi pasien. Berikut dosis umum ampicillin berdasarkan tujuan pengobatannya:</p>\n<p><strong>Tujuan</strong>: Mengobati <a href=\"https://www.alodokter.com/meningitis\">meningitis</a> dan <a href=\"https://www.alodokter.com/infeksi-aliran-darah\">infeksi aliran darah</a></p>\n<ul>\n<li>\n<strong>Dewasa</strong>: 150–200 mg/kgBB per hari yang diberikan setiap 6–8 jam sekali melalui suntikan IV/intravena (melalui pembuluh darah). Dapat dilanjutkan dengan dosis 6–12 g per hari melalui suntikan IM/intramuskular (melalui otot).</li>\n<li>\n<strong>Anak-anak</strong>: 150–200 mg/kgBB per hari yang diberikan setiap 3–4 jam sekali melalui suntikan IV. Dapat dilanjutkan dengan suntikan IM</li>\n</ul>\n<p><strong>Tujuan</strong>: Mengobati <a href=\"https://www.alodokter.com/infeksi-saluran-kemih\">infeksi saluran kemih</a></p>\n<ul>\n<li>\n<strong>Dewasa dan anak-anak</strong><strong> dengan berat badan</strong> <strong>&lt;40 kg</strong>: 50–100 mg/kgBB per hari setiap 6–8 jam sekali melalui suntikan IV atau suntikan IM.</li>\n<li>\n<strong>Dewasa dan anak-anak </strong><strong>dengan berat badan </strong><strong>&gt;40 kg</strong>: 500 mg setiap 6 jam sekali melalui obat minum, suntikan IV, atau suntikan IM.</li>\n</ul>\n<p><strong>Tujuan</strong>: Mengobati <a href=\"https://www.alodokter.com/tifus\">tifus</a> dan <a href=\"https://www.alodokter.com/paratifus\">paratifus</a></p>\n<ul>\n<li>\n<strong>Dewasa</strong>: 1–2 g setiap 6 jam sekali selama 2 minggu pada penderita infeksi akut dan 4–12 minggu pada pembawa penyakit tersebut (<em>carrier</em>)</li>\n</ul>\n<p><strong>Tujuan</strong>: Mengobati <a href=\"https://www.alodokter.com/gonore\">gonore</a> yang tidak menyebabkan komplikasi</p>\n<ul>\n<li>\n<strong>Dewasa</strong>: 2 g yang dikombinasikan dengan 1 g <a href=\"https://www.alodokter.com/probenecid\">probenecid</a> diberikan dengan dosis tunggal.</li>\n</ul>\n<p><strong>Tujuan</strong>: Mencegah <a href=\"https://www.alodokter.com/infeksi-streptococcus\">infeksi Streptococcus</a> tipe B intrapartum</p>\n<ul>\n<li>\n<strong>Dewasa</strong>: Dosis awal 2 g injeksi IV, diikuti dengan dosis lanjutan 1 g injeksi IV setiap 4 jam sekali sampai waktu persalinan</li>\n</ul>\n<p><strong>Tujuan</strong>: Mengobati infeksi bakteri lain, seperti <a href=\"https://www.alodokter.com/bronkitis\">bronkitis</a>, endokarditis, <a href=\"https://www.alodokter.com/gastroenteritis\">gastroenteritis</a>, <a href=\"https://www.alodokter.com/listeria\">infeksi listeria</a>, infeksi streptokokus perinatal, <a href=\"https://www.alodokter.com/otitis-media\">otitis media</a>, infeksi saluran empedu, atau <a href=\"https://www.alodokter.com/peritonitis\">peritonitis</a></p>\n<ul>\n<li>\n<strong>Dewasa</strong>: 0,25–1 g setiap 6 jam sekali</li>\n<li>\n<strong>Anak-anak </strong><strong>usia </strong><strong>&lt;10 tahun</strong>: Setengah dari dosis orang dewasa</li>\n</ul>\n<h3><strong>Cara Menggunakan Ampicillin dengan Benar</strong></h3>\n<p>Pastikan untuk membaca petunjuk pada kemasan obat dan mengikuti anjuran dokter dalam menggunakan ampicillin.</p>\n<p>Ampicillin dalam bentuk suntik dan infus hanya boleh diberikan oleh dokter atau petugas medis di bawah pengawasan dokter. Ampicillin yang dimasukkan ke dalam infus diberikan melalui intravena, sedangkan ampicillin injeksi diberikan secara intravena atau intramuskular</p>\n<p>Ampicillin dalam bentuk obat minum perlu dikonsumsi 1 jam sebelum makan atau 2 jam setelah makan. Telan obat dengan bantuan segelas air putih.</p>\n<p>Jika diresepkan ampicillin sirop kering, campurkan serbuk dengan air putih sesuai petunjuk penggunaan. Sebelum dikonsumsi, kocok botol obat yang berisi suspensi cair atau sirop kering yang sudah tercampur dengan air. Gunakan pipet atau sendok takar yang terdapat dalam kemasan agar dosisnya tepat.</p>\n<p>Gunakan obat ini pada waktu yang sama tiap harinya agar lebih efektif. Bagi Anda yang lupa menggunakan ampicillin, disarankan untuk segera melakukannya begitu teringat, jika jeda dengan jadwal penggunaan berikutnya tidak terlalu dekat. Jika sudah dekat, abaikan dan jangan menggandakan dosis.</p>\n<p>Jangan menghentikan penggunaan obat sembarangan. Gunakan obat sesuai dengan durasi yang diresepkan oleh dokter walaupun gejala yang diderita sudah membaik. Berhenti menggunakan obat sebelum waktunya dapat meningkatkan risiko bakteri menjadi kebal terhadap obat ini.</p>\n<p>Simpan ampicillin dalam bentuk kaplet, kapsul, dan sirop kering di tempat bersuhu ruangan, terhindar dari sinar matahari langsung dan suhu lembab.</p>\n<p>Simpan ampicillin dalam bentuk sirop kering yang sudah dicampur dengan air dan suspensi cair di kulkas dengan suhu 2–8°C. Buang sisa obat yang sudah dilarutkan jika tidak habis dalam waktu dua minggu.</p>\n<h3><strong>Interaksi Ampicillin dengan Obat Lain</strong></h3>\n<p>Jika digunakan dengan obat-obatan lain, ampicillin dapat menyebabkan interaksi berikut ini:</p>\n<ul>\n<li>Penurunan efektivitas vaksin hidup, seperti vaksi tifus, vaksin BCG, atau vaksin kolera</li>\n<li>Peningkatan risiko terjadinya perdarahan bila digunakan dengan <a href=\"https://www.alodokter.com/warfarin\">warfarin</a>\n</li>\n<li>Peningkatan risiko munculnya ruam kulit jika digunakan dengan <a href=\"https://www.alodokter.com/allopurinol\">allopurinol</a>\n</li>\n<li>Penurunan efektivitas ampicillin jika digunakan bersama <a href=\"https://www.alodokter.com/klorokuin\">chloroquine</a>, doxycycline, chloramphenicol, <a href=\"https://www.alodokter.com/erythromycin\">erythromycin</a>, atau tetracycline</li>\n<li>Penurunan kadar ampicillin jika digunakan bersama obat golongan <em><a href=\"https://www.alodokter.com/penghambat-pompa-proton\">proton pump inhibitor</a></em>, seperti lansoprazole atau omeprazole</li>\n<li>Penurunan efektivitas <a href=\"https://www.alodokter.com/pil-kb\">pil KB</a>\n</li>\n<li>Peningkatan kadar <a href=\"https://www.alodokter.com/methotrexate\">methotrexate</a>\n</li>\n</ul>\n<h3><strong>Efek Samping dan Bahaya Ampicillin</strong></h3>\n<p>Ampicillin dapat menimbulkan beberapa efek samping, di antaranya:</p>\n<ul>\n<li><a href=\"https://www.alodokter.com/diare\">Diare</a></li>\n<li>Mual</li>\n<li>Muntah</li>\n</ul>\n<p>Lakukan pemeriksaan ke dokter jika keluhan di atas tidak membaik dan bertambah. Segera temui dokter jika mengalami reaksi alergi obat yang ditandai dengan bengkak pada kelopak mata dan bibir, muncul ruam yang terasa gatal, dan kesulitan bernapas, atau timbul efek samping serius, seperti:</p>\n<ul>\n<li>Diare yang berlanjut dengan <a href=\"https://www.alodokter.com/bab-berdarah\">tinja berdarah</a>\n</li>\n<li>Kram perut</li>\n<li>Gejala infeksi, seperti demam, <a href=\"https://www.alodokter.com/menggigil\">menggigil</a>, batuk, dan sakit tenggorokan</li>\n<li>Perubahan pada lidah, seperti <em>black hairy tongue </em>atau luka pada lidah</li>\n</ul>\n<h4></h4>"}