{"Definisi Kostokondritis": "<p><strong>Kostokondritis atau<em> costochondritis</em> adalah peradangan di tulang rawan yang menghubungkan tulang dada dengan tulang rusuk. Kostokondritis merupakan salah satu penyebab nyeri dada, baik pada anak-anak maupun orang dewasa.</strong></p> <p>Nyeri dada yang disebabkan oleh kostokondritis dapat terasa ringan atau berat. Bahkan pada beberapa kasus, gejala kostokondritis dapat menyerupai nyeri dada akibat serangan jantung.</p> <p><img class=\"alignnone size-full wp-image-1610954\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1561519047/attached_image/kostokondritis-alodokter.jpg\" alt=\"Costochondritis - Alodokter\" width=\"650\" height=\"434\"></p> <p>Kostokondritis sering kali sembuh dengan sendirinya dalam beberapa minggu. Namun, terkadang pengobatan oleh dokter diperlukan, terutama bila gejala tidak membaik atau malah makin memburuk.</p>", "Gejala Kostokondritis": "<p>Gejala kostokondritis adalah <a href=\"https://www.alodokter.com/nyeri-dada\" target=\"_blank\">sakit di bagian dada</a> yang dapat muncul secara tiba-tiba atau berkembang perlahan-lahan. Sakit cenderung dirasakan di tulang dada sebelah kiri, dengan karakteristik sebagai berikut:</p> <ul> <li>Dada terasa seperti ditusuk atau ditekan.</li> <li>Sakit terasa di lebih dari satu tulang rusuk.</li> <li>Sakit bisa menyebar ke perut dan punggung.</li> <li>Sakit memburuk ketika bergerak, berbaring, batuk, bersin, atau menarik napas panjang.</li> </ul>", "Kapan harus ke dokter": "<p>Nyeri dada bisa disebabkan oleh banyak kondisi. Sebagian dari kondisi tersebut berpotensi menjadi fatal, seperti <a href=\"https://www.alodokter.com/serangan-jantung\" target=\"_blank\">serangan jantung</a> atau <a href=\"https://www.alodokter.com/stroke\" target=\"_blank\">stroke</a>. Periksakan diri ke dokter bila mengalami sakit dada yang disertai mual, <a href=\"https://www.alodokter.com/keringat-dingin\" target=\"_blank\">keringat dingin</a>, dan sesak napas.</p> <p>Konsultasikan kembali dengan dokter bila Anda telah didiagnosis menderita kostokondritis, namun nyeri dada tetap terasa meski sudah mengonsumsi obat-obatan.</p> <p>Pemeriksaan juga perlu lekas dilakukan bila muncul gejala <a href=\"https://www.alodokter.com/penyakit-infeksi\" target=\"_blank\">infeksi</a>, seperti kemerahan, pembengkakan, dan keluar nanah dari area rusuk.</p>", "Penyebab Kostokondritis": "<p>Belum diketahui apa yang menyebabkan kostokondritis. Namun demikian, terdapat sejumlah faktor yang diduga terkait dengan penyakit ini, yaitu:</p> <ul> <li>Batuk parah yang sampai membuat dada nyeri.</li> <li>Cedera pada dada, misalnya akibat terbentur atau kecelakaan.</li> <li>Olahraga yang berlebihan atau mengangkat beban yang terlalu berat.</li> <li>Infeksi akibat virus, bakteri, maupun jamur. Contohnya, <a href=\"https://www.alodokter.com/aspergillosis\" target=\"_blank\">aspergillosis</a>, infeksi saluran pernapasan, sifilis, dan <a href=\"https://www.alodokter.com/tuberkulosis\" target=\"_blank\">TBC</a>.</li> <li>Penyakit arthritis, seperti osteoarthritis, <em><a href=\"https://www.alodokter.com/ankylosing-spondylitis\" target=\"_blank\">ankylosing spondylitis</a></em>, atau <em>rheumatoid arthritis</em>.</li> <li>Tumor jinak maupun kanker.</li> </ul>", "Diagnosis Kostokondritis": "<p>Sebelum menjalankan pemeriksaan penunjang, dokter akan menanyakan gejala yang dialami pasien. Kemudian, dokter akan melakukan pemeriksaan fisik dengan meraba area tulang rusuk pasien.</p> <p>Nyeri yang disebabkan oleh kostokondritis bisa mirip dengan nyeri akibat penyakit jantung, paru-paru, atau gangguan pada sendi dan sistem pencernaan. Oleh karena itu, dokter akan melakukan <a href=\"https://www.alodokter.com/cari-rumah-sakit/kardiologi/elektrokardiogram-ekg\" target=\"_blank\">pemeriksaan EKG</a>, Echo jantung, Rontgen, CT scan, atau MRI, guna menyingkirkan kemungkinan nyeri disebabkan oleh penyakit-penyakit tersebut.</p>", "Pengobatan Kostokondritis": "<p>Kostokondritis sering kali sembuh dengan sendirinya dalam beberapa minggu atau bulan. Akan tetapi, pasien bisa melakukan beberapa langkah sederhana sambil menunggu gejala membaik, seperti:</p> <ul> <li>Beristirahat yang cukup.</li> <li>Melakukan latihan peregangan otot dada.</li> <li>Mengompres hangat atau dingin pada bagian yang nyeri.</li> </ul> <p>Periksakan diri ke dokter, bila nyeri dada yang dirasakan cukup mengganggu. Dokter dapat meresepkan sejumlah obat, seperti:</p> <ul> <li> <a href=\"https://www.alodokter.com/obat-antiinflamasi-nonsteroid\" target=\"_blank\">Obat antiinflamasi nonsteroid (OAINS)</a>, misalnya ibuprofen atau diclofenac.</li> <li>Obat pereda nyeri yang mengandung <a href=\"https://www.alodokter.com/tramadol\" target=\"_blank\">tramadol</a>.</li> <li>Antidepresan trisiklik, seperti <a href=\"https://www.alodokter.com/amitriptyline\" target=\"_blank\">amitriptyline</a>.</li> <li>Obat antikejang, seperti gabapentin.</li> <li>Suntik <a href=\"https://www.alodokter.com/kortikosteroid\" target=\"_blank\">kortikosteroid</a> ke area yang nyeri.</li> </ul> <p>Selain obat-obatan, dokter juga dapat menjalankan terapi <em>t</em><em>ranscutaneous electrical nerve stimulation</em> (TENS) pada pasien. TENS bertujuan untuk menghalangi sinyal rasa sakit sehingga tidak sampai ke otak.</p> <p>Jika semua metode di atas tidak mampu meredakan nyeri, dokter akan menjalankan bedah pengangkatan bagian tulang rusuk yang mengalami peradangan. Operasi dilakukan sebagai pilihan terakhir pengobatan kostokondritis.</p>", "Komplikasi Kostokondritis": "<p>Kostokondritis merupakan penyakit yang dapat berlangsung dalam jangka panjang. Pada kondisi demikian, kualitas hidup penderita dapat terganggu. Meski telah diobati, kostokondritis bisa kambuh kembali, terutama bila penderita melakukan aktivitas berlebihan, seperti mengangkat benda berat.</p>", "Pencegahan Kostokondritis": "<p>Seperti telah dijelaskan di atas, tidak diketahui dengan pasti apa yang menyebabkan kostokondritis. Oleh karena itu, penyakit ini sulit untuk dicegah. Akan tetapi, Anda bisa mencegah beberapa faktor pemicunya dengan melakukan sejumlah hal berikut:</p> <ul> <li>Rutin <a href=\"https://www.alodokter.com/langkah-mudah-mencuci-tangan-dengan-benar\" target=\"_blank\">mencuci tangan</a>.</li> <li>Menghindari orang yang sedang menderita <a href=\"https://www.alodokter.com/infeksi-saluran-pernapasan\" target=\"_blank\">infeksi saluran napas</a>.</li> <li>Mengenakan masker bila sedang di luar ruangan.</li> <li>Tidak melakukan olahraga atau mengangkat beban yang terlalu berat.</li> </ul> <p>Mengenakan pakaian pelindung bila sedang berkendara atau melakukan olahraga yang melibatkan kontak fisik hingga menyebabkan benturan.</p>"}