{"Definisi Dispareunia": "<p>Dispareunia atau <em>painful intercourse</em> adalah rasa sakit pada daerah kelamin yang terjadi secara terus-menerus atau berulang ketika akan, sedang, atau setelah berhubungan seksual. Rasa sakit yang muncul terasa tajam, panas, atau seperti kram menstruasi. Selain pada vagina, rasa sakit itu juga dapat dirasakan pada kandung kemih, saluran lubang kencing, dan panggul.</p> <p>Kondisi ini dapat disebabkan oleh berbagai faktor, mulai dari penyakit yang tengah diderita hingga keadaan psikologis. Akan lebih baik jika penanganan dispareunia dilakukan dengan segera, karena dispareunia tentunya akan mengganggu kualitas hubungan seksual. Artikel ini akan membahas tentang dispareunia pada wanita</p> <a><img class=\"alignnone size-full wp-image-462627\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1594697451/attached_image/dispareunia-0-alodokter.jpg\" alt=\"Dyspareunia - alodokter\" width=\"650\" height=\"433\"></a> <p><strong>Penyebab Dispareunia</strong></p> <p>Penyebab dispareunia dapat berbeda pada tiap orang. Perlu pemeriksaan secara langsung oleh dokter untuk mencari tahu penyebab dispareunia.</p> <p>Beberapa faktor yang dapat menyebabkan dispareunia, antara lain:</p> <ul> <li>Tidak cukup pelumas. Tidak cukupnya pelumas ketika berhubungan seks dapat disebabkan karena kurangnya pemanasan atau <em>foreplay </em>sebelum berhubungan, menurunnya kadar estrogen dalam tubuh akibat <a href=\"https://www.alodokter.com/menopause\">menopause</a>, atau penggunaan obat-obatan seperti antihipertensi, obat penenang, <a href=\"https://www.alodokter.com/antihistamin.html\">antihistamin</a>, atau pil KB.</li> <li>Cedera atau iritasi akibat kecelakaan, operasi panggul, atau pembesaran vagina ketika melahirkan.</li> <li>Adanya peradangan pada vagina maupun saluran kemih.</li> <li>Memiliki kelainan bawaan, seperti vagina yang tidak terbentuk sempurna, atau selaput dara menutup seluruhnya (tidak ada lubang sama sekali).</li> <li>Menderita kondisi lain, seperti <a href=\"https://www.alodokter.com/endometriosis\">endometriosis</a>, penyakit radang panggul, miom, dan kista indung telur.</li> <li> <a href=\"https://www.alodokter.com/vaginismus-alasan-di-balik-sakitnya-berhubungan-intim-pada-wanita\" target=\"_blank\">Vaginismus</a>, yaitu kondisi ketika otot vagina dan otot panggul tegang dan sakit jika dimasukkan sesuatu.</li> <li>Dampak operasi atau pengobatan, seperti operasi daerah rahim, terapi radiasi (radioterapi), atau kemoterapi.</li> </ul> <p>Terdapat juga faktor lain yang dapat menurunkan hasrat seksual dan berpotensi memicu dispareunia, yakni:</p> <ul> <li>Memiliki rasa takut, bersalah, atau malu yang berkaitan dengan hubungan seks.</li> <li>Stres.</li> <li>Memiliki masalah hubungan dengan pasangan atau orang lain.</li> <li>Merasa tidak percaya diri, gelisah, bahkan depresi dengan tampilan atau kondisi tubuh.</li> <li>Tengah mengonsumsi suatu obat, misalnya pil KB.</li> <li>Memiliki riwayat kejahatan atau kekerasan seksua.l.</li> </ul>", "Gejala Dispareunia": "<p>Dispareunia ditandai dengan munculnya gejala berupa rasa sakit secara terus-menerus atau berulang, dan dapat terjadi ketika awal, saat, atau setelah berhubungan seksual. Rasa sakit yang muncul terasa tajam, panas, atau seperti kram saat menstruasi. Selain di vagina, rasa sakit juga dapat muncul pada saluran lubang kencing (uretra), panggul, atau kandung kemih.</p> <p>Tidak menutup kemungkinan pasien juga dapat merasakan gejala tambahan berupa gatal atau munculnya sensasi berdenyut yang berlangsung lama. Bahkan, dibeberapa kasus rasa sakit juga dapat muncul saat pasien menggunakan tampon.</p> <p><strong>Diagnosis Dispareunia</strong></p> <p>Proses diagnosis diawali dengan menelusuri gejala yang muncul serta riwayat kesehatan pasien. Pasien diminta untuk tidak malu memberi tahu gejala yang dirasakan, seperti lokasi di mana munculnya rasa sakit, atau pada posisi apa rasa sakit itu muncul.</p> <p>Setelah itu, diagnosis dapat dilanjutkan dengan pemeriksaan panggul. Pemeriksaan panggul bertujuan untuk mendeteksi kelainan pada panggul seperti infeksi. Dalam prosesnya, dokter akan mencari tahu lokasi timbulnya rasa sakit dengan menekan secara perlahan otot yang ada di kelamin dan panggul.</p> <p>Selain pemeriksaan panggul, dokter juga dapat menjalankan pemeriksaan vagina. Pada pemeriksaan ini, dokter biasanya menggunakan alat khusus (spekulum) yang digunakan untuk memberi ruang antar dinding vagina, sehingga dokter dapat mengamati kondisinya.</p> <p>Terdapat pula beberapa tes lain yang juga dapat digunakan dalam mendiagnosis dispareunia, di antaranya adalah:</p> <ul> <li><a href=\"https://www.alodokter.com/cari-rumah-sakit/radiologi/usg-panggul\">USG panggul</a></li> <li>Tes kultur cairan vagina</li> <li>Tes urine</li> <li>Tes alergi.</li> </ul> <p>Apabila terdapat dugaan bahwa dispareunia disebabkan oleh faktor emosi, dokter biasanya akan menganjurkan pasien untuk melakukan konseling dengan psikiater. Diskusikan lebih lanjut dengan dokter, terkait manfaat dan risiko metode diagnosis yang akan dijalani.</p> <p><strong>Pengobatan Dispareunia</strong></p> <p>Untuk mengobati dispareunia, metode yang digunakan dapat berupa pemberian obat, operasi, atau terapi. Konsultasikan lebih lanjut dengan dokter. Dokter akan menentukan metode yang tepat dan disesuaikan dengan penyebab yang menyertai.</p> <p>Beberapa obat yang digunakan untuk menangani dispareunia adalah:</p> <ul> <li> <strong>Antibiotik,</strong> seperti penisilin atau golongan <a href=\"https://www.alodokter.com/sefalosporin\">sefalosporin</a>. Obat ini digunakan jika penyebabnya adalah infeksi bakteri.</li> <li> <strong>Antijamur,</strong> seperti <em><a href=\"https://www.alodokter.com/fluconazole.html\">fluconazole</a></em> atau <em>ketoconazole</em>. Obat ini digunakan jika penyebabnya adalah infeksi jamur.</li> </ul> <p>Metode operasi dilakukan ketika dispareunia disebabkan oleh kondisi tertentu, misalnya endometriosis. Untuk menangani kondisi ini, dokter akan melakukan pembedahan guna mengangkat jaringan yang bermasalah.</p> <p>Selain operasi dan pemberian obat, penanganan juga dapat dilakukan dengan terapi. Dokter akan menyesuaikan jenis terapi dengan kondisi pasien. Beberapa terapi yang dapat digunakan untuk menangani dispareunia meliputi:</p> <ul> <li> <strong>Terapi&nbsp;</strong><strong>perilaku kognitif.</strong>&nbsp;Dalam terapi ini, pasien akan diberikan arahan untuk mengubah pola perilaku dan pemikiran negatif yang dapat memicu dispareunia.</li> <li> <strong>Terapi desensitisasi.</strong> Terapi ini bertujuan untuk meredakan rasa sakit yang muncul ketika berhubungan, melalui teknik relaksasi vagina.</li> <li> <strong>Terapi</strong> <strong>atau</strong> <strong>konseling seks.</strong>&nbsp;Tujuan terapi ini adalah untuk mengatasi emosi negatif yang dapat memicu munculnya dispareunia.</li> </ul> <p>Pasien juga dapat melakukan beberapa upaya dengan pasangan dalam mengurangi rasa sakit yang muncul ketika berhubungan seks. Di antaranya adalah:</p> <ul> <li> <strong>Terbuka</strong>. Jangan menahan dan sampaikan ke pasangan tentang kenyamanan saat berhubungan seks, baik itu terkait posisi ataupun ritme.</li> <li> <strong>Jangan</strong> <strong>terburu-buru.</strong> Perpanjang waktu pemanasan atau <em>foreplay</em> ketika akan berhubungan seks, agar memicu keluarnya pelumas alami. Rasa sakit juga dapat berkurang jika pasien menunda penetrasi hingga merasa terangsang sepenuhnya.</li> <li> <strong>Ubah posisi.</strong> Jika rasa sakit muncul pada posisi tertentu, cobalah mengganti ke posisi lain.</li> </ul> <p>Jika dirasa perlu, gunakan produk pelumas saat berhubungan seks. Pilihlah produk yang cocok dan nyaman saat digunakan. Konsultasikan lebih lanjut terkait metode penanganan dan pencegahan dispareunia yang tepat dengan dokter. Metode yang tidak tepat dikhawatirkan dapat memperburuk kondisi.</p> <p><strong>Pencegahan Dispareunia</strong></p> <p>Belum ada metode yang secara pasti dapat mencegah dispareunia. Namun, terdapat beberapa upaya yang dapat dilakukan untuk mengurangi risikonya. Di antaranya adalah:</p> <ul> <li>Setelah melahirkan, tunggu setidaknya 6 minggu untuk kembali berhubungan.</li> <li>Gunakan pelumas ketika vagina kering.</li> <li>Jaga kebersihan daerah kelamin.</li> <li>Lakukan hubungan seksual yang aman agar terhindar dari <a href=\"https://www.alodokter.com/penyakit-menular-seksual-pms.html\">infeksi menular seksual</a>, misalnya dengan menghindari perilaku seks bebas.</li> </ul> <p>Lakukan juga pemanasan yang lebih lama sebelum berhubungan seks agar menstimulasi pelumas alami. Diskusikan lebih lanjut dengan dokter terkait upaya yang dapat dilakukan untuk mengurangi risiko dispareunia. Dokter akan menentukan metode yang sesuai dengan kondisi pasien dalam mengurangi risiko yang ada.</p>"}