{"Definisi Efusi Perikardium": "<p>Efusi perikardium adalah penumpukan cairan dalam ruang di antara perikardium, yaitu 2 lapis selaput tipis yang menyelubungi jantung. Dalam keadaan normal, ruang di antara kedua jaringan perikardium berisi cairan kuning jernih sebanyak dua hingga tiga&nbsp;sendok makan, yang berfungsi membantu jantung bergerak lebih mudah. Namun ketika mengalami efusi perikardium, jumlah cairan tersebut bisa mencapai 100 mililiter, bahkan hingga lebih dari dua liter. Penumpukan cairan dalam perikardium dapat&nbsp;&nbsp;mengakibatkan <a href=\"https://www.alodokter.com/tamponade-jantung\">tamponade jantung</a> atau tekanan yang begitu tinggi pada jantung, hingga membuat fungsi jantung menurun dan membahayakan nyawa.</p> <p><img class=\"alignnone size-full wp-image-1236940\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1531269958/attached_image/efusi-perikardium-alodokter.jpg\" alt=\"efusi perikardium\" width=\"650\" height=\"431\"></p>", "Gejala Efusi Perikardium": "<p>Efusi perikardium dapat terjadi tanpa menimbulkan gejala, terutama jika efusi masih sedikit atau jika cairan menumpuk secara perlahan. Gejala biasanya baru muncul saat tumpukan cairan sudah banyak.</p> <p>Gejala yang dirasakan penderita efusi perikardium muncul saat terjadi tekanan pada organ sekitarnya, seperti paru-paru, lambung, serta saraf yang terhubung ke diafragma&nbsp;(saraf frenikus). Selain itu, gejala juga dapat muncul ketika tekanan membuat jantung tidak bisa mengendur secara normal di antara setiap kontraksi.</p> <p>Gejala yang dirasakan penderita efusi perikardium adalah:</p> <ul> <li> <a href=\"https://www.alodokter.com/nyeri-dada\">Nyeri dada</a> yang bertambah buruk jika penderita menarik napas panjang dan membaik saat posisi badan bersandar ke depan</li> <li>Demam</li> <li>Napas pendek</li> <li>Lelah</li> <li>Nyeri otot</li> <li>Diare</li> <li>Mual</li> <li>Muntah</li> <li>Perut terasa penuh</li> <li>Sulit menelan</li> </ul> <p>Sementara itu, kasus efusi perikardium yang berkembang secara cepat ditunjukkan dengan gejala berupa <a href=\"https://www.alodokter.com/jantung-berdebar\">jantung berdebar</a>, napas pendek, keringat dingin, dan pingsan. Gejala ini perlu mendapat penanganan medis dengan segera, karena dapat&nbsp;membahayakan nyawa. Sedangkan gejala efusi perikardium yang menimbulkan tamponade jantung, ditandai dengan bibir dan kulit kebiruan, <a href=\"https://www.alodokter.com/syok-kardiogenik\">syok</a>, serta perubahan kondisi mental.</p>", "Penyebab Efusi Perikardium": "<p>Kondisi yang dapat menyebabkan efusi perikardium adalah:</p> <ul> <li>Sebagian besar kasus efusi perikardium terjadi karena peradangan perikardium atau <a href=\"https://www.alodokter.com/perikarditis\">perikarditis</a>. Cairan perikardium akan semakin banyak jika peradangan&nbsp;bertambah parah. Salah satu penyebab kondisi ini adalah infeksi virus, seperti <a href=\"https://www.alodokter.com/cytomegalovirus\"><em>cytomegalovirus</em></a>, <em>coxsackievirus</em>, HIV, atau <em>echoviruses</em>.</li> <li>Infeksi bakteri, seperti tuberkulosis.</li> <li>Cedera pada perikardium karena prosedur medis, seperti <a href=\"https://www.alodokter.com/radioterapi-ini-yang-harus-anda-ketahui\">radioterapi</a> atau kemoterapi.</li> <li> <a href=\"https://www.alodokter.com/penyakit-autoimun\">Penyakit autoimun</a>, seperti lupus dan <em>rheumatoid artritis</em><em>.</em> </li> <li>Gagal ginjal, sehingga mengakibatkan produk limbah tubuh, termasuk cairan, menumpuk dalam darah.</li> <li>Konsumsi obat-obatan tertentu, terutama obat hipertensi dan <a href=\"https://www.alodokter.com/antikonvulsan\">antikonvulsan</a>.</li> <li>Serangan jantung atau operasi jantung yang menimbulkan peradangan perikardium.</li> <li>Cedera atau luka tusuk di sekitar jantung.</li> <li>Kelenjar tiroid yang kurang aktif (<a href=\"https://www.alodokter.com/hipotiroidisme\">hipotiroidisme</a>).</li> <li>Kanker yang menyebar hingga ke perikardium</li> </ul> <p>Kendati demikian, banyak juga kasus efusi perikardium yang tidak ditemukan penyebabnya atau disebut <em>idiophatic pericardial effusion.</em></p>", "Diagnosis Efusi Perikardium": "<p>Penetapan diagnosis efusi perikardium dapat dilakukan dengan pemeriksaan fisik, terutama dengan mendengar suara denyut jantung. Penetapan diagnosis juga perlu diperkuat dengan beberapa pemeriksaan penunjang, seperti:</p> <ul> <li><strong>Tes darah.</strong></li> <li> <strong>Foto Rontgen dada.</strong> Dengan pemeriksaan ini, dapat terlihat jantung yang membesar jika jumlah cairan perikardium banyak.</li> <li> <strong>Ekokardiografi.&nbsp;</strong>Pemeriksaan <a href=\"https://www.alodokter.com/cari-rumah-sakit/kardiologi/ekokardiografi\">ekokardiografi</a> menggunakan gelombang suara untuk dapat menampilkan gambaran jantung, sehingga dapat terlihat seberapa parah efusi perikardium yang terjadi.</li> <li> <strong>Elektrokardiografi </strong><strong>(</strong><strong>EKG</strong><strong>)</strong><strong>.</strong> Pemeriksaan ini merekam aktivitas listrik jantung, sehingga dokter dapat melihat pola tertentu yang menandakan adanya tamponade jantung.</li> <li> <strong>CT </strong><strong>s</strong><strong>can</strong><strong> atau MRI</strong><strong>.</strong> </li> <li> <strong>Perikardiosentesis. </strong>Cairan perikardium akan diambil dengan jarum dan kateter untuk diperiksa di laboratorium guna menentukan penyebab efusi perikardium</li> </ul>", "Pengobatan Efusi Perikardium": "<p>Pengobatan efusi perikardium bergantung kepada seberapa banyak tumpukan cairan, penyebab efusi, serta kemungkinan pasien mengalami tamponade jantung.</p> <p>Umumnya, mengobati penyebab efusi dapat sekaligus mengatasi efusi perikardium. Jika pasien mengalami efusi ringan dengan penyebab yang telah diketahui (misalnya <a href=\"https://www.alodokter.com/gagal-ginjal-kronis\">gagal ginjal</a>) atau tidak menunjukkan gejala apa pun, maka pengobatan efusi secara&nbsp;khusus tidak diperlukan. Pengobatan untuk kasus ini dilakukan dengan tujuan untuk mengatasi peradangan perikardium sekaligus mengobati efusi. Tergantung dari masing-masing penyebab, dokter dapat memberi obat-obatan, seperti aspirin, obat antiinflamasi nonsteroid, <a href=\"https://www.alodokter.com/kortikosteroid\">kotikosteroid</a>, atau colchicine.</p> <p>Jika pasien mengalami infeksi berat atau tamponade jantung, maka pengobatan yang dibutuhkan adalah mengeluarkan cairan perikardium secepatnya. Pengeluaran cairan itu dapat dilakukan dengan prosedur perikardiosentesis.</p> <p>Namun jika efusi perikardium berisi darah akibat operasi jantung yang pernah dilakukan sebelumnya, dokter dapat melakukan operasi jantung terbuka untuk mengeluarkan cairan dan memperbaiki kerusakan yang terjadi. Dalam prosedur ini, dokter akan&nbsp;mengeluarkan cairan, sekaligus membuat saluran agar sisa cairan dapat mengalir ke rongga perut sehingga mudah diserap.</p> <p>Untuk mencegah efusi terjadi lagi, dokter dapat menyarankan operasi pengangkatan perikardium (perikardiaktomi). Perikardiaktomi dapat menjadi pilihan terakhir jika efusi kembali terjadi, meski telah dilakukan perikardiosentesis.</p>"}