{"Definisi Leukemia": "<p><strong>Penyakit leukimia atau lebih tepatnya leukemia adalah kanker darah akibat tubuh terlalu banyak memproduksi sel darah putih abnormal. Leukemia dapat terjadi pada orang dewasa dan anak-anak.</strong></p> <p>Sel darah putih merupakan bagian dari sistem kekebalan tubuh yang diproduksi di dalam sumsum tulang. Ketika fungsi sumsum tulang terganggu, maka sel darah putih yang dihasilkan akan mengalami perubahan dan tidak lagi menjalani perannya secara efektif.</p> <p><img class=\"alignnone size-full wp-image-1692043\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1570433656/attached_image/leukemia-alodokter.jpg\" alt=\"Leukemia - Alodokter\" width=\"650\" height=\"433\"><br> Leukemia sering kali sulit terdeteksi karena gejalanya menyerupai gejala penyakit lain. Deteksi dini perlu dilakukan agar leukemia dapat cepat ditangani.</p>", " Ciri-Ciri dan Gejala Leukemia ": "<p>Pada awalnya, leukemia sering kali tidak menimbulkan tanda-tanda. Gejala baru muncul ketika sel kanker sudah semakin banyak dan mulai menyerang sel tubuh. Gejala yang muncul pun bervariasi, tergantung jenis leukemia yang diderita. Namun, secara umum ciri-ciri penderita leukemia adalah:</p> <ul> <li> <a href=\"https://www.alodokter.com/demam\" target=\"_blank\">Demam</a> dan menggigil.</li> <li>Tubuh terasa lelah dan rasa lelah tidak hilang meski sudah beristirahat.</li> <li> <a href=\"https://www.alodokter.com/penyebab-berat-badan-turun-drastis-dan-cara-mengatasinya\" target=\"_blank\">Berat badan turun drastis</a>.</li> <li>Gejala <a href=\"https://www.alodokter.com/anemia\" target=\"_blank\">anemia</a>.</li> <li>Bintik merah pada kulit.</li> <li>Mimisan.</li> <li>Tubuh mudah memar.</li> <li>Keringan berlebihan (terutama pada malam hari).</li> <li>Mudah terkena infeksi.</li> <li>Muncul benjolan di leher akibat <a href=\"https://www.alodokter.com/pembengkakan-kelenjar-getah-bening\" target=\"_blank\">pembengkakan kelenjar getah bening</a>.</li> <li>Perut terasa tidak nyaman akibat organ hati dan <a href=\"https://www.alodokter.com/splenomegali\" target=\"_blank\">limpa membengkak</a>.</li> </ul> <p>Gejala yang lebih berat dapat dialami penderita apabila sel <a href=\"https://www.alodokter.com/penyakit-kanker\" target=\"_blank\">kanker</a> menyumbat pembuluh darah organ tertentu. Gejala yang dapat muncul meliputi:</p> <ul> <li>Sakit kepala hebat</li> <li>Mual dan muntah</li> <li>Otot hilang kendali</li> <li>Nyeri tulang</li> <li>Linglung</li> <li><a href=\"https://www.alodokter.com/kejang\" target=\"_blank\">Kejang</a></li> </ul> <h4><strong>Kapan harus ke dokter</strong></h4> <p>Segera periksakan diri ke dokter jika muncul gejala, seperti demam berulang dan berkepanjangan atau <a href=\"https://www.alodokter.com/mimisan\" target=\"_blank\">mimisan</a>. Gejala leukemia sering kali menyerupai gejala penyakit infeksi lain, misalnya <a href=\"https://www.alodokter.com/flu\" target=\"_blank\">flu</a>. Pemeriksaan perlu dilakukan untuk mendeteksi dini kemungkinan kanker dan mencegah perkembangan penyakit.</p> <p>Jika Anda seorang perokok aktif dan sulit menghentikan <a href=\"https://www.alodokter.com/segudang-bahaya-merokok-terhadap-tubuh\" target=\"_blank\">kebiasaan merokok</a>, maka konsultasikan dengan dokter terkait langkah-langkah yang dapat Anda lakukan untuk <a href=\"https://www.alodokter.com/bahas-satu-satu-cara-berhenti-merokok\" target=\"_blank\">berhenti merokok</a>. Merokok merupakan salah satu faktor yang dapat meningkatkan risiko leukemia.</p> <p>Pengobatan leukemia membutuhkan waktu yang cukup panjang. Rutin berkonsultasi dengan dokter selama pengobatan, bahkan hingga selesai pengobatan. Hal ini dilakukan agar perkembangan penyakit selalu terpantau oleh dokter.</p>", "Penyebab Leukemia": "<p>Penyakit leukemia disebabkan oleh kelainan sel darah putih di dalam tubuh dan tumbuh secara tidak terkendali. Belum diketahui penyebab pasti dari perubahan yang terjadi, namun beberapa faktor berikut ini diduga dapat meningkatkan risiko terkena leukemia. Faktor risiko yang dimaksud meliputi:</p> <ul> <li>Memiliki anggota keluarga yang pernah menderita leukemia.</li> <li>Menderita kelainan genetika, seperti <em><a href=\"https://www.alodokter.com/sindrom-down\" target=\"_blank\">Down Syndrome</a></em>.</li> <li>Menderita kelainan darah, seperti <a href=\"https://www.alodokter.com/sindrom-mielodisplasia\" target=\"_blank\">sindrom mielodisplasia</a>.</li> <li>Memiliki kebiasaan merokok.</li> <li>Pernah menjalani pengobatan kanker dengan kemoterapi atau <a href=\"https://www.alodokter.com/radioterapi-ini-yang-harus-anda-ketahui\" target=\"_blank\">radioterapi</a>.</li> <li>Bekerja di lingkungan yang terpapar bahan kimia, misalnya benzena.</li> </ul>", "Jenis Leukemia": "<p>Leukemia dapat bersifat kronis dan akut. Pada leukemia kronis, sel kanker berkembang secara perlahan dan gejala awal yang muncul biasanya tergolong sangat ringan. Sementara pada leukemia akut, perkembangan sel kanker terjadi sangat cepat dan gejala yang muncul dapat memburuk dalam waktu singkat. Leukemia akut lebih berbahaya dibandingkan leukemia kronis.</p> <p>Berdasarkan jenis sel darah putih yang terlibat, leukemia terbagi menjadi empat jenis utama, yaitu:</p> <p><strong>Leukemia limfoblastik akut</strong></p> <p><em>Acute lymphoblastic leukemia</em> (ALL) atau <a href=\"https://www.alodokter.com/leukemia-limfoblastik-akut\" target=\"_blank\">leukemia limfoblastik akut</a> terjadi ketika sumsum tulang terlalu banyak memproduksi sel darah putih jenis limfosit yang belum matang atau limfoblas.</p> <p><strong>Leukemia limfositik kronis</strong></p> <p><em>Chronic lymphocytic leukemia</em> (CLL) atau <a href=\"https://www.alodokter.com/leukemia-limfositik-kronis\" target=\"_blank\">leukemia limfositik kronis</a> terjadi ketika sumsum tulang terlalu banyak memproduksi limfosit yang tidak normal dan secara perlahan menyebabkan kanker.</p> <p><strong>Leukemia mieloblastik akut</strong></p> <p><em>Acute myeloblastic leukemia</em> (AML) atau <a href=\"https://www.alodokter.com/leukemia-mieloblastik-akut\" target=\"_blank\">leukemia mieloblastik akut</a> terjadi ketika sumsum tulang terlalu banyak memproduksi sel mieloid yang tidak matang atau mieloblas.</p> <p><strong>Leukemia mielositik kronis</strong></p> <p><em>Chronic myelocytic leukemia</em> (CML) atau leukemia mielositik kronis terjadi ketika sumsum tulang tidak mampu memproduksi sel mieloid yang matang.</p> <p>Selain keempat jenis leukemia di atas, ada beberapa jenis leukemia lain yang jarang terjadi, di antaranya:</p> <ul> <li>Leukemia sel rambut (<em>hairy cell leukemia</em>).</li> <li>Leukemia mielomonositik kronis (<em>chronic myelomonocytic leukemia</em>).</li> <li>Leukemia promielositik akut (<em>promyelocytic acute leukemia</em>).</li> <li>Leukemia limfositik granular besar (<em>large granular lymphocytic leukemia</em>).</li> <li> <em>Juvenile myelomonocytic leukemia</em>, yaitu jenis leukemia mielomonositik yang menyerang anak usia di bawah 6 tahun.</li> </ul>", "Diagnosis Leukemia": "<p>Dokter akan menanyakan gejala yang dialami penderita dan melakukan pemeriksaan fisik. Melalui pemeriksaan fisik, dokter dapat mendeteksi tanda-tanda leukemia yang muncul, seperti <a href=\"https://www.alodokter.com/tiba-tiba-muncul-memar-bisa-menjadi-gejala-penyakit-berbahaya\" target=\"_blank\">memar</a> pada kulit, kulit pucat akibat anemia, serta pembengkakan kelenjar getah bening, hati, dan limpa.</p> <p>Meski demikian, diagnosis leukemia belum dapat dipastikan hanya dengan pemeriksaan fisik. Karena itu, dokter akan melakukan pemeriksaan lanjutan untuk memastikan diagnosis dan jenis leukemia yang dialami penderita. Jenis pemeriksaan yang dilakukan, meliputi:</p> <p><strong>Tes darah</strong></p> <p>Tes <a href=\"https://www.alodokter.com/cari-rumah-sakit/laboratorium-klinik/pemeriksaan-darah\" target=\"_blank\">hitung darah lengkap</a> dilakukan untuk mengetahui jumlah sel darah merah, sel darah putih, dan trombosit. Dokter dapat menduga penderita mengalami leukemia jika jumlah sel darah merah atau trombosit rendah dan bentuk sel darah tidak normal.</p> <p><strong>Aspirasi sumsum tulang</strong></p> <p>Prosedur <a href=\"https://www.alodokter.com/cari-rumah-sakit/onkologi/aspirasi-sumsum-tulang\" target=\"_blank\">aspirasi sumsum tulang</a> dilakukan melalui pengambilan sampel jaringan sumsum tulang belakang dari tulang pinggul dengan menggunakan jarum panjang dan tipis. Sampel ini kemudian diperiksa di laboratorium untuk mendeteksi sel-sel kanker.</p> <p>Selain tes diagnosis di atas, dokter juga akan melakukan pemeriksaan lanjutan lain untuk memeriksa kelainan organ akibat leukemia. Jenis tes yang dapat dilakukan adalah:</p> <ul> <li>Tes pemindaian, misalnya USG, CT scan, dan MRI.</li> <li>Lumbal pungsi.</li> <li> <a href=\"https://www.alodokter.com/uji-fungsi-hati-ini-yang-harus-anda-ketahui\" target=\"_blank\">Tes fungsi hati</a>.</li> <li>Biopsi limpa.</li> </ul>", "Pengobatan Leukemia": "<p>Dokter spesialis <a href=\"https://www.alodokter.com/hematologi-dan-perannya-dalam-menangani-gangguan-darah-2\" target=\"_blank\">hematologi</a> onkologi (dokter spesialis darah dan kanker) akan menentukan jenis pengobatan yang dilakukan berdasarkan jenis leukemia dan kondisi pasien secara keseluruhan. Berikut ini beberapa metode pengobatan untuk mengatasi leukemia:</p> <ul> <li> <a href=\"https://www.alodokter.com/cari-rumah-sakit/onkologi/kemoterapi\" target=\"_blank\">Kemoterapi</a>, yaitu metode pengobatan dengan menggunakan obat-obatan untuk membunuh sel kanker. Obat dapat berbentuk tablet minum atau suntik infus.</li> <li>Terapi imun atau imunoterapi, yaitu pemberian obat-obatan untuk meningkatkan sistem kekebalan tubuh dan membantu tubuh melawan sel kanker. Jenis obat yang digunakan, misalnya <a href=\"https://www.alodokter.com/interferon\" target=\"_blank\">interferon</a>.</li> <li>Terapi target, yaitu penggunaan obat-obatan untuk menghambat produksi protein yang digunakan sel kanker untuk berkembang. Contoh jenis obat yang bisa digunakan adalah <a href=\"https://www.alodokter.com/penghambat-protein-kinase\" target=\"_blank\">penghambat protein kinase</a>, seperti <a href=\"https://www.alodokter.com/imatinib\" target=\"_blank\">imatinib</a>.</li> <li>Radioterapi, yaitu metode pengobatan untuk menghancurkan dan menghentikan pertumbuhan sel kanker dengan menggunakan sinar radiasi berkekuatan tinggi.</li> <li> <a href=\"https://www.alodokter.com/cari-rumah-sakit/onkologi/transplantasi-sumsum-tulang\" target=\"_blank\">Transplantasi sumsum tulang</a>, yaitu prosedur penggantian sumsum tulang yang rusak dengan sumsum tulang yang sehat.</li> </ul> <p>Terkadang, prosedur operasi juga dilakukan untuk mengangkat organ limpa (<em>splenectomy</em>) yang membesar. Organ limpa yang membesar dapat memperburuk gejala leukemia yang dialami penderita.</p>", "Komplikasi Leukemia": "<p>Leukemia dapat menyebabkan komplikasi jika penanganan tidak segera dilakukan. Beberapa komplikasi yang dapat terjadi adalah:</p> <ul> <li>Perdarahan pada organ tubuh, seperti otak atau paru-paru.</li> <li>Tubuh rentan terhadap infeksi.</li> <li>Risiko munculnya jenis kanker darah lain, misalnya <a href=\"https://www.alodokter.com/limfoma\" target=\"_blank\">limfoma</a>.</li> </ul> <p>Komplikasi juga dapat terjadi akibat tindakan pengobatan yang dilakukan. Berikut ini beberapa komplikasi akibat pengobatan leukemia:</p> <ul> <li> <em><a href=\"https://www.alodokter.com/graft-versus-host-disease\" target=\"_blank\">Graft versus host disease</a></em>, yaitu komplikasi dari transplantasi sumsum tulang.</li> <li>Anemia hemolitik.</li> <li>Tumor lysis syndrome (sindrom lisis tumor).</li> <li>Gangguan fungsi ginjal.</li> <li>Infertilitas.</li> <li>Sel kanker muncul kembali setelah penderita menjalani pengobatan.</li> </ul> <p>Anak-anak penderita leukemia juga berisiko mengalami komplikasi akibat pengobatan yang dilakukan. Jenis komplikasi yang dapat terjadi meliputi gangguan sistem saraf pusat, gangguan tumbuh kembang, dan katarak.</p>", "Pencegahan Leukemia": "<p>Belum ada cara yang efektif untuk mencegah leukemia hingga saat ini. Namun, ada beberapa cara yang dapat dilakukan untuk menurunkan risiko Anda terkena leukemia, di antaranya:</p> <ul> <li>Melakukan olahraga secara teratur.</li> <li>Menghentikan kebiasaan merokok.</li> <li>Menggunakan <a href=\"https://www.alodokter.com/mengenal-alat-pelindung-diri-dan-jenisnya\" target=\"_blank\">alat pelindung diri</a>, terutama jika Anda bekerja di lingkungan yang rentan terpapar bahan kimia, seperti benzena.</li> </ul> <p>Melakukan pemeriksaan kesehatan secara rutin untuk mendeteksi kanker sejak dini, terutama jika Anda memiliki riwayat kanker dalam keluarga.</p>"}