{"Definisi Retensi Plasenta": "<p>Retensi plasenta adalah kondisi ketika plasenta atau ari-ari tertahan di dalam rahim. Kondisi ini sangat berbahaya, serta dapat menyebabkan infeksi dan <a href=\"https://www.alodokter.com/perdarahan-pascamelahirkan\">perdarahan pascamelahirkan</a> yang mengakibatkan kematian.</p>\n<a><img class=\"alignnone size-full wp-image-358185\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1592821768/attached_image/retensi-plasenta-0-alodokter.jpg\" alt=\"Retained Placenta - alodokter\" width=\"650\" height=\"432\"></a>\n<p>Persalinan terbagi dalam tiga tahap. Pada tahap pertama, ibu hamil akan mengalami kontraksi, yang memicu pembukaan pada leher rahim. Kemudian, ibu hamil memasuki tahap kedua atau proses persalinan. Pada tahap ini, ibu mulai mendorong bayi keluar. Setelah bayi lahir, plasenta akan keluar beberapa menit setelah bayi dilahirkan. Proses keluarnya plasenta ini adalah tahap ketiga atau tahap terakhir. Umumnya persalinan normal akan melalui 3 tahapan tersebut. Akan tetapi pada ibu dengan retensi plasenta, plasenta tidak keluar dari dalam rahim bahkan hingga lewat dari 30 menit.</p>\n<p><a href=\"https://www.alodokter.com/bunda-inilah-fungsi-plasenta-yang-penting-untuk-diketahui\" target=\"_blank\">Plasenta </a>adalah organ yang terbentuk di dalam rahim ketika masa kehamilan dimulai. Organ ini berfungsi sebagai penyedia nutrisi dan oksigen untuk janin, serta membuang limbah sisa metabolisme dari darah.</p>", "Gejala Retensi Plasenta": "<p>Tertahannya sebagian atau seluruh plasenta di dalam tubuh hingga satu jam setelah proses persalinan usai, merupakan gejala utama retensi plasenta. Bila plasenta masih tertinggal di dalam rahim, gejala lain akan muncul sehari setelah persalinan, yaitu berupa:</p>\n<ul>\n<li>Perdarahan hebat.</li>\n<li>Nyeri yang berlangsung lama.</li>\n<li>Demam.</li>\n<li>Keluar cairan dan jaringan berbau tidak sedap dari vagina.</li>\n</ul>", "Penyebab Retensi Plasenta": "<p>Berdasarkan penyebabnya, retensi plasenta dibagi menjadi beberapa jenis, yaitu:</p>\n<ul>\n<li>\n<strong><em>Placenta adherens</em></strong><strong>.</strong> <em>Placenta adherens</em> terjadi ketika rahim tidak cukup kuat berkontraksi dan mengeluarkan plasenta. Kondisi ini disebabkan perlekatan sebagian atau seluruh plasenta pada dinding rahim. <em>Placenta adherens </em>adalah jenis retensi plasenta yang paling umum terjadi.</li>\n<li>\n<strong>Plasenta akreta.</strong> <a href=\"https://www.alodokter.com/plasenta-akreta\">Plasenta akreta</a> terjadi ketika plasenta tumbuh terlalu dalam di dinding rahim. Umumnya kondisi ini disebabkan oleh kelainan pada lapisan rahim, akibat menjalani operasi caesar atau operasi rahim.</li>\n<li>\n<strong><em>Trapped placenta</em></strong><strong>.</strong> <em>Trapped placenta</em> adalah kondisi ketika plasenta sudah terlepas dari dinding rahim, tetapi belum keluar dari rahim. Kondisi ini terjadi akibat menutupnya leher rahim (serviks) sebelum plasenta keluar.</li>\n</ul>", "Faktor Risiko Retensi Plasenta": "<p>Retensi plasenta lebih berisiko dialami oleh ibu dengan beberapa faktor berikut:</p>\n<ul>\n<li>Hamil saat berusia di atas 30 tahun.</li>\n<li>Melahirkan di bawah usia kehamilan 34 minggu (<a href=\"https://www.alodokter.com/kelahiran-prematur\">kelahiran prematur</a>).</li>\n<li>Mengalami proses persalinan kala 1 atau kala 2 yang terlalu lama.</li>\n<li>Persalinan dengan janin mati dalam kandungan.</li>\n</ul>", "Diagnosis Retensi Plasenta": "<p>Dokter akan memeriksa plasenta yang keluar dari rahim, untuk memastikan plasenta telah keluar sepenuhnya. Walaupun demikian, tetap berisiko ada bagian plasenta yang tertinggal di dalam rahim. Pada kondisi ini, pasien akan menunjukkan gejala seperti yang telah dijelaskan di atas. Bila diperlukan, dokter akan menjalankan pemeriksaan <a href=\"https://www.alodokter.com/cari-rumah-sakit/radiologi/usg-panggul\">USG panggul</a> untuk melihat kondisi rahim.</p>", "Komplikasi Retensi Plasenta": "<p>Retensi plasenta menyebabkan pembuluh darah yang melekat pada plasenta terus mengalirkan darah. Selain itu, rahim tidak dapat menutup sempurna, sehingga tidak bisa menghentikan perdarahan. Bila plasenta tidak keluar hingga 30 menit setelah persalinan, akan terjadi perdarahan yang signifikan dan dapat mengancam nyawa pasien.</p>", "Pengobatan Retensi Plasenta": "<p>Penanganan retensi plasenta bertujuan untuk mengeluarkan plasenta dari dalam rahim, menggunakan sejumlah metode antara lain:</p>\n<ul>\n<li>\n<strong>Mengeluarkan plasenta dari rahim menggunakan tangan.</strong> Prosedur ini harus dilakukan dengan hati-hati, karena dapat meningkatkan risiko infeksi.</li>\n<li>\n<strong>Menggunakan obat-obatan.</strong> Beberapa obat bentuk suntik seperti <em>ergometerine </em>atau <a href=\"https://www.alodokter.com/otisosin\">oksitosin</a>, dapat digunakan untuk membuat rahim berkontraksi, sehingga bisa mengeluarkan plasenta.</li>\n</ul>\n<p>Selain dua metode di atas, dokter akan menyarankan pasien untuk sering berkemih. Hal ini karena kandung kemih yang penuh dapat mencegah keluarnya plasenta.</p>\n<p>Dokter juga akan menyarankan pasien agar segera menyusui, untuk memicu pelepasan hormon yang dapat meningkatkan kontraksi rahim dan membantu plasenta keluar.</p>\n<p>Bila semua metode di atas tidak berhasil mengeluarkan plasenta dari rahim, dokter akan menjalankan prosedur bedah. Langkah ini merupakan pilihan terakhir.</p>", "Pencegahan Retensi Plasenta": "<p>Sebagai tindakan antisipasi, dokter akan merekomendasikan langkah pencegahan selama tahap atau kala 3 persalinan, seperti:</p>\n<ul>\n<li>Pemberian obat-obatan seperti oksitosin<em>,</em> untuk merangsang kontraksi rahim dan mengeluarkan plasenta.</li>\n<li>Menjalankan prosedur <em>controlled cord traction</em> (CCT) setelah plasenta terlepas dari rahim. Dokter akan menjepit kemudian menarik tali pusar bayi sambil menekan perut ibu.</li>\n<li>Melakukan pijatan ringan di area rahim sesudah bayi lahir, untuk mengembalikan ukuran rahim, merangsang kontraksi, dan membantu menghentikan perdarahan.</li>\n</ul>"}