{"Definisi Tendinitis": "<p>Tendinitis adalah kondisi peradangan atau iritasi pada tendon. Tendon adalah jaringan yang menghubungkan otot ke tulang, yang membantu dalam pergerakan. Saat tendon meradang, akan terasa nyeri saat otot digerakkan, sehingga mengganggu gerakan otot. Tendinitis bisa terjadi pada tendon di bagian tubuh manapun, meski umumnya paling sering terjadi di bahu, siku, lutut, pergelangan kaki dan tumit.</p> <p><img class=\"alignnone size-full wp-image-166544\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1470471697/attached_image/tendinitis-alodokter.jpg\" alt=\"Tendinitis - alodokter\" width=\"650\" height=\"433\"></p>", "Penyebab Tendinitis": "<p>Meski tendinitis bisa disebabkan oleh cedera mendadak, kondisi ini lebih umum terjadi karena gerakan yang terjadi berulang. Sebagian orang mengalami tendinitis akibat pekerjaan atau hobi yang melibatkan gerakan berulang dan memberi tekanan pada tendon.</p> <p>Usia yang semakin menua bisa meningkatkan risiko seseorang mengalami tendinitis, karena kelenturan tendon semakin berkurang. Tendinitis juga berisiko terjadi akibat aktivitas yang melibatkan gerakan berulang-ulang atau olahraga tanpa melakukan peregangan sebelumnya.</p> <p>Selain sejumlah hal di atas, penderita obesitas, diabetes, dan <a href=\"https://www.alodokter.com/rheumatoid-arthritis\"><em>rheumatoid arthritis</em></a> juga berisiko mengalami tendinitis. Faktor lain yang bisa menyebabkan tendinitis adalah penggunaan antibiotik, seperti levofloxacin dan <a href=\"https://www.alodokter.com/ciprofloxacin\">ciprofloxacin</a>, serta kebiasaan merokok.</p>", "Jenis Tendinitis": "<p>Tendinitis terbagi dalam beberapa kondisi menurut letak tendon yang terdampak, antara lain:</p> <ul> <li> <strong><em>Lateral epicondylitis,</em> </strong>yaitu tendinitis pada tendon di siku bagian luar. Penyebabnya adalah aktivitas yang melibatkan putaran pada pergelangan tangan, seperti pada atlet tenis dan bulutangkis.</li> <li> <strong><em>Medial epicondylitis,</em></strong> yaitu tendinitis pada tendon di siku bagian dalam. Umumnya terjadi karena gerakan siku seperti yang dilakukan atlet golf dan bisbol.</li> <li> <strong><em>Achilles tendinitis,</em></strong> yaitu tendinitis pada tendon Achilles (tendon di belakang pergelangan kaki) yang umumnya terjadi akibat aktivitas lari dan lompat.&nbsp;Kondisi ini juga sering terjadi pada<a href=\"https://www.alodokter.com/serba-serbi-penanganan-cedera-engkel-yang-tepat\" target=\"_blank\"> cedera engkel</a>.</li> <li> <strong><em>Rotator cuff tendinitis,</em></strong> yaitu tendinitis yang umumnya terjadi pada olahraga yang melibatkan gerakan mengangkat lengan, seperti perenang, sehingga menimbulkan peradangan pada tendon <em>rotator cuff</em> (otot yang mengendalikan putaran bahu).</li> <li> <strong><em>De Quervain tendinitis </em>atau<em> <a href=\"https://www.alodokter.com/de-quarvains-tenosynovitis\" target=\"_blank\">De Quervain's Tenosynovitis</a>,</em></strong> yaitu tendinitis pada pergelangan tangan, tepatnya di pangkal ibu jari yang umumnya terjadi karena gerakan menggenggam atau mencubit. Kadang terjadi pada wanita dalam masa kehamilan tanpa diketahui sebabnya.</li> <li> <strong><em>Knee tendinitis,</em></strong> yaitu tendinitis yang terjadi pada tendon <em>patellar</em> yang terletak di bawah lutut atau pada tendon <em>quadriceps</em> yang berada di atas lutut. Umumnya terjadi pada atlet basket atau pelari jarak jauh.</li> </ul>", "Gejala Tendinitis": "<p><a href=\"https://www.alodokter.com/sebaiknya-radang-tendon-ditangani-dengan-cara-ini\" target=\"_blank\">Tendinitis akan menimbulkan rasa sakit di bagian tendon yang meradang.</a> Biasanya memburuk saat tendon tersebut digerakkan, namun bisa juga muncul saat penderita sedang istirahat. Selain itu, tendon juga bisa mengalami pembengkakan.</p>", "Diagnosis Tendinitis": "<p>Tendinitis biasanya bisa diketahui lewat pemeriksaan fisik, namun pada kasus tertentu dokter membutuhkan prosedur pencitraan, seperti USG, foto Rontgen, atau <a href=\"https://www.alodokter.com/cari-rumah-sakit/radiologi/mri-scan\">MRI</a>, untuk melihat kemungkinan robekan dan penebalan tendon, atau <a href=\"https://www.alodokter.com/dislokasi\">dislokasi</a> sendi.</p>", "Pengobatan Tendinitis": "<p>Dokter akan memberikan obat pereda rasa sakit, seperti <a href=\"https://www.alodokter.com/paracetamol\">paracetamol</a> atau ibuprofen, untuk dikonsumsi, dan menyuntikkan kortikosteroid ke area tendon pasien untuk meredakan peradangan. <a href=\"https://www.alodokter.com/kortikosteroid\">Kortikosteroid</a> tidak disarankan untuk tendinitis yang sudah lebih dari 3 bulan karena berisiko melemahkan tendon dan membuat tendon putus.</p> <p>Pengobatan dengan menyuntikkan plasma darah kaya trombosit (PRP) juga bisa menjadi pilihan. Dokter akan mengambil sampel darah pasien, serta memisahkan trombosit dan plasma darah dari komponen darah lainnya, kemudian disuntikkan kembali ke area tendon. Namun, pilihan terapi ini masih terus diteliti untuk mendapatkan hasil yang optimal.</p> <p>Pasien juga akan disarankan untuk melakukan fisioterapi yang bertujuan untuk memperkuat tendon yang terkena. Jika fisioterapi tidak membantu, dokter akan menyarankan beberapa prosedur, antara lain:</p> <ul> <li> <strong><em>Dry needling</em>.</strong> Dokter akan membuat lubang kecil di tendon menggunakan jarum halus untuk merangsang faktor-faktor yang dapat memperbaiki tendon.</li> <li> <strong><em>Ultrasound</em>.</strong> Sayatan kecil akan dibuat untuk memasukkan alat gelombang suara ultrasonik untuk membuang jaringan parut.</li> <li> <strong>Bedah.</strong> Tindakan bedah oleh <a href=\"https://www.alodokter.com/cari-dokter/dokter-bedah\">dokter bedah</a> akan dilakukan pada kondisi tendinitis parah seperti terlepasnya tendon dari tulang.</li> </ul> <p>Untuk membantu proses penyembuhan, mengistirahatkan tendon yang meradang berguna untuk mengurangi nyeri dan bengkak, juga untuk penyembuhan jaringan. Namun pasien tetap bisa melakukan aktivitas yang tidak membebani tendon. Pasien juga bisa mengompres area yang sakit dengan es selama 20 menit beberapa kali dalam sehari. Langkah ini berguna untuk mengurangi nyeri, bengkak, dan ketegangan otot. Selain itu, untuk mengurangi bengkak, dapat digunakan perban elastis dan meninggikan bagian yang meradang tersebut. Tetap jalani aktivitas ringan agar sendi tidak kaku.</p>", "Komplikasi Tendinitis": "<p>Tendinitis bisa meningkatkan risiko tendon putus sehingga perlu dilakukan tindakan bedah. Jika iritasi pada tendon berlangsung selama beberapa minggu atau beberapa bulan, penderita bisa mengalami tendinosis, yaitu kondisi tendon yang mengalami perubahan degeneratif dan diikuti terbentuknya pembuluh darah tidak normal.</p>", "Pencegahan Tendinitis": "<p>Lakukan tindakan pencegahan berikut untuk menghindari risiko tendinitis:</p> <ul> <li>Hindari aktivitas yang memberi tekanan berlebih pada tendon, terutama jika dilakukan secara terus menerus, dan hentikan aktivitas jika muncul nyeri.</li> <li>Beralih ke pilihan olahraga yang lain, jika olahraga yang biasa dilakukan menimbulkan nyeri.</li> <li>Ikuti saran instruktur olahraga profesional agar gerakan yang dilakukan tidak menimbulkan masalah pada tendon.</li> <li>Lakukan peregangan setelah latihan untuk memaksimalkan gerakan sendi dan mengurangi cedera berulang pada jaringan yang tegang.</li> <li>Jika memungkinkan, atur kursi dan meja di tempat kerja agar sesuai dengan posisi ergonomis, yaitu posisi paling baik sehingga tidak mencederai otot, tendon, atau sendi.</li> <li>Memperkuat otot yang biasa digunakan saat aktivitas bisa menghindari cedera tendon dan sendi tempat otot tersebut menempel.</li> </ul>"}