{"Definisi Penyakit Huntington": "<p>Penyakit Huntington adalah penyakit keturunan yang menyebabkan penderitanya mengalami gangguan dalam berpikir dan bergerak, juga gangguan kejiwaan. Seseorang yang menderita penyakit ini akan mengalami kesulitan dalam beraktivitas dan memenuhi kebutuhan sehari-hari.</p> <p>Pengobatan penyakit Huntington bertujuan untuk meredakan gejala dan akan disesuaikan dengan gejala yang dialami. Jangan ragu untuk berkonsultasi secara langsung dengan dokter, untuk menentukan metode penanganan yang tepat.</p> <p><img class=\"alignnone size-full wp-image-493019\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1483527935/attached_image/penyakit-huntington-alodokter.jpg\" alt=\"Huntington's Disease - alodokter\" width=\"650\" height=\"433\"></p>", "Penyebab Penyakit Huntington": "<p>Penyakit Huntington merupakan dampak dari adanya gen yang cacat. Gen ini diturunkan dari orang tua ke anak. Meski begitu, kondisi ini berbeda dengan beberapa penyakit keturunan lainnya.</p> <p>Di beberapa penyakit keturunan, gen cacat baru bisa diturunkan ke anak jika kedua orang tua memilikinya. Namun pada penyakit Huntington, gen cacat sudah bisa diturunkan ke anak meski hanya salah satu orang tua saja yang memilikinya. Dengan kata lain, anak memiliki potensi tinggi menderita penyakit Huntington jika salah satu orang tuanya menderita kondisi ini.</p> <p><strong>Gejala Penyakit Huntington</strong></p> <p>Penyakit ini dapat mengganggu kemampuan berpikir (kognitif) dan bergerak, serta mengalami gangguan kejiwaan. Hal ini akan menimbulkan gejala yang beragam pada tiap pasien.</p> <p><strong>Gejala akibat terganggunya kemampuan kognitif meliputi:</strong></p> <ul> <li>Lambat dalam memahami suatu maksud pembicaraan atau mengalami kesulitan menemukan kata yang ingin diucapkan.</li> <li>Sulit mengutamakan, mengatur, atau fokus pada suatu pekerjaan.</li> <li>Kesulitan mempelajari suatu informasi.</li> <li>Tidak sadar terhadap perilaku dan kemampuan diri sendiri.</li> <li>Terus larut dalam satu pemikiran atau tindakan.</li> <li>Hilangnya kontrol terhadap satu tindakan, misalnya melakukan sesuatu secara impulsif (tanpa dipikir terlebih dahulu) atau tiba-tiba saja marah.</li> </ul> <p><strong>Gejala akibat gangguan bergerak</strong> <strong>meliputi:</strong></p> <ul> <li>Mata yang bergerak lambat.</li> <li>Sulit berbicara atau menelan.</li> <li>Gangguan keseimbangan.</li> <li>Otot terasa kaku.</li> <li> <em>Chorea</em>, yakni gerakan menyentak atau menggeliat yang terjadi di luar kendali.</li> </ul> <p>Gangguan dalam bergerak ini akan membatasi penderita dalam melakukan kegiatan sehari-hari, termasuk sekolah atau bekerja.</p> <p><strong>Gejala akibat gangguan kejiwaan meliputi:</strong></p> <ul> <li>Menarik diri dari lingkungan sosial.</li> <li> <a href=\"https://www.alodokter.com/ocd\">Gangguan obsesif kompulsif</a>.</li> <li>Gangguan bipolar.</li> <li>Terlalu percaya diri.</li> <li>Insomnia.</li> <li>Sering marah, sedih, dan merasa tidak peduli dengan sekitar.</li> <li>Sering membicarakan kematian atau muncul keinginan untuk bunuh diri.</li> </ul> <p>Gejala penyakit Huntington umumnya muncul saat penderitanya berusia 30 sampai 40 tahun. Namun, tidak menutup kemungkinan gejala penyakit Huntington sudah muncul diusia anak-anak atau remaja (di bawah 20 tahun). Kondisi itu disebut <em>juvenile Huntington</em>.</p> <p>Pada <em>juvenile Huntington</em>, gejala yang dapat muncul adalah:</p> <ul> <li><a href=\"https://www.alodokter.com/kejang\">Kejang</a></li> <li>Otot kaku sehingga mempengaruhi cara berjalan</li> <li>Penurunan prestasi di sekolah</li> <li>Perubahan tulisan tangan</li> <li>Mengalami tremor atau gemetar</li> <li>Hilangnya kemampuan secara akademik atau fisik yang pernah dikuasai sebelumnya.</li> </ul>", "Diagnosis Penyakit Huntington": "<p>Riwayat kesehatan keluarga merupakan salah satu data penting bagi dokter, sehingga pastikan untuk memberikan informasi yang rinci mengenai hal ini kepada dokter. Setelah itu, dokter akan melakukan pemeriksaan fungsi saraf (pemeriksaan neurologis). Dalam prosesnya, dokter akan mengajukan pertanyaan dan melakukan tes sederhana untuk menilai:</p> <ul> <li>Penglihatan</li> <li>Pendengaran</li> <li>Keseimbangan</li> <li>Kemampuan meraba</li> <li>Gerak tubuh</li> <li>Kekuatan dan bentuk otot</li> <li>Refleks</li> </ul> <p>Dokter juga akan melakukan tes penunjang yang berupa:</p> <ul> <li> <strong>Tes fungsi otak dan pemindaian otak, </strong>seperti tes <a href=\"https://www.alodokter.com/cari-rumah-sakit/neurologi/elektroensefalogram\">elektroensefalografi</a> yang digunakan untuk memeriksa aktivitas listrik di otak, atau MRI dan CT scan yang dapat menampilkan gambaran otak sehingga dapat dilihat kondisinya.</li> <li> <strong>Tes genetik. </strong>Tes ini dilakukan dengan mengambil sampel darah pasien untuk diperiksa lebih lanjut di laboratorium. Tes genetik juga dapat dilakukan untuk mendeteksi penyakit ini jika terdapat anggota keluarga yang menderita penyakit Huntington, walaupun belum menimbulkan gejala.</li> </ul> <p>Dokter juga dapat menyarankan tes yang lain, jika memang diperlukan. Konsultasikan lebih lanjut dengan dokter terkait pemeriksaan yang akan dilakukan. Tanyakan manfaat dan risiko dari pemeriksaan tersebut.</p>", "Pengobatan Penyakit Huntington": "<p>Pengobatan penyakit Huntington bertujuan untuk meredakan gejala yang muncul. Penanganan untuk tiap gejala berbeda dan perlu dikonsultasikan terlebih dahulu dengan <a href=\"https://www.alodokter.com/cari-dokter/dokter-saraf\">dokter saraf</a>.</p> <p>Untuk gejala gangguan bergerak, pasien akan diberikan obat sesuai dengan gejala yang muncul. Misalnya untuk <em>chorea</em>, beberapa obat yang dapat diberikan adalah:</p> <ul> <li>Obat <a href=\"https://www.alodokter.com/antipsikotik\">antipsikotik</a>, seperti haloperidol dan chlorpromazine</li> <li>Levetiracetam</li> <li>Clonazepam</li> </ul> <p>Obat juga dapat diberikan untuk meredakan gejala gangguan kejiwaan. Berbeda gejala gangguan kejiwaan yang timbul, berbeda pula obat yang diresepkan dokter. Beberapa obat yang digunakan untuk meredakan gejala gangguan kejiwaan, meliputi:</p> <ul> <li> <strong>Antidepresan</strong>, seperti escitalopram, <a href=\"https://www.alodokter.com/fluoxetine\">fluoxetine</a>, dan sertraline.</li> <li> <strong>Antipsikotik</strong>, seperti quetiapine, risperidone, dan olanzapine.</li> <li> <strong>Antikonvulsan</strong>, seperti <a href=\"https://www.alodokter.com/carbamazepine\">carbamazepine</a> dan lamotrigine.</li> </ul> <p>Masing-masing obat dapat menimbulkan efek samping dan berpotensi memperburuk kondisi. Oleh karena itu, gunakan obat sesuai anjuran dokter.</p> <p>Selain obat-obatan, gejala penyakit Huntington juga dapat ditangani dengan terapi. Tersedia banyak terapi yang bisa diterapkan dan masing-masingnya memiliki manfaat yang berbeda. Dokter akan menentukan jenis terapi yang tepat dan sesuai dengan gejala yang pasien alami.</p> <p>Sebagai contoh, jika pasien sulit mengendalikan emosi, maka dokter akan menganjurkan pasien mengikuti <a href=\"https://www.alodokter.com/psikoterapi-untuk-mengatasi-gangguan-kesehatan-mental\">psikoterapi</a>. Dalam prosesnya, terapis akan membantu pasien dalam mengelola perilaku. Bila muncul gangguan saat bergerak atau gangguan keseimbangan, maka dokter akan menganjurkan terapi lain, seperti <a href=\"https://www.alodokter.com/cari-rumah-sakit/rehabilitasi-medis/fisioterapi\">fisioterapi</a> atau terapi okupasi, untuk membantu pasien dalam melakukan aktivitas sehari-hari.</p> <p>Perlu diingat belum ada metode pengobatan yang secara pasti dapat mengatasi penyakit Huntington sepenuhnya.</p>", "Komplikasi Penyakit Huntington": "<p>Gejala penyakit Huntington akan memburuk seiring berjalannya waktu. Akan ada masa di mana pasien tidak dapat melakukan apa pun, termasuk berbicara, namun masih bisa mengenali orang di sekitarnya dan memahami apa yang dibicarakan orang tersebut. Di fase ini, pasien membutuhkan bantuan orang lain untuk memenuhi keperluan sehari-hari.</p> <p>Banyak penderita penyakit Huntington hanya bertahan hidup 15 sampai 20 tahun semenjak gejalanya muncul. Beberapa kasus menunjukan bahwa hal itu disebabkan karena bunuh diri yang dipicu oleh&nbsp;<a href=\"https://www.alodokter.com/depresi\">depresi</a> berat. Kasus lainnya disebabkan karena cedera akibat terjatuh, kekurangan gizi karena mengalami kesulitan menelan, dan munculnya infeksi seperti infeksi paru-paru (pneumonia).</p>", "Pencegahan Penyakit Huntington": "<p>Penyakit Huntington dapat dicegah salah satunya dengan <a href=\"https://www.alodokter.com/cari-rumah-sakit/ginekologi/bayi-tabung\">bayi tabung</a> dan analisis genetik sebelum merencanakan memiliki keturunan, bila di dalam keluarga ada yang menderita penyakit ini. Dokter akan memilih sel telur maupun sperma yang tidak memiliki gen penyakit Huntington. Diskusikan lebih lanjut manfaat serta risiko yang ada dengan dokter.</p>"}