{"Definisi Chlamydia": "<p><span style=\"font-weight: normal !msorm;\"><strong>Chlamydia adalah penyakit menular seksual yang disebabkan oleh infeksi bakteri. Chlamydia yang tidak segera diobati dapat meningkatkan risiko kemandulan</strong></span><strong>,</strong><span style=\"font-weight: normal !msorm;\"><strong> terutama pada wanita.</strong></span></p>\n<p>Penyakit ini dapat terjadi pada pria maupun wanita. Pada pria, chlamydia dapat menyerang saluran dalam penis (uretra). Sedangkan pada wanita, chlamydia dapat terjadi di organ panggul.</p>\n<p><img class=\"alignnone size-full wp-image-21495\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1515469046/attached_image/chlamydia-alodokter.jpg\" alt=\"chlamydia - Alodokter\" width=\"650\" height=\"433\"></p>\n<p>Selain organ kelamin, chlamydia dapat menyerang dubur, tenggorokan, dan mata. Penularan terjadi bila bagian tersebut terkena cairan yang dihasilkan oleh organ kelamin.</p>\n<p>Banyak orang tidak menyadari bahwa dirinya telah terinfeksi bakteri Chlamydia, karena penyakit ini sering kali tidak menimbulkan gejala.</p>", "Gejala Chlamydia": "<p>Chlamydia biasanya tidak menimbulkan gejala. Meski demikian, penderita chlamydia tetap dapat menularkan penyakit ini kepada orang lain. Bila terdapat gejala, biasanya gejala tersebut&nbsp;baru muncul 1-3 minggu setelah penderita terinfeksi.</p>\n<p>Karena organ yang terinfeksi berbeda, gejala chlamydia pada pria dan wanita juga akan berbeda. Berikut ini adalah gejala yang dapat dialami oleh penderita chlamydia:</p>\n<h4><strong>Gejala chlamydia pada wanita</strong></h4>\n<ul>\n<li>\n<a href=\"https://www.alodokter.com/keputihan\">Keputihan</a> yang sangat bau.</li>\n<li>Rasa terbakar ketika buang air kecil.</li>\n<li>Sakit saat sedang berhubungan seksual, dan dapat mengalami perdarahan di vagina sesudahnya.</li>\n<li>Bila infeksi sudah menyebar, maka penderita akan merasa mual, demam, atau merasa sakit pada perut bagian bawah.</li>\n</ul>\n<h4><strong>Gejala chlamydia pada pria</strong></h4>\n<ul>\n<li>Keluar cairan dari penis.</li>\n<li>Luka di penis terasa gatal atau terbakar.</li>\n<li>Rasa terbakar ketika buang air kecil</li>\n<li>Rasa sakit atau bengkak pada salah satu atau kedua buah zakar.</li>\n<li>Baik pada pria maupun wanita, apabila chlamydia menginfeksi dubur, akan timbul rasa sakit yang dapat disertai keluarnya cairan atau darah dari dubur.</li>\n</ul>\n<h4><strong>Kapan harus ke dokter</strong></h4>\n<p>Seseorang yang berisiko menderita chlamydia, misalnya orang yang suka bergonta-ganti pasangan seksual dan tidak menggunakan kondom, perlu menjalani skrining penyakit chlamydia. Skrining dilakukan setiap tahun untuk mendeteksi adanya chlamydia atau <a href=\"https://www.alodokter.com/penyakit-menular-seksual-pms\">penyakit menular seksual</a> lainnya.</p>\n<p>Pasangan penderita chlamydia juga perlu diperiksa. Bila terkena chlamydia, baik penderita maupun pasangannya harus segera diobati agar tidak menularkan kepada orang lain.</p>\n<p>Ibu hamil juga perlu menjalani skrining untuk mencegah penularan ke bayi. Skrining dilakukan saat memeriksakan kehamilan pertama kali dan ketika kehamilan sudah memasuki trimester ketiga.</p>\n<p>Bila hasil pemeriksaan menunjukkan positif menderita chlamydia, ibu hamil perlu diobati dan kontrol ke <a href=\"https://www.alodokter.com/cari-dokter/dokter-kandungan\">dokter kandungan</a> dalam waktu 3 minggu serta 3 bulan setelah pengobatan.</p>\n<p>Tiga bulan sejak pengobatan, semua penderita chlamydia&nbsp;perlu menjalani tes ulang. Hal ini diperlukan karena seseorang yang menderita chlamydia lebih berisiko untuk terinfeksi kembali.</p>", "Penyebab Chlamydia": "<p>Chlamydia disebabkan oleh bakteri <em>Chlamydia trachomatis</em>, yang menyebar melalui cairan pada organ kelamin<em>. </em>Seseorang dapat tertular penyakit ini bila berhubungan seksual dengan penderita, terutama bila tidak menggunakan kondom.</p>\n<p>Selain hubungan seksual melalui vagina,&nbsp;chlamydia juga dapat menular melalui hubungan seksual secara oral atau anal, yang bisa menyebabkan chlamydia pada dubur maupun tenggorokan.</p>\n<p>Bakteri <span style=\"font-style: normal !msorm;\"><em>Chlamydia</em></span> juga dapat menginfeksi organ mata. Infeksi bakteri <span style=\"font-style: normal !msorm;\"><em>Chlamydia</em></span> pada mata dinamakan penyakit <a href=\"https://www.alodokter.com/trakhoma\">trakhoma</a>, yang bisa menimbulkan <a href=\"https://www.alodokter.com/buta\">kebutaan</a>.</p>\n<p>Trakhoma dapat terjadi pada bayi baru lahir dari ibu penderita chlamydia yang tidak diobati. Selain pada bayi baru lahir, trakhoma juga sering ditemukan pada orang yang tinggal di lingkungan dengan sanitasi yang buruk.</p>\n<p>Melihat cara penularannya, chlamydia lebih mudah terjadi pada&nbsp;orang-orang yang memiliki faktor risiko berikut:</p>\n<ul>\n<li>Pernah menderita penyakit menular seksual.</li>\n<li>Sering bergonta-ganti pasangan seksual.</li>\n</ul>", "Diagnosis Chlamydia": "<p>Dokter akan menanyakan gejala yang dialami pasien dan riwayat hubungan seksualnya, kemudian melakukan pemeriksaan fisik, terutama pada organ kelamin.</p>\n<p>Untuk mendeteksi chlamydia, dokter akan mengambil sampel urine dan sampel cairan dari organ kelamin penderita.&nbsp;Sampel cairan kelamin diambil dengan mengusapkan <em>cotton bud</em> pada organ kelamin pasien.</p>\n<p>Selain di organ kelamin, pengusapan (<em>swab</em>) juga dapat dilakukan di tenggorokan atau dubur, untuk mendeteksi bakteri <em>Chlamydia</em>.</p>", "Pengobatan Chlamydia": "<p>Chlamydia dapat diobati dengan <a href=\"https://www.alodokter.com/antibiotik\">antibiotik</a>, seperti <em><a href=\"https://www.alodokter.com/azithromycin\"><span style=\"font-style: normal !msorm;\">azithromycin</span></a></em> atau <em><a href=\"https://www.alodokter.com/doxycycline\"><span style=\"font-style: normal !msorm;\">doxycycline</span></a></em>. Penderita chlamydia perlu minum antibiotik selama 7 hari, atau cukup minum antibiotik dosis tunggal, sesuai anjuran dokter. Penderita chlamydia tidak boleh melakukan hubungan seksual sampai 7 hari setelah pengobatan selesai.</p>\n<p>Ibu hamil penderita chlamydia perlu segera diobati dengan antibiotik, agar tidak menularkan kepada janin dan bisa melahirkan secara normal. Pengobatan chlamydia pada ibu hamil baru dimulai setelah diagnosanya dipastikan lewat pemeriksaan laboratorium.</p>\n<p>Jika ibu hamil tetap berisiko terkena chlamydia, akan dilakukan pemeriksaan ulang pada trimester ketiga kehamilan. Bila hasilnya kembali positif, ibu hamil akan diobati lagi.</p>\n<p>Jika ibu hamil masih menderita chlamydia saat mendekati waktu persalinan, maka dokter akan menyarankan persalinan dengan <a href=\"https://www.alodokter.com/operasi-caesar-ini-yang-harus-anda-ketahui\">operasi caesar</a>. Tujuannya adalah untuk mengurangi risiko penularan chlamydia pada bayi yang dilahirkan.</p>", "Komplikasi Chlamydia": "<p>Chlamydia dapat menyebabkan komplikasi yang berbeda pada pria dan wanita. Sedangkan pada ibu hamil, chlamydia dapat menyebabkan komplikasi pada bayi yang akan dilahirkan.</p>\n<p>Berikut ini adalah komplikasi yang dapat terjadi akibat penyakit chlamydia:</p>\n<h4>\n<span style=\"font-weight: normal !msorm;\"><strong>Komplikas</strong></span><span style=\"font-weight: normal !msorm;\"><strong>i pada wanita</strong></span>\n</h4>\n<p>Pada wanita, infeksi chlamydia yang tidak diobati dapat menyebar ke rahim dan saluran telur (tuba falopi), sehingga menyebabkan <a href=\"https://www.alodokter.com/radang-panggul\">radang panggul</a> <em>atau pelvic inflammatory disease</em> (PID).</p>\n<p>Radang panggul dapat menyebabkan kerusakan sistem reproduksi wanita secara permanen. Kondisi ini bisa membuat penderita mengalami <a href=\"https://www.alodokter.com/mandul-atau-tidak-pastikan-dengan-tes-kesuburan\">kemandulan</a>, nyeri berkepanjangan di daerah panggul, dan kehamilan di luar rahim (<a href=\"https://www.alodokter.com/kehamilan-ektopik\">kehamilan ektopik</a>).</p>\n<p>Wanita yang pernah terkena infeksi chlamydia lebih dari satu kali akan lebih berisiko mengalami komplikasi yang parah pada organ reproduksi.</p>\n<h4><span style=\"font-weight: normal !msorm;\"><strong>Komplikasi pada pria</strong></span></h4>\n<p>Pada pria, chlamydia biasanya tidak menyebabkan komplikasi. Meski begitu, chlamydia dapat menginfeksi saluran sperma (epididimis), yang akan menimbulkan&nbsp;nyeri pada testis dan perut bagian bawah, demam, bahkan kemandulan.</p>\n<h4>\n<span style=\"font-weight: normal !msorm;\"><strong>Komplikasi </strong></span><strong>pada </strong><strong>ibu hamil </strong><strong>dan janin </strong>\n</h4>\n<p>Janin lebih berisiko <a href=\"https://www.alodokter.com/kelahiran-prematur\">lahir secara prematur</a>, karena chlamydia meningkatkan risiko ibu hamil mengalami <a href=\"https://www.alodokter.com/ketuban-pecah-dini\">ketuban pecah dini</a>. Bayi yang lahir dari penderita chlamydia cenderung memiliki berat badan yang rendah, serta berisiko terkena <a href=\"https://www.alodokter.com/pneumonia\">pneumonia</a> dan trakhoma, yaitu infeksi pada mata yang dapat menyebabkan kebutaan.</p>\n<p>Pada pria dan wanita, infeksi chlamydia juga dapat mengakibatkan radang sendi reaktif (<em>reactive arthritis</em>), akibat reaksi tubuh terhadap infeksi. Chlamydia yang tidak segera diobati akan memperbesar risiko penderita untuk tertular penyakit <a href=\"https://www.alodokter.com/gonore\">gonore</a> atau HIV/AIDS.</p>", "Pencegahan Chlamydia": "<p>Pencegahan chlamydia dapat dilakukan dengan tidak bergonta-ganti pasangan seksual, menggunakan kondom dengan benar saat berhubungan seksual, serta rutin mengikuti tes skrining chlamydia.</p>\n<p>Penderita chlamydia perlu menghindari hubungan seksual sampai diizinkan oleh dokter, untuk menghindari penularan penyakit ke pasangannya.</p>\n<p>Orang yang berisiko terinfeksi chlamydia perlu rutin menjalani skrining chlamydia agar penyakit ini dapat dideteksi dan diobati secara dini, sehingga risiko penularannya ke orang lain juga akan lebih rendah.</p>\n<p>Orang-orang yang dikatakan berisiko terinfeksi chlamydia adalah:</p>\n<ul>\n<li>\n<strong>Ibu hamil<br>\n</strong>Ibu hamil perlu menjalani skrining chlamydia pada awal kehamilan dan trimester ketiga kehamilan.</li>\n<li>\n<strong>Pekerja seks komersial dan orang yang suka bergonta-ganti pasangan<br>\n</strong>Orang yang memiliki beberapa pasangan seksual atau sering bergonta-ganti pasangan perlu menjalani skrining chlamydia setidaknya setahun sekali.</li>\n<li>\n<strong>G</strong><strong>ay atau bise</strong><strong>ks</strong><strong>ual<br>\n</strong>Kelompok gay dan biseksual perlu menjalani skrining chlamydia setidaknya sekali dalam setahun. Namun bila memiliki beberapa pasangan seksual, kaum gay dan biseksual perlu menjalani skrining chlamydia lebih rutin, yaitu setiap 3 atau 6 bulan sekali.</li>\n</ul>\n<h4></h4>"}