{"Definisi Gangguan Kecemasan Umum": "<p><strong>Gangguan kecemasan umum adalah munculnya rasa cemas atau khawatir yang berlebihan dan tidak terkendali terhadap berbagai hal dan kondisi. Kondisi ini akan mengganggu aktivitas sehari-hari penderitanya. </strong></p>\n<p>Gangguan kecemasan umum dapat terjadi pada siapa saja, namun paling sering terjadi pada orang dewasa yang berusia lebih dari 30 tahun. Saat mengalami kondisi ini, penderita umumnya tidak bisa menjelaskan mengapa ia merasa cemas atau khawatir yang berlebihan.</p>\n<p><img class=\"alignnone size-full wp-image-791060\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1583239089/attached_image/gangguan-kecemasan-umum-alodokter.jpg\" alt=\"Gangguan Kecemasan Umum - Alodokter\" width=\"650\" height=\"434\"><br>\n<strong>Gejala Gangguan Kecemasan Umum</strong></p>\n<p>Rasa cemas atau <a href=\"https://www.alodokter.com/mengenal-anxiety-yang-mengganggu-dan-berbagai-jenisnya/\" target=\"_blank\"><em>anxiety</em></a> adalah hal yang wajar, terutama jika ada tekanan atau kondisi tertentu. &nbsp;Namun, jika rasa cemas dan khawatir menjadi tidak terkendali, berlebihan, bahkan sampai mengganggu aktivitas sehari-hari, maka bisa jadi ini merupakan tanda Anda sedang mengalami gangguan kecemasan umum.</p>\n<p>Gejala gangguan kecemasan umum yang bisa dikenali antara lain:</p>\n<ul>\n<li>Munculnya <a href=\"https://www.alodokter.com/kecemasan-berlebihan-kenali-gejala-serta-cara-efektif-mengatasinya\" target=\"_blank\">rasa cemas dan khawatir yang berlebihan</a> terhadap berbagai kondisi yang tidak khas.</li>\n<li>Munculnya pikiran yang berlebihan tentang rencana dan solusi untuk setiap kemungkinan terburuk yang belum tentu muncul.</li>\n<li>Mudah merasa tersinggung, gelisah, gugup, dan tersudut.</li>\n<li>Ragu-ragu, takut, dan sulit untuk mengambil suatu keputusan.</li>\n<li>\n<a href=\"https://www.alodokter.com/sulit-konsentrasi-ini-cara-mengatasinya\">Sulit untuk berkonsentrasi</a>.</li>\n</ul>\n<p>Gangguan kecemasan umum juga dapat menimbulkan gejala fisik, seperti <a href=\"https://www.alodokter.com/sekedar-lelah-atau-sedang-sakit\">selalu merasa lelah</a>, mengalami <a href=\"https://www.alodokter.com/gangguan-tidur\">gangguan tidur</a>, sakit kepala, gemetar, <a href=\"https://www.alodokter.com/penyakit-serius-ternyata-bisa-jadi-penyebab-keringat-berlebih\">keringat berlebihan</a>, dan <a href=\"https://www.alodokter.com/mual\">mual</a>, sakit perut, serta <a href=\"https://www.alodokter.com/diare\">diare</a> yang berulang.</p>\n<h4><strong>Kapan harus ke dokter</strong></h4>\n<p>Lakukan pemeriksaan <a href=\"https://www.alodokter.com/cari-dokter/dokter-jiwa\">ke dokter</a> jika rasa cemas dan khawatir yang Anda alami berlebihan, tidak terkendali, dan mengganggu aktivitas sehari-hari, atau ketika Anda mengalami keluhan dan gejala yang disebutkan di atas.</p>\n<p>Anda juga sebaiknya melakukan pemeriksaan ke dokter jika memiliki riwayat gangguan mental lain, seperti <a href=\"https://www.alodokter.com/gangguan-panik\">gangguan panik</a>, <em>obsessive compulsive disorder</em> (<a href=\"https://www.alodokter.com/ocd\">OCD</a>), atau <a href=\"https://www.alodokter.com/depresi\">depresi</a>.</p>\n<p>Jika sudah didiagnosis mengalami gangguan kecemasan umum, kontrol rutin ke dokter juga perlu dilakukan untuk memantau perkembangan kondisi.</p>", "Penyebab Gangguan Kecemasan Umum": "<p>Hingga saat ini belum diketahui penyebab pasti dari gangguan kecemasan umum. Meski demikian, kombinasi berbagai faktor diduga berkontribusi dalam memicu munculnya gangguan kecemasan umum. Faktor-faktor tersebut adalah:</p>\n<ul>\n<li>Memiliki riwayat trauma atau pernah mengalami peristiwa yang membuat stres, seperti <em><a href=\"https://www.alodokter.com/efek-bully-dan-cara-mengatasinya\">bullying</a></em><a href=\"https://www.alodokter.com/efek-bully-dan-cara-mengatasinya\"> atau perundungan</a>.</li>\n<li>Memiliki keluarga dengan riwayat gangguan kecemasan umum.</li>\n<li>Memiliki penyakit yang membutuhkan pengobatan jangka panjang, seperti arthritis.</li>\n<li>Memiliki riwayat penggunaan <a href=\"https://www.alodokter.com/narkoba-bukan-solusi\">obat-obatan terlarang</a> atau kecanduan minuman keras.</li>\n<li>Memiliki riwayat gangguan pada sistem saraf.</li>\n</ul>", "Diagnosis Gangguan Kecemasan Umum": "<p>Untuk mendiagnosis gangguan kecemasan umum, dokter akan melakukan tanya jawab seputar keluhan yang dialami, dan riwayat kesehatan, penggunaan obat-obatan, serta penyakit di keluarga. Dokter juga akan menanyakan seputar kehidupan sehari-hari, aktivitas, dan keadaan lingkungan sekitar.</p>\n<p>Selanjutnya dokter menggunakan kriteria <em>Diagnostic and Statistical Manual of Mental Disorders</em> (DSM-5) guna mendiagnosis gangguan kecemasan umum.</p>\n<p>Beberapa krteria yang menunjukkan pasien mengalami gangguan kecemasan umum adalah:</p>\n<ul>\n<li>Rasa cemas dan khawatir yang berlebihan dan berlangsung sepanjang waktu selama minimal 6 bulan.</li>\n<li>Rasa khawatir yang sulit untuk dikendalikan.</li>\n<li>Keluhan dan gejala tersebut menyebabkan gangguan dalam beraktivitas.</li>\n<li>Keluhan tidak didasari oleh penyakit atau kondisi kesehatan khusus.</li>\n</ul>\n<p>Selain itu, gangguan kecemasan umum juga ditandai dengan rasa cemas dan takut tersebut diikuti dengan minimal 3 gejala berikut:</p>\n<ul>\n<li>Merasa gelisah, tidak bersemangat, dan tersudut.</li>\n<li>Merasa lelah.</li>\n<li>Sulit berkonsentrasi.</li>\n<li>Mudah tersinggung.</li>\n<li>Meningkatnya ketegangan otot.</li>\n<li>Mengalami gangguan tidur (termasuk sulit tidur atau selalu ingin tidur).</li>\n</ul>\n<p>Bila diduga ada kondisi atau penyakit lain yang mendasari keluhan, dokter akan meminta pasien untuk menjalani tes penunjang, seperti tes urine atau tes darah.</p>", "Pengobatan Gangguan Kecemasan Umum": "<p>Pengobatan untuk gangguan kecemasan umum meliputi 2 langkah, yaitu melalui terapi prilaku kognitif (CBT) dan obat-obatan. Kedua langkah ini biasanya akan dikombinasikan sesuai dengan kebutuhan pasien.</p>\n<p><strong>Terapi </strong><strong>prilaku kognitif </strong></p>\n<p><a href=\"https://www.alodokter.com/ketahui-apa-itu-perilaku-kognitif\">Terapi perilaku kognitif</a> (CBT) dilakukan agar penderita mengenali dan mengubah pola pemikiran dan perilaku yang membuatnya merasa cemas. Terapi ini membantu pasien agar tidak mengubah suatu pikiran biasa menjadi pikiran yang negatif dan mampu melihatnya secara lebih realistis.</p>\n<p>Pasien perlu meluangkan 1 jam setiap minggu untuk menjalani 1 sesi terapi CBT selama 3-4 bulan. Pada saat sesi terapi CBT, psikiater atau psikolog juga akan mengajarkan teknik relaksasi agar pasien mampu lebih tenang saat menghadapi situasi yang bisa memicu munculnya rasa cemas.</p>\n<p><strong>Penggunaan obat-obatan</strong></p>\n<p>Selain terapi prilaku kognitif, dokter akan memberikan beberapa jenis obat-obatan untuk mengurangi keluhan. Beberapa jenis obat yang biasanya diberikan untuk menangani gangguan kecemasan umum antara lain:</p>\n<ul>\n<li>\n<strong>Antidepresan<br>\n</strong>Obat <a href=\"https://www.alodokter.com/antidepresan\">antidepresan</a> golongan <em>selective</em><em> serotonin reuptake inhibitor (</em>SSRI) digunakan untuk meningkatkan serotonin di otak, sedangkan <em>serotonin and noradrenaline reuptake inhibitor</em> (SNRI) digunakan untuk meningkatkan serotonin dan noradrenaline di otak.</li>\n<li>\n<strong>Pregabalin<br>\n</strong>Walalupun lebih dikenal sebagai obat untuk mengatasi kejang pada epilepsi dan nyeri neuropati, pregabalin juga bisa digunakan untuk mengatasi gangguan kecemasan.</li>\n<li>\n<strong>Benzodiazepine<br>\n</strong><a href=\"https://www.alodokter.com/benzodiazepine\">Benzodiazepine</a> merupakan golongan obat penenang ini diberikan kepada penderita gangguan kecemasan umum yang parah. Tujuan pemberian obat ini adalah meredakan gejala dan keluhan gangguan kecemasan umum dalam waktu singkat.</li>\n</ul>\n<p>Perlu diketahui, pasien perlu secara rutin memeriksakan diri ke dokter ketika menjalani pengobatan gangguan kecemasan umum. Tujuannya adalah agar dokter dapat mengetahui perkembangan kondisi pasien.</p>\n<p>Pemeriksaan rutin bisa dilakukan setiap 2-4 minggu sekali pada 3 bulan pertama sejak penggunaan obat-obatan.</p>\n<p>Selain dengan terapi perilaku kognitif dan obat-obatan, penderita gangguan kecemasan umum bisa melakukan beberapa di bawah ini untuk meringankan gejala yang dialaminya:</p>\n<ul>\n<li>\n<a href=\"https://www.alodokter.com/beragam-manfaat-olahraga\">Berolahraga dengan teratur</a>.</li>\n<li>Melakukan teknik relaksasi, seperti <a href=\"https://www.alodokter.com/sering-sakit-dan-stres-coba-meditasi\">meditasi</a> dan <a href=\"https://www.alodokter.com/tidak-perlu-bertubuh-lentur-untuk-ikut-yoga\">yoga</a>.</li>\n<li>Menghindari kafein, rokok, dan konsumsi minuman keras.</li>\n</ul>", "Komplikasi dari Gangguan Kecemasan Umum": "<p>Jika gangguan kecemasan umum tidak segera ditangani, rasa cemas dan khawatir yang berlebihan akan membuat penderitanya tidak dapat melakukan aktivitas sehari-hari. Gangguan cemas umum juga bisa menyebabkan gangguan tidur. Jika dibiarkan berlarut-larut gangguan tidur ini akan mengganggu kesehatan.</p>\n<p>Selain itu, gangguan kecemasan umum bisa membuat penderitanya depresi hingga lebih rentan menyalahgunakan obat-obatan atau minuman keras.</p>", "Pencegahan Gangguan Kecemasan Umum": "<p>Ada beberapa hal yang dapat dilakukan untuk mencegah terjadinya gangguan kecemasan umum, antara lain:</p>\n<ul>\n<li>Berolahraga secara teratur.</li>\n<li>Konsumsi <a href=\"https://www.alodokter.com/memenuhi-gizi-seimbang-dengan-panduan-piring-makan\">makanan dengan gizi seimbang</a>.</li>\n<li>Ikuti latihan untuk mengelola stres, seperti meditasi, yoga, dan membuat jurnal harian.</li>\n<li>Jauhi alkohol, obat-obatan terlarang, dan rokok.</li>\n<li>Kurangi konsumsi makanan dan minuman yang mengandung kafein, seperti cokelat, kopi, dan teh.</li>\n<li>Periksakan diri ke psikiater jika mengalami hal traumatis yang mengganggu pikiran dan aktivitas.</li>\n</ul>"}