{"Definisi Ketoasidosis Diabetik": "<p><strong>Ketoasidosis diabetik adalah komplikasi diabetes melitus yang ditandai dengan tingginya kadar keton di dalam tubuh. Salah satu tanda khas saat seorang penderita diabetes mengalami kondisi ini adalah munculnya bau mulut yang beraroma buah.</strong></p> <p>Ketoasidosis diabetik merupakan kondisi gawat darurat yang perlu segera mendapat penanganan medis. Kondisi ini lebih sering terjadi pada penderita <a href=\"https://www.alodokter.com/diabetes-tipe-1\" target=\"_blank\">diabetes tipe 1</a> dibandingkan pada penderita diabetes tipe 2.</p> <a><img class=\"alignnone wp-image-128794 size-full\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1598793103/attached_image/ketoasidosis-diabetik-0-alodokter.jpg\" alt=\"Diabetic ketoacidosis - alodokter\" width=\"650\" height=\"433\"></a>", "Penyebab Ketoasidosis Diabetik": "<p>Gula atau glukosa merupakan sumber energi utama bagi tubuh. Insulin akan membantu glukosa yang ada untuk masuk ke dalam sel untuk selanjutnya diolah menjadi energi.</p> <p>Saat menderita <a href=\"https://www.alodokter.com/diabetes\" target=\"_blank\">diabetes melitus</a>, seseorang akan mengalami kekurangan insulin atau insulin yang diproduksi tidak bisa bekerja dengan normal (<a href=\"https://www.alodokter.com/tidak-tertutup-kemungkinan-Anda-mengalami-resistensi-insulin\" target=\"_blank\">resistensi insulin</a>). Hal ini menyebabkan glukosa yang ada di dalam darah menumpuk dan tidak bisa digunakan, sementara sel-sel tubuh tetap membutuhkan bahan makanan untuk menghasilkan energi.</p> <p>Untuk tetap bisa memenuhi kebutuhan energi, sel-sel tubuh akhirnya mengolah lemak menjadi energi. Salah satu zat sisa hasil pengolahan lemak adalah zat yang bersifat asam, yaitu keton. Jika hal ini terus berlanjut, keton akan menumpuk di dalam tubuh. Akibatnya, tubuh menjadi lebih asam (asidosis).</p> <h4> <strong>Faktor risiko ketoasidosis diabet</strong><strong>ik</strong> </h4> <p>Penderita diabetes melitus 1 lebih berisiko mengalami ketoasidosis diabetik dibandingkan dengan penderita <a href=\"https://www.alodokter.com/diabetes-tipe-2\" target=\"_blank\">diabetes tipe 2</a>. Namun, tidak semua penderita diabetes melitus akan mengalami ketoasidosis diabetik. Ada beberapa faktor dan kondisi yang meningkatkan risiko seorang penderita diabetes mengalami ketoasidosis diabetes, yaitu:</p> <ul> <li>Mengalami penyakit infeksi, seperti flu, <a href=\"https://www.alodokter.com/infeksi-saluran-kemih\" target=\"_blank\">infeksi saluran kemih</a>, atau <a href=\"https://www.alodokter.com/pneumonia\" target=\"_blank\">pneumonia</a> </li> <li>Lupa menyuntik insulin atau menggunakan dosis insulin yang terlalu rendah</li> <li>Tidak mengikuti program pengobatan diabetes yang diberikan oleh dokter</li> <li>Mengalami <a href=\"https://www.alodokter.com/serangan-jantung\" target=\"_blank\">serangan jantung</a> </li> <li>Mengalamai cedera atau trauma emosional</li> <li>Mengalami <a href=\"https://www.alodokter.com/kecanduan-alkohol\" target=\"_blank\">kecanduan alkohol</a> atau penyalahgunaan NAPZA, terutama kokain</li> <li>Mengonsumsi obat-obatan tertentu, seperti kortikosteroid dan <a href=\"https://www.alodokter.com/diuretik\">diuretik</a> </li> <li>Sedang hamil dan menstruasi</li> </ul> <p>Pada beberapa orang yang belum didiagnosis menderita diabetes melitus, terkadang ketoasidosis diabetik bisa menjadi penanda awal dari kondisi ini.</p>", "Gejala Ketoasidosis Diabetik": "<p>Gejala ketoasidosis diabetik bisa memburuk dalam waktu yang cepat. Saat penderita diabetes mengalami asidosis akibat penumpukan keton, akan muncul sejumlah keluhan dan gejala, seperti:</p> <ul> <li>Frekuensi buang air kecil meningkat</li> <li>Muncul rasa sangat haus yang tidak menghilang walaupun sudah minum</li> <li><a href=\"https://www.alodokter.com/dehidrasi\" target=\"_blank\">Dehidrasi</a></li> <li>Lemas dan lelah</li> <li>Otot terasa nyeri atau kaku</li> <li>Sesak napas</li> <li>Napas berbau seperti buah-buahan atau pembersih kuteks (aseton)</li> <li> <a href=\"https://www.alodokter.com/mual\" target=\"_blank\">Mual</a> dan muntah</li> <li>Sakit perut</li> <li>Linglung</li> <li>Penurunan kesadaran hingga <a href=\"https://www.alodokter.com/pingsan\" target=\"_blank\">pingsan</a> </li> </ul> <h4><strong>Kapan harus ke dokter</strong></h4> <p>Segera ke IGD apabila Anda mengalami gejala di atas atau memiliki gula darah secara konsisten di atas 300 mg/desiliter. Jika hal itu terjadi pada orang di sekitar Anda, segera bawa penderita ke rumah sakit untuk mendapatkan pengobatan karena ketoasidosis diabetik yang tidak segera ditangani bisa berakibat fatal.</p> <p>Penderita diabetes harus mengikuti program pengobatan yang diberikan oleh <a href=\"https://www.alodokter.com/cari-dokter/dokter-penyakit-dalam\" target=\"_blank\">dokter</a> dan melakukan kontrol secara rutin. Pemeriksaan gula darah yang lebih sering juga disarankan ketika sedang cedera, sakit, stres, atau merasa tidak enak badan.</p> <p>Berkonsultasilah dengan dokter jika gula darah lebih tinggi daripada biasanya walaupun dapat dikontrol dengan bantuan obat. Deteksi dini dapat membantu Anda menghindari komplikasi diabetes melitus.</p>", "Diagnosis Ketoasidosis Diabetik": "<p>Jika pasien datang dengan penurunan kesadaran, dokter akan menanyakan gejala dan riwayat kesehatan kepada orang yang membawa pasien. Sembari melakukan pemeriksaan menyeluruh untuk menentukan kondisi umum pasien, ada tidaknya tanda dehidrasi, aroma seperti buah, dokter akan melakukan pertolongan pertama.</p> <p>Selanjutnya, untuk memastikan diagnosis dokter akan melakukan pemeriksaan penunjang, seperti:</p> <ul> <li> <a href=\"https://www.alodokter.com/kenali-jenis-dan-fungsi-tes-darah\" target=\"_blank\">Tes darah</a>, untuk mengetahui kadar gula darah, kadar keton darah, tingkat keasaman darah (analisis gas darah), dan kadar elektrolit darah</li> <li> <a href=\"https://www.alodokter.com/tes-urine-inilah-yang-harus-anda-ketahui\" target=\"_blank\">Tes urine</a>, untuk melihat kadar keton urine dan kemungkinan infeksi saluran kemih</li> <li> <a href=\"https://www.alodokter.com/foto-rontgen-ini-yang-harus-anda-ketahui\" target=\"_blank\">Rontgen</a> dada, untuk melihat kemungkinan infeksi, seperti pneumonia</li> <li> <a href=\"https://www.alodokter.com/elektrokardiografi-ini-yang-harus-anda-ketahui\" target=\"_blank\">Tes elektrokardiogram (EKG)</a>, untuk melihat apakah kondisi pasien disebabkan oleh serangan jantung</li> </ul>", "Pengobatan Ketoasidosis Diabetik": "<p>Tujuan pengobatan ketoasidosis diabetik adalah menstabilkan kondisi pasien, mengatasi kondisi asidosis, dan memastikan agar kondisi tersebut tidak terulang kembali. Beberapa metode yang dilakukan dokter untuk menstabilkan kondisi pasien adalah:</p> <ul> <li>Memberikan terapi cairan melalui pemasangan infus untuk mengatasi dehidrasi dan mengencerkan glukosa dalam darah</li> <li>Memberikan <a href=\"https://www.alodokter.com/insulin-suntik\" target=\"_blank\">insulin</a> melalui infus intravena (melalui pembuluh darah vena) yang dilanjutkan dengan pemberian insulin melalui suntikan subkutan (melalui bawah kulit), untuk menurunkan kadar gula darah</li> <li>Memberikan elektrolit, seperti kalium, natrium, dan klorida untuk menyeimbangkan kadar elektrolit tubuh</li> </ul> <p>Untuk memastikan agar ketoasidosis diabetik tidak terjadi lagi, dokter dapat mengubah jenis atau kadar insulin yang digunakan pasien dan menginstruksikan pasien agar melakukan hal berikut:</p> <ul> <li>Menggunakan obat sesuai dengan petunjuk dokter</li> <li>Mengonsumsi makanan sesuai dengan program diet yang dianjurkan</li> <li>Melakukan olahraga sesuai dengan program</li> <li>Melakukan tes darah secara rutin</li> <li>Selalu memeriksa tanggal kedaluwarsa obat dan memastikan insulin yang digunakan tidak mengandung gumpalan</li> <li>Menghubungi dokter jika gula darah lebih tinggi daripada rentang target yang diharapkan</li> </ul> <p>Jika menggunakan pompa insulin, pastikan pompa insulin tidak bocor dan di dalam tabung tidak ada gelembung udara.</p>", "Komplikasi Ketoasidosis Diabetik": "<p>Ketoasidosis yang terlambat diobati dapat berakibat fatal. Selain itu, ada beberapa komplikasi yang dapat terjadi akibat ketoasidosis diabetik, yaitu:</p> <ul> <li>Serangan jantung dan henti jantung</li> <li>Gagal ginjal</li> <li>Infeksi dan <a href=\"https://www.alodokter.com/sepsis/penyebab\" target=\"_blank\">sepsis</a> </li> <li><a href=\"https://www.alodokter.com/stroke\" target=\"_blank\">Stroke</a></li> <li>Pelebaran lambung akut (<em>acute gastric dilation</em>)</li> <li>Pengikisan lapisan lambung (<a href=\"https://www.alodokter.com/gastritis\" target=\"_blank\">gastritis</a> erosif)</li> <li>Kesulitan untuk bernapas</li> </ul> <p>Selain komplikasi di atas, dapat terjadi komplikasi akibat pengobatan ketoasidosis diabetik dengan cairan, insulin, dan elektrolit, seperti sodium, kalium dan klorida. Beberapa komplikasi yang mungkin terjadi akibat pengobatan ketoasidosis diabetik adalah:</p> <ul> <li>Rendahnya kadar gula darah (<a href=\"https://www.alodokter.com/hipoglikemia\" target=\"_blank\">hipoglikemia</a>) akibat pengobatan dengan insulin</li> <li>Rendahnya kadar kalium (<a href=\"https://www.alodokter.com/kekurangan-kalium\" target=\"_blank\">hipokalemia</a>) akibat pengobatan dengan cairan dan insulin</li> <li>Pembengkakan pada otak (<a href=\"https://www.alodokter.com/pembengkakan-otak\" target=\"_blank\">edema otak</a>) akibat penurunan kadar gula darah terlalu cepat</li> </ul>", "Pencegahan Ketoasidosis Diabetik": "<p>Penderita diabetes perlu mematuhi anjuran pengobatan oleh dokter untuk menghindari ketoadosis diabetik. Beberapa hal yang bisa dilakukan untuk mencegah ketoadosis diabetik adalah:</p> <ul> <li>Jangan lupa minum obat atau menggunakan insulin sesuai dengan jadwal.</li> <li>Ubah kadar insulin sesuai dengan kebutuhan berdasarkan petunjuk dokter.</li> <li>Cukupi kebutuhan cairan tubuh dengan minum air putih 8 gelas sehari atau sesuai kebutuhan.</li> <li>Konsumsi makanan sehat dan <a href=\"https://www.alodokter.com/beragam-manfaat-olahraga\" target=\"_blank\">rutin berolahraga</a>.</li> <li>Periksa gula darah 3–4 kali sehari atau lebih jika sedang sakit atau stres.</li> <li>Periksa kadar keton di rumah sakit ketika mengalami infeksi, stres, atau terserang penyakit lain.</li> <li>Periksakan diri ke dokter jika kadar gula darah lebih tinggi dari biasanya sewaktu melakukan pemeriksaan kadar gula darah secara mandiri.</li> </ul>"}