{"Definisi Komedo Putih": "<p>Komedo putih atau disebut <em>whitehead</em> adalah salah satu jenis jerawat yang terbentuk ketika sel-sel kulit mati, minyak, dan bakteri terperangkap di dalam pori-pori. Folikel-folikel rambut juga ikut terperangkap, sehingga disebut juga dengan komedo tertutup.</p> <p>Komedo sendiri adalah jenis jerawat ringan dan muncul karena produksi minyak berlebih yang dihasilkan oleh kelenjar minyak pada kulit dan menyebabkan pori-pori kulit tersumbat. Komedo dapat muncul di bagian tubuh manapun, namun umumnya di hidung, dagu, dan kening (atau yang disebut dengan 'zona T').&nbsp;Komedo putih ini juga terkadang bisa tampak menyerupai <a href=\"https://www.alodokter.com/kenali-berbagai-cara-menghilangkan-jerawat-pasir\" target=\"_blank\">jerawat pasir</a>.</p> <p>Siapapun berpeluang memiliki komedo putih, tanpa memandang usia dan jenis kelamin. Meskipun pada masa remaja tidak pernah mengalami masalah pada kulit, setiap orang tetap berpotensi memiliki komedo ketika dewasa, tergantung pola hidup dan kebiasaan sehari-hari.</p> <p><img class=\"alignnone wp-image-486546 size-full\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1536545327/attached_image/komedo-putih-alodokter.jpg\" alt=\"Komedo putih alodokter\" width=\"650\" height=\"434\"></p>", "Penyebab Komedo Putih": "<p>Mengetahui penyebab munculnya komedo putih akan membantu mencegah timbulnya jerawat jenis ini di kemudian hari. Oleh karena itu, pemahaman tentang penyebab komedo putih sangat penting. Seperti telah dijelaskan di atas, penyumbatan pada pori-pori menjadi penyebab utama munculnya komedo putih. Penyumbatan pori-pori itu bisa disebabkan oleh banyak faktor, salah satunya adalah perubahan hormon.</p> <p>Perubahan hormon umumnya dipengaruhi oleh siklus kehidupan dan usia seseorang, misalnya karena masa pubertas, kehamilan, menstruasi, atau menopause. Konsumsi <a href=\"https://www.alodokter.com/pil-kb\">pil KB</a> dan faktor genetik juga memengaruhi peningkatan hormon.</p> <p>Selain itu, ada beberapa faktor yang dapat meningkatkan risiko terbentuknya komedo putih, yaitu:</p> <ul> <li>Kulit yang berminyak, baik karena pelembap kulit atau karena cuaca yang lembap.</li> <li>Paparan bahan kimia, seperti <em>isopropyl myristate, propylene glycol</em>, dan beberapa pewarna komestik.</li> <li>Pecahnya folikel rambut, misalnya akibat memencet jerawat, mencuci muka secara berlebihan, <em>peeling</em> menggunakan bahan kimia, atau terapi laser.</li> <li> <a href=\"https://www.alodokter.com/kecanduan-nikotin\">Merokok</a>. Hasil penelitian menunjukkan bahwa komedo putih lebih sering terjadi pada orang yang merokok dibandingkan mereka yang tidak.</li> <li>Beberapa produk makanan, terutama yang mengandung susu serta kadar gula dan lemak yang tinggi.</li> </ul>", "Pengobatan Komedo Putih": "<p>Komedo putih adalah bentuk ringan dari jerawat, sehingga penanganannya pun relatif mudah. Produk sabun cuci muka atau salep yang mengandung <em><a href=\"https://www.alodokter.com/benzoyl-peroxide\">benzoyl peroxide</a></em> merupakan pilihan utama untuk menangani masalah ini. Produk ini juga dijual bebas di pasaran ataupun bisa diresepkan oleh dokter, sehingga tidak sulit bagi kita untuk mendapatkannya. <em>Benzoyl peroxide </em>berfungsi mengontrol kadar minyak berlebih di dalam pori-pori.</p> <p>Komedo putih tidak bisa sembuh hanya dalam pengobatan semalam. Dibutuhkan setidaknya dua bulan untuk melihat apakah pengobatan dengan sabun cuci muka dan salep berhasil. Jika komedo tidak membaik atau malah semakin memburuk hingga jangka waktu tersebut, sebaiknya temui dokter untuk pilihan terapi lainnya. Dokter akan meresepkan produk yang mengandung retinoid, yang berfungsi untuk menghilangkan kulit-kulit mati dan membuka sumbatan pori-pori. Selain itu, dokter juga meresepkan antibiotik apabila mulai tampak tanda-tanda peradangan atau kemerahan.</p> <p>Selain obat oles dan minum, komedo putih juga bisa dihilangkan dengan sejumlah terapi yang meliputi:</p> <ul> <li> <strong><em>Chemical peeling</em></strong><strong>.</strong> Terapi ini merupakan perawatan kulit dengan menggunakan bahan kimia. Perawatan ini akan lebih efektif jika dikombinasikan dengan perawatan jerawat lainnya, kecuali obat yang mengandung retinoid. Setelah menjalani <em>chemical <a href=\"https://www.alodokter.com/informasi-tentang-peeling-yang-perlu-anda-tahu\">peeling</a>,</em> kulit akan terasa panas dan tampak kemerahan selama beberapa saat, dan terjadi perubahan warna kulit jangka panjang.</li> <li> <strong>Ekstraksi komedo.</strong> Metode ini bertujuan mengangkat komedo putih dengan cara mencabutnya dengan bantuan alat khusus dari dokter kulit. Efek samping metode ini adalah dapat menyebabkan bekas luka di bagian yang berkomedo.</li> <li> <strong>Suntik kortisteroid.</strong> Suntikan kortikosteroid dapat diberikan apabila komedo berukuran besar menyerupai kista. Komedo putih bisa dihilangkan dengan cara menyuntikkan steroid langsung ke titik sasaran. Berbeda dengan ekstrasi komedo, metode ini tidak meninggalkan bekas luka atau jaringan parut di kulit. Efek samping suntik steroid adalah warna kulit menjadi lebih pucat dan penipisan kulit yang bisa membuat pembuluh darah terlihat dari luar.</li> <li> <strong>Terapi cahaya.</strong> Sesuai namanya, terapi ini dilakukan dengan bantuan cahaya. Terapi ini cukup sukses untuk menghilangkan komedo, namun masih butuh studi lebih lanjut untuk penyempurnaan. Terapi cahaya diduga mampu membunuh bakteri yang menyebabkan peradangan. Efek sampingnya adalah menyebabkan kulit menjadi perih, berwarna merah, dan lebih sensitif terhadap cahaya.</li> </ul>", "Komplikasi Komedo Putih": "<p>Cara penanganan komedo putih dapat memengaruhi kondisi kulit. Jika komedo sering dicungkil atau dipencet, kulit akan mengalami iritasi dan infeksi. Bila parah, iritasi dan infeksi ini dapat menimbulkan jaringan parut atau bintik-bintik kehitaman di wajah. Pada akhirnya, hal ini akan merusak tampilan kulit.</p>", "Pencegahan Komedo Putih": "<p>Perubahan gaya hidup menjadi lebih sehat adalah kunci utama untuk mencegah timbulnya komedo putih. Ada beberapa cara yang dapat Anda lakukan, antara lain:</p> <ul> <li>Bila ingin menggunakan kosmetik, pilihlah yang tidak menimbulkan komedo (<em>noncomedogenic</em>), terutama bila memiliki kulit yang</li> <li>Bersihkan area yang berkomedo dengan sabun wajah, sebelum tidur dan setelah beraktivitas, untuk menghapus minyak dan mengangkat sel kulit mati.</li> <li>Bersihkan sisa kosmetik sebelum tidur dengan sabun dan air bersih.</li> <li>Hindari sabun wajah dengan <em>scrub</em> yang kasar, karena dapat menyebabkan iritasi kulit.</li> </ul>"}