{"Definisi Paronikia": "<p>Paronikia adalah infeksi kulit di sekitar kuku tangan atau kuku kaki, yang umumnya disebabkan oleh bakteri, namun bisa juga terjadi akibat <a href=\"https://www.alodokter.com/infeksi-jamur\">infeksi jamur</a>. Paronikia bisa terjadi secara mendadak dan berkembang cepat (akut), atau bertahap dan berlangsung dalam jangka panjang (kronis).</p> <p>Paronikia akut hampir selalu terjadi di area sekitar kuku tangan, sedangkan paronikia kronis bisa terjadi di kuku di tangan atau di kuku kaki, dan infeksi bisa menyebar ke bawah kulit.</p> <p><img class=\"alignnone size-full wp-image-182395\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1566983511/attached_image/paronikia-alodokter.jpg\" alt=\"Paronychia - alodokter\" width=\"650\" height=\"433\"></p>", "Gejala Paronikia": "<p>Gejala paronikia akut atau kronis umumnya sama, dan hanya dibedakan dari lama atau cepatnya gejala berkembang. Gejala awal paronikia umumnya adalah kondisi jari di sekitar kuku yang bengkak, kemerahan, dan sakit jika disentuh. Pada sebagian kasus, dapat terbentuk abses (kumpulan nanah).</p>", "Penyebab Paronikia": "<p>Paronikia akut disebabkan oleh bakteri <em>Staphylococcus aureus</em> yang masuk ke kulit kuku yang rusak, sehingga menyebabkan infeksi pada lipatan kuku. Sedangkan paronikia kronis umumnya disebabkan oleh infeksi jamur <em>Candida</em>, meski bisa juga disebabkan oleh bakteri.</p> <p>Paronikia kronis bisa terjadi di kuku tangan atau kuku kaki, dan umumnya dialami oleh orang yang kaki atau tangannya sering terendam air.</p>", "Faktor Risiko Paronikia": "<p>Beberapa faktor yang bisa meningkatkan risiko seseorang mengalami paronikia adalah:</p> <ul> <li> <strong>Pekerjaan<br> </strong>Pekerjaan yang bisa meningkatkan risiko paronikia adalah: <ul> <li>Nelayan.</li> <li>Tukang cuci baju atau piring.</li> <li>Bartender.</li> <li>Pemerah susu.</li> </ul> </li> <li> <strong>Luka<br> </strong>Kulit yang terbuka bisa menyebabkan kuman masuk ke lapisan di dalamnya. Kondisi ini bisa terjadi disebabkan beberapa faktor seperti: <ul> <li>Kebiasaan menggigit kuku.</li> <li>Teknik manikur kuku yang kurang baik.</li> <li>Kuku yang rusak akibat eksim atau dermatitis kontak.</li> </ul> </li> <li> <strong>Kondisi Kuku<br> </strong>Mengenakan kuku palsu dalam waktu lama bisa membuat kuku menjadi lembab. Kondisi tersebut mendukung perkembangan kuman, yang pada akhirnya menyebabkan infeksi. <a href=\"https://www.alodokter.com/cantengan\">Cantengan</a> akibat arah pertumbuhan kuku yang salah, juga berisiko menimbulkan paronikia.</li> </ul>", "Diagnosis Paronikia": "<p>Paronikia umumnya dapat dengan mudah didiagnosis melalui pemeriksaan fisik pada kuku dan kulit di sekitarnya. Dokter juga bisa mengambil sampel nanah dari area yang terinfeksi untuk diperiksa. Langkah ini dilakukan untuk mengetahui penyebab infeksi, sehingga dapat diberikan pengobatan yang tepat.</p>", "Pengobatan Paronikia": "<p>Dokter akan meresepkan antibiotik minum seperti <a href=\"https://www.alodokter.com/erythromycin\"><em>erythromycin</em></a> jika infeksi pada pasien disebabkan oleh bakteri. Namun jika infeksi tidak terlalu parah, pasien cukup diberikan krim antibiotik berisi asam fusidat. Sedangkan pada pasien dengan paronikia kronis, dokter akan meresepkan salep kortikosteroid, seperti hidrokortison atau <a href=\"https://www.alodokter.com/betametason-topikal\">betametason</a>, atau salep anti jamur, misalnya <a href=\"https://www.alodokter.com/clotrimazole\"><em>clotrimazole</em></a> dan <em>miconazole</em>. Obat <a href=\"https://www.alodokter.com/antijamur\">antijamur</a> dalam bentuk tablet seperti <em>itraconazole</em> atau <em>terbinafine</em> juga bisa menjadi pilihan.</p> <p>Jika abses sudah terbentuk dan bengkak di jari kaki sudah sangat membesar, <a href=\"https://www.alodokter.com/cari-dokter/dokter-bedah\">dokter bedah</a> akan membuat irisan pada abses untuk membuang nanah. Dalam proses ini, dokter bisa mengambil sampel nanah untuk diperiksa, sehingga penyebab infeksi bisa diketahui. Jari pasien akan dibius sebelum dokter menjalankan prosedur ini. Pada kondisi kuku yang sedikit tumbuh ke dalam (cantengan), dokter bisa mengangkat sebagian atau seluruh kuku tersebut.</p> <p>Untuk membantu proses penyembuhan, pasien bisa melakukan sejumlah hal berikut:</p> <ul> <li>Rendam kaki di air hangat selama 15 hingga 20 menit, 3 hingga 5 kali sehari, untuk mengurangi nyeri dan pembengkakan.</li> <li>Konsumsi obat pereda rasa sakit, seperti <a href=\"https://www.alodokter.com/paracetamol\">paracetamol</a> atau ibuprofen.</li> <li>Pilih alas kaki yang nyaman, terutama yang terbuka di bagian jari, bila paronikia terjadi pada area di sekitar <a href=\"https://www.alodokter.com/sekilas-tentang-operasi-cabut-kuku-dan-perawatannya\" target=\"_blank\">kuku kaki</a>.</li> </ul>", "Komplikasi Paronikia": "<p>Meski jarang terjadi, paronikia bisa menyebabkan komplikasi seperti:</p> <ul> <li>Abses.</li> <li>Perubahan permanen pada bentuk kuku.</li> <li>Penyebaran infeksi ke tendon, tulang, dan aliran darah.</li> </ul>", "Pencegahan Paronikia": "<p>Paronikia bisa dicegah dengan melakukan sejumlah hal di bawah ini:</p> <ul> <li>Kenakan sarung tangan karet jika pekerjaan membuat sering bersentuhan dengan air.</li> <li>Jangan mengenakan kuku palsu dalam waktu lama.</li> <li>Keringkan tangan dan kaki setiap selesai menyentuh air.</li> <li>Hindari kebiasaan menggigit kuku atau mencungkil kulit di sekitar kuku.</li> <li>Jangan memotong kuku terlalu pendek. Pastikan memotong kuku sejajar dengan ujung jari.</li> <li>Bagi penderita <a href=\"https://www.alodokter.com/diabetes\">diabetes</a>, periksa kaki setiap hari untuk mewaspadai paronikia atau gangguan lain di kaki, karena kelainan pada kaki seringkali tidak dirasakan oleh penderita diabetes.</li> </ul>"}