{"Definisi Sindrom Prader-Willi": "<p><strong>Sindrom Prader-Willi adalah kelainan genetik yang menyebabkan gangguan pada fisik, mental, dan perilaku penderita. Gejala yang dialami penderita akan berubah seiring pertambahan usia.</strong></p> <p>Penyakit yang disebabkan oleh kelainan genetik ini terbilang langka. Menurut penelitian, sindrom Prader-Willi terjadi pada 1 dari 10 ribu sampai 30 ribu kelahiran di seluruh dunia.</p> <p><img class=\"alignnone size-full wp-image-683452\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1565580950/attached_image/sindrom-prader-willi-alodokter.jpg\" alt=\"sindrom-Prader-Willi-alodokter\" width=\"650\" height=\"434\"></p>", "Gejala Sindrom Prader-Willi": "<p>Sindrom Prader-Willi dapat menyebabkan kelainan pada fisik dan kecerdasan, serta gangguan hormon pada penderitanya. Kelainan tersebut akan berubah seiring pertumbuhan penderitanya. Berikut penjelasannya:</p> <h4><strong>Gejala pada bayi</strong></h4> <p>Tanda dan gejala sindrom Prader-Willi bisa tampak sejak bayi lahir. Gejalanya berupa:</p> <ul> <li>Kelainan bentuk wajah, yaitu bentuk mata yang aneh, bibir atas yang tipis, pelipis yang sempit, serta bentuk mulut yang turun seperti sedang cemberut.</li> <li>Penis dan testikel bayi laki-laki berukuran lebih kecil daripada normal. Testis juga tidak turun ke buah zakar. Sedangkan pada bayi perempuan, klitoris dan labia minora berukuran lebih kecil daripada normal.</li> <li>Otot lemah, yang terlihat dari kemampuan mengisap ASI yang buruk, tidak merespons rangsangan, dan suara tangisannya terdengar lemah.</li> </ul> <h4><strong>Gejala pada anak-anak dan dewasa</strong></h4> <p>Seiring bertambahnya usia, gejala sindrom Prader-Willi akan berubah. Berikut ini adalah gejala yang muncul pada anak-anak dan dewasa:</p> <ul> <li>Kemampuan berbicara anak terhambat, misalnya tidak mampu melafalkan kata dengan baik.</li> <li>Terlambat berdiri dan berjalan, karena perkembangan motoriknya terhambat.</li> <li>Kelainan fisik, yaitu bertubuh pendek, tungkai berukuran kecil, lengkungan tulang belakang tidak normal, dan gangguan penglihatan.</li> <li>Anak selalu merasa lapar, sehingga berat badannya naik dengan cepat.</li> <li>Otot kecil dan kadar lemak tubuh tinggi.</li> <li>Perkembangan organ seksual terhambat, sehingga pubertas terlambat dan sulit mendapatkan keturunan.</li> <li>Gangguan kognitif, yaitu kesulitan dalam memecahkan masalah, berpikir, dan belajar.</li> <li>Gangguan perilaku, seperti keras kepala, mudah marah, <a href=\"https://www.alodokter.com/ocd\">perilaku obsesif kompulsif</a>, serta <a href=\"https://www.alodokter.com/gangguan-kecemasan-umum\">gangguan kecemasan</a>.</li> <li> <a href=\"https://www.alodokter.com/gangguan-tidur\">Gangguan tidur</a>, baik siklus tidur yang tidak normal maupun <em>sleep apnea</em>.</li> <li>Tidak sensitif terhadap rasa sakit.</li> </ul>", "Kapan harus ke dokter": "<p>Jika memiliki keluarga sedarah yang menderita sindrom Prader-Willi, sebaiknya diskusikan dengan <a href=\"https://www.alodokter.com/cari-dokter/dokter-kandungan\">dokter kandungan</a> jika akan merencanakan kehamilan. Konsultasi dengan dokter bertujuan untuk mengetahui kemungkinan terjadinya penyakit ini pada janin dan cara mengatasinya.</p> <p>Skrining kehamilan juga perlu dilakukan bila ada riwayat sindrom Prader-Willi dalam keluarga, untuk memeriksa kemungkinan adanya kelainan genetik penyebab penyakit ini. Skrining kehamilan tersebut meliputi tes darah, USG, dan <a href=\"https://www.alodokter.com/bumil-yuk-ketahui-lebih-jauh-tentang-skrining-genetik\" target=\"_blank\">pemeriksaan gen</a>. Skrining kehamilan dapat dilakukan pada trimester pertama dan kedua kehamilan.</p> <p>Ibu hamil juga disarankan untuk melakukan <a href=\"https://www.alodokter.com/cari-rumah-sakit/ginekologi/konsultasi-kehamilan\">kontrol kehamilan</a>. Pemeriksaan rutin ini perlu dilakukan satu bulan sekali pada trimester pertama dan kedua, kemudian dua minggu sekali pada trimester ketiga. Tujuan kontrol rutin bukan hanya untuk memantau perkembangan janin, tapi juga mendeteksi kelainan pada ibu dan janinnya.</p>", " Penyebab&nbsp;Sindrom&nbsp;Prader-Willi ": "<p>Sindrom Prader-Willi disebabkan oleh kelainan genetik yang diturunkan. Lebih dari setengah kasus sindrom Prader-Willi disebabkan oleh hilangnya salinan genetik kromosom 15 yang diwariskan dari ayah.</p> <p>Kondisi tersebut akan menyebabkan gangguan perkembangan dan <a href=\"https://www.alodokter.com/pentingnya-fungsi-hipotalamus-dan-hormon-yang-dihasilkan\">fungsi kelenjar hipotalamus</a>, yaitu bagian otak yang berperan penting dalam mengatur pelepasan hormon.</p> <p>Hipotalamus yang tidak berfungsi dengan normal bisa menyebabkan gangguan pada pola makan dan tidur, suasana hati, pertumbuhan, perkembangan organ seksual, serta pengaturan suhu tubuh.</p>", "Diagnosis Sindrom Prader-Willi": "<p>Dokter dapat menduga seseorang menderita sindrom Prader-Willi dari gejala dan tanda-tanda yang tampak pada tubuh pasien. Namun untuk lebih memastikannya, dokter akan melakukan pemeriksaan gen dengan meneliti sampel darah penderita.</p>", "Pengobatan Sindrom Prader-Willi": "<p>Pengobatan sindrom Prader-Willi bertujuan untuk mengatasi gejala dan meningkatkan kualitas hidup penderita. Metode pengobatan yang dilakukan meliputi:</p> <h4><strong>Obat-obatan</strong></h4> <p>Dokter dapat meresepkan obat <a href=\"https://www.alodokter.com/antidepresan\">antidepresan</a> atau <a href=\"https://www.alodokter.com/antipsikotik\">antipsikotik</a>, terutama pada pasien yang memiliki gangguan perilaku. Namun, obat tersebut tidak disarankan untuk anak di bawah usia 18 tahun.</p> <h4><strong>Terapi</strong></h4> <p>Terapi yang dilakukan berbeda-beda, tergantung pada gejala yang dialami pasien. Terapi tersebut meliputi:</p> <ul> <li>Terapi hormon pertumbuhan (<em>growth hormone</em>), untuk mempercepat laju pertumbuhan, meningkatkan kekuatan otot, dan mengurangi lemak tubuh.</li> <li>Terapi pengganti hormon seksual, yaitu <a href=\"https://www.alodokter.com/testosterone\">hormon testosteron</a> untuk pria, serta <a href=\"https://www.alodokter.com/estrogen\">hormon estrogen</a> dan progesteron untuk wanita.</li> <li>Terapi penurunan berat badan, antara lain dengan menjalani diet sehat dan meningkatkan aktivitas fisik atau olahraga.</li> <li>Terapi lain, meliputi terapi untuk meningkatkan kemampuan bicara dan belajar, serta terapi untuk mengatasi gangguan tidur dan gangguan bicara.</li> </ul> <h4><strong>Operasi</strong></h4> <p>Operasi harus dilakukan pada bayi laki-laki yang <a href=\"https://www.alodokter.com/kriptorkismus\">testisnya tidak turun</a> dari perut ke kantong zakar. Operasi biasanya dilakukan saat anak berusia 1-2 tahun, guna menurunkan risiko terjadinya kanker testis.</p>", "Komplikasi Sindrom Prader-Willi": "<p>Ada beragam komplikasi yang dapat dialami oleh penderita sindrom Prader-Willi, yaitu:</p> <h4><strong>Komplikasi terkait obesitas</strong></h4> <p>Penderita sindrom Prader-Willi lebih berisiko mengalami <a href=\"https://www.alodokter.com/obesitas\">obesitas</a> akibat rasa lapar yang terus-menerus dan kurang aktif bergerak. Penderita penyakit ini juga berisiko terserang <a href=\"https://www.alodokter.com/diabetes-tipe-2\">diabetes tipe 2</a>, kolesterol tinggi, serta tekanan darah tinggi.</p> <h4><strong>Komplikasi akibat kekurangan hormon</strong></h4> <p>Produksi hormon yang rendah dapat menyebabkan ketidaksuburan pada sebagian besar penderita sindrom ini. Kurangnya kadar hormon seks dan hormon pertumbuhan juga dapat menurunkan kepadatan tulang hingga menyebabkan <a href=\"https://www.alodokter.com/osteoporosis\">osteoporosis</a>.</p>", "Pencegahan Sindrom Prader-Willi": "<p>Sindrom Prader-Willi tidak dapat dicegah. Meski begitu, konsultasi genetik dapat membantu menentukan seberapa besar risiko seseorang melahirkan anak dengan sindrom Prader-Willi.</p> <p>Pada banyak kasus, orang yang telah memiliki anak dengan sindrom Prader-Willi tidak akan memiliki anak lain dengan kondisi yang sama. Namun, pemeriksaan genetik tetap diperlukan untuk mencari metode reproduksi lain jika risiko melahirkan anak dengan sindrom Prader-Willi cukup besar.</p>"}