{"vaksin_bcg": "<p>Vaksin BCG atau <em>Bacillus Calmette–Guérin</em> adalah vaksin yang diberikan untuk melindungi diri terhadap <a href=\"https://www.alodokter.com/tuberkulosis\" target=\"_blank\"><span style=\"color: #000050;\">tuberkulosis</span></a> (TB), yaitu penyakit infeksi yang terutama menyerang paru-paru.</p>\n<p>Bayi yang baru lahir hingga berusia dua bulan adalah kelompok usia yang paling efektif untuk menerima vaksin ini. Orang dewasa juga diperbolehkan menerima vaksin BCG jika belum diberikan semasa anak-anak. Meski demikian, efektivitas vaksin ini pada orang dewasa akan lebih rendah, sehingga jarang dianjurkan. Kecuali, bagi mereka yang berisiko tinggi, seperti petugas medis yang menangani pasien TB.</p>\n<a><img class=\"alignnone size-full wp-image-257163\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1595309696/attached_image/vaksin-bcg-0-alodokter.jpg\" alt=\"VAKSIN-BCG-alodokter\" width=\"650\" height=\"434\"></a>\n<p>Vaksin BCG hanya perlu diberikan satu kali seumur hidup, melalui suntikan yang dilakukan oleh dokter atau petugas medis. Vaksin ini berisi sedikit jumlah bakteri TB yang telah dilemahkan dan akan merangsang sistem kekebalan tubuh untuk melawan bakteri TB nantinya.</p>\n<p>Selain untuk mencegah tuberkulosis, vaksin BCG juga dipakai sebagai terapi pada penyakit <a href=\"https://www.alodokter.com/kanker-kandung-kemih\" target=\"_blank\">kanker kandung kemih</a>.</p>\n<p><strong>Merek dagang: </strong>BCG Vaccine, BCG Vaccine SSI, Vaksin BCG Kering</p>\n<p><strong>Tentang </strong><strong>Vaksin BCG</strong></p>\n<table>\n<tbody>\n<tr>\n<td width=\"144\">Golongan</td>\n<td width=\"464\">Vaksin</td>\n</tr>\n<tr>\n<td width=\"144\">Kategori</td>\n<td width=\"464\">Obat resep</td>\n</tr>\n<tr>\n<td width=\"144\">Manfaat</td>\n<td width=\"464\">\n<ul>\n<li>Mencegah tuberkulosis</li>\n<li>Terapi pada kanker kandung kemih</li>\n</ul>\n</td>\n</tr>\n<tr>\n<td width=\"144\">Digunakan oleh</td>\n<td width=\"464\">Dewasa dan anak-anak</td>\n</tr>\n<tr>\n<td width=\"144\">Kategori kehamilan dan menyusui</td>\n<td width=\"464\">\n<strong>Kategori C:</strong> studi pada binatang percobaan memperlihatkan adanya efek samping terhadap janin, namun belum ada studi terkontrol pada wanita hamil. Obat hanya boleh digunakan jika besarnya manfaat yang diharapkan melebihi besarnya risiko terhadap janin.Belum diketahui bahwa vaksin BCG bisa diserap ke dalam ASI atau tidak. Walau demikian, bagi ibu menyusui sebaiknya berkonsultasi kepada dokter sebelum menerima obat ini.</td>\n</tr>\n<tr>\n<td width=\"144\">Bentuk obat</td>\n<td width=\"464\">Suntik</td>\n</tr>\n</tbody>\n</table>\n<p><strong>Peringatan:</strong></p>\n<ul>\n<li>Harap berhati-hati dalam menjalani vaksinasi BCG jika sebelumnya pernah menerima vaksinasi BCG, pernah mengalami infeksi TB, memiliki sistem kekebalan tubuh yang lemah (misalnya penderita kanker atau <a href=\"https://www.alodokter.com/hiv-aids\" target=\"_blank\">HIV</a>), serta anak-anak yang tinggal serumah dengan orang yang diduga atau sedang menderita TB.</li>\n<li>Beri tahu dokter jika sedang menggunakan obat-obat lain, termasuk suplemen dan produk herba, untuk menghindari terjadinya reaksi obat yang tidak diinginkan.</li>\n<li>Jika terjadi reaksi alergi atau overdosis, segera hubungi dokter.</li>\n</ul>\n<h4><strong>Dosis vaksin BCG</strong></h4>\n<table>\n<tbody>\n<tr>\n<td width=\"243\"><strong>Bentuk obat</strong></td>\n<td width=\"161\"><strong>Kondisi</strong></td>\n<td width=\"234\"><strong>Dosis</strong></td>\n</tr>\n<tr>\n<td width=\"243\">Cairan suntik ke dalam kulit</td>\n<td width=\"161\">Vaksin terhadap TB</td>\n<td width=\"234\">Vaksin BCG diberikan 1 kali, saat bayi lahir hingga 2 bulan.</td>\n</tr>\n<tr>\n<td width=\"243\">Cairan yang dimasukkan langsung ke kandung kemih melalui kateter urine</td>\n<td width=\"161\">Kanker kandung kemih</td>\n<td width=\"234\">Dosis tergantung dari merek dan sediaan masing-masing produk.</td>\n</tr>\n</tbody>\n</table>\n<h4>\n<strong>Menggunakan</strong> <strong>Vaksin BCG</strong><strong> dengan Benar</strong>\n</h4>\n<p>Vaksin BCG harus diberikan dalam dosis yang tepat sesuai kebutuhan, sehingga pemberiannya hanya bisa dilakukan oleh dokter dan petugas medis.</p>\n<p>Perhatikan isi kemasan vaksin BCG sebelum digunakan. Cairan vaksin harus bening dan tanpa partikel. Jangan digunakan jika cairan telah berubah warna, berisi partikel, atau kemasannya bocor. Mintalah pada petugas medis untuk memberikan yang baru.</p>\n<h4><strong>Interaksi Obat</strong></h4>\n<p>Hindari penggunaan obat-obat berikut ini bersama dengan vaksin BCG, guna mencegah terjadinya interaksi yang tidak diinginkan:</p>\n<ul>\n<li>\n<b><strong>Antibiotik:</strong> </b>menganggu efektivitas vaksin BCG.</li>\n<li>\n<strong>Obat imunosupresif:</strong> meningkatkan risiko infeksi akibat vaksin hidup, seperti vaksin BCG.</li>\n<li>\n<strong>Imunoglobulin:</strong> menurunkan efek penyembuhan (terapeutik) pada vaksin BCG untuk kanker kandung kemih.</li>\n<li>\n<strong>Vaksin hidup:</strong> Respons imun dari vaksin BCG akan terganggu jika digunakan dalam waktu kurang 30 hari bersama dengan vaksin yang mengandung mikroorganisme yang masih hidup.</li>\n</ul>\n<h4>\n<strong>Kenali Efek Samping dan Bahaya </strong><strong>Vaksin BCG</strong>\n</h4>\n<p>Vaksin BCG aman dan jarang menimbulkan efek samping, namun tetap berisiko. Efek samping yang dapat terjadi setelah menerima vaksin ini meliputi demam, dan terbentuknya benjolan, <a href=\"https://www.alodokter.com/normalkah-kulit-anak-bengkak-dan-kemerahan-setelah-imunisasi\" target=\"_blank\">bengkak</a>, kemerahan, serta jaringan parut pada lokasi suntikan.</p>"}