{"probiotik": "<p style=\"text-align: left;\">Probiotik adalah mikroorganisme hidup berupa bakteri atau jamur yang berada di sistem pencernaan manusia. Probiotik membantu dalam melindungi dan memelihara kesehatan sistem pencernaan, terutama lambung dan usus, dari beragam serangan penyakit. Probotik juga berperan dalam meneruskan makanan atau minuman yang sudah ditelan agar bisa dicerna.</p>\n<p style=\"text-align: left;\"><img class=\"alignnone size-full wp-image-298195\" src=\"http://www.alodokter.com/wp-content/uploads/2016/07/PROBIOTICS-alodokter.jpg\" alt=\"PROBIOTICS - alodokter\" width=\"650\" height=\"396\"></p>\n<p>Probiotik bisa ditemukan dalam produk-produk makanan dan minuman, misalnya susu, yogurt, tempe, acar, atau kefir, juga dalam suplemen. <a href=\"https://www.alodokter.com/kapan-si-kecil-boleh-mengonsumsi-yoghurt/\" target=\"_blank\">Yoghurt bisa diberikan pada bayi</a> ketika ia sudah bisa mendapatkan MPASI.<strong>&nbsp;</strong>Probiotik dibagi menjadi tiga macam, yaitu:</p>\n<ul>\n<li>\n<strong><em>L</em></strong><strong><em>actobacillus</em></strong><strong>.</strong> Merupakan probiotik yang paling sering ditemukan. Biasanya terdapat di yogurt dan produk-produk makanan yang difermentasikan. Bakteri ini dapat membantu dalam mengatasi diare dan gangguan penyerapan laktosa.</li>\n<li>\n<strong><em>Saccharomyces boulardii. </em></strong>Tergolong sebagai jamur pada probiotik. Dapat digunakan untuk menangani diare dan gangguan pencernaan.</li>\n<li>\n<strong><em>Bifidobacterium</em></strong><strong>. </strong>Bakteri ini bisa ditemukan pada produk-produk susu olahan, yang berguna untuk meredakan gangguan pencernaan jangka panjang, seperti <em><a href=\"https://www.alodokter.com/irritable-bowel-syndrome\" target=\"_blank\">irritable bowel syndrome</a></em>.</li>\n</ul>\n<p style=\"text-align: left;\">Berikut ini adalah beberapa manfaat dari mengonsumsi probiotik:</p>\n<ul style=\"text-align: left;\">\n<li>Membantu meredakan <a href=\"https://www.alodokter.com/diare\" target=\"_blank\">diare</a> yang disebabkan oleh infeksi bakteri, virus, atau parasit.</li>\n<li>Membantu meredakan diare akibat penggunaan antibiotik.</li>\n<li>Membantu meredakan peradangan pada sistem pencernaan (<em><a href=\"https://www.alodokter.com/radang-usus\" target=\"_blank\">inflammatory bowel disease</a></em>).</li>\n</ul>\n<p style=\"text-align: left;\">Probiotik bekerja dengan cara mengganti bakteri “baik” yang hilang dari dalam tubuh dan menyeimbangkan jumlah bakteri “baik” dan “jahat” yang hidup di sistem pencernaan agar tubuh mampu berfungsi normal.</p>\n<p style=\"text-align: left;\"><strong>Merek dagang:</strong> Probiokid, <a href=\"https://www.alodokter.com/lacto-b\" target=\"_blank\">Lacto-B</a>, Probiotin, Probiotim</p>\n<h4 style=\"text-align: left;\"><strong>Tentang Probiotik</strong></h4>\n<table class=\" alignleft\">\n<tbody>\n<tr>\n<td width=\"138\">Golongan</td>\n<td width=\"456\">Nutrisi makanan dan minuman (suplemen)</td>\n</tr>\n<tr>\n<td width=\"138\">Kategori</td>\n<td width=\"456\">Obat bebas</td>\n</tr>\n<tr>\n<td width=\"138\">Manfaat</td>\n<td width=\"456\">Melindungi dan memelihara kesehatan saluran pencernaan</td>\n</tr>\n<tr>\n<td width=\"138\">Dikonsumsi oleh</td>\n<td width=\"456\">Anak-anak hingga dewasa</td>\n</tr>\n<tr>\n<td width=\"138\">Kategori kehamilan dan menyusui</td>\n<td width=\"456\">\n<strong>Kategori N: Belum diketahui</strong>Probiotik dipercaya aman bagi <a href=\"https://www.alodokter.com/daftar-obat-diare-untuk-ibu-menyusui\" target=\"_blank\">ibu menyusui</a> jika dikonsumsi sesuai dengan anjuran dokter dan aturan yang tertera pada kemasan.</td>\n</tr>\n<tr>\n<td width=\"138\">Bentuk</td>\n<td width=\"456\">Bubuk, kapsul</td>\n</tr>\n</tbody>\n</table>\n<h4 style=\"text-align: left;\"><strong>Peringatan:</strong></h4>\n<ul style=\"text-align: left;\">\n<li>Walau tergolong aman dikonsumsi untuk segala usia, namun sebaiknya konsultasikan kepada dokter terlebih dahulu sebelum memberikan suplemen probiotik kepada bayi atau anak-anak.</li>\n<li>Harap berhati-hati dalam mengonsumsi probiotik jika menderita gangguan pankreas, gangguan sistem imun, diare akut berdarah (terutama pada bayi dan lansia), sindrom usus pendek (terutama pada anak usia di bawah 3 tahun), atau jika baru selesai menjalani pembedahan, serta bagi Anda yang dipasangi kateter vena sentral.</li>\n<li>Beri tahu dokter jika sedang menggunakan obat-obatan lain, termasuk suplemen dan produk herba, untuk menghindari terjadinya interaksi tidak diinginkan.</li>\n<li>Jika terjadi reaksi alergi dan overdosis, segera temui dokter.</li>\n</ul>\n<h4 style=\"text-align: left;\"><strong>Dosis Probiotik</strong></h4>\n<p style=\"text-align: left;\">Diskusikan kepada dokter mengenai dosis probiotik sebelum mulai mengonsumsinya. Dosis tergantung kepada usia, jenis kelamin, dan kondisi kesehatan yang dimiliki.</p>\n<p style=\"text-align: left;\">Dosis harian dari probiotik disebut dalam satuan juta/miliar bentukan koloni unit bakteri atau jamur probiotik per kapsul. Dosis probiotik secara umum untuk menangani gangguan sistem pencernaan adalah 5 miliar unit per hari, yang dikonsumsi selama 4-6 minggu.</p>\n<h4 style=\"text-align: left;\"><strong>Mengonsumsi Probiotik dengan Benar</strong></h4>\n<p style=\"text-align: left;\">Probiotik bisa dikonsumsi bersama atau tanpa makanan. Probiotik boleh dicampurkan dengan air, makanan, atau susu agar bisa diserap lebih baik atau untuk mengurangi rasa tidak nyaman pada saluran pencernaan. Cara mengonsumsi probiotik dapat berbeda-beda, sehingga perlu diperhatikan instruksi yang tertera pada kemasan.</p>\n<h4 style=\"text-align: left;\"><strong>Interaksi Obat</strong></h4>\n<p style=\"text-align: left;\">Penelitian mengenai interaksi probiotik dengan obat lain masih tergolong minim. Akan tetapi, ada penelitian yang menemukan adanya peningkatan kadar vitamin B1 (thiamin) dan <a href=\"https://www.alodokter.com/vitamin-b2\" target=\"_blank\">vitamin B2</a> (riboflavin) pada wanita sehat yang mengonsumsi probiotik selama 2 minggu.</p>\n<h4 style=\"text-align: left;\"><strong>Kenali Efek Samping dan Bahaya Probiotik</strong></h4>\n<p style=\"text-align: left;\">Probiotik tergolong aman untuk dikonsumsi. Pada kasus yang jarang terjadi, suplemen ini dapat:</p>\n<ul>\n<li style=\"text-align: left;\">Memicu infeksi serius.</li>\n<li style=\"text-align: left;\">Memperburuk kondisi yang diderita pasien gangguan sistem kekebalan tubuh.</li>\n<li style=\"text-align: left;\">Menimbulkan gangguan ringan pada perut, seperti <a href=\"https://www.alodokter.com/perut-kembung\" target=\"_blank\">perut kembung</a>, nyeri perut, atau diare, terutama di beberapa hari pertama setelah mengonsumsinya.</li>\n</ul>"}