{"imboost": "<p><strong>Imboost bermanfaat untuk meningkatkan sistem kekebalan tubuh. Obat herbal ini akan melindungi tubuh dari serangan virus, seperti batuk pilek biasa (<em>common cold</em>) dan flu. Imboost memiliki beberapa jenis, seperti Imboost Tablet, Imboost Force, Imboost Force Extra Strength, Imboost Kids Sirup, dan Imboost Force Sirup.</strong></p>\n<p>Imboost dijual secara bebas di pasaran. Bahan utama dalam obat ini adalah ekstrak tumbuhan <em>echinacea</em>, yang termasuk dalam keluarga bunga aster. Ekstrak tumbuhan ini diduga efektif untuk mengurangi gejala batuk pilek.</p>\n<a><img class=\"alignnone size-full wp-image-1576315\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1592457164/attached_image/imboost-0-alodokter.jpg\" alt=\"side effect of antibiotics\" width=\"650\" height=\"434\"></a>\n<p>Selain bahan utama tersebut, ada juga bahan aktif lainnya yang terkandung di dalam Imboost, yaitu:</p>\n<ul>\n<li>\n<strong>Ekstrak <em>black elderberry<br>\n</em></strong>Ekstrak buah ini diduga dapat memperkuat sistem imunitas tubuh dalam mengatasi flu.</li>\n<li>\n<strong><em>Zinc </em></strong><strong><em>p</em></strong><strong><em>icolinate<br>\n</em></strong>Salah satu penelitian mengatakan mengonsumsi <em>zinc</em> di hari pertama terkena batuk pilek akan lebih cepat meredakan batuk pilek.</li>\n</ul>\n<h3><strong>Produk Imboost </strong></h3>\n<p>Ada beberapa jenis produk Imboost yang tersedia di pasaran, yaitu:</p>\n<ul>\n<li>\n<strong>Imboost </strong><strong>T</strong><strong>ablet </strong><strong><br>\n</strong>Tiap tablet mengandung 250 mg ekstrak <em>echinachea purpurea</em> dan 10 mg <em>zinc picolinate</em>.</li>\n<li>\n<strong>Imboost Force<br>\n</strong>Tiap tablet mengandung 250 mg ekstrak e<em>chinacea purpurea</em>, 400 mg ekstrak <em>black elderberry</em>, dan 10 mg <em>zinc picolinate</em>.</li>\n<li>\n<strong>Imboost Force Extra Strength<br>\n</strong>Tiap tablet mengandung 1000 mg ekstrak <em>echinacea purpurea</em>, 400 mg <em>black elderberry</em>, serta 10 mg <em>zinc picolinate</em>.</li>\n<li>\n<strong>Imboost Kids Sirup<br>\n</strong>Tiap 5 ml mengandung ekstrak &nbsp;<em>echinachea purpurea</em> sebanyak 250 mg dan <em>zinc picolinate</em> sebesar 5 mg.</li>\n<li>\n<strong>Imboost Force Sirup<br>\n</strong>Tiap 5 ml mengandung ektstrak <em>echinacea purpurea</em> 250 mg, ekstrak <em>black elderberry</em> 400 mg, serta <em>zinc picolinate</em> sebesar 5 mg.</li>\n</ul>\n<h3>\n<strong>Apa Itu&nbsp;</strong><strong>Imboost?</strong>\n</h3>\n<table>\n<tbody>\n<tr>\n<td width=\"192\">Bahan Aktif</td>\n<td width=\"412\">Ekstrak <em>echinacea</em>, ekstrak <em>black elderberry</em>, serta <em>zinc picolinate</em>.</td>\n</tr>\n<tr>\n<td width=\"192\">Golongan</td>\n<td width=\"412\">Obat herbal</td>\n</tr>\n<tr>\n<td width=\"192\">Kategori</td>\n<td width=\"412\">Obat bebas</td>\n</tr>\n<tr>\n<td width=\"192\">Dikonsumsi oleh</td>\n<td width=\"412\">Dewasa dan anak-anak &gt; 2 tahun</td>\n</tr>\n<tr>\n<td width=\"192\">Imboost untuk ibu hamil dan menyusui</td>\n<td width=\"412\">\n<strong>Kategori N</strong><strong>: </strong>Belum dikategorikan.Konsultasikan dahulu pada dokter sebelum mengonsumsi imboost, baik saat hamil maupun menyusui.</td>\n</tr>\n<tr>\n<td width=\"192\">Bentuk obat</td>\n<td width=\"412\">Tablet dan sirup</td>\n</tr>\n</tbody>\n</table>\n<h3><strong>Peringatan Sebelum Mengonsumsi Imboost:</strong></h3>\n<ul>\n<li>Hindari mengonsumsi Imboost jika Anda memiliki riwayat alergi dengan <em>echinacea</em> atau bahan yang terkandung di dalam produk ini.</li>\n<li>Batuk pilek biasa dan flu tidak memerlukan pengobatan khusus, karena akan sembuh dengan sendirinya. Meski begitu, segeralah berkonsultasi dengan dokter bila mengalami <a href=\"https://www.alodokter.com/batuk-pilek\">batuk pilek</a> atau <a href=\"https://www.alodokter.com/flu\">flu</a> dengan keluhan yang disertai dengan sesak napas, dan demam yang tidak kunjung mereda.</li>\n<li>Hindari mengonsumsi obat ini jika Anda menderita <a href=\"https://www.alodokter.com/penyakit-autoimun\">penyakit autoimun</a> atau sedang mengonsumsi <a href=\"https://www.alodokter.com/obat-imunosupresif\">obat imunosupresif</a>.</li>\n<li>Hati-hati dalam mengonsumsi obat ini jika menderita HIV/AIDS, gangguan penyerapan nutrisi, <em><a href=\"https://www.alodokter.com/rheumatoid-arthritis\">rheumatoid arthritis</a></em>, diabetes, atau sedang menjalani <a href=\"https://www.alodokter.com/cuci-darah-ini-yang-harus-anda-ketahui\">cuci darah</a>.</li>\n<li>Konsultasikan dulu ke dokter anak, sebelum memberikan Imboost kepada anak-anak berusia di bawah 2 tahun,</li>\n<li>Jika terjadi reaksi <a href=\"https://www.alodokter.com/alergi-obat\">alergi</a> atau overdosis setelah mengonsumsi imboost segera temui dokter.</li>\n</ul>\n<h3><strong>Dosis Imboost </strong></h3>\n<p>Berikut ini adalah dosis Imboost berdasarkan usia dan jenis varian produk yang digunakan:</p>\n<p><strong>Imboost </strong><strong>T</strong><strong>ablet</strong></p>\n<ul>\n<li>Dewasa: 3 kali 1 tablet per hari</li>\n</ul>\n<p><strong>Imboost </strong><strong>F</strong><strong>orce </strong></p>\n<ul>\n<li>Dewasa: 3 kali 1 tablet per hari</li>\n</ul>\n<p><strong>Imboost </strong><strong>F</strong><strong>orce </strong><strong>E</strong><strong>xtra </strong><strong>S</strong><strong>trength </strong></p>\n<ul>\n<li>Dewasa: 1 kali 1 tablet per hari</li>\n</ul>\n<p><strong>Imboost </strong><strong>K</strong><strong>ids </strong><strong>Si</strong><strong>rup</strong></p>\n<ul>\n<li>Usia 2–6 tahun: 1–2 kali 5 ml per hari</li>\n<li>&gt; 6 tahun: 3 kali 5 ml per hari</li>\n</ul>\n<p><strong>Imboost </strong><strong>F</strong><strong>orce </strong><strong>S</strong><strong>irup</strong></p>\n<ul>\n<li>Usia 2–6 tahun: 3 kali 2,5–5 ml per hari</li>\n<li>&gt; 7 tahun: 3 kali 5 ml per hari</li>\n</ul>\n<h3><strong>Cara Menggunakan Imboost dengan Benar</strong></h3>\n<p>Harap perhatikan batas asupan <em>zinc picolinate</em> yang terkandung di dalam suplemen ini. Batas maksimal asupan <em>zinc</em> per hari adalah 40 mg. Bila berlebihan, <em>zinc</em> dapat mempengaruhi penyerapan mineral lain dalam tubuh.</p>\n<p>Banyak orang berpikir bahwa mengonsumsi <a href=\"https://www.alodokter.com/panduan-mengonsumsi-obat-herbal\">obat herbal</a>, termasuk Imboost, selalu aman karena kandungannya alami. Hal ini tidak sepenuhnya benar, karena tidak semua obat herbal telah melewati tahap pengujian seperti obat-obatan dari dokter, sehingga efek samping dan interaksi obatnya juga belum diketahui secara pasti.</p>\n<p>Agar aman dan terhindar dari efek samping, jika Anda memiliki kondisi kesehatan tertentu atau sedang mengonsumsi obat lain, lakukan konsultasi dengan <a href=\"https://www.alodokter.com/cari-dokter/dokter-umum\">dokter</a> prihal obat herbal tambahan yang akan Anda konsumsi.</p>\n<p>Batuk pilek dan flu umumnya dapat sembuh sendiri tanpa pengobatan khusus. Jika disebabkan oleh flu biasa, untuk mempercepat pemulihan, beristirahatlah dengan cukup dan banyak minum air putih. Namun, di kala mewabahnya COVID-19, jika Anda mengalami batuk, demam, dan sesak napas, yang memberat, lakukan pemeriksaan langsung ke dokter.</p>\n<h3><strong>Efek Samping dan Interaksi Imboost dengan Obat Lain</strong></h3>\n<p>Efek samping dapat timbul jika Imboost dikonsumsi lebih dari dosis yang dianjurkan. Efek samping tersebut berupa:</p>\n<ul>\n<li>Gangguan pencernaan, seperti mual, muntah, diare, atau <a href=\"https://www.alodokter.com/sakit-maag\" target=\"_blank\">sakit maag</a>.</li>\n<li>Rasa gelisah, detak jantung lebih cepat, atau sakit kepala. Efek samping ini terjadi jika&nbsp;Imboost dikonsumsi bersama kafein.</li>\n</ul>\n<p>Imboost tidak disarankan untuk dikonsumsi dengan obat imunosupresif, karena obat ini dapat menurunkan efektivitas obat imunosupresif.</p>"}