{"Definisi Croup": "<p>Croup adalah infeksi pernapasan pada anak, yang membuat saluran napas terhalang. Pada penderita croup, terjadi pembengkakan pada laring (saluran pernapasan setelah tenggorokan, tempat pita suara berada), trakea (batang tenggorok), dan bronkus (cabang trakea yang menuju ke paru-paru). Croup bisa menular, terutama pada beberapa hari pertama sejak anak terserang croup, atau hingga demam pada anak menghilang.</p> <p><img class=\"alignnone size-full wp-image-188146\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1531217359/attached_image/croup-alodokter.jpg\" alt=\"Croup - alodokter\" width=\"650\" height=\"433\"></p>", "Penyebab Croup": "<p>Jika dilihat dari penyebabnya, ada dua jenis croup, yaitu <em>viral croup</em> dan <em>spasmodic croup</em>.</p> <ul> <li><strong><em>Viral croup</em></strong></li> </ul> <p style=\"padding-left: 30px\">Ada beberapa macam virus yang bisa menyebabkan croup, antara lain <em>adenovirus</em>, <em>respiratory syncytial virus</em> (RSV), atau virus campak. Namun umumnya croup disebabkan oleh virus parainfluenza. Anak-anak bisa terpapar croup melalui udara yang dihirup, bila terdapat percikan ludah akibat batuk atau bersin orang yang terinfeksi.</p> <p style=\"padding-left: 30px\"><em>Viral croup</em> juga dapat menulari anak melalui benda yang terkontaminasi percikan ludah, misalnya dari sentuhan pada benda yang terkontaminasi air liur. Virus yang berada di tangan tadi akan masuk ke tubuh, jika anak menyentuh mulut atau hidungnya tanpa mencuci tangan terlebih dahulu.</p> <ul> <li><strong><em>Spasmodic croup</em></strong></li> </ul> <p style=\"padding-left: 30px\">Jenis croup ini terjadi mendadak, umumnya di tengah malam. Anak mungkin terbangun karena sesak napas, namun tidak disertai demam. <em>Spasmodic croup</em> disebabkan oleh <a href=\"https://www.alodokter.com/alergi\">alergi</a> atau asam lambung yang naik ke kerongkongan dan saluran pernapasan.</p> <p>Meski jarang terjadi, croup juga dapat disebabkan oleh infeksi bakteri atau menghirup zat kimia yang mengiritasi saluran pernapasan.<strong><br> </strong></p>", "Faktor Risiko Croup": "<p>Beberapa faktor yang bisa meningkatkan risiko croup adalah:</p> <ul> <li> <strong>Usia</strong>. Croup umumnya menimpa anak dalam rentang usia 3 bulan hingga 5 tahun.</li> <li> <strong>Jenis kelamin</strong>. Anak laki-laki lebih berisiko terserang croup dibanding anak perempuan.</li> </ul>", "Gejala Croup": "<p>Gejala croup adalah batuk keras seperti menggonggong. Biasanya batuk memburuk di malam hari, dan akan lebih parah jika anak menangis. Suara serak disertai suara napas yang kasar juga dapat muncul. Gejala lain yang muncul tergantung pada jenis croup yang dialami.</p> <p style=\"padding-left: 30px\"><strong><em>Viral croup</em></strong></p> <p style=\"padding-left: 30px\">Gejala pada anak dengan <em>viral croup</em> adalah demam dan pilek, disertai batuk. Pada banyak kasus, kondisi ini diakibatkan oleh penularan dari anggota keluarga atau teman yang sedang batuk, pilek, atau mengalami <a href=\"https://www.alodokter.com/infeksi-saluran-pernapasan\">infeksi saluran pernapasan</a>. Meski demikian, gejala <em>viral croup</em> umumnya ringan dan tidak menyebabkan gangguan pada sistem pernapasan.</p> <p style=\"padding-left: 30px\"><strong><em>Spasmodic croup</em></strong></p> <p style=\"padding-left: 30px\">Anak yang mengalami <em>spasmodic croup</em> umumnya terlihat baik-baik saja, namun muncul suara serak dan suara napas yang kasar pada tengah malam, dan akan membaik jika anak di bawa ke area terbuka dengan udara yang segar. Gejala umumnya akan membaik dalam beberapa jam, tetapi dapat muncul selama beberapa malam berturut-turut.</p> <p>Anak di bawah usia 3 tahun umumnya mengalami gejala croup yang parah. Kondisi tersebut terjadi karena saluran pernapasan pada anak lebih kecil dibandingkan pada orang dewasa. Segera ke dokter jika muncul gejala:</p> <ul> <li>Sesak napas.</li> <li> <a href=\"https://www.alodokter.com/disfagia\">Disfagia</a>.</li> <li>Timbul suara berisik saat bernapas.</li> <li>Kulit di sekitar mulut, hidung, dan kuku terlihat</li> <li>Bayi menjadi lebih sulit disusui.</li> <li>Anak menjadi gelisah atau rewel.</li> </ul> <p>Gejala croup umumnya hanya berlangsung selama 3-5 hari. Segera periksakan ke dokter jika gejala berlangsung lebih dari seminggu atau disertai demam tinggi. Pemeriksaan menyeluruh akan dilakukan untuk mengetahui apakah ada infeksi bakteri atau kondisi lain yang serius.</p>", "Diagnosis Croup": "<p>Untuk mendiagnosis croup, dokter akan menanyakan gejala apa saja yang dialami, dan apakah belakangan ini dekat dengan seseorang yang sedang batuk atau <a href=\"https://www.alodokter.com/pilek\">pilek</a>. Dokter juga akan melakukan pengamatan pada napas anak, memeriksa tenggorokan anak, dan mendengarkan suara napas di dada menggunakan stetoskop. Jika gejala croup yang dialami cukup parah, dokter akan melakukan pemeriksaan foto Rontgen untuk melihat kondisi sistem pernapasan.</p>", "Pengobatan Croup": "<p>Sebagian besar croup bisa ditangani di rumah, terutama pada kasus croup yang hanya menunjukkan gejala ringan. Umumnya gejala croup berlangsung selama 3 sampai 5 hari. Perhatikan sejumlah hal berikut untuk membantu proses pemulihan.</p> <ul> <li>Pastikan anak selalu merasa nyaman dan tenang. Jangan biarkan anak Anda menangis, karena dapat memperparah gejala croup.</li> <li>Berikan <em><a href=\"https://www.alodokter.com/paracetamol\">paracetamol</a></em> jika anak demam. Harap konsultasikan terlebih dulu dengan dokter sebelum memberikan obat tersebut pada anak.</li> <li>Dudukkan anak dalam posisi tegak di pangkuan atau di kursi balita, agar anak lebih mudah bernapas.</li> <li>Penuhi asupan cairan dengan memberikan Untuk anak yang lebih dewasa, pemberian sup atau buah dingin bisa membantu.</li> <li>Pastikan anak lebih banyak beristirahat.</li> <li>Jangan memberikan obat batuk pilek yang dijual bebas, karena tidak akan membantu menyembuhkan croup.</li> <li>Pastikan Anda tidur di dekat anak agar kondisinya selalu terpantau, dan agar bisa cepat mengambil tindakan bila gejalanya memburuk.</li> </ul> <p>Jika gejala croup memburuk atau berlangsung lebih dari 3 atau 5 hari, dokter akan meresepkan obat golongan kortikosteroid seperti <em><a href=\"https://www.alodokter.com/dexamethasone\">dexamethasone</a></em>, untuk meredakan pembengkakan di saluran napas. Pada kasus yang berat, anak akan diberikan tambahan oksigen. Jika croup disebabkan oleh infeksi bakteri, dokter akan memberikan antibiotik.</p>", "Pencegahan Croup": "<p>Kebanyakan kasus croup disebabkan oleh virus penyebab influenza, sehingga langkah pencegahannya sama seperti pencegahan pada influenza. Hal yang dapat dilakukan antara lain rutin mencuci tangan, hindari menempelkan tangan ke mulut, hindari orang yang sedang sakit, dan ajarkan anak untuk menutup mulut dan hidung dengan siku lengan ketika bersin atau batuk untuk mengurangi risiko penularan ke orang lain.</p> <p>Beberapa kasus croup yang berat juga dapat disebabkan oleh virus <a href=\"https://www.alodokter.com/campak\">campak</a>. Untuk mengindarinya, anak dapat diberikan vaksinasi terhadap campak.</p>"}