{"Definisi Cedera Kepala Berat": "<p>Cedera kepala berat atau trauma kepala berat adalah istilah medis untuk mengkategorikan kondisi yang parah pada <a href=\"https://www.alodokter.com/cedera-kepala\">cedera kepala</a>. Tingkat kesadaran seseorang dinilai dengan memberikan skor melalui panduan dari <em>Glasgow Coma Scale</em> (GCS), dengan nilai terendah 3 dan nilai tertinggi 15. Seseorang dikatakan mengalami cedera kepala berat bila memiliki nilai GCS 8 ke bawah. Penilaian kesadaran berdasarkan GCS dilihat dari seberapa mudah penderita membuka mata, gerakan fisik yang dilakukan penderita, dan isi pembicaraan dari penderita.</p>\n<a><img class=\"alignnone size-full wp-image-148664\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1597792226/attached_image/trauma-kepala-berat-0-alodokter.jpg\" alt=\"alodokter-trauma-kepala-berat\" width=\"650\" height=\"434\"></a>\n<p>Cedera kepala sendiri merupakan perlukaan pada kepala yang mengakibatkan terganggunya fungsi otak akibat pukulan atau sentakan keras ke kepala. Cedera kepala juga dapat disebabkan oleh adanya objek tertentu, seperti peluru yang menekan jaringan otak. Kondisi cedera kepala harus segera mendapatkan penanganan medis, terutama cedera kepala berat, karena dapat menyebabkan perdarahan, robeknya jaringan, atau bahkan kematian.</p>", "Penyebab Cedera Kepala Berat": "<p>Tingkatan cedera kepala didasarkan oleh beberapa faktor, antara lain sifat cedera dan kekuatan benturan. Beberapa kejadian umum yang menyebabkan cedera kepala berat, meliputi:</p>\n<ul>\n<li>Jatuh.</li>\n<li>Cedera saat berolahraga.</li>\n<li>Kecelakaan lalu lintas.</li>\n<li>Kekerasan fisik.</li>\n</ul>", "Gejala Cedera Kepala Berat": "<p>Cedera kepala berat memiliki beragam gejala yang memengaruhi fisik maupun psikologi penderitanya. Gejala-gejala tersebut meliputi:</p>\n<ul>\n<li>Sulit berbicara.</li>\n<li>Memar dan bengkak di sekitar kedua mata atau di sekitar telinga.</li>\n<li>Gangguan pada pancaindra, seperti kehilangan pendengaran atau mengalami penglihatan ganda.</li>\n<li>Muntah terus-menerus dan menyebur.</li>\n<li>Keluar darah atau cairan bening dari telinga atau hidung.</li>\n<li>Disorientasi atau tidak dapat mengenali waktu, tempat, dan orang.</li>\n<li>Kejang.</li>\n<li>Kehilangan kesadaran.</li>\n<li>\n<a href=\"https://www.alodokter.com/amnesia\">Amnesia</a>.</li>\n</ul>\n<p>Sedangkan gejala cedera kepala berat pada anak-anak meliputi:</p>\n<ul>\n<li>Perubahan pola makan atau menyusui.</li>\n<li>Rewel.</li>\n<li>Murung.</li>\n<li>Hilang ketertarikan pada aktivitas atau mainan favorit.</li>\n<li>Sulit berhenti menangis.</li>\n<li>Kehilangan fokus.</li>\n<li>Tampak mengantuk.</li>\n<li>\n<a href=\"https://www.alodokter.com/kejang\">Kejang</a>.</li>\n</ul>", "Diagnosis Cedera Kepala Berat": "<p>Sebagai langkah awal, dokter akan memastikan bahwa pasien dalam kondisi stabil, yang dilihat dari pernapasan, denyut jantung, dan tekanan darah. Kemudian, dokter akan menanyakan beberapa hal terkait gejala, kondisi, serta penyebab cedera kepala kepada pasien jika pasien sadar, atau kepada orang yang mengantarkan pasien ke rumah sakit jika pasien tidak sadar.</p>\n<p>Dokter umumnya menggunakan <em>Glasgow Coma Scale</em> (GCS) untuk mengidentifikasi tingkat keparahan cedera kepala. Nilai skala dimulai dari angka 3 hingga 15, dan ditentukan berdasarkan tiga kategori, yaitu:</p>\n<ul>\n<li>Respons verbal.</li>\n<li>Pergerakan fisik.</li>\n<li>Kemudahan membuka mata.</li>\n</ul>\n<p>Setiap nilai dalam kategori pemeriksaan dijumlahkan hingga menghasilkan total nilai. Berdasarkan total nilai ini, cedera kepala diklasifikasikan menjadi 3 jenis, yaitu:</p>\n<ul>\n<li>\n<a href=\"https://www.alodokter.com/trauma-kepala-ringan\">Cedera kepala ringan</a> – nilai 13 ke atas.</li>\n<li>Cedera kepala sedang – nilai 9-12.</li>\n<li>Cedera kepala berat – nilai 8 ke bawah.</li>\n</ul>\n<p>Nilai skala 15 (nilai tertinggi) menunjukkan bahwa pasien dalam keadaan sadar seutuhnya, dapat membuka mata secara spontan, berbicara, dan menerima instruksi. Sementara, nilai skala 3 menunjukkan pasien dalam keadaan <a href=\"https://www.alodokter.com/koma\">koma</a>.</p>\n<p>Dokter juga akan melakukan pemeriksaan lanjutan berupa tes pencitraan untuk memastikan kondisi yang dialami pasien, meliputi:</p>\n<ul>\n<li>\n<strong><a href=\"https://www.alodokter.com/ct-scan-ini-yang-harus-anda-ketahui\">CT scan</a>,</strong> untuk mendapatkan gambaran tulang yang patah secara cepat dan mendeteksi kemungkinan perdarahan di otak, pembekuan darah (hematoma), jaringan otak yang memar (kontusio), atau pembengkakan jaringan otak.</li>\n<li>\n<strong>MRI,</strong> untuk mendapatkan gambaran otak secara detail. Pemeriksaan ini biasanya dilakukan setelah kondisi pasien stabil.</li>\n</ul>", "Pengobatan Cedera Kepala Berat": "<p>Umumnya, penderita cedera kepala berat menjalani perawatan secara intensif di rumah sakit untuk menurunkan risiko komplikasi. Beberapa tahapan pengobatan terhadap cedera kepala berat meliputi:</p>\n<ul>\n<li>\n<strong>Penanganan awal.</strong> Dokter biasanya akan melakukan beberapa tindakan, seperti:\n<ul>\n<li>Memeriksa pernapasan, denyut jantung, dan tekanan darah.</li>\n<li>Melakukan resusitasi jantung paru (CPR), yaitu dengan menekan dada dari luar dan memberikan bantuan pernapasan, ketika pasien mengalami henti napas atau henti jantung.</li>\n<li>Menstabilkan leher dan tulang punggung dengan penyangga leher atau penyangga tulang punggung.</li>\n<li>Memberikan cairan infus untuk mencegah <a href=\"https://www.alodokter.com/syok-hipovolemik\">syok hipovolemik</a> akibat perdarahan.</li>\n<li>Menghentikan perdarahan.</li>\n<li>Membebat tulang yang retak atau patah.</li>\n<li>Bila terjadi nyeri yang sangat hebat, dokter dapat memberikan obat pereda nyeri.</li>\n</ul>\n</li>\n<li>\n<strong>Observasi.</strong> Setelah kondisi pasien stabil, dokter akan menyarankan untuk dilakukan perawatan di <a href=\"https://www.alodokter.com/kondisi-yang-memerlukan-ruang-icu-dan-peralatan-di-dalamnya\" target=\"_blank\">ruang ICU</a>, di mana tenaga medis akan melakukan pemeriksaan secara berkala, pemeriksaan tersebut meliputi:\n<ul>\n<li>Tingkat kesadaran.</li>\n<li>Ukuran pupil mata dan reaksinya terhadap cahaya.</li>\n<li>Seberapa baik pasien menggerakkan tangan dan kaki.</li>\n<li>Pernapasan, denyut jantung, tekanan darah, suhu tubuh, dan kadar oksigen dalam darah.</li>\n</ul>\n</li>\n<li>\n<strong>Operasi otak.</strong> Prosedur operasi otak dilakukan untuk mengatasi masalah di otak. Dokter bedah akan melakukan tindakan operasi berdasarkan beberapa kondisi, yaitu:\n<ul>\n<li>Perdarahan otak.</li>\n<li>Penggumpalan darah di dalam otak.</li>\n<li>Memar otak (konstusio serebri).</li>\n<li>Patah tulang tengkorak.</li>\n</ul>\n<p>Prosedur operasi yang dapat dilakukan dokter terhadap pasien cedera kepala berat adalah kraniotomi atau operasi dengan membuka tulang tengkorak. Tahapan prosedur kraniotomi, antara lain:</p>\n<ul>\n<li>Dokter akan membuat sebuah lubang di tulang tengkorak, sehingga terbuka akses ke dalam otak.</li>\n<li>Dokter akan mengeluarkan gumpalan darah yang mungkin terbentuk dan memperbaiki pembuluh darah di otak yang rusak.</li>\n<li>Setelah perdarahan di otak berhenti, potongan tulang tengkorak akan ditempatkan kembali di posisi semula dan ditempelkan kembali dengan mur bahan logam.</li>\n</ul>\n</li>\n<li>\n<strong>Penanganan patah tulang tengkorak.</strong> Cedera kepala berat terkadang disertai dengan patah tulang tengkorak. Kondisi ini berbahaya karena dapat meningkatkan risiko infeksi bakteri dan meningkatkan tekanan pada otak. Dokter mungkin akan melakukan beberapa tindakan, seperti:\n<ul>\n<li>Memberikan antibiotik jika terjadi patah tulang terbuka untuk mencegah infeksi.</li>\n<li>Melakukan tindakan operasi jika patah tulang menekan otak.</li>\n</ul>\n</li>\n</ul>\n<p style=\"padding-left: 30px;\">Namun, sebagian besar patah tulang tengkorak dapat pulih dengan sendirinya. Proses penyembuhan biasanya berlangsung sekitar 5-10 bulan.</p>", "Komplikasi Cedera Kepala Berat": "<p><a href=\"https://www.alodokter.com/waspadai-risiko-fatal-di-balik-cedera-kepala\" target=\"_blank\">Cedera kepala berat dapat berakibat fatal dan menyebabkan komplikasi serius.</a> Karena itu, penderita cedera kepala berat harus menjalani perawatan intensif selama di rumah sakit. Beberapa komplikasi cedera kepala berat yang mungkin terjadi, antara lain adalah:</p>\n<ul>\n<li>\n<strong>Infeksi.</strong> Risiko infeksi semakin tinggi jika terjadi patah tulang tengkorak akibat cedera kepala. Hal ini dikarenakan patahan tulang tengkorak dapat merobek lapisan tipis pelindung otak. Jika ini terjadi, bakteri bisa masuk ke dalam luka dan menyebabkan infeksi.</li>\n<li>\n<strong>Gangguan kesadaran.</strong> Beberapa penderita cedera kepala berat mungkin mengalami gangguan kesadaran, seperti koma atau <em>vegetative state</em>, yaitu kondisi ketika pasien sadar, namun tidak responsif.</li>\n<li>\n<strong>Gejala pasca gegar otak. </strong>Cedera kepala berat dapat menyebabkan gegar otak. Beberapa orang mungkin merasakan gejala jangka panjang akibat gegar otak, antara lain:\n<ul>\n<li>Sakit kepala yang berlangsung terus-menerus.</li>\n<li>Gangguan tidur.</li>\n<li>Gangguan memori.</li>\n<li>Konsentrasi buruk.</li>\n<li>\n<em><a href=\"https://www.alodokter.com/tinnitus\">Tinnitus</a></em>.</li>\n</ul>\n</li>\n</ul>\n<p style=\"padding-left: 30px;\">Gejala di atas umumnya berlangsung sekitar 3 bulan. Penderita dapat berkonsultasi dengan dokter spesialis saraf atau psikiater jika gejala-gejala tersebut dirasakan.</p>\n<ul>\n<li>\n<strong>Cedera otak. </strong>Cedera kepala berat dapat menyebabkan cedera dan kerusakan otak. Otak yang mengalami cedera atau kerusakan dapat menimbulkan gangguan lain, seperti:\n<ul>\n<li>Meningkatnya risiko <a href=\"https://www.alodokter.com/epilepsi\">epilepsi</a>.</li>\n<li>Keseimbangan terganggu dan hilangnya koordinasi.</li>\n<li>Berkurangnya produksi hormon.</li>\n<li>Disfungsi indra pengecap dan penciuman.</li>\n<li>Kesulitan berpikir, memproses informasi, dan memecahkan masalah.</li>\n<li>Perubahan perilaku dan emosional.</li>\n</ul>\n</li>\n</ul>", "Pencegahan Cedera Kepala Berat": "<p>Cedera kepala berat cenderung terjadi secara tiba-tiba. Namun, ada beberapa hal yang dapat dilakukan untuk mengurangi risiko cedera di bagian kepala. Hal-hal tersebut meliputi:</p>\n<ul>\n<li>Gunakan perlengkapan yang aman ketika beraktivitas atau berolahraga.</li>\n<li>Pastikan rumah terbebas dari benda berbahaya yang dapat menyebabkan jatuh, seperti barang yang berserakan di lantai atau karpet yang licin.</li>\n<li>Pastikan rumah aman untuk anak-anak dan pastikan jendela atau balkon tidak terjangkau oleh anak-anak.</li>\n<li>Selalu gunakan helm ketika mengendarai motor dan pasanglah selalu sabuk pengaman ketika mengendarai mobil.</li>\n</ul>"}