{"Definisi Sindrom Dubin-Johnson": "<p>Sindrom Dubin-Johnson adalah kelainan genetik yang menyebabkan tingginya kadar bilirubin di dalam tubuh. Bilirubin merupakan pigmen berwarna kuning-jingga yang berasal dari sisa penghancuran sel darah merah. Kondisi bilirubin yang berada di atas normal ini disebut sebagai hiperbilirubinemia.</p> <p>Sindrom ini tergolong langka dan biasanya terjadi pada orang-orang keturunan Iran atau Yahudi. Selain itu, sindrom Dubin-Johnson juga ditemukan di Jepang pada daerah yang masih terisolir dan tingkat pernikahan antarkeluarga cukup tinggi. Untuk menderita sindrom ini, seseorang perlu membawa kromosom abnormal yang diwariskan dari kedua orang tuanya.</p> <p><img class=\"alignnone size-full wp-image-1439412\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1546502044/attached_image/sindrom-dubin-johnson-alodokter.jpg\" alt=\"sindrom Dubin Johnson - alodokter\" width=\"650\" height=\"433\"></p>", " Gejala Sindrom Dubin-Johnson ": "<p>Sindrom adalah sekumpulan gejala khas yang menandakan suatu penyakit atau kondisi tertentu. Pada sindrom Dubin-Johnson, gejala utama yang ditimbulkan adalah <a href=\"https://www.alodokter.com/penyakit-kuning\">penyakit kuning</a>, di mana kulit dan bagian putih mata menjadi berwarna kuning.</p> <ul> <li>Sebagian besar, penderita sindrom Dubin-Johnson akan mengalami penyakit kuning pada usia remaja atau menjelang dewasa. Selain penyakit kuning, gejala lain sindrom Dubin-Johnson dapat berupa:Nyeri ringan pada perut</li> <li>Mual atau muntah</li> <li>Lemas.</li> </ul> <p>Pada kasus yang jarang terjadi, penyakit kuning pada sindrom Dubin-Johnson dapat berkembang sejak lahir.</p>", "Penyebab Sindrom Dubin-Johnson": "<p>Sindrom Dubin-Johnson diwariskan kepada anak dari kedua orang tua yang masing-masing memiliki kromosom abnormal pembawa sindrom ini. Anak yang hanya diwariskan kromosom abnormal dari salah satu orang tuanya (kombinasi kromosom normal dan abnormal) akan menjadi pembawa (<em>carrier</em>) sindrom Dubin-Johnson, namun tidak mengalami gejalanya.</p>", "Diagnosis Sindrom Dubin-Johnson": "<p>Dokter akan mencurigai seorang pasien menderita sindrom Dubin-Johnson jika dia mengalami penyakit kuning, serta dilakukan pemeriksaan fisik terutama pada organ hati. Pemeriksaan dokter ini akan diperkuat dengan beberapa tes penunjang. Beberapa tes yang bisa dilakukan untuk mengonfirmasi sindrom Dubin-Johnson adalah:</p> <ul> <li> <strong>Tes bilirubin. </strong>Ini merupakan tes untuk mengukur kadar bilirubin di dalam darah.</li> <li> <strong>Tes darah.</strong> Tes ini dilakukan dengan mengambil sampel darah yang bertujuan untuk memeriksa kadar enzim hati.</li> <li> <strong>Tes pemindaian.</strong> Melalui <a href=\"https://www.alodokter.com/cari-rumah-sakit/radiologi/ct-scan\">CT scan</a>, hati akan akan tampak menghitam akibat proses dalam organ hati yang menghasilkan pigmen berwarna hitam.</li> <li> <strong>Tes kadar porfirin urine.</strong> Tes ini menggunakan sampel urine untuk memeriksa zat yang berperan penting dalam proses pembentukan hemoglobin.</li> <li> <strong>Biopsi hati</strong>. Dalam tes ini, dokter akan mengambil sedikit jaringan hati sebagai sampel untuk diperiksa lebih lanjut di laboratorium.</li> </ul>", "Pengobatan Sindrom Dubin-Johnson": "<p>Belum diketahui secara pasti bentuk pengobatan sindrom Dubin-Johnson. Pengobatan yang dilakukan untuk menangani gejala yang terjadi. Pada beberapa kasus, bahkan dokter tidak memberikan terapi khusus bagi pasien yang sudah timbul gejala.</p> <p>Pemakaian obat-obatan harus dilakukan secara hati-hati dan berdasarkan saran dokter, karena obat yang dikonsumsi malah dapat memberikan pengaruh buruk bagi fungsi hati.</p>", "Komplikasi Sindrom Dubin-Johnson": "<p>Sejumlah komplikasi yang ditemukan pada sindrom Dubin-Johnson adalah:</p> <ul> <li>Penyakit kuning yang tidak membaik</li> <li>Hepatomegali atau pembesaran organ hati</li> <li>Kolestasis atau terhambatnya aliran empedu pada bayi yang baru lahir</li> <li>Perdarahan akibat berkurangnya kemampuan protein faktor pembekuan darah.</li> </ul>", "Pencegahan Sindrom Dubin-Johnson": "<p>Salah satu bentuk pencegahan sindrom Dubin-Johnson bisa dilakukan melalui konseling pranikah. Konseling pranikah memberikan keuntungan bagi pasangan untuk memeriksa gen, apakah memiliki kromosom pembawa sindrom Dubin-Johnson atau tidak. Tujuannya demi mencegah risiko pewarisan sindrom Dubin-Johnson dari orang tua kepada keturunannya.</p>"}