{"Definisi Perikoronitis": "<p>Perikoronitis adalah peradangan yang menyerang jaringan gusi pada gigi geraham bungsu. Geraham bungsu merupakan geraham ketiga yang letaknya paling dalam dan terakhir tumbuh. Perikoronitis jika tidak diobati bisa merusak susunan gigi dan menyebabkan bau mulut.</p> <p>Penyakit ini menginfeksi geraham yang tumbuh tidak normal, tertanam, atau tumbuh miring. Gejala perikoronitis terbagi dua berdasarkan kondisi penyakit, yakni akut (timbul dalam waktu singkat dan mendadak) atau kronis (sudah berlangsung lama atau menahun).</p> <p><img class=\"alignnone size-full wp-image-1433901\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1582529530/attached_image/perikoronitis-alodokter.jpg\" alt=\"perikoronitis - alodokter\" width=\"650\" height=\"433\"></p>", "Gejala Perikoronitis": "<p>Pada perikoronitis akut, gejala yang dapat muncul meliputi:</p> <ul> <li>Gusi bengkak</li> <li>Nyeri tajam di sekitar gigi geraham</li> <li>Sulit dan sakit ketika menelan makanan</li> <li>Keluarnya nanah dari gusi yang terinfeksi</li> <li>Gerakan membuka dan menutup rahang menjadi terbatas, sekaligus kadang menyakitkan.</li> </ul> <p>Sedangkan perikoronitis kronis ditandai dengan nyeri tumpul pada gigi yang kerap terjadi selama 1-2 hari, bau napas, dan rasa tidak enak di sekitar mulut.</p>", "Penyebab Perikoronitis": "<p>Perikoronitis pada awalnya disebabkan oleh susunan gigi yang tidak sempurna. Penyebabnya bisa karena jarak antar gigi terlalu rapat atau terlalu renggang. Kondisi ini dapat membuat sisa makanan mudah terselip di sela-sela gigi dan menjadi sulit untuk dibersihkan. Sisa makanan yang dibiarkan menempel di gigi akan membentuk tumpukan plak dan memungkinkan bakteri untuk masuk ke jaringan gusi. Bakteri yang masuk ke dalam jaringan akan menginfeksi gusi dan mengakibatkan peradangan.</p> <p>Selain penyebab-penyebab tersebut, sejumlah faktor dapat meningkatkan risiko terjadinya perikoronitis. Di antaranya:</p> <ul> <li>Berusia 20-29 tahun</li> <li>Pertumbuhan <a href=\"https://www.alodokter.com/gigi-bungsu\" target=\"_blank\">gigi bungsu</a> yang tidak normal, tertanam atau miring</li> <li>Kesehatan gigi yang tidak terjaga dengan baik</li> <li>Stres</li> <li>Kelelahan</li> <li>Kehamilan.</li> </ul>", "Diagnosis Perikoronitis": "<p>Dokter dapat mencurigai seorang pasien menderita perikoronitis jika terdapat gejala-gejalanya. Setelah itu, dokter akan melakukan pemeriksaan fisik dengan melihat kondisi gigi pasien. Untuk mencari dan memastikan adanya peradangan di sekitar geraham, dokter akan melakukan pemeriksaan <a href=\"https://www.alodokter.com/cari-rumah-sakit/gigi-dan-mulut/rontgen-gigi\">foto Rontgen gigi</a>.</p>", "Pengobatan Perikoronitis": "<p>Ada beberapa metode pengobatan perikoronitis, tergantung tingkat keparahannya, meliputi pemberian obat untuk meredakan nyeri, operasi untuk memperbaiki jaringan gusi yang meradang atau pencabutan gigi, serta perawatan gigi secara mandiri untuk mencegah berkembangnya penyakit ini.</p> <p style=\"padding-left: 30px;\"><strong>Obat<br> </strong>Obat-obatan yang digunakan dalam kasus perikoronitis adalah <a href=\"https://www.alodokter.com/paracetamol\">paracetamol</a> atau ibuprofen untuk mengurangi rasa nyeri. Pada kondisi gusi yang sudah membengkak, dokter akan meresepkan <a href=\"https://www.alodokter.com/antibiotik\">antibiotik</a>. Pemberian obat akan diiringi dengan tindakan pembersihan gigi dan gusi oleh dokter gigi, untuk menghilangkan sisa makanan serta tumpukan plak di dalam mulut.</p> <p style=\"padding-left: 30px;\"><strong>Operasi gigi dan gusi<br> </strong>Jika gusi yang meradang dianggap bisa menimbulkan gangguan lebih jauh pada kesehatan mulut, maka dokter dapat merekomendasikan operasi untuk memperbaiki lipatan gusi, atau <a href=\"https://www.alodokter.com/ketahui-hal-hal-yang-berkaitan-dengan-cabut-gigi\">mencabut gigi</a> bila diperlukan.</p> <p style=\"padding-left: 30px;\"><strong>Upaya mandiri untuk mendukung pengobatan<br> </strong>Untuk mendukung efektivitas pengobatan dan mencegah gejala perikoronitis bertambah parah, penderita disarankan untuk:</p> <ul> <li>Menjaga kebersihan gigi dengan cara menyikat gigi dan membersihkan sela-sela gigi dengan benang gigi (dental flossing) minimal dua kali sehari</li> <li>Rajin berkumur dengan obat kumur atau larutan garam</li> <li>Memeriksakan gigi ke dokter gigi secara berkala.</li> </ul>"}