{"Definisi Fibromyalgia": "<p><strong>Fibrom</strong><strong>i</strong><strong>algia </strong><strong>atau f</strong><strong>ibromyalgia adalah penyakit yang </strong><strong>ditandai </strong><strong>oleh</strong> <strong>rasa </strong><strong>nyeri</strong> <strong>di sekujur tubuh</strong><strong>, disertai rasa lelah dan gangguan tidur</strong><strong>.</strong> <strong>Me</strong><strong>njalani</strong><strong> pola hidup sehat dapat membantu mengurangi gejala yang dialami penderita. </strong></p>\n<p>Nyeri dan gangguan tidur akibat fibromyalgia bisa mengganggu aktivitas sehari-hari. Akibatnya, penderita dapat mengalami gangguan kecemasan dan depresi.</p>\n<p><img class=\"alignnone size-full wp-image-34208\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1539323133/attached_image/fibromyalgia-alodokter.jpg\" alt=\"alodokter-fibromyalgia\" width=\"650\" height=\"433\"></p>\n<p>Fibromyalgia merupakan penyakit yang berkepanjangan dan bisa dialami oleh siapa saja, termasuk anak-anak. Namun, penyakit ini lebih sering menyerang wanita dan orang-orang yang berusia antara 30-50 tahun. Sampai saat ini belum diketahui penyebab dari fibromyalgia.</p>", "Gejala Fibromyalgia": "<p>Gejala utama fibromyalgia adalah rasa sakit di banyak bagian tubuh yang berlangsung setidaknya selama tiga bulan. Rasa sakit ini dapat berupa nyeri yang tumpul, sensasi terbakar, atau seperti ditusuk-tusuk, dengan tingkat keparahan yang bervariasi.</p>\n<p>Tingkat keparahan gejala fibromyalgia berbeda-beda pada tiap penderita. Perbedaan tersebut dipengaruhi oleh aktivitas, tingkat <a href=\"https://www.alodokter.com/stres\">stres</a> yang dialami penderita, serta perubahan cuaca.</p>\n<p>Nyeri pada beberapa bagian tubuh, seperti leher dan punggung, dapat terasa lebih parah dibandingkan bagian tubuh lain. Kondisi ini juga membuat penderita sangat sensitif terhadap rasa sakit. Penderita fibromyalgia bahkan dapat merasa nyeri saat disentuh dengan lembut.</p>\n<p>Selain nyeri, penderita fibromyalgia juga dapat mengalami gejala berupa:</p>\n<ul>\n<li>Kelelahan yang sampai menyebabkan penderita tidak bertenaga untuk melakukan aktivitas apapun.</li>\n<li>Kaku otot yang terasa makin parah bila terlalu lama berada dalam satu posisi, misalnya saat bangun tidur.</li>\n<li>Penurunan kualitas tidur, sehingga penderita tetap merasa kelelahan saat bangun, meski sudah tidur lama.</li>\n<li>Sakit kepala, terutama bila penderita mengalami nyeri dan kaku di leher dan bahu.</li>\n<li>Gangguan kognitif, misalnya sulit berkonsentrasi, mengingat sesuatu, dan lambat dalam berbicara.</li>\n</ul>\n<p>Terdapat sejumlah gejala lain yang dapat dialami oleh penderita fibromyalgia, namun lebih jarang, di antaranya:</p>\n<ul>\n<li>Pusing</li>\n<li><a href=\"https://www.alodokter.com/nyeri-haid\">Nyeri haid</a></li>\n<li>Kaku atau kesemutan di tungkai</li>\n<li>Sering merasa kepanasan atau kedinginan</li>\n</ul>\n<p>Fibromyalgia sering disertai gangguan lain, seperti <em><a href=\"https://www.alodokter.com/irritable-bowel-syndrome\">irritable bowel syndrome</a></em>, <a href=\"https://www.alodokter.com/sulit-tidur-dan-kaki-gelisah-apa-yang-terjadi\">sindrom kaki gelisah</a>, gangguan cemas, dan depresi.</p>", "Kapan harus ke dokter": "<p>Segera ke dokter bila mengalami nyeri otot yang berlangsung setidaknya tiga bulan. Pemeriksaan ke dokter juga perlu dilakukan jika nyeri otot makin memburuk dan &nbsp;mengganggu aktivitas sehari-hari.</p>\n<p><a href=\"https://www.alodokter.com/nyeri-otot\">Nyeri otot</a> juga dapat menjadi tanda suatu kondisi yang berbahaya, bila disertai dengan keluhan di bawah ini:</p>\n<ul>\n<li>Demam</li>\n<li>Muntah</li>\n<li>Sulit menelan</li>\n<li>Tidak dapat menggerakkan area yang nyeri</li>\n<li>Kaku leher</li>\n<li><a href=\"https://www.alodokter.com/sering-sesak-nafas-ini-bisa-menjadi-penyebabnya\">Sesak napas</a></li>\n</ul>\n<p>Segeralah periksakan diri ke dokter bila mengalami nyeri otot yang disertai keluhan-keluhan tersebut.</p>", "Penyebab Fibromyalgia": "<p>Penyebab fibromyalgia belum diketahui secara pasti, tetapi kondisi ini diduga terkait dengan sejumlah faktor berikut ini:</p>\n<ul>\n<li>Perubahan (mutasi) gen</li>\n<li>\n<a href=\"https://www.alodokter.com/gangguan-tidur\">Gangguan tidur</a>.</li>\n<li>Gangguan senyawa kimia di dalam otak.</li>\n<li>Pernah mengalami cedera, menderita infeksi, menjalani operasi, atau mengalami kejadian traumatis.</li>\n</ul>", "Faktor Risiko Fibromyalgia": "<p>Selain sejumlah faktor di atas, fibromyalgia diketahui lebih rentan menyerang wanita berusia 30-50 tahun, dan orang yang menderita:</p>\n<ul>\n<li><a href=\"https://www.alodokter.com/lupus\">Lupus</a></li>\n<li><em><a href=\"https://www.alodokter.com/rheumatoid-arthritis\">Rheumatoid arthritis</a></em></li>\n<li><em><a href=\"https://www.alodokter.com/osteoarthritis\">Osteoarthritis</a></em></li>\n<li>Penyakit <em>ankylosing spondylitis</em>\n</li>\n<li>Gangguan sendi rahang (<em>temporomandibular disorder</em>)</li>\n</ul>", "Diagnosis Fibromyalgia": "<p>Belum ada pemeriksaan khusus yang dapat mendeteksi fibromyalgia. Untuk mendiagnosisnya, dokter akan menanyakan gejala yang dialami dan apakah gejala tersebut sampai mengganggu aktivitas penderita.</p>\n<p>Bila sesuai dengan gejala fibromyalgia, dokter akan memastikan dengan pemeriksaan fisik dan pemeriksaan penunjang terlebih dahulu bahwa gejala yang dialami penderita tidak disebabkan oleh penyakit lain, misalnya <em>rheumatoid arthritis</em>, <em><a href=\"https://www.alodokter.com/multiple-sclerosis\">multiple sclerosis</a></em>, atau penyakit tiroid.</p>\n<p>Pemeriksaan lanjutan yang dapat dilakukan antara lain:</p>\n<ul>\n<li><a href=\"https://www.alodokter.com/cari-rumah-sakit/laboratorium-klinik/pemeriksaan-darah\">Hitung darah lengkap</a></li>\n<li>Tes fungsi tiroid</li>\n<li><em>Rheumatoid factor test</em></li>\n<li><em>Cyclic citrullinated peptide test</em></li>\n<li>Pemindaian</li>\n</ul>", "Pengobatan Fibromyalgia": "<p>Pengobatan fibromyalgia bertujuan untuk meredakan gejala agar tidak mengganggu aktivitas sehari-hari penderitanya. Metodenya meliputi pemberian obat-obatan yang disertai dengan terapi khusus.</p>\n<p>Obat-obatan untuk mengatasi fibromyalgia dapat membantu meredakan nyeri dan meningkatkan kualitas tidur. Obat-obatan tersebut antara lain:</p>\n<ul>\n<li>Obat pereda nyeri, seperti <em>paracetamol</em>, <em>ibuprofen</em>, atau <em><a href=\"https://www.alodokter.com/tramadol\">tramadol</a></em>.</li>\n<li>Obat antikejang, seperti <em>gabapentin</em> dan <em><a href=\"https://www.alodokter.com/pregabalin\">pregabalin</a></em>.</li>\n<li>Obat <a href=\"https://www.alodokter.com/antidepresan\">antidepresan</a>, misalnya <em>amitriptyline</em> dan <em>duloxetine</em>.</li>\n</ul>\n<p>Obat-obatan di atas akan dikombinasikan dengan terapi, seperti:</p>\n<ul>\n<li>\n<a href=\"https://www.alodokter.com/cari-rumah-sakit/rehabilitasi-medis/fisioterapi\">Fisioterapi</a>, untuk meningkatkan kekuatan dan stamina.</li>\n<li>Terapi okupasi, untuk membantu pasien menjalani aktivitas sehari-hari.</li>\n<li>\n<a href=\"https://www.alodokter.com/psikoterapi-untuk-mengatasi-gangguan-kesehatan-mental\">Psikoterapi</a>, untuk menguatkan keyakinan pasien dalam menghadapi penyakitnya.</li>\n</ul>\n<p>Agar hasil pengobatan optimal, penderita juga disarankan untuk melakukan pola hidup sehat, seperti:</p>\n<ul>\n<li>Menjalani pola makan sehat, seperti mengonsumsi makanan dengan gizi seimbang dan membatasi asupan kafein.</li>\n<li>Berolahraga secara teratur, misalnya <em>jogging</em>, berenang, dan bersepeda.</li>\n<li>Tidur cukup dengan pola tidur yang baik, misalnya tidur dan bangun di jam yang sama setiap hari, serta membatasi tidur siang.</li>\n<li>\n<a href=\"https://www.alodokter.com/ternyata-tidak-sulit-mengatasi-stres\">Mengelola stres dengan baik</a>, misalnya dengan melakukan meditasi atau yoga.</li>\n</ul>\n<p>Meskipun tidak ada pengobatan yang spesifik untuk menyembuhkan fibromyalgia, tetapi metode pengobatan di atas dapat meredakan gejala dan membantu penderita menjalani aktivitas sehari-hari.</p>\n<p>Fibromyalgia juga sulit untuk dicegah. Menjalani pola hidup sehat seperti di atas merupakan langkah yang bisa dilakukan untuk membantu mencegah terjadinya fibromyalgia.</p>", "Komplikasi Fibromyalgia": "<p>Kebanyakan penderita fibromyalgia diketahui mengalami depresi. Tekanan yang dialami penderita disebabkan oleh rasa sakit dan kurang tidur yang sampai mengganggu aktivitas sehari-hari.</p>\n<p>Guna mengatasinya, penderita bisa berkonsultasi dengan <a href=\"https://www.alodokter.com/cari-dokter/dokter-jiwa\">psikiater</a>. Psikiater dapat melakukan psikoterapi untuk membantu penderita memahami apa yang terjadi dengan tubuhnya dan bagaimana beradaptasi dengan kondisi tersebut.</p>\n<p>Bila diperlukan, psikoterapi dapat dilakukan secara berkelompok, bersama dengan penderita fibromyalgia lainnya. Terapi kelompok ini dapat membantu para penderita untuk saling memahami kondisi satu sama lain.</p>"}