{"Definisi Penyakit Menular Seksual (PMS)": "<p><strong>Infeksi menular seksual atau penyakit menular seksual adalah infeksi yang menular melalui hubungan intim. Penyakit ini dapat ditandai dengan ruam atau lepuhan dan rasa nyeri di area kelamin. Ada banyak jenis penyakit menular seksual, di antaranya <em>chlamydia</em>, gonore, sifilis, trikomoniasis, dan HIV</strong><strong>.</strong></p>\n<p>Sesuai namanya, penyakit menular seksual menyebar melalui hubungan intim, baik secara vaginal, anal, maupun oral. Tidak hanya hubungan intim, penularan juga dapat terjadi melalui transfusi darah dan berbagi jarum suntik dengan penderita. Infeksi juga dapat ditularkan dari ibu hamil ke janin, baik selama kehamilan atau saat persalinan.</p>\n<a><img class=\"alignnone size-full wp-image-4819\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1595421881/attached_image/penyakit-menular-seksual-pms-0-alodokter.jpg\" alt=\"Condom in heart doing by womans hand\" width=\"650\" height=\"433\"></a>", "Ciri Penyakit Menular Seksual ": "<p>Penyakit menular seksual tidak selalu menimbulkan gejala atau bisa hanya menyebabkan gejala ringan. Oleh karena itu, tidak heran beberapa orang baru mengetahui dirinya menderita penyakit menular seksual setelah muncul komplikasi atau ketika pasangannya terdiagnosis menderita penyakit menular seksual.</p>\n<p>Gejala yang dapat muncul akibat penyakit menular seksual akan berbeda-beda tergantung jenis penyakitnya, namun umumnya berupa:</p>\n<ul>\n<li>Muncul benjolan, luka, atau lepuhan di sekitar penis, <a href=\"https://www.alodokter.com/?p=720375\" target=\"_blank\">vagina</a>, anus, atau mulut.</li>\n<li>Vagina atau penis terasa gatal dan terbakar.</li>\n<li>\n<a href=\"https://www.alodokter.com/sakit-saat-kencing-waspadai-berbagai-kondisi-ini\">Nyeri ketika buang air kecil</a> atau berhubungan intim.</li>\n<li>Keluar cairan dari penis (kencing nanah) atau vagina (<a href=\"https://www.alodokter.com/keputihan\">keputihan</a>).</li>\n<li>Nyeri perut bagian bawah.</li>\n<li>Demam dan menggigil.</li>\n<li>Muncul pembengkakan kelenjar getah bening atau <a href=\"https://www.alodokter.com/penyebab-benjolan-di-selangkangan-pada-pria-dan-wanita\" target=\"_blank\">benjolan di selangkangan</a>.</li>\n<li>Muncul ruam kulit di badan, tangan, atau kaki.</li>\n<li>\n<a href=\"https://www.alodokter.com/kenali-berbagai-penyebab-kulit-penis-kering\" target=\"_blank\">Kulit penis kering</a>, ruam, dan kemerahan.</li>\n</ul>\n<p>Selain beberapa gejala di atas, wanita juga bisa merasakan gejala lain, yaitu perdarahan di luar masa menstruasi dan muncul bau tidak sedap dari vagina. Ini juga merupakan salah satu tanda gejala <a href=\"https://www.alodokter.com/mengenali-penyakit-kelamin-wanita-dan-gejala-gejalanya\" target=\"_blank\">penyakit kelamin wanita</a>. Sementara pada pria, gejala lain penyakit menular seksual yang dapat dialami adalah nyeri, <a href=\"https://www.alodokter.com/kenali-penyebab-dan-cara-mengatasi-sperma-berdarah\" target=\"_blank\">sperma berdarah</a>, atau pembengkakan pada testis.</p>", "Kapan Harus ke Dokter": "<p>Segeralah berkonsultasi dengan dokter bila Anda mengalami keluhan pada organ intim atau gejala-gejala di atas. Anda juga perlu memeriksakan diri ke dokter jika pasangan Anda diketahui menderita penyakit menular seksual, atau bila Anda melakukan hubungan seksual yang berisiko, misalnya tanpa kondom, <a href=\"https://www.alodokter.com/deretan-kesalahan-pakai-kondom-yang-sering-dilakukan-ketahui-risikonya\" target=\"_blank\">salah dalam menggunakan kondom</a>, dan sering bergonta-ganti pasangan.</p>", "Macam-Macam Penyakit Menular Seksual": "<p>Penyakit menular seksual dapat disebabkan oleh infeksi bakteri, virus, jamur, dan parasit. Berikut ini adalah macam-macam penyakit menular seksual:</p>\n<h4><strong>1. Sifilis </strong></h4>\n<p><a href=\"https://www.alodokter.com/sifilis\">Sifilis</a> disebabkan oleh bakteri <em>Treponema pallidum.</em> Penyakit yang juga dikenal dengan sebutan “raja singa” ini menimbulkan luka pada alat kelamin atau mulut. Melalui luka inilah penularan akan terjadi.</p>\n<h4><strong>2. Gonore</strong></h4>\n<p><a href=\"https://www.alodokter.com/gonore\">Gonore</a>, yang dikenal juga dengan kencing nanah, disebabkan oleh bakteri <em>Neisseria gonorrhoeae. </em>Penyakit ini menyebabkan keluarnya cairan dari penis atau vagina dan rasa nyeri ketika buang air kecil. Bakteri penyebab gonore juga dapat menimbulkan infeksi di bagian tubuh lain, jika terjadi kontak dengan sperma atau cairan vagina.</p>\n<h4>\n<strong>3.<em> Human papillomavirus</em></strong><strong> (HPV)</strong>\n</h4>\n<p>Infeksi menular seksual ini disebabkan oleh virus dengan nama yang sama, yaitu HPV. Virus HPV dapat menyebabkan <a href=\"https://www.alodokter.com/kutil-kelamin\">kutil kelamin</a> hingga kanker serviks pada perempuan. <a href=\"https://www.alodokter.com/gejala-kanker-serviks-stadium-awal-dan-pencegahannya\" target=\"_blank\">Gejala kanker serviks stadium awal</a> sering kali tidak khas bahkan tak bergejala. Penularan HPV terjadi melalui kontak langsung atau melakukan hubungan seksual dengan penderita.</p>\n<h4>\n<strong>4. Infeksi </strong><strong>HIV</strong>\n</h4>\n<p><a href=\"https://www.alodokter.com/hiv-aids\">Infeksi HIV</a> disebabkan oleh <em>human immunodeficiency virus</em> yang menyerang sistem kekebalan tubuh. Penyebaran virus ini dapat terjadi melalui hubungan seks tanpa kondom, berbagi penggunaan alat suntik, transfusi darah, atau saat persalinan.</p>\n<h4><strong>5.<em> Chlamydia</em></strong></h4>\n<p>Penyakit infeksi menular seksual ini disebabkan oleh bakteri <em>Chlamydia trachomatis</em>. Pada wanita, <em><a href=\"https://www.alodokter.com/chlamydia\">chlamydia</a></em> menyerang leher rahim. Sedangkan pada pria, menyerang saluran keluar urine di penis. Penularan dapat terjadi dari luka pada area kelamin.</p>\n<h4><strong>6. Trikomoniasis</strong></h4>\n<p>Penyakt menular seksual ini disebabkan oleh parasit <em>Trichomonas vaginalis.</em> Penyakit <a href=\"https://www.alodokter.com/trikomoniasis\">trikomoniasis</a> bisa menimbulkan keputihan pada wanita atau malah tidak menimbulkan gejala, sehingga sering kali seseorang secara tidak sadar menularkan penyakit ini ke pasangan seksualnya.</p>\n<h4><strong>7. Hepatitis B dan hepatitis C </strong></h4>\n<p>Penyakit ini disebabkan oleh virus hepatitis, dan dapat mengakibatkan gangguan hati kronis hingga kanker hati. Virus ini ditemukan dalam darah atau cairan tubuh penderita. Selain melalui hubungan seksual, virus ini bisa menular melalui jarum suntik yang dipakai bersama dan transplantasi organ.</p>\n<h4><strong>8.<em> Tinea cruris</em></strong></h4>\n<p>Infeksi menular seksual yang disebabkan oleh jamur ini menyerang kulit di sekitar alat kelamin, paha bagian dalam, dan bokong. <em>Tinea cruris</em> ditandai dengan ruam merah yang terasa gatal pada kulit yang terinfeksi. Penularannya adalah melalui kontak langsung dengan penderita atau menyentuh benda yang telah terinfeksi.</p>\n<h4><strong>9. Herpes genital</strong></h4>\n<p><a href=\"https://www.alodokter.com/herpes-genital\">Herpes genital</a> disebabkan oleh infeksi virus. Virus ini bersifat tidak aktif atau bersembunyi di dalam tubuh tanpa menyebabkan gejala. Penyebarannya terjadi melalui kontak langsung dengan pasangan yang telah terinfeksi.</p>\n<h4><strong>10.<em> Candidiasis</em></strong></h4>\n<p>Penyakit ini disebabkan oleh jamur <em>Candida</em>. <em><a href=\"https://www.alodokter.com/candidiasis\">Candidiasis</a></em> ditandai dengan ruam atau lepuhan yang muncul pada kulit, terutama area lipatan kulit. Sama seperti infeksi menular seksual lainnya, penularan penyakit ini dapat terjadi melalui hubungan seksual dengan penderita.</p>\n<p><strong> 11. Granuloma inguinale </strong></p>\n<p><a href=\"https://www.alodokter.com/granuloma-inguinale\" target=\"_blank\">Granuloma inguinale</a> atau donovanosis adalah penyakit menular seksual yang disebabkan oleh infeksi bakteri <em>Klebsiella granulomatis. &nbsp;</em>Kondisi ini ditandai dengan munculnya benjolan dan luka di selangkangan, penis, anus, atau di skrotum.</p>", "Tes Penyakit Menular Seksual": "<p>Jika mengalami gejala penyakit menular seksual, dokter akan menanyakan perihal hubungan intim dan penyakit yang pernah diderita. Kemudian, penderita akan menjalani beberapa tes untuk mendeteksi keberadaan virus atau bakteri penyebab penyakit menular seksual.</p>\n<p>Tes yang akan dijalani adalah tes darah dan tes urine. Tes ini dilakukan untuk mendeteksi virus atau bakteri penyebab penyakit menular seksual. Dokter juga akan melakukan tes usap untuk mengambil sampel cairan tubuh di sekitar area kelamin. Sampel ini kemudian akan diperiksa di laboratorium.</p>", "Pengobatan Penyakit Menular Seksual": "<p>Pengobatan terhadap penyakit menular seksual disesuaikan dengan penyebab infeksi, melalui pemberian obat-obatan berikut ini:</p>\n<h4><strong>Antibiotik </strong></h4>\n<p><a href=\"https://www.alodokter.com/antibiotik\">Antibiotik</a> digunakan untuk mengobati berbagai penyakit menular seksual yang disebabkan oleh infeksi bakteri, seperti gonore, <em>chlamydia</em>, dan sifilis. Antibiotik harus tetap dikonsumsi, walaupun gejala yang dirasakan telah membaik. Hal ini dilakukan untuk mencegah infeksi kembali terjadi.</p>\n<p>Dokter juga akan menganjurkan pasien untuk tidak berhubungan intim hingga masa pengobatan berakhir dan gejala menghilang. Jenis antibiotik yang diberikan antara lain <a href=\"https://www.alodokter.com/penisilin\">penisilin</a>, <em>doxycycline</em>, <em>amoxicillin</em>, dan <em>erythromycin</em>.</p>\n<p>Selain membunuh bakteri, antibiotik seperti <em><a href=\"https://www.alodokter.com/metronidazole\">metronidazole</a></em> dapat membunuh parasit pada penyakit trikomoniasis. Obat ini tersedia dalam bentuk tablet yang diminum maupun sediaan yang dimasukkan ke dalam vagina.</p>\n<h4><strong>Antivirus</strong></h4>\n<p>Pengobatan dengan <a href=\"https://www.alodokter.com/obat-antivirus\">obat antivirus</a> hanya bertujuan untuk meredakan gejala dan mengurangi risiko penyebaran. Jenis obat antivirus yang digunakan untuk menangani herpes genital adalah <em><a href=\"https://www.alodokter.com/acyclovir-oral\">acyclovir</a></em>, <em>famciclovir</em>, dan <em>valacyclovir</em>. Sementara untuk hepatitis, obat yang diberikan meliputi <em>entecavir</em>, interferon, dan <em>lamivudine</em>.</p>\n<h4><strong>Antijamur</strong></h4>\n<p>Untuk penyakit menular seksual yang disebabkan oleh jamur, seperti <em>candidiasis</em>, dokter akan memberikan krim <a href=\"https://www.alodokter.com/antijamur\">antijamur</a> yang dioleskan ke vagina, seperti <em>nystatin</em> dan <em>clotrimazole</em>. Obat antijamur dalam bentuk tablet juga dapat diresepkan oleh dokter, seperti <em>fluconazole</em> dan <em>miconazole</em>.</p>", "Komplikasi Penyakit Menular Seksual ": "<p>Deteksi dan penanganan terhadap penyakit menular seksual perlu dilakukan sejak dini. Jika dibiarkan, penyakit menular seksual dapat menyebabkan beberapa komplikasi berikut:</p>\n<ul>\n<li>Peradangan pada mata</li>\n<li>Radang sendi</li>\n<li>Nyeri panggul</li>\n<li>Radang panggul</li>\n<li>Infertilitas</li>\n<li>Penyakit jantung</li>\n<li>Kanker serviks</li>\n<li><a href=\"https://www.alodokter.com/kanker-anus\" target=\"_blank\">Kanker anus</a></li>\n<li><a href=\"https://www.alodokter.com/abses-anus\" target=\"_blank\">Abses anus</a></li>\n</ul>\n<p>Penyakit menular seksual juga dapat menyebabkan komplikasi pada kehamilan. Beberapa penyakit menular seksual, seperti gonore, <em>chlamydia</em>, HIV, dan sifilis dapat menular dari ibu hamil ke janinnya selama kehamilan atau saat persalinan. Kondisi ini dapat memicu <a href=\"https://www.alodokter.com/keguguran\">keguguran</a> dan gangguan kesehatan atau cacat lahir pada bayi.</p>", "Mencegah Penyakit Menular Seksual": "<p>Langkah utama pencegahan penyakit menular seksual adalah menerapkan perilaku seks yang aman, yaitu menggunakan kondom dan tidak bergonta-ganti pasangan seksual.</p>\n<p>Selain itu, ada beberapa tindakan pencegahan lain yang dapat dilakukan, yaitu:</p>\n<ul>\n<li>Kenali pasangan seksual masing-masing.</li>\n<li>Lakukan vaksinasi, terutama <a href=\"https://www.alodokter.com/kenali-apa-itu-vaksin-hpv\">vaksin HPV</a> dan hepatitis B.</li>\n<li>Tidak menggunakan NAPZA, terutama dengan berbagi penggunaan jarum suntik.</li>\n<li>Lakukan pemeriksaan kesehatan secara rutin, khususnya yang berkaitan dengan organ reproduksi.</li>\n</ul>\n<p>Penderita penyakit menular seksual sebaiknya tidak melakukan hubungan seks hingga penyakit dinyatakan sembuh oleh dokter. Hal ini dilakukan untuk mencegah penularan penyakit kepada pasangan.</p>"}