{"Definisi Osteoarthritis": "<p><strong>Osteoarthritis adalah peradangan kronis pada sendi akibat kerusakan pada tulang rawan. Osteoarthritis adalah jenis arthritis </strong><strong>(peradangan sendi) </strong><strong>yang paling sering terjadi. Kondisi ini menyebabkan sendi-sendi terasa sakit, kaku, dan bengkak. </strong></p> <p>Penyakit ini bisa menyerang semua sendi, namun sendi di jari tangan, lutut, pinggul, dan tulang punggung, adalah sendi-sendi yang paling sering terkena. Gejala yang timbul saat mengalami osteoarthritis akan berkembang secara perlahan.</p> <a><img class=\"alignnone size-full wp-image-69451\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1591962741/attached_image/osteoarthritis-0-alodokter.jpg\" alt=\"alodokter-osetoarthritis\" width=\"650\" height=\"443\"></a> <p>Pengobatan untuk osteoarthritis ditujukan untuk meminimalisir rasa nyeri serta untuk membantu penderitanya bisa beraktivitas dan bergerak dengan normal.</p>", " Penyebab dan Faktor Risiko Osteoarthritis ": "<p>Osteoarthitis disebabkan oleh kerusakan pada tulang rawan dan sendi. Kerusakan ini berkembang seiring dengan berjalannya waktu. Kondisi ini dimulai saat tulang rawan yang merupakan bantalan pelindung tulang mengalami kerusakan.</p> <p>Kerusakan ini kemudian menyebabkan terjadinya gesekan langsung antar tulang. Gesekan ini lama kelamaan akan merusak dan menyebabkan peradangan pada sendi. Pertambahan usia adalah salah satu faktor utama terjadinya kondisi ini.</p> <p>Selain itu, ada beberapa faktor yang dapat meningkatkan risiko terjadinya osteoarthritis, antara lain:</p> <ul> <li>Berjenis kelamin wanita, terutama yang sudah <a href=\"https://www.alodokter.com/menopause\">menopause</a> </li> <li>Mengalami <a href=\"https://www.alodokter.com/obesitas\">obesitas</a> </li> <li>Mengalami cedera pada sendi atau pernah menjalani operasi pada tulang dan sendi<b></b> </li> <li>Melakukan pekerjaan atau aktivitas fisik yang menyebabkan sendi tertekan secara terus-menerus</li> <li>Memiliki riwayat osteoarthritis di keluarga</li> <li>Menderita penyakit tertentu, seperti&nbsp;<em><a href=\"https://www.alodokter.com/rheumatoid-arthritis\"><span style=\"font-style: normal !msorm;\">rheumatoid arthritis</span></a></em> dan <a href=\"https://www.alodokter.com/hemokromatosis\">hemokromatosis<br> </a> </li> <li>Mengalami kelainan bawaan atau cacat pada tulang rawan atau sendi</li> </ul>", "Gejala Osteoarthritis": "<p>Pada tahap awal, penderita osteoarthritis akan merasakan rasa sakit&nbsp;atau&nbsp;<a href=\"https://www.alodokter.com/nyeri-sendi\" target=\"_blank\">nyeri sendi </a>dan kaku pada sendi. Gejala yang ditimbulkan akan berkembang secara perlahan dan menjadi semakin parah seiring waktu. Hal ini akan membuat penderita kesulitan menjalani aktivitas sehari-hari.</p> <p>Selain rasa sakit dan kaku, beberapa gejala lain yang bisa terjadi adalah:</p> <ul> <li>Pembengkakan pada sendi</li> <li>Munculnya suara gesekan pada sendi ketika digerakkan</li> <li>Melemahnya otot dan berkurangnya massa otot</li> <li>Munculnya taji atau tulang tambahan</li> <li>Munculnya benjolan pada sendi yang ada di jari tangan</li> <li>Membengkoknya jari tangan</li> </ul>", "Kapan harus ke dokter<br> ": "<p>Periksakan diri <a href=\"https://www.alodokter.com/cari-dokter/dokter-ortopedi\">ke dokter</a> jika mengalami gejala-gejala yang disebutkan di atas, terutama jika keluhan semakin menggangu aktivitas.</p> <p>Penderita osteoarthritis perlu melakukan kontrol rutin ke dokter. Pemeriksaan rutin ini bertujuan untuk memantau kondisi, kemajuan terapi, serta mencegah komplikasi.</p>", " Diagnosis Osteoarthritis<br>  ": "<p>Dokter akan melakukan tanya jawab seputar keluhan dan riwayat kesehatan pasien. Setelah itu, dokter akan melakukan pemeriksaan fisik menyeluruh, termasuk melakukan pemeriksaan pada sendi yang terasa nyeri dan mengidentifikasi apakah terjadi pembengkakan serta keterbatasan gerakan sendi.</p> <p>Untuk memastikan diagnosis, dokter akan meminta pasien untuk melakukan pemeriksaan penunjang, seperti:</p> <ul> <li>Pemindaian dengan&nbsp;<a href=\"https://www.alodokter.com/mengetahui-kondisi-tubuh-dengan-bantuan-x-ray\">Rontgen</a> dan <a href=\"https://www.alodokter.com/mri-dapat-membantu-identifikasi-penyakit\">MRI</a>, untuk melihat kondisi tulang dan mendeteksi peradangan pada tulang dan sendi</li> <li> <a href=\"https://www.alodokter.com/kenali-jenis-dan-fungsi-tes-darah\">Tes <span style=\"font-weight: normal !msorm;\">d</span>arah</a>, untuk mendeteksi infeksi atau penyebab lain dari peradangan sendi, seperti<em> rheumatoid arthriti</em>s</li> <li> <a href=\"https://www.alodokter.com/analisis-cairan-sinovial-dapat-mencari-penyebab-gangguan-sendi\">Analisis cairan sendi</a>, untuk<b> </b>mengetahui apakah terjadi peradangan atau infeksi pada sendi</li> </ul>", "Pengobatan Osteoarthritis": "<p>Pengobatan osteoarthritis&nbsp;bertujuan untuk meredakan keluhan dan gejala agar penderitanya bisa tetap beraktivitas secara normal.</p> <p>Untuk meredakan rasa nyeri dan peradangan dokter akan memberikan obat-obatan, seperti:</p> <ul> <li><a href=\"https://www.alodokter.com/paracetamol\">Paracetamol<br> </a></li> <li> <a href=\"https://www.alodokter.com/obat-antiinflamasi-nonsteroid\">Obat antiinflamasi nonsteroid</a>, seperti ibuprofen dan naproxen sodium</li> <li> <em><a href=\"https://www.alodokter.com/capsaicin-senyawa-pedas-dengan-beragam-khasiat\">Capsaicin</a></em> krim</li> <li>Suntikan obat golongan&nbsp;<a href=\"https://www.alodokter.com/kortikosteroid\">kortikosteroid&nbsp;</a> </li> </ul> <p>Selain dengan memberikan obat-obatan di atas, osteoarthritis juga bisa ditangani dengan fisioterapi dan operasi. Berikut penjelasannya:</p> <ul> <li><span style=\"font-weight: normal !msorm;\"><span style=\"font-weight: normal !msorm;\"><strong>Fisioterapi<br> </strong>Penderita osteoarthritis dapat menjalani <a href=\"https://www.alodokter.com/apa-yang-dimaksud-dengan-fisioterapi\">fisioterapi</a> untuk memperkuat otot-otot di sekitar persendian. Cara ini juga bisa meningkatkan fleksibilitas sendi dan otot, serta mengurangi rasa sakit.<br> </span></span></li> <li><span style=\"font-weight: normal !msorm;\"><span style=\"font-weight: normal !msorm;\"><strong>Operasi<br> </strong>Meski jarang dilakukan, operasi bisa dilakukan untuk memperbaiki atau mengganti sendi yang rusak agar penderita bisa lebih mudah bergerak.</span></span></li> </ul> <p>Selain pengobatan yang dilakukan di dokter, penderita osteoarthritis disarankan untuk menerapkan pola hidup sehat, seperti:</p> <ul> <li> <strong>Rutin berolahraga<br> </strong><a href=\"https://www.alodokter.com/beragam-manfaat-olahraga\">Olahraga</a> yang dilakukan secara teratur dapat meningkatkan daya tahan tubuh dan memperkuat otot-otot di sekitar persendian, sehingga membuat persendian stabil. Olahraga yang bisa dilakukan antara lain berjalan, bersepeda, berenang, yoga, dan tai chi.</li> <li> <strong>Menurunkan berat badan<br> </strong>Penderita osteoarthritis yang memiliki berat badan berlebihan disarankan untuk <a href=\"https://www.alodokter.com/7-cara-mudah-menurunkan-berat-badan\">menurunkan berat badan</a>. Hal ini bertujuan untuk mengurangi tekanan pada sendi dan bisa mengurangi rasa sakit.</li> </ul>", "Komplikasi Osteoarthritis": "<p>Osteoarthritis yang tidak mendapatkan penanganan dapat menyebabkan nyeri dan rasa tidak nyaman. Kondisi ini dapat menyebabkan pendeitanya mengalami beberapa komplikasi, seperti:</p> <ul> <li> <a href=\"https://www.alodokter.com/gangguan-tidur\">Gangguan tidur</a>.</li> <li>Gangguan kecemasan.</li> <li> <a href=\"https://www.alodokter.com/depresi\">Depresi</a>.</li> <li> <span style=\"font-style: normal !msorm;\"><em>Osteonecrosis</em></span> atau <span style=\"font-style: normal !msorm;\"><em>a</em></span><span style=\"font-style: normal !msorm;\"><em>vascular necrosis</em></span> (kematian jaringan tulang).</li> <li>Infeksi pada sendi.</li> <li>Saraf terjepit di tulang belakang.</li> </ul>", " Pencegahan Osteoarthritis ": "<p>Osteoarthritis tidak dapat dicegah. Namun, Anda dapat menurunkan risiko penyakit ini dengan beberapa langkah di bawah ini:</p> <ul> <li>Menjaga berat badan ideal</li> <li>Selalu aktif, rajin bergerak, dan berolahraga</li> <li>Menjaga postur tubuh saat duduk atau berdiri</li> <li>Melakukan peregangan otot secara rutin</li> <li>Beristirahat dengan cukup dan teratur</li> </ul>"}