{"cholestyramine": "<p><strong>Cholestyramine adalah obat untuk menurunkan kolesterol tinggi dan mengatasi gatal akibat penyumbatan saluran empedu. Obat ini hanya boleh digunakan dengan resep dokter.</strong></p> <p>Cholestyramine bekerja dengan cara membuang asam empedu dari dalam tubuh. Dengan begitu, hati akan terpicu untuk menggunakan kolesterol di dalam darah untuk membuat asam empedu yang baru. Hal ini akan menyebabkan terjadinya penurunan kadar kolesterol di dalam darah.</p> <a><img class=\"alignnone wp-image-1087042 size-full\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1596542455/attached_image/cholestyramine-0-alodokter.jpg\" alt=\"Cholestyramine - Alodokter\" width=\"650\" height=\"433\"></a> <p>Selain digunakan untuk menurunkan <a href=\"https://www.alodokter.com/kolesterol-tinggi\">kolesterol tinggi</a>, cholestyramine juga digunakan untuk mengatasi gatal akibat penumpukan cairan empedu, baik yang disebabkan oleh penyakit liver atau sumbatan pada saluran empedu.</p> <p>Perlu diingat, cholestyramine tidak menyembuhkan kolesterol tinggi, tetapi membantu mengendalikannya. Oleh sebab itu, penting untuk rutin berolahraga dan mengonsumsi makanan sehat sembari mengonsumsi obat ini.</p> <p><strong>Merek dagang </strong><strong>c</strong><strong>holestyramine</strong><strong>:</strong> Sequest</p> <h3><strong>Apa Itu Cholestyramine?</strong></h3> <table> <tbody> <tr> <td width=\"133\">Golongan</td> <td width=\"468\">Pengikat asam empedu</td> </tr> <tr> <td width=\"133\">Kategori</td> <td width=\"468\">Obat resep</td> </tr> <tr> <td width=\"133\">Manfaat</td> <td width=\"468\">Membantu menurunkan kadar kolesterol dan mengatasi gatal akibat kelebihan cairan empedu</td> </tr> <tr> <td width=\"133\">Dikonsumsi oleh</td> <td width=\"468\">Dewasa dan anak-anak</td> </tr> <tr> <td width=\"133\">Cholestyramine untuk ibu hamil dan menyusui</td> <td width=\"468\"> <strong>Kategori C:</strong> Studi pada binatang percobaan memperlihatkan adanya efek samping terhadap janin, namun belum ada studi terkontrol pada wanita hamil. Obat hanya boleh digunakan jika besarnya manfaat yang diharapkan melebihi besarnya risiko terhadap janin.Cholestyramine tidak terserap ke dalam ASI. Namun tetap harus berhati-hati dalam mengonsumsi cholestyramine saat menyusui, karena berpotensi kekurangan vitamin.</td> </tr> <tr> <td width=\"133\">Bentuk obat</td> <td width=\"468\">Serbuk dalam <em>sachet</em> </td> </tr> </tbody> </table> <h3><strong>Peringatan Sebelum Mengonsumsi Cholestyramine:</strong></h3> <ul> <li>Jangan mengonsumsi cholestyramine bila Anda memiliki alergi terhadap obat ini.</li> <li>Beri tahu dokter jika Anda menderita sumbatan saluran empedu total, cholestyramine tidak disarankan untuk digunakan pada kondisi ini, karena tidak efektif.</li> <li>Beri tahu dokter jika Anda pernah menderita <a href=\"https://www.alodokter.com/wasir-hemoroid\">wasir</a>, sembelit, penyakit ginjal, penyakit liver, diabetes, penyakit arteri koroner, <a href=\"https://www.alodokter.com/penyakit-tiroid\">gangguan tiroid</a>, atau <a href=\"https://www.alodokter.com/fenilketonuria\">fenilketonuria</a>.</li> <li>Beri tahu dokter jika Anda berencana menjalani perawatan gigi atau operasi selama menjalani pengobatan dengan cholestyramine.</li> <li>Beri tahu dokter jika Anda sedang mengonsumsi obat, termasuk suplemen dan produk herbal. Cholestyramine dapat memengaruhi penyerapan <a href=\"https://www.alodokter.com/vitamin-B9\">asam folat</a> dan vitamin larut lemak, seperti <a href=\"https://www.alodokter.com/vitamin-a\">vitamin A</a>, D, E, dan K.</li> <li>Beri tahu dokter jika Anda sedang hamil, menyusui, atau merencanakan kehamilan.</li> <li>Segera ke dokter jika terjadi <a href=\"https://www.alodokter.com/alergi-obat\">reaksi alergi obat</a> atau overdosis setelah mengonsumsi cholestyramine.</li> </ul> <h3><strong>Dosis dan Aturan Pakai Cholestyramine</strong></h3> <p>Berikut ini adalah dosis cholestyramine yang yang akan diberikan oleh <a href=\"https://www.alodokter.com/cari-dokter/dokter-penyakit-dalam\">dokter</a> untuk mengatasi kolesterol tinggi dan gatal-gatal akibat penyumbatan saluran empedu:</p> <ul> <li> <strong>Dosis dewasa:</strong> 4–8 gram per hari dalam dosis terbagi 1–2 kali sehari. Dosis maksimal adalah 24 gram per hari.</li> <li> <strong>Dosis anak-anak usia &lt;18 tahun:</strong> 240 mg/kg BB per hari dalam dosis terbagi 2–3 kali sehari. Dosis maksimal tidak boleh lebih dari 8 gram per hari.</li> </ul> <p>Bagi pasien yang mengalami <a href=\"https://www.alodokter.com/konstipasi\">sembelit</a>, cholestyramine sebaiknya dikonsumsi 1 kali sehari selama 5–7 hari pertama. Setelah itu, dosis dapat ditingkatkan menjadi 2 kali sehari bila sembelit tidak memburuk. Jika sembelit memburuk, konsultasikan kembali dengan dokter untuk penyesuaian dosis.</p> <h3> <strong>Cara</strong> <strong>Mengonsumsi Cholestyramine dengan Benar</strong> </h3> <p>Konsumsi cholestyramine sesuai dosis yang ditetapkan, dan periksakan diri ke dokter secara berkala selama mengonsumsi obat ini. Dokter akan menentukan apakah obat ini efektif dan konsumsi obat perlu diteruskan atau tidak.</p> <p>Cholestyramine tidak boleh dikonsumsi dalam bentuk kering, tetapi harus dilarutkan dalam minuman atau makanan. Setelah dilarutkan, konsumsi makanan atau minuman tersebut sampai habis agar Anda mendapat dosis yang tepat dan sesuai.</p> <p>Segera telan larutan cholestyramine dan jangan mengumur atau mendiamkan terlalu lama di dalam mulut, karena obat ini dapat merusak lapisan enamel gigi. Selalu sikat gigi dan kumur-kumur dengan menggunakan air putih setelah mengonsumsi obat ini.</p> <p>Jika Anda mengonsumsi obat lain selama mengonsumsi cholestyramine, beri jeda 4–6 jam sebelum atau 1 jam sesudah mengonsumsi obat lain.</p> <p>Bila lupa mengonsumsi cholestyramine, segera lakukan begitu teringat, jika jeda dengan jadwal konsumsi berikutnya tidak terlalu dekat. Jika sudah dekat, abaikan dan jangan menggandakan dosis.</p> <p>Simpan cholestyramine di ruangan dengan suhu kamar, tidak perlu di dalam kulkas. Jauhkan cholestyramine dari jangkauan anak-anak, suhu panas, dan paparan sinar matahari langsung. Buang sisa cholestyramine yang sudah tidak digunakan atau bila sudah kedaluwarsa.</p> <h3> <strong>Interaksi Cholestyramine dengan</strong> <strong>Obat Lain</strong> </h3> <p>Cholestyramine dapat menghambat penyerapan obat-obatan berikut ini jika dikonsumsi secara bersamaan:</p> <ul> <li><a href=\"https://www.alodokter.com/b9-asam-folat\">Asam folat.</a></li> <li>Propranolol</li> <li>Digoxin</li> <li><a href=\"https://www.alodokter.com/loperamide\">Loperamide</a></li> <li>Phenylbutazone</li> <li>Barbiturate</li> <li><a href=\"https://www.alodokter.com/estrogen\">Estrogen</a></li> <li>Progesteron</li> <li>Hormon tiroid</li> <li><a href=\"https://www.alodokter.com/warfarin\">Warfarin</a></li> <li>Vitamin larut lemak</li> </ul> <h3><strong>Efek Samping dan Bahaya Cholestyramine</strong></h3> <p>Efek samping yang mungkin terjadi setelah mengonsumsi cholestyramine adalah:</p> <ul> <li>Mual</li> <li>Iritasi di lidah</li> <li> <a href=\"https://www.alodokter.com/konstipasi\">Sembelit</a> atau malah diare</li> <li>Perut kembung atau nyeri</li> <li>Gatal di sekitar anus</li> <li>BAB berdarah atau tinja berwarna hitam</li> <li>Mudah mengalami memar dan perdarahan</li> </ul> <p>Segera ke dokter bila Anda mengalami gejala atau keluhan di atas setelah mengonsumsi cholestyramine. Selain itu, Anda juga harus segera ke dokter jika mengalami reaksi alergi obat, yang ditandai dengan muncul ruam kemerahan di kulit, bengkak di bibir dan kelopak mata, atau kesulitan bernapas.</p>"}