{"Definisi Sindrom Rotor": "<p>Sindrom rotor adalah kondisi yang ditandai dengan meningkatnya kadar bilirubin dalam tubuh. Bilirubin merupakan pigmen berwarna kekuningan yang muncul ketika sel darah merah dihancurkan.</p> <p>Seseorang yang menderita sindrom rotor mengalami gejala penyakit kuning (ikterus), berupa menguningnya kulit atau bagian putih dari mata (sklera). Selain ikterus, seseorang yang menderita sindrom rotor juga dapat merasakan gejala lain berupa penumpukan cairan dalam rongga perut (<a href=\"https://www.alodokter.com/asites\" target=\"_blank\">asites</a>), hingga nyeri dada.</p> <p><a href=\"https://www.alodokter.com/wp-content/uploads/2018/12/sindrom-rotor.jpg\"><img class=\"alignnone size-full wp-image-1417339\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1598791084/attached_image/sindrom-rotor-0-alodokter.jpg\" alt=\"sindrom rotor\" width=\"650\" height=\"430\"></a></p>", "Penyebab Sindrom Rotor": "<p>Sindrom rotor adalah penyakit yang diwariskan. Kondisi ini merupakan dampak dari adanya mutasi atau perubahan gen SLCO1B1 dan SLCO1B3. Kedua gen ini berfungsi untuk memproduksi protein yang bertugas membawa bilirubin ke hati. Bilirubin yang telah sampai di hati kemudian akan diangkut ke saluran pencernaan dan ginjal untuk dikeluarkan dari tubuh. Namun, ketika terjadi mutasi atau perubahan pada kedua gen tersebut, fungsi pengangkutan menjadi terganggu dan menyebabkan bilirubin tertimbun di tubuh.</p>", "Gejala Sindrom Rotor": "<p>Seseorang yang menderita sindrom rotor akan mengalami ikterus atau penyakit kuning, yakni menguningnya kulit dan bagian putih pada mata. Namun selain ikterus<em>,</em> penderita sindrom rotor juga dapat merasakan gejala lain yang muncul akibat tingginya kadar bilirubin dalam tubuh. Beberapa gejala yang dimaksud, antara lain:</p> <ul> <li>Penumpukkan cairan dalam rongga perut (<a href=\"https://www.alodokter.com/asites\">asites</a>)</li> <li>Nyeri perut</li> <li>Lemas dan cepat lelah</li> <li>Mual dan muntah</li> <li>Urine lebih gelap</li> <li>Demam</li> <li>Nyeri dada</li> </ul>", "Diagnosis Sindrom Rotor": "<p>Diagnosis sindrom rotor dilakukan dengan pemeriksaan gejala, riwayat kesehatan pasien, hingga serangkaian tes lanjutan. Beberapa tes yang digunakan untuk mendiagnosis sindrom rotor, antara lain:</p> <ul> <li>Tes kadar bilirubin dalam darah.</li> <li>Tes kadar bilirubin dalam urine.</li> <li>HIDA <em>scan</em>. Tes ini digunakan untuk melihat kondisi hati, kandung empedu, dan saluran empedu, dengan menggunakan media sinar-X atau USG. Sebelumnya, pasien akan terlebih dahulu disuntikan zat radioaktif khusus untuk memperjelas gambar organ hasil pemindaian.</li> </ul> <p>Selain ketiga tes di atas, diagnosis sindrom rotor juga dapat dilakukan dengan tes genetik. Tes ini berfungsi untuk mendeteksi mutasi atau perubahan yang terjadi pada protein, gen, atau kromosom.</p>", "Pengobatan Sindrom Rotor": "<p>Sindrom rotor merupakan kondisi yang ringan dan umumnya tidak membutuhkan penanganan khusus. Namun, penanganan yang dilakukan dapat bertujuan untuk meredakan gejala yang muncul.</p> <p>Apabila penderita sindrom rotor mengalami gejala berupa demam, maka penanganan yang dilakukan dapat dengan mengonsumsi obat, seperti paracetamol.</p> <p>Namun, jika muncul asites<strong><em>,</em></strong> maka penanganannya dilakukan dengan pemberian obat diuretik. Beberapa jenis diuretik yang dapat digunakan, antara lain:</p> <ul> <li><a href=\"https://www.alodokter.com/spironolactone\">Spironolactone</a></li> <li>Furosemide</li> </ul> <p>Penggunaan obat harus disesuaikan dengan kondisi pasien. Konsultasikan lebih lanjut ke dokter. Dokter akan menentukan jenis dan dosis obat yang akan digunakan. Dosis dan jenis obat yang tidak sesuai berpotensi memperburuk kondisi bahkan menimbulkan efek samping penggunaan obat.</p>"}