{"amlodipine": "<p><strong>Amlodipine adalah obat darah tinggi atau hipertensi. Tekanan darah yang terkontrol dapat mencegah penyakit stroke, serangan jantung</strong><strong>, </strong><strong>dan penyakit ginjal.</strong></p>\n<p>Amlodipine, atau tepatnya amlodipine besylate, bisa dikonsumsi sebagai obat tunggal atau dikombinasikan dengan obat lain dalam mengatasi hipertensi. Obat ini tersedia dalam 2 jenis sediaan, yaitu amlodipine 5 mg dan 10 mg.</p>\n<p><img class=\"alignnone size-full wp-image-7001\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1470472807/attached_image/amlodipine-alodokter.jpg\" alt=\"Amlodipine-Alodokter\" width=\"650\" height=\"433\"></p>\n<p>Amlodipine bekerja dengan cara melemaskan dinding pembuluh darah. Efeknya akan memperlancar aliran darah menuju jantung dan mengurangi tekanan darah. Selain untuk mengatasi hipertensi, amlodipine juga digunakan untuk meredakan gejala nyeri dada atau angina pektoris pada penyakit jantung koroner.</p>\n<p><strong>Merek</strong> <span style=\"font-weight: normal !msorm;\"><strong>d</strong></span><strong>agang amlodipine</strong><strong>:&nbsp;</strong>Amovask, Quentin, Amlodipine Besilate, Amlodipine Besylate, Concor AM, Normetec, Simvask, Zenovask, Comdipin, Norvask</p>\n<h3><strong>Apa Itu Amlodipine</strong></h3>\n<table>\n<tbody>\n<tr>\n<td width=\"133\">Golongan</td>\n<td width=\"505\">Obat <a href=\"https://www.alodokter.com/obat-antihipertensi\">antihipertensi</a> golongan <a href=\"https://www.alodokter.com/antagonis-kalsium\">antagonis kalsium</a>\n</td>\n</tr>\n<tr>\n<td width=\"133\">Kategori</td>\n<td width=\"505\">Obat resep</td>\n</tr>\n<tr>\n<td width=\"133\">Manfaat</td>\n<td width=\"505\">Menurunkan tekanan darah</td>\n</tr>\n<tr>\n<td width=\"133\">Dikonsumsi oleh</td>\n<td width=\"505\">Dewasa dan anak-anak umur 6 tahun ke atas</td>\n</tr>\n<tr>\n<td width=\"133\">Kategori kehamilan dan menyusui</td>\n<td width=\"505\">\n<strong>Kategori C:</strong> Studi pada binatang percobaan memperlihatkan adanya efek samping terhadap janin, namun belum ada studi terkontrol pada wanita hamil. Obat hanya boleh digunakan jika besarnya manfaat yang diharapkan melebihi besarnya risiko terhadap janin.Amlodipine dapat terserap ke dalam ASI. Bila Anda sedang menyusui, jangan menggunakan obat ini tanpa memberi tahu dokter.</td>\n</tr>\n<tr>\n<td width=\"133\">Bentuk obat</td>\n<td width=\"505\">Tablet</td>\n</tr>\n</tbody>\n</table>\n<h3>\n<strong>Peringatan Sebelum Mengonsumsi Amlodipine</strong><strong>:</strong>\n</h3>\n<ul>\n<li>Jangan memberikan amlodipine kepada anak berusia di bawah 6 tahun.</li>\n<li>Sebelum mengonsumsi amlodipine, beri tahu dokter jika Anda memiliki riwayat <a href=\"https://www.alodokter.com/penyakit-liver\">penyakit liver</a>, penyakit jantung, dan tekanan darah rendah.</li>\n<li>Jangan mengkonsumsi amlodipine bersama dengan vitamin, obat herbal, atau obat untuk demam, flu, batuk, dan asma, kecuali yang diresepkan oleh dokter.</li>\n<li>Amlodipine bisa menimbulkan pusing. Setelah mengonsumsi obat ini, hindari mengemudi, mengoperasikan peralatan berat, atau melakukan aktivitas yang butuh kewaspadaan dan konsentrasi, khususnya pada orang tua.</li>\n<li>Sebelum mengonsumsi amlodipine, informasikan kepada dokter jika Anda sedang hamil atau merencanakan kehamilan.</li>\n<li>Sebelum menjalani operasi, informasikan kepada dokter jika sedang mengkonsumsi amlodipine.</li>\n<li>Jika terjadi reaksi alergi atau overdosis, segera temui dokter.</li>\n</ul>\n<h3><strong>Dosis dan Aturan Pakai Amlodipine</strong></h3>\n<p>Dosis amlodipine ditentukan berdasarkan usia, kondisi kesehatan, dan respons pasien terhadap obat. Berikut adalah dosis amlodipine berdasarkan tujuan penggunaannya:</p>\n<ul>\n<li>Untuk mengatasi <a href=\"https://www.alodokter.com/hipertensi\">hipertensi<br>\n</a><strong>Dewasa:</strong> 5-10 mg per hari.<br>\n<strong>Anak-anak 6-17 tahun:</strong> 2.5-5 mg per hari.</li>\n</ul>\n<ul>\n<li>Untuk mengatasi <a href=\"https://www.alodokter.com/angina-pektoris\">angina pektoris<br>\n</a><strong>Dewasa:</strong> 5-10 mg per hari.</li>\n</ul>\n<h3><strong>Cara Mengonsumsi Amlodipine dengan Benar</strong></h3>\n<p>Minum amlodipine dengan air putih, sebelum atau sesudah makan. Pastikan ada jarak yang cukup antara satu dosis dengan dosis berikutnya.</p>\n<p>Untuk mengoptimalkan efektivitas amlodipine, gunakan pada waktu yang sama setiap harinya dan jangan melewatkan dosis. Jika lupa meminum amlodipine, disarankan untuk segera melakukannya apabila jeda dengan jadwal berikutnya belum terlalu dekat. Jika sudah dekat, jangan menggandakan dosis.</p>\n<p>Penggunaan obat ini sebaiknya diiringi dengan pemeriksaan rutin ke dokter agar kondisi kesehatan bisa terus terpantau.</p>\n<p>Simpan obat di tempat tertutup dalam suhu ruangan dan terhindar dari lembab, hawa panas dan sinar matahari langsung. Jauhkan juga dari jangkauan anak-anak.</p>\n<h3><strong>Interaksi Amlodipine dengan Obat Lainnya </strong></h3>\n<p>Mengonsumsi amlodipine dengan beberapa obat lain dapat menimbulkan interaksi antarobat sehingga dapat menimbulkan efek samping atau menurunkan efektivitas salah satu obat. Obat-obatan yang dapat berinteraksi dengan amlodipine antara lain:</p>\n<ul>\n<li>Simvastatin</li>\n<li><a href=\"https://www.alodokter.com/amiodarone\">Amiodarone</a></li>\n<li>Clarithromycin</li>\n<li><a href=\"https://www.alodokter.com/clopidogrel\">Clopidogrel</a></li>\n<li>Ciclosporin</li>\n<li>Dantrolene</li>\n<li><a href=\"https://www.alodokter.com/digoxin\">Digoxin</a></li>\n<li>Domperidone</li>\n<li>Piperaquine</li>\n<li><a href=\"https://www.alodokter.com/tacrolimus\">Tacrolimus</a></li>\n<li>Tegafur</li>\n</ul>\n<p>Penggunaan amlodipine dengan <a href=\"https://www.alodokter.com/simvastatin\">simvastatin</a> dapat meningkatkan risiko terjadinya kelainan pada otot atau miopati.</p>\n<h3><strong>Efek Samping dan Bahaya Amlodipine</strong></h3>\n<p>Ketika pertama kali mengonsumsi amlodipine, penderita hipertensi dapat mengalami keluhan sakit kepala atau merasa kegerahan. Akan tetapi, hal tersebut tidak perlu dikhawatirkan karena gejala ini umumnya akan membaik dalam beberapa hari.</p>\n<p>Beberapa efek samping lain yang dapat terjadi akibat konsumsi amlodipine adalah:</p>\n<ul>\n<li>Merasa lelah</li>\n<li>Pusing</li>\n<li>Mual</li>\n<li>Pembengkakan tungkai</li>\n<li><a href=\"https://www.alodokter.com/jantung-berdebar\">Jantung berdebar</a></li>\n</ul>\n<p>Konsultasikan ke dokter jika efek samping terjadi berkepanjangan atau sampai mengganggu aktivitas Anda. Jika mengalami reaksi <a href=\"https://www.alodokter.com/alergi-obat\">alergi obat</a>, seperti timbul ruam kulit, gatal-gatal, pembengkakan pada wajah, lidah atau tenggorokan, sakit kepala parah, hingga sesak napas, hentikan pemakaian obat dan segera temui dokter.</p>"}