{"Definisi Actinic Keratosis (Solar Keratosis)": "<p><strong>Solar keratosis atau a</strong><strong>c</strong><strong>tini</strong><strong>c</strong><strong> keratosis adalah kondisi di mana kulit menjadi kasar</strong><strong>, menebal,</strong><strong> dan bersisik, akibat</strong> <strong>paparan sinar matahari </strong><strong>dalam waktu yang lama</strong><strong> atau penggunaan alat <em>tanning</em> untuk menghitamkan kulit</strong><strong>. </strong></p>\n<p>Solar keratosis umumnya dialami oleh seseorang yang berusia 40 tahun ke atas dan orang-orang yang sering beraktivitas di bawah sinar matahari dalam waktu yang lama. Actinic keratosis berkembang secara perlahan dan tidak menyebabkan gejala. Meskipun jarang terjadi, kondisi ini berpotensi menyebabkan <a href=\"https://www.alodokter.com/kanker-kulit\" target=\"_blank\">kanker kulit</a>.</p>\n<a>\n<img class=\"alignnone size-full wp-image-735404\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1592447301/attached_image/solar-keratosis-0-alodokter.jpg\" alt=\"solar keratosis - alodokter\" width=\"650\" height=\"434\"><br>\n<strong>P</strong><strong>enyebab </strong><strong>A</strong><strong>ctinic </strong><strong>K</strong><strong>eratosis</strong> <strong>(</strong><strong>S</strong><strong>olar </strong><strong>K</strong><strong>eratosis)</strong>\n</a>\n<p>Paparan sinar matahari (ultraviolet) secara berlebihan merupakan penyebab utama dari terjadinya actinic keratosis. Penderita solar keratosis akan lebih banyak terjadi pada orang-orang yang sering melakukan kegiatan di bawah sinar matahari langsung serta orang-orang yang senang menggunakan <em>tanning</em><em> bed</em> atau alat penghitam kulit<em>. </em></p>\n<h4>\n<strong>Faktor risiko </strong><strong>a</strong><strong>ctinic </strong><strong>k</strong><strong>eratosis</strong>\n</h4>\n<p>Actinic keratosis dapat menyerang siapa pun. Meski begitu, seseorang lebih berisiko terkena kondisi tersebut jika:</p>\n<ul>\n<li>Berusia lebih dari 40 tahun.</li>\n<li>Tinggal di tempat yang terpapar sinar matahari.</li>\n<li>Memiliki jenis <a href=\"https://www.alodokter.com/mengenali-kulit-sensitif-dan-cara-menanganinya-dengan-tepat\" target=\"_blank\">kulit sensitif</a>.</li>\n<li>Memiliki sistem imun yang lemah, misalnya akibat <a href=\"https://www.alodokter.com/penyakit-kanker\" target=\"_blank\">penyakit kanker</a>, HIV/AIDS, dan penggunaan obat kemoterapi atau <a href=\"https://www.alodokter.com/obat-imunosupresif\" target=\"_blank\">obat-obatan imunosupresan</a>.</li>\n</ul>", "Gejala Actinic Keratosis (Solar Keratosis)": "<p>Gejala actinic keratosis umumnya muncul pada bagian kulit yang sering terpapar sinar matahari. Tidak semua orang yang sering terpapar sinar matahari akan mengalami actinic keratosis. Namun jika muncul, beberapa perubahan yang dapat terjadi pada area kulit yang terdampak adalah:</p>\n<ul>\n<li>Kulit kasar dan <a href=\"https://www.alodokter.com/mengenal-bentuk-hiperkeratosis-ada-yang-berbahaya-ada-yang-tidak\" target=\"_blank\">menebal</a>, bahkan bisa menjadi seperti <a href=\"https://www.alodokter.com/kutil\" target=\"_blank\">kutil</a>.</li>\n<li>Kulit bersisik.</li>\n<li>Kulit berubah warna menjadi kemerahan atau kecokelatan.</li>\n<li>Area yang mengalami kelainan umumnya berdiameter 2,5 cm atau lebih kecil.</li>\n</ul>\n<p>Actinic keratosis juga terasa sakit dan menimbulkan rasa gatal atau panas di sekitar area kulit yang terdampak. Kelainan kulit ini umumnya terjadi pada pelipis, dahi, kulit kepala, wajah, bibir, telinga, leher, lengan, dan punggung tangan.</p>\n<h4><strong>Kapan harus ke dokter</strong></h4>\n<p>Segera periksakan ke dokter jika terjadi perubahan pada kulit. Penderita actinic keratosis juga dianjurkan untuk segera menemui dokter jika mengalami gejala yang perlu diwaspadai berikut:</p>\n<ul>\n<li>Ada pertumbuhan jaringan yang tidak biasa di permukaan kulit.</li>\n<li>Timbul benjolan atau jaringan kulit baru di permukaan kulit yang bertambah besar dan terasa sakit atau berdarah.</li>\n<li>Pernah mengalami actinic keratosis sebelumnya, dan terlihat ada bercak-bercak yang baru pada kulit.</li>\n</ul>", "Diagnosis Actinic Keratosis (Solar Keratosis)": "<p>Pada tahap awal pemeriksaan, dokter akan menanyakan gejala yang dialami. Selanjutnya dokter akan melakukan pemeriksaan fisik sambil memperhatikan area kulit yang mengalami kelainan.</p>\n<p>Apabila masih ada keraguan dan dikhawatirkan bercak-bercak yang diderita disebabkan oleh penyebab lain, <a href=\"https://www.alodokter.com/cari-dokter/dokter-kulit\" target=\"_blank\">dokter kulit</a> akan melakukan pemeriksaan penunjang. Pemeriksaan penunjang berupa pemeriksaan kulit dengan biopsi dan dermoskopi.</p>\n<p>Pada saat melakukan dermoskopi, dokter akan menggunakan mikroskop pembesar bernama <em>dermatoscope</em> untuk memeriksa permukaan kulit dan kelainan kulit yang muncul. Pada prosedur <a href=\"https://www.alodokter.com/cari-tahu-penyebab-ketidaknormalan-tubuh-dengan-biopsi\" target=\"_blank\">biopsi</a>, dokter akan mengambil sampel jaringan pasien untuk diteliti lebih lanjut di laboratorium. &nbsp;<strong>&nbsp;&nbsp;</strong></p>", "Pengobatan Actinic Keratosis (Solar Keratosis)": "<p>Biasanya actinic keratosis dapat pulih dengan sendirinya tanpa obat-obatan. Dokter dapat menyarankan penderita untuk menggunakan <a href=\"https://www.alodokter.com/tabir-surya-sahabat-kulit-putih\" target=\"_blank\">tabir surya</a> dan pelembab agar kondisi kulitnya tidak semakin parah. Hal tersebut dilakukan untuk mencegah terjadinya kekambuhan jika kulit terpapar matahari secara terus menerus.</p>\n<p>Untuk kasus tertentu, actinic keratosis perlu ditangani dengan obat-obatan, terapi khusus, dan tindakan operasi. Jenis pengobatan ditentukan berdasarkan banyaknya solar keratosis yang dialami, ketebalan dan lokasinya, serta kondisi kesehatan penderita secara keseluruhan.</p>\n<p><strong>Obat-obatan</strong></p>\n<p>Obat-obatan digunakan jika terdapat banyak actinic keratosis di permukaan kulit. Obat solar keratosis yang diberikan merupakan obat topikal (oles) dalam bentuk krim ataupun gel. Obat-obatan ini meliputi:</p>\n<ul>\n<li>Gel <a href=\"https://www.alodokter.com/obat-antiinflamasi-nonsteroid\" target=\"_blank\">antiinflamasi nonsteroid (NSAIDs)</a>, digunakan selama 3 bulan.</li>\n<li>Krim fluorouracil, digunakan selama 3-4 minggu.</li>\n<li>Obat oles <a href=\"https://www.alodokter.com/asam-salisilat\" target=\"_blank\">asam salisilat</a>, dapat digunakan bersama krim fluorouracil.</li>\n<li>Krim imiquimod, digunakan 2-3 kali per minggu selama 4-16 minggu.</li>\n</ul>\n<p><strong>Terapi <em>Photodynamic</em> (PDT)</strong></p>\n<p>Pada prosedur ini, dokter akan mengoleskan bahan kimia ke kulit yang bermasalah. Kemudian, dokter akan menggunakan lampu khusus untuk menghancurkan actinic keratosis. Terapi ini dapat menimbulkan efek samping pada kulit, berupa kemerahan, pembengkakan, dan sensasi seperti terbakar.</p>\n<p><strong>Krioterapi</strong></p>\n<p>Pada prosedur ini, dokter akan menggunakan cairan nitrogen untuk membekukan dan mengangkat actinic keratosis. <a href=\"https://www.alodokter.com/cari-rumah-sakit/ginekologi/krioterapi\" target=\"_blank\">Krioterapi</a> dapat menyebabkan area yang bermasalah melepuh, tampak lebih gelap, tekstur kulit berubah, muncul jaringan parut, dan terjadi infeksi.</p>\n<p><strong>Tindakan Operasi</strong></p>\n<p>Untuk kasus yang parah, operasi dengan <em>scraping </em>mungkin akan disarankan dokter sebagai solusi untuk mengangkat sel-sel yang rusak. Awalnya dokter akan memberikan suntikan anestesi lokal pada pasien, kemudian mengikis sel-sel yang rusak pada permukaan kulit menggunakan alat kuret.</p>\n<p>Operasi akan dilanjutkan dengan tindakan <em>electrosurgery </em>yang bertujuan untuk membunuh jaringan dalam tubuh yang terinfeksi menggunakan aliran listrik. Operasi ini dapat menyebabkan efek samping berupa infeksi, kulit melepuh, dan perubahan struktur kulit pada area yang dioperasi.</p>", "Komplikasi Actinic Keratosis (Solar Keratosis)": "<p>Jika pengobatan telah dilakukan dengan benar, solar keratosis jarang menimbulkan komplikasi. Namun, pada kasus tertentu bintik-bintik solar keratosis ini dapat berubah menjadi <a href=\"https://www.alodokter.com/karsinoma-sel-skuamosa\" target=\"_blank\">karsinoma sel skuoamosa</a>.</p>\n<p>Kanker sel skuamosa adalah kanker kulit yang tidak membahayakan nyawa. Akan tetapi, kanker ini dapat menyebar ke jaringan dan organ tubuh lainnya jika tidak diobati dengan benar.</p>", "Pencegahan Actinic Keratosis (Solar Keratosis)": "<p>Perlindungan diri dari sinar UV sangat penting untuk mencegah perkembangan dan kambuhnya actinic keratosis. Jika Anda yang sering beraktivitas di bawah sinar matahari, sangat disarankan untuk melakukan langkah pencegahan berikut:</p>\n<ul>\n<li>Gunakan tabir surya yang tahan air dan mengandung SPF 30. Oleskan di bagian tubuh yang sering terpapar sinar matahari secara merata.</li>\n<li>Batasi beraktivitas di bawah sinar matahari secara langsung antara pukul 10 pagi hingga 3 sore, karena sinar ultraviolet yang dipancarkan sangat tinggi.</li>\n<li>Lindungi kulit dari paparan sinar matahari dengan pakaian lengan panjang, celana panjang, kaos kaki, sepatu tertutup, jaket, dan topi.</li>\n<li>Hindari menggunakan <em>tanning bed</em>. Alat <em>tanning</em> tersebut dapat memancarkan sinar ultraviolet dan radiasi yang dapat merusak kulit.</li>\n<li>Lakukan pemeriksaan kulit secara berkala jika kulit Anda bermasalah agar bisa langsung ditangani jika gejala solar keratosis terdeteksi.</li>\n</ul>"}