{"Definisi Anemia Defisiensi Besi": "<p>Anemia defisiensi besi adalah satu jenis <a href=\"https://www.alodokter.com/anemia\" target=\"_blank\">anemia</a>&nbsp;yang disebabkan kekurangan zat besi sehingga terjadi penurunan jumlah sel darah merah yang sehat.&nbsp;Zat besi&nbsp;diperlukan tubuh untuk menghasilkan komponen sel darah merah yang dikenal sebagai hemoglobin. Saat tubuh mengalami anemia defisiensi besi, maka sel darah&nbsp;merah juga akan mengalami <a href=\"https://www.alodokter.com/?p=781583\" target=\"_blank\">kekurangan pasokan hemoglobin</a> yang berfungsi mengangkut oksigen dalam sel darah merah untuk disebarkan ke seluruh jaringan&nbsp;tubuh. Tanpa pasokan oksigen yang cukup dalam darah, tubuh juga tidak mendapat oksigen yang memadai sehingga dapat merasa lemas, lelah, dan sesak napas.</p>\n<p><img class=\"alignnone size-full wp-image-1260\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1470387629/attached_image/anemia-defisiensi-besi-alodokter.jpg\" alt=\"Anemia Defisiensi Besi-Alodokter\" width=\"650\" height=\"433\"></p>\n<p>Anemia masih menjadi permasalahan di berbagai negara, terutama anemia yang terjadi pada ibu hamil. Sekitar 41,8 persen dari seluruh ibu hamil di dunia mengalami anemia. Menurut data riskesdas 2013, jumlah penderita anemia pada ibu hamil di&nbsp;Indonesia mencapai 37,1 persen. Anemia kerap dikaitkan dengan meningkatnya kelahiran prematur, penyakit infeksi, serta kematian ibu dan anak. Separuh dari jumlah penderita anemia pada ibu hamil mengalami defisiensi zat besi. Kondisi ini&nbsp;dapat berpengaruh pada pertumbuhan janin atau bayi, baik saat kehamilan maupun sesudahnya.</p>\n<p>Pada dasarnya,&nbsp;penyebab anemia defisiensi besi bervariasi. Kondisi ini bisa terjadi saat seseorang tidak mengonsumsi makanan yang mengandung zat besi dengan&nbsp;cukup, tubuh tidak bisa menyerap zat besi, tubuh kehilangan zat besi melalui darah, atau saat seseorang hamil.</p>\n<p>Anemia pada umumnya mudah ditangani. Namun jika dibiarkan tanpa pengobatan, risiko penderita terserang penyakit dan infeksi semakin besar. Hal ini dikarenakan defisiensi zat besi juga berpengaruh pada sistem imunitas tubuh. Selain itu,&nbsp;penderita anemia kekurangan zat besi juga berisiko mengalami komplikasi pada jantung dan paru-paru, serta komplikasi kehamilan atau pasca persalinan.&nbsp;Penanganan anemia defisiensi besi adalah dengan pemberian suplemen zat besi dan upaya mengatasi kondisi yang menyebabkan anemia tersebut.</p>"}