{"ephedrine_tetes_hidung": "<p><strong>Ephedrine tetes hidung adalah obat untuk mengatasi gejala hidung tersumbat yang disebabkan oleh pilek, sinusitis, demam, dan alergi</strong><strong>. Obat ini hanya boleh digunakan maksimal selama 7 hari. </strong></p> <p>Ephedrine tetes hidung merupakan salah satu bentuk sediaan dari obat ephedrine atau efedrin. Obat ini termasuk ke dalam golongan <a href=\"https://www.alodokter.com/dekongestan\">dekongestan</a>&nbsp;yang bekerja dengan cara mengurangi pembengkakan pembuluh darah di dalam hidung, sehingga saluran napas menjadi terbuka dan napas menjadi lega. Selain dalam bentuk tetes hidung, ephedrine sering ditemukan di dalam produk obat batuk dan flu.</p> <a><img class=\"alignnone size-full wp-image-13387\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1597976027/attached_image/ephedrine-tetes-hidung-0-alodokter.jpg\" alt=\"EPHEDRINE-Alodokter\" width=\"650\" height=\"433\"></a> <p><strong>Merek dagang epherdrine tetes hidung: -</strong></p> <h3><strong>Apa itu Ephedrine Tetes Hidung </strong></h3> <table> <tbody> <tr> <td width=\"147\">Golongan</td> <td width=\"454\">Dekongestan</td> </tr> <tr> <td width=\"147\">Kategori</td> <td width=\"454\">Obat bebas</td> </tr> <tr> <td width=\"147\">Manfaat</td> <td width=\"454\">Meredakan hidung tersumbat</td> </tr> <tr> <td width=\"147\">Dikonsumsi oleh</td> <td width=\"454\">Dewasa dan Anak-anak 12 tahun ke atas</td> </tr> <tr> <td width=\"147\">Ephedrine untuk ibu hamil dan menyusui</td> <td width=\"454\"> <strong>Kategori C:&nbsp;</strong>Studi pada binatang percobaan memperlihatkan adanya efek samping terhadap janin, namun belum ada studi terkontrol pada wanita hamil. Obat hanya boleh digunakan jika besarnya manfaat yang diharapkan melebihi besarnya risiko terhadap janin.Ephedrine terserap ke dalam ASI. Bila Anda sedang menyusui, jangan menggunakan obat ini tanpa berkonsultasi dulu dengan dokter.</td> </tr> <tr> <td width=\"147\">Bentuk</td> <td width=\"454\">Drops (tetes)</td> </tr> </tbody> </table> <h3><strong>Peringatan Sebelum Menggunakan Ephedrine Tetes Hidung</strong></h3> <p>Ephedrine tidak boleh digunakan sembarangan. Ikuti anjuran dokter saat menjalani pengobatan dengan obat ini. Sebelum menggunakan ephedrine tetes hidung, Anda perlu memperhatikan beberapa hal berikut:</p> <ul> <li>Jangan menggunakan ephedrine jika Anda memiliki riwayat alergi terhadap obat ini.</li> <li>Jangan menggunakan ephedrine jika Anda sedang menggunakan obat-obatan golongan inhibitor monoamine oksidase (<a href=\"https://www.alodokter.com/maoi\">MAOIs</a>) atau obat golongan<i>&nbsp;<em><a href=\"https://www.alodokter.com/penghambat-beta\">beta blocker</a></em>.</i> </li> <li>Jangan menggunakan ephedrine jika Anda pernah atau sedang mengalami <a href=\"https://www.alodokter.com/hipertensi\">hipertensi</a>, glaukoma, <a href=\"https://www.alodokter.com/serangan-jantung\">serangan jantung</a>, dan baru menjalani operasi hidung atau sinus.</li> <li>Beri tahu dokter jika Anda menderita <a href=\"https://www.alodokter.com/penyakit-ginjal\">penyakit ginjal</a>, penyakit hati, asma, diabetes, <a href=\"https://www.alodokter.com/BPH-benign-prostatic-hyperplasia\">pembesaran kelenjar prostat</a>, dan kelenjar tiroid hiperaktif.</li> <li>Konsultasikan dengan dokter sebelum menggunakan ephedrine kepada anak yang berusia kurang dari 12 tahun.</li> <li>Beri tahu dokter jika Anda sedang hamil, menyusui, atau merencanakan kehamilan.</li> <li>Beri tahu dokter jika Anda sedang merencanakan operasi, termasuk operasi gigi.</li> <li>Beri tahu dokter jika Anda sedang menggunakan obat-obatan lain, termasuk suplemen, atau produk herbal.</li> <li>Segera temui dokter jika mengalami reaksi alergi obat atau overdosis setelah menggunakan obat ini.</li> </ul> <h3><strong>Dosis dan Aturan Pakai Ephedrine Tetes Hidung</strong></h3> <p>Dosis ephedrine berbeda-beda pada tiap pasien. Ephedrine tersedia dalam dua pilihan kekuatan obat, yaitu 0,5% dan 1%. Berikut ini adalah pembagian dosis ephedrine 1% guna mengatasi hidung tersumbat:</p> <ul> <li> <strong>Dewasa</strong>: 1–2 tetes, 4 kali sehari.</li> <li> <strong>Anak-anak</strong>: dosis ditentukan oleh dokter, sesuai kondisi pasien.</li> </ul> <h3> <strong>Cara </strong><strong>Menggunakan Ephedrine Tetes Hidung dengan Benar</strong> </h3> <p>Ikuti anjuran <a href=\"https://www.alodokter.com/cari-dokter/dokter-penyakit-dalam\">dokter</a> dan baca petunjuk yang tertera pada kemasan obat sebelum menggunakan ephedrine tetes hidung. Jangan menambah atau mengurangi dosis tanpa berkonsultasi dulu dengan dokter.</p> <p>Ephedrine tetes hidung ini hanya digunakan khusus untuk hidung saja. Untuk menghindari penyebaran infeksi, jangan berbagi obat yang telah digunakan dengan orang lain.</p> <p>Jangan lupa mencuci tangan sebelum menggunakan obat ini. Isi pipet sampai garis yang dianjurkan dan teteskan langsung di hidung. Hindari memasukkan pipet ke dalam lubang hidung atau menyentuh permukaan kulit saat meneteskannya.</p> <p>Jika Anda lupa menggunakan ephedrine, segera lakukan begitu teringat apabila jeda dengan jadwal konsumsi berikutnya belum terlalu dekat. Jika sudah dekat, abaikan dan jangan menggandakan atau menambah dosis ephedrine.</p> <p>Simpan obat ini dalam suhu ruangan. Hindarkan dari paparan sinar matahari langsung, dan jauhkan dari jangkauan anak.</p> <h3><strong>Interaksi Ephedrine Tetes Hidung dengan Obat Lain</strong></h3> <p>Ada beberapa efek interaksi obat yang dapat terjadi jika ephedrine digunakan bersama obat-obatan lain, di antaranya:</p> <ul> <li>Peningkatan risiko terjadinya krisis hipertensi jika digunakan bersama obat golongan <em>inhibitor monoamine oksidase</em> (MAOIs), seperti isocarboxazid atau seleginile</li> <li>Peningkatan risiko terjadinya hipertensi, jika digunakan bersama <a href=\"https://www.alodokter.com/oksitosin\">oksitosin</a> atau doxapram</li> <li>Peningkatan risiko terjadinya aritmia jika digunakan bersama obat golongan <a href=\"https://www.alodokter.com/antiaritimia\">antiaritmia</a>, penghambat beta, atau <a href=\"https://www.alodokter.com/antidepresan-trisiklik\">antidepresan trisiklik</a> </li> <li>Peningkatan risiko terjadinya efek samping jika digunakan bersama <a href=\"https://www.alodokter.com/teofilin\">teofilin</a> atau kafein</li> </ul> <h3><strong>Efek Samping dan Bahaya Ephedrine Tetes Hidung </strong></h3> <p>Ephedrine tetes hidung berpotensi menyebabkan sejumlah efek samping, di antaranya:</p> <ul> <li>Hidung terasa kering</li> <li>Bersin-bersin</li> <li>Pilek</li> <li>Iritasi pada hidung</li> </ul> <p>Lakukan pemeriksaan ke dokter jika keluhan yang disebutkan di atas tidak kunjung mereda atau semakin memberat. Segera ke dokter jika Anda mengalami <a href=\"https://www.alodokter.com/alergi-obat\">reaksi alergi obat</a> atau mengalami efek samping yang lebih serius, seperti:</p> <ul> <li><a href=\"https://www.alodokter.com/pusing\">Pusing</a></li> <li>Mual</li> <li><a href=\"https://www.alodokter.com/aritmia\">Sakit kepala</a></li> <li>Detak jantung terasa cepat dan tidak teratur (aritmia)</li> <li>Perubahan suasana hati</li> <li>Berkeringat</li> <li><a href=\"https://www.alodokter.com/insomnia\">Insomnia</a></li> <li>Kelelahan</li> <li><a href=\"https://www.alodokter.com/tremor\">Tremor</a></li> </ul> <div id=\"gtx-anchor\" style=\"position: absolute; visibility: hidden; left: 10px; top: 1653.68px; width: 161.075px; height: 17.6px;\"></div> <div class=\"jfk-bubble gtx-bubble\" style=\"visibility: visible; left: 76px; top: 1530px; opacity: 1;\"></div>"}