{"Definisi Hidrosefalus": "<p><strong>Hidrosefalus adalah penumpukan cairan </strong><strong>di</strong> <strong>rongga </strong><strong>otak</strong><strong>, sehingga meningkatkan tekanan pada otak. Pada bayi dan anak-anak, hidrosefalus membuat ukuran kepala membesar. Sedangkan pada orang dewasa, kondisi ini bisa menimbulkan sakit kepala hebat.</strong></p>\n<p>Cairan otak diproduksi oleh otak secara terus menerus, dan diserap oleh pembuluh darah. Fungsinya sangat penting, antara lain melindungi otak dari cedera, menjaga tekanan pada otak, dan membuang limbah sisa metabolisme dari otak. Hidrosefalus terjadi ketika produksi dan penyerapan cairan otak tidak seimbang.</p>\n<p><img class=\"alignnone size-full wp-image-15985\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1558063095/attached_image/hidrosefalus-alodokter.jpg\" alt=\"hidrosefalus-alodokter\" width=\"650\" height=\"432\"></p>\n<p>Hidrosefalus dapat dialami oleh siapa saja, tetapi lebih sering dialami oleh bayi dan orang-orang yang berusia 60 tahun ke atas.</p>\n<p><strong>Gejala Hidrosefalus</strong></p>\n<p>Hidrosefalus pada bayi ditandai dengan lingkar kepala yang cepat membesar. Selain itu, akan muncul benjolan yang terasa lunak di ubun-ubun kepala. Selain perubahan ukuran kepala, gejala hidrosefalus yang dapat dialami bayi dengan hidrosefalus adalah:</p>\n<ul>\n<li>Rewel</li>\n<li>Mudah mengantuk</li>\n<li>Tidak mau menyusu</li>\n<li><a href=\"https://www.alodokter.com/membedakan-muntah-pada-bayi-yang-normal-dan-abnormal\">Muntah</a></li>\n<li>Pertumbuhan terhambat</li>\n<li>Kejang</li>\n</ul>\n<p>Pada anak-anak, dewasa, dan lansia, gejala hidrosefalus yang muncul tergantung pada usia penderita. Gejala-gejala tersebut antara lain:</p>\n<ul>\n<li>Sakit kepala</li>\n<li>Penurunan daya ingat dan konsentrasi</li>\n<li>Mual dan muntah</li>\n<li>Gangguan penglihatan</li>\n<li>Gangguan <a href=\"https://www.alodokter.com/mengenal-fungsi-sistem-koordinasi-pada-manusia-dan-penyakitnya\">koordinasi tubuh</a>\n</li>\n<li>Gangguan keseimbangan</li>\n<li>Kesulitan menahan buang air kecil</li>\n<li>Pembesaran kepala</li>\n</ul>\n<p>Hidrosefalus yang tidak segera ditangani dapat menyebabkan gangguan dalam perkembangan fisik dan intelektual anak. Pada orang dewasa, hidrosefalus yang terlambat ditangani dapat menyebabkan gejala menjadi permanen.</p>", "Kapan harus ke dokter": "<p>Pemeriksaan medis harus segera dilakukan pada anak-anak dan orang dewasa yang mengalami beberapa gejala di atas.</p>\n<p>Segera cari pertolongan medis bila bayi menunjukkan sejumlah gejala berikut:</p>\n<ul>\n<li>Kesulitan saat menyusu atau makan</li>\n<li>Sering muntah tanpa diketahui sebabnya</li>\n<li>Menangis dengan suara melengking</li>\n<li>Berbaring terus dan enggan menggerakkan kepala</li>\n<li>Sesak napas</li>\n<li>Kejang</li>\n</ul>", "Penyebab Hidrosefalus": "<p>Hidrosefalus disebabkan oleh ketidakseimbangan antara produksi dan penyerapan cairan di dalam otak. Akibatnya, cairan di dalam otak terlalu banyak dan membuat <a href=\"https://www.alodokter.com/memahami-penyebab-dan-gejala-peningkatan-tekanan-intrakranial\">tekanan dalam kepala meningkat</a>. Kondisi ini bisa disebabkan oleh beberapa faktor, yang meliputi:</p>\n<ul>\n<li>Aliran cairan otak yang tersumbat.</li>\n<li>Produksi cairan otak yang lebih cepat dibanding penyerapannya.</li>\n<li>Penyakit atau cedera pada otak, yang memengaruhi penyerapan cairan otak.</li>\n</ul>\n<p>Hidrosefalus bisa terjadi pada bayi ketika proses persalinan, atau beberapa saat setelah dilahirkan. Ada beberapa faktor yang dapat memengaruhi kondisi tersebut, di antaranya:</p>\n<ul>\n<li>Perdarahan di dalam otak akibat <a href=\"https://www.alodokter.com/kelahiran-prematur\">kelahiran prematur</a>.</li>\n<li>Perkembangan otak dan tulang belakang yang tidak normal, sehingga menyumbat aliran cairan otak.</li>\n<li>\n<a href=\"https://www.alodokter.com/hati-hati-infeksi-kehamilan-ini-dapat-membahayakan-janin\">Infeksi selama masa kehamilan</a> yang dapat memicu peradangan pada otak janin, misalnya <em><a href=\"https://www.alodokter.com/rubella\">rubella</a></em> atau sifilis.</li>\n</ul>\n<p>Di samping itu, terdapat beberapa faktor yang dapat meningkatkan risiko hidrosefalus pada semua usia, yaitu:</p>\n<ul>\n<li>\n<a href=\"https://www.alodokter.com/tumor-otak\">Tumor di otak</a> dan saraf tulang belakang.</li>\n<li>Perdarahan di otak akibat cedera kepala atau stroke.</li>\n<li>Infeksi pada otak dan saraf tulang belakang, misalnya <a href=\"https://www.alodokter.com/meningitis\">meningitis</a>.</li>\n<li>Cedera atau benturan pada kepala yang berdampak ke otak.</li>\n</ul>", "Diagnosis Hidrosefalus": "<p>Hidrosefalus pada bayi dapat dilihat dari bentuk kepalanya yang membesar. Sedangkan pada pasien dewasa, hidrosefalus dapat diketahui oleh dokter dengan menanyakan gejala yang dialami dan melakukan pemeriksaan fisik.</p>\n<p>Kemudian, dokter akan memastikannya dengan melakukan pencitraan melalui USG, <a href=\"https://www.alodokter.com/cari-rumah-sakit/radiologi/ct-scan\">CT scan</a>, atau MRI. Pencitraan tersebut juga digunakan untuk mengetahui penyebab hidrosefalus dan adanya kondisi lain yang terkait dengan gejala pada pasien.<strong><br>\n</strong></p>", "Pengobatan Hidrosefalus": "<p>Hidrosefalus ditangani dengan cara operasi. Tujuannya adalah mengembalikan dan menjaga kadar cairan di dalam otak. Metode operasi yang biasanya diterapkan pada pasien hidrosefalus adalah:</p>\n<h4>\n<strong>O</strong><strong>perasi pemasangan <em>shunt</em></strong>\n</h4>\n<p><em>Shunt </em>adalah selang khusus yang dipasang di dalam kepala untuk mengalirkan cairan otak ke bagian lain di tubuh, agar mudah terserap ke dalam aliran darah. Bagian tubuh yang dipilih untuk mengalirkan cairan otak adalah rongga perut. Operasi ini juga disebut dengan nama VP <em>shunt</em>.</p>\n<p>Beberapa penderita hidrosefalus bisa memerlukan <em>shunt</em> untuk seumur hidupnya. Oleh karena itu, pemeriksaan rutin perlu dilakukan, guna memastikan <em>shunt</em> tetap bekerja dengan baik.</p>\n<h4>\n<strong><em>E</em></strong><strong><em>ndoscopic third ventriculostomy </em></strong><strong>(ETV)</strong>\n</h4>\n<p>ETV dilakukan dengan membuat lubang baru di dalam rongga otak, agar cairan di dalam otak bisa mengalir ke luar. Prosedur ini sering kali diterapkan pada hidrosefalus yang disebabkan oleh penyumbatan di dalam rongga otak.</p>", "Pencegahan Hidrosefalus": "<p>Hidrosefalus merupakan kondisi yang sulit dicegah. Namun, risiko hidrosefalus dapat dihindari dengan beberapa langkah berikut:</p>\n<ul>\n<li>Lakukan <a href=\"https://www.alodokter.com/cari-rumah-sakit/ginekologi/konsultasi-kehamilan\">pemeriksaan kehamilan</a> secara rutin saat hamil.</li>\n<li>Kenakan sabuk pengaman saat berkendara menggunakan mobil.</li>\n<li>Gunakan helm saat bersepeda atau mengendarai motor.</li>\n</ul>"}