{"Definisi Bell's Palsy": "<p><strong>Bell’s palsy adalah kelumpuhan pada otot wajah yang menyebabkan salah satu sisi wajah tampak melorot. Kondisi ini dapat muncul secara tiba-tiba, namun biasanya tidak bersifat permanen.</strong></p>\n<p>Banyak orang menganggap Bell’s palsy sebagai stroke karena gejalanya serupa, yaitu kelumpuhan. Padahal, kedua penyakit tersebut sebenarnya berbeda. Gejala Bell’s palsy hanya terbatas pada otot wajah dan sebagian besar penderita dapat pulih sepenuhnya dalam waktu 6 bulan.</p>\n<p><img class=\"alignnone size-full wp-image-14943\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1470387655/attached_image/bells-palsy-alodokter.jpg\" alt=\"Bell's palsy-Alodokter\" width=\"650\" height=\"453\"></p>", "Gejala Bell’s Palsy": "<p>Gejala Bell’s Palsy adalah kelumpuhan pada salah satu sisi wajah. Kelumpuhan tersebut ditunjukkan dengan perubahan bentuk wajah sehingga penderita sulit tersenyum dengan simetris atau menutup mata di sisi yang lumpuh.</p>\n<p>Selain kelumpuhan pada satu sisi wajah, gejala yang juga dapat muncul antara lain adalah mata berair dan ngeces.</p>", "Penyebab Bell’s Palsy": "<p>Penderita Bell’s palsy akan mengalami peradangan pada saraf wajah, sehingga otot wajah menjadi lemah dan bentuk wajah menjadi berbeda. Kondisi ini diduga terkait dengan <a href=\"https://www.alodokter.com/infeksi-virus\" target=\"_blank\">infeksi virus</a> atau beberapa penyakit, seperti infeksi telinga bagian tengah dan penyakit diabetes.</p>\n<p>Bell’s palsy dapat dialami oleh siapapun, namun lebih sering terjadi pada orang-orang berusia 15 hingga 60 tahun.</p>", "Diagnosis Bell’s Palsy": "<p>Diagnosis dilakukan dokter dengan melakukan pemeriksan gerakan wajah penderita. Di samping pemeriksaan fisik, serangkaian pemeriksaan lanjutan akan dilakukan, seperti tes darah,&nbsp;<a href=\"https://www.alodokter.com/cari-rumah-sakit/neurologi/elektromiografi\" target=\"_blank\">elektromiografi</a>, serta pemindaian dengan CT scan dan MRI untuk mengetahui penyebab kelumpuhan otot wajah.</p>", "Terapi Bell’s Palsy": "<p>Terapi Bell’s palsy bertujuan untuk mempercepat penyembuhan dan mencegah timbulnya komplikasi. Terapi tersebut dilakukan dengan cara&nbsp;mengonsumsi obat-obatan dari dokter dan <a href=\"https://www.alodokter.com/cari-rumah-sakit/rehabilitasi-medis/fisioterapi\" target=\"_blank\">fisioterapi</a>.</p>"}