{"simeprevir": "<p><strong>Simeprevir adalah obat antivirus yang digunakan dalam pengobatan hepatitis C.</strong> <strong>Obat ini akan dikombinasikan dengan obat antivirus lain, seperti ribavirin, peginterferon alfa, atau sofosbuvir, untuk meningkatkan efektivitasnya. </strong></p> <p>Simeprevir hanya dapat digunakan dengan resep dokter. Obat ini bekerja dengan menghalangi protease, yaitu enzim yang penting untuk pembentukan <em>hepatitis C virus</em>&nbsp;HCV. Terhalangnya kerja enzim protease akan mengurangi jumlah virus hepatitis yang terbentuk.</p> <a><img class=\"alignnone size-full wp-image-1796711\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1594967041/attached_image/simeprevir-0-alodokter.jpg\" alt=\"Simeprevir - alodokter\" width=\"650\" height=\"433\"></a> <p><strong>Merk dagang simeprevir: -</strong></p> <h3><strong>Apa Itu Simeprevir?</strong></h3> <table> <tbody> <tr> <td width=\"138\">Golongan</td> <td width=\"456\"><a href=\"https://www.alodokter.com/obat-antivirus\" target=\"_blank\">Antivirus</a></td> </tr> <tr> <td width=\"138\">Kategori</td> <td width=\"456\">Obat resep</td> </tr> <tr> <td width=\"138\">Manfaat</td> <td width=\"456\">Mengobati <a href=\"https://www.alodokter.com/hepatitis-c\" target=\"_blank\">hepatitis C</a> </td> </tr> <tr> <td width=\"138\">Dikonsumsi oleh</td> <td width=\"456\">Dewasa dan anak-anak</td> </tr> <tr> <td width=\"138\">Simeprevir untuk ibu hamil dan menyusui</td> <td width=\"456\"> <strong>Kategori N:</strong> Belum dikategorikan. <p>Simeprevir belum diketahui dapat terserap ke dalam ASI. Bila Anda sedang menyusui, jangan menggunakan obat ini tanpa memberi tahu dokter.</p> </td> </tr> <tr> <td width=\"138\">Bentuk obat</td> <td width=\"456\">Kapsul</td> </tr> </tbody> </table> <h3><strong>Peringatan Sebelum Menggunakan Simeprevir:</strong></h3> <ul> <li>Jangan menggunakan simeprevir jika Anda memiliki riwayat alergi terhadap obat ini.</li> <li>Jangan mengonsumsi minuman beralkohol jika Anda menderita hepatitis C karena akan semakin merusak hati.</li> <li>Beri tahu dokter jika Anda pernah menjalani <a href=\"https://www.alodokter.com/ketahui-tahap-tahap-prosedur-transplantasi-hati\" target=\"_blank\">transplantasi hati</a> atau sedang menjalani fototerapi.</li> <li>Beri tahu dokter jika Anda pernah menderita penyakit hati lainnya, seperti <a href=\"https://www.alodokter.com/hepatitis-b\" target=\"_blank\">hepatitis B</a>.</li> <li>Beri tahu dokter jika Anda memiliki riwayat alergi terhadap obat golongan <a href=\"https://www.alodokter.com/sulfonamida\" target=\"_blank\">sulfonamida</a> (sulfa).</li> <li>Beri tahu dokter tentang obat, vitamin, suplemen, atau produk herbal, yang sedang dikonsumsi, terutama jika Anda sedang menggunakan <a href=\"https://www.alodokter.com/erythromycin\" target=\"_blank\">erythromycin</a>, clarithromycin, rifampicin, carbamazepine, <a href=\"https://www.alodokter.com/phenobarbital\" target=\"_blank\">phenobarbital</a>, phenytoin, <a href=\"https://www.alodokter.com/warfarin\" target=\"_blank\">warfarin</a>, ketoconazole, atau <a href=\"https://www.alodokter.com/amiodarone\" target=\"_blank\">amiodarone</a>.</li> <li>Beri tahu dokter jika Anda sedang hamil, menyusui, atau sedang merencanakan kehamilan. Simeprevir biasanya dikombinasikan dengan ribavirin. Ribavirin berbahaya bagi janin.</li> <li>Hindari paparan matahari secara langsung saat beraktivitas di luar ruangan, karena simeprevir membuat kulit lebih sensitif terhadap cahaya matahari.</li> <li>Segera temui dokter jika Anda mengalami <a href=\"https://www.alodokter.com/alergi-obat\" target=\"_blank\">reaksi alergi obat</a> atau overdosis setelah menggunakan simeprevir.</li> </ul> <h3><strong>Dosis dan Aturan Pakai Simeprevir</strong></h3> <p>Simeprevir hanya boleh digunakan sesuai resep <a href=\"https://www.alodokter.com/cari-dokter/dokter-penyakit-dalam\" target=\"_blank\">dokter</a>. Dosis umum simeprevir untuk mengobati hepatitis C kronis pada orang dewasa adalah 150 mg sekali sehari. Simeprevir umumnya dikombinasikan dengan antivirus lain, seperti peginterferon alfa, ribavirin, atau <a href=\"https://www.alodokter.com/sofosbuvir\" target=\"_blank\">sofosbuvir</a>.</p> <p>Durasi pengobatan pada tiap pasien berbeda-beda. Dosis yang diresepkan dokter akan disesuaikan dengan usia dan kondisi pasien.</p> <h3><strong>Cara Mengonsumsi Simeprevir dengan Benar</strong></h3> <p>Ikuti petunjuk dokter atau baca petunjuk penggunaan yang terdapat di kemasan obat sebelum menggunakan simeprevir. Simeprevir dapat dikonsumsi saat makan atau sesudah makan.</p> <p>Kapsul simeprevir perlu ditelan bulat-bulat, tidak boleh dipotong, digigit, atau dihancurkan. Simeprevir sebaiknya dikonsumsi pada waktu yang sama setiap harinya.</p> <p>Jangan berhenti menggunakan simeprevir sebelum waktunya. Berhenti menggunakan obat sebelum obat habis dapat meningkatkan risiko kekambuhan penyakit.</p> <p>Bila lupa mengonsumsi obat segera konsumsi begitu teringat. Jika waktu penggunaan dosis selanjutnya sudah dekat, jangan menggandakan dosis pada waktu konsumsi dosis selanjutnya.</p> <p>Simpan simeprevir di tempat tertutup bersuhu ruangan yang terhindar dari kelembapan, hawa panas, dan sinar matahari langsung. Jauhkan obat ini dari jangkauan anak-anak.</p> <h3><strong>Interaksi Simeprevir dengan Obat dan Bahan Lain</strong></h3> <p>Ada beberapa interaksi obat yang dapat terjadi jika simeprevir digunakan dengan obat-obatan lain, yaitu:</p> <ul> <li>Peningkatan efek <a href=\"https://www.alodokter.com/antikoagulan\" target=\"_blank\">antikoagulan</a> dari warfarin</li> <li>Peningkatan kadar obat <a href=\"https://www.alodokter.com/antiaritimia\" target=\"_blank\">antiaritmia</a>, seperti disopyramide, flecainide, dan mexiletine</li> <li>Penurunan kadar simeprevir jika digunakan dengan <a href=\"https://www.alodokter.com/carbamazepine\" target=\"_blank\">carbamazepine</a>, phenobarbital, <a href=\"https://www.alodokter.com/phenytoin\" target=\"_blank\">phenytoin</a>, rifampicin, atau <em>John’s wort</em> </li> <li>Peningkatan kadar simeprevir jika digunakan dengan obat, seperti ciclosporin, <a href=\"https://www.alodokter.com/ketoconazole\" target=\"_blank\">ketoconazole</a>, obat golongan <a href=\"https://www.alodokter.com/makrolid\" target=\"_blank\">makrolida</a>, seperti erythromycin</li> <li>Peningkatan kadar dan efektivitas dari simeprevir jika digunakan dengan doxorubicin</li> <li>Peningkatan kadar <a href=\"https://www.alodokter.com/amiodarone\" target=\"_blank\">amiodarone</a> di dalam tubuh</li> </ul> <h3><strong>Efek Samping dan Bahaya Simeprevir</strong></h3> <p>Simeprevir dapat menyebabkan berbagai efek samping berikut:</p> <ul> <li>Mual</li> <li>Pingsan atau terasa ingin pingsan</li> <li> <a href=\"https://www.alodokter.com/nyeri-otot\" target=\"_blank\">Nyeri otot</a> dan sendi</li> <li>Nyeri dada</li> <li><a href=\"https://www.alodokter.com/sariawan\" target=\"_blank\">Sariawan</a></li> <li>Sulit bergerak</li> <li>Sendi bengkak</li> <li> <a href=\"https://www.alodokter.com/konjungtivitis\" target=\"_blank\">Konjungtivitis</a>.</li> <li>Kulit kering, bersisik, pecah-pecah, dan mudah terbakar matahari</li> </ul> <p>Lakukan pemeriksaan ke dokter jika keluhan di atas tidak kunjung sembuh atau semakin parah. Segera temui dokter jika mengalami reaksi alergi obat yang ditandai dengan sulit bernapas, bengkak pada bibir atau kelopak mata, dan munculnya ruam gatal dan bengkak pada kulit.</p>"}