{"Definisi Hemangioma": "<p><strong>Hemangioma adalah </strong><strong>benjolan kemerahan yang tumbuh pada kulit bayi. Benjolan ini terbentuk dari sekumpulan pembuluh darah yang tumbuh tidak normal dan menjadi satu. </strong></p>\n<p>Hemangioma sering muncul di wajah, leher, kulit kepala, dada, dan punggung anak usia 18 bulan ke bawah. Hemangioma tidak perlu dikhawatirkan, karena tidak bersifat kanker dan dapat hilang dengan sendirinya. Meski demikian, pengobatan diperlukan bila benjolan menyebabkan gangguan pada penglihatan dan pernapasan.</p>\n<p><img class=\"alignnone size-full wp-image-593577\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1580457482/attached_image/hemangioma-alodokter.jpg\" alt=\"\" width=\"650\" height=\"434\"></p>\n<p>Selain di kulit, hemangioma juga dapat tumbuh pada tulang, otot, atau organ di dalam tubuh. Artikel ini hanya membahas hemangioma yang tumbuh di kulit.</p>", "Gejala Hemangioma": "<p>Hemangioma adalah benjolan kenyal berwarna merah yang bisa tumbuh di mana saja, termasuk wajah, leher, kulit kepala, dada, punggung bayi, bahkan <a href=\"https://www.alodokter.com/penyebab-gejala-dan-cara-mengobati-tumor-mata\" target=\"_blank\">mata </a>bayi. Benjolan yang terbentuk cenderung hanya satu, kecuali pada anak kembar, benjolan bisa lebih dari satu.</p>\n<p>Hemangioma bisa muncul saat lahir atau beberapa bulan setelahnya, lalu tumbuh dengan cepat sampai menonjol di kulit. Kemudian, hemangioma akan menyusut secara perlahan.</p>\n<p>Sebagian besar hemangioma menghilang saat anak berusia 5-10 tahun. Meskipun demikian, warna kulit pada bekas hemangioma akan tetap berbeda dengan warna kulit di sekitarnya.</p>\n<h4>\n<strong>Kapan </strong><strong>h</strong><strong>arus ke </strong><strong>d</strong><strong>okter</strong>\n</h4>\n<p>Setiap benjolan yang muncul pada tubuh bayi perlu dikonsultasikan ke <a href=\"https://www.alodokter.com/cari-dokter/dokter-anak\" target=\"_blank\">dokter anak</a>, untuk memastikan bahwa benjolan tersebut bukan disebabkan oleh kondisi yang berbahaya.</p>\n<p>Segera bawa anak ke dokter bila hemangioma pecah atau mengalami luka, karena hal ini dapat menyebabkan perdarahan dan infeksi.</p>\n<p>Selain itu, hemangioma bisa menyebabkan gangguan pada penglihatan, pendengaran, pernapasan, dan kelancaran buang air pada anak, walaupun hal ini jarang terjadi. Segeralah periksakan anak ke dokter bila muncul gejala tersebut.</p>", "Penyebab Hemangioma": "<p>Hemangioma terbentuk ketika pembuluh darah kecil tumbuh secara tidak normal, dan berkumpul menjadi satu. Belum diketahui apa yang memicu terjadinya kondisi tersebut, namun ada beberapa faktor yang dapat meningkatkan risiko munculnya hemangioma, yaitu:</p>\n<ul>\n<li>Berjenis kelamin perempuan</li>\n<li><a href=\"https://www.alodokter.com/kelahiran-prematur\" target=\"_blank\">Lahir prematur</a></li>\n<li><a href=\"https://www.alodokter.com/berat-badan-lahir-rendah\" target=\"_blank\">Memiliki berat badan lahir rendah</a></li>\n<li>Mengalami gangguan perkembangan selama dalam kandungan</li>\n<li>Memiliki kelainan genetik yang diturunkan dalam keluarga</li>\n</ul>", "Diagnosis Hemangioma": "<p>Hemangioma bisa diketahui hanya melalui pemeriksaan fisik. Namun bila benjolan terlihat tidak normal atau menimbulkan luka, dokter akan melakukan pemeriksaan darah atau memeriksa sampel jaringan pada hemangioma.</p>\n<p>Jika ada kecurigaan bahwa benjolan disebabkan oleh kondisi lain, dokter anak dapat melakukan beberapa pemeriksaan tambahan, seperti USG Doppler, CT scan, atau MRI. Pemeriksaan tambahan ini juga dapat dilakukan untuk melihat seberapa dalam pertumbuhan hemangioma di bawah kulit.</p>", "Pengobatan Hemangioma": "<p>Sebagian besar hemangioma tidak perlu diobati, terutama bila tidak menimbulkan keluhan selain munculnya benjolan. Hal ini karena hemangioma akan hilang dengan sendirinya, seiring pertumbuhan bayi.</p>\n<p>Jika hemangioma menimbulkan gangguan, misalnya gangguan penglihatan atau gangguan pernapasan, serta menimbulkan luka, dokter dapat memberikan sejumlah obat berikut:</p>\n<ul>\n<li>\n<strong>Penghambat beta<br>\n</strong>Untuk hemangioma yang parah, dokter akan meresepkan obat penghambat beta dalam bentuk minum, seperti <em><a href=\"https://www.alodokter.com/propranolol\" target=\"_blank\">propanolol</a></em>.</li>\n<li>\n<strong>Kortikosteroid<br>\n</strong>Kortikosteroid, seperti <em><a href=\"https://www.alodokter.com/triamcinolone\" target=\"_blank\">triamcinolone</a></em>, digunakan oleh pasien yang tidak merespons obat penghambat beta. Obat ini dapat diberikan dalam bentuk tablet, oles, atau suntikan langsung ke hemangioma.</li>\n<li>\n<strong><em>V</em></strong><strong><em>incristine<br>\n</em></strong>Dokter hanya memberikan obat <em><a href=\"https://www.alodokter.com/vincristine\" target=\"_blank\">vincristine</a></em> jika hemangioma menyebabkan gangguan pada penglihatan atau pernapasan bayi. Obat ini diberikan melalui suntikan setiap bulan.</li>\n</ul>\n<p>Selain dengan obat-obatan, hemangioma dapat ditangani dengan <a href=\"https://www.alodokter.com/cari-rumah-sakit/ortopedi/terapi-sinar-laser\" target=\"_blank\">terapi laser</a>. Metode ini hanya digunakan jika ukuran hemangioma cukup besar dan menyebabkan nyeri.</p>"}