{"Definisi Disleksia": "<p>Disleksia adalah gangguan dalam proses belajar yang ditandai dengan kesulitan membaca, menulis, atau mengeja. Penderita disleksia akan kesulitan dalam mengidentifikasi kata-kata yang diucapkan, dan mengubahnya menjadi huruf atau kalimat.</p> <p>Disleksia tergolong gangguan saraf pada bagian otak yang memroses bahasa, dan dapat dijumpai pada anak-anak atau orang dewasa. Meskipun individu dengan disleksia kesulitan dalam belajar, penyakit ini tidak memengaruhi tingkat kecerdasan seseorang.</p> <p><img class=\"alignnone size-full wp-image-6849\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1547522625/attached_image/disleksia-alodokter.jpg\" alt=\"sweet little girl bored under stress with a tired face expression\" width=\"650\" height=\"434\"></p> <p><strong>Gejala Disleksia</strong></p> <p>Disleksia dapat menimbulkan gejala yang bervariasi, tergantung kepada usia dan tingkat keparahan yang dialami penderita. Gejala dapat muncul pada usia 1-2 tahun, atau setelah dewasa.</p> <p>Pada anak balita, gejala dapat sulit dikenali. Namun setelah anak mencapai usia sekolah, gejala akan makin terlihat, terutama ketika anak belajar membaca. Gejala yang muncul meliputi:</p> <ul> <li> <a href=\"https://www.alodokter.com/ketika-anak-terlambat-bicara\">Perkembangan bicara yang lebih lamban</a> dibandingkan anak-anak seusianya.</li> <li>Kesulitan memproses dan memahami apa yang didengar.</li> <li>Kesulitan menemukan kata yang tepat untuk menjawab suatu pertanyaan.</li> <li>Kesulitan mengucapkan kata yang tidak umum.</li> <li>Kesulitan mempelajari bahasa asing.</li> <li>Kesulitan dalam mengingat sesuatu.</li> <li>Kesulitan dalam mengeja, membaca, menulis, dan berhitung.</li> <li>Lamban dalam menyelesaikan tugas membaca atau menulis.</li> <li>Lamban dalam mempelajari nama dan bunyi abjad.</li> <li>Menghindari aktivitas membaca dan menulis.</li> <li>Kesulitan mengingat huruf, angka, dan warna.</li> <li>Kesulitan memahami tata bahasa dan memberi imbuhan pada kata.</li> <li>Sering salah dalam mengucapkan nama atau kata.</li> <li>Sering menulis terbalik, misalnya menulis ‘pit’ saat diminta menulis ‘tip.’</li> <li>Sulit dalam membedakan huruf tertentu saat menulis, misalnya ‘d’ dengan ‘b’ atau ‘m’ dengan ‘w.’</li> </ul> <p>Jika perkembangan kemampuan membaca dan menulis anak terlihat lambat, segera konsultasikan dengan dokter. Apabila disleksia dibiarkan tidak tertangani, kesulitan anak dalam membaca akan berlangsung hingga dewasa.</p>", "Penyebab dan Faktor Risiko Disleksia": "<p>Belum diketahui apa penyebab pasti disleksia, tetapi kondisi ini diduga terkait dengan kelainan gen yang memengaruhi kinerja otak dalam membaca dan berbahasa. Sejumlah faktor yang diduga memicu kelainan gen tersebut adalah:</p> <ul> <li>Infeksi atau paparan nikotin, alkohol, dan NAPZA pada masa kehamilan.</li> <li>Lahir prematur atau <a href=\"https://www.alodokter.com/berat-badan-lahir-rendah\">terlahir dengan berat badan rendah</a>.</li> </ul> <p>Riwayat disleksia atau gangguan belajar dalam keluarga juga menjadikan anak menderita disleksia.</p>", "Diagnosis Disleksia": "<p>Dokter dapat menduga pasien mengalami disleksia, bila terdapat sejumlah gejala yang telah dijelaskan sebelumnya. Namun untuk memastikannya, dokter akan mempertimbangkan beberapa faktor, seperti:</p> <ul> <li> <strong>Riwayat</strong><strong> kesehatan serta</strong><strong> perkembangan</strong><strong> dan</strong><strong> pendidikan anak.</strong> Dokter akan menanyakan apakah anggota keluarga lain memiliki riwayat gangguan dalam kemampuan belajar.</li> <li> <strong>Situasi dan kondisi </strong><strong>di rumah.</strong> Dokter juga akan menanyakan kondisi keluarga, termasuk siapa saja yang tinggal di rumah, serta apakah ada masalah dalam keluarga.</li> <li> <strong>Pengisian kuesioner</strong><strong>.</strong> Dokter akan memberikan sejumlah pertanyaan untuk diisi oleh anggota keluarga serta guru di sekolah.</li> <li> <strong>Pemeriksaan saraf.</strong> Tes fungsi saraf dilakukan untuk memeriksa apakah disleksia terkait dengan gangguan pada saraf otak, mata, dan pendengaran.</li> <li> <strong>Tes psikologi</strong><strong>.</strong> Tes psikologi dilakukan untuk memahami kondisi kejiwaan anak, dan menyingkirkan kemungkinan gangguan kecemasan atau depresi yang dapat memengaruhi kemampuan belajarnya.</li> <li> <strong>Tes akademis.</strong> Pasien akan menjalani tes akademis yang dianalisis oleh ahli di bidangnya.</li> </ul>", "Pengobatan Disleksia": "<p>Meskipun disleksia tergolong penyakit yang tidak dapat disembuhkan, tetapi deteksi dan penanganan sejak usia dini terbukti efektif meningkatkan kemampuan penderita dalam membaca.</p> <p>Salah satu metode yang paling efektif dalam meningkatkan kemampuan baca tulis penderita disleksia adalah fonik. Metode fonik berfokus meningkatkan kemampuan dalam mengidentifikasi dan memroses suara. Dalam metode fonik, penderita akan diajari sejumlah hal berikut:</p> <ul> <li>Mengenali bunyi kata yang terdengar mirip, seperti ‘pasar’ dan ‘pagar’.</li> <li>Mengeja dan menulis, mulai dari kata sederhana hingga kalimat yang rumit.</li> <li>Memahami huruf dan susunan huruf yang membentuk bunyi tersebut.</li> <li>Membaca kalimat dengan tepat, serta memahami makna yang dibaca.</li> <li>Menyusun kalimat dan memahami kosakata baru.</li> </ul> <p>Guna membantu proses penyembuhan anak, orang tua dapat melakukan sejumlah hal berikut:</p> <ul> <li> <strong>Membaca dengan suara keras di hadapan anak.</strong> Langkah ini akan lebih efektif bila dilakukan pada anak usia 6 bulan atau lebih muda. Apabila anak sudah cukup dewasa, ajak anak membaca cerita bersama-sama setelah diperdengarkan cerita sebelumnya.</li> <li> <strong>Beri semangat pada anak agar berani membaca.</strong> Hilangkan ketakutan anak untuk membaca. Dengan rutin membaca, kemampuan anak dalam membaca akan meningkat.</li> <li> <strong>Bekerja sama dengan guru di sekolah.</strong> Bicarakan kondisi anak dengan guru di sekolah anak, kemudian diskusikan cara yang paling tepat untuk membantu anak agar berhasil dalam pelajaran. Rutinlah berkomunikasi dengan guru agar Anda mengetahui perkembangan anak di sekolah.</li> <li> <strong>Bicara dengan anak tentang kondisinya.</strong> Beri pemahaman pada anak bahwa kondisi yang dialaminya dapat diperbaiki, sehingga anak menjadi semangat untuk belajar.</li> <li> <strong>Batasi menonton televisi.</strong> Batasi waktu anak menonton televisi, dan sediakan waktu lebih banyak untuk belajar membaca. Pilih tema bacaan yang menarik bagi anak, atau pilih tempat yang menyenangkan untuk belajar agar anak tertarik membaca.</li> <li> <strong>Bergabung dengan <em>support group</em>.</strong> Bergabunglah dengan kelompok dukungan dengan kondisi yang sama. Pengalaman orang tua lain yang memiliki anak dengan disleksia, dapat menjadi informasi berharga guna meningkatkan kemampuan anak.</li> </ul> <p>Anak dengan disleksia yang tidak segera ditangani, akan sangat kesulitan dalam membaca. Kemampuannya dalam memahami pelajaran di sekolah juga akan tertinggal. Oleh karena itu, bila anak memperlihatkan gejala disleksia, segera <a href=\"https://www.alodokter.com/cari-dokter/dokter-anak\">konsultasikan ke dokter</a>. Pengobatan akan lebih efektif bila dilakukan lebih awal.</p> <p>&nbsp;</p>"}