{"Definisi Sindrom Stevens-Johnson": "<p>Sindrom Stevens-Johnson adalah kelainan serius pada kulit, serta lapisan bola mata, dalam mulut, dubur, dan alat kelamin. Lapisan tersebut dikenal dengan membran mukosa di dunia kedokteran. Sindrom Stevens-Johnson tergolong kondisi yang jarang terjadi, dan muncul akibat reaksi tubuh terhadap obat atau infeksi. Penderita sindrom ini membutuhkan penanganan segera dengan menjalani rawat inap di rumah sakit, karena berpotensi menyebabkan kematian.</p>\n<a><img class=\"alignnone size-full wp-image-512114\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1595379213/attached_image/sindrom-stevens-johnson-0-alodokter.jpg\" alt=\"Stevens-Johnson Syndrome - alodokter\" width=\"650\" height=\"433\"></a>", "Gejala Sindrom Stevens-Johnson": "<p>Awalnya, gejala yang muncul pada sindrom Stevens-Johnson menyerupai gejala flu, yaitu:</p>\n<ul>\n<li>Demam</li>\n<li>Tubuh terasa lelah</li>\n<li>Perih di mulut dan tenggorokan</li>\n<li>Mata terasa panas</li>\n<li>Batuk</li>\n</ul>\n<p>Kemudian, setelah beberapa hari akan muncul gejala lanjutan berupa:</p>\n<ul>\n<li>Luka lepuh di kulit, terutama di hidung, mata, mulut dan kelamin.</li>\n<li>\n<a href=\"https://www.alodokter.com/ruam-kulit\">Ruam</a> dan bercak kemerahan kemerahan atau keunguan yang menyebar luas di kulit (<a href=\"https://www.alodokter.com/mengenal-jenis-eritema-penyebab-dan-cara-penanganannya\" target=\"_blank\">eritema</a>).</li>\n<li>Kulit mengelupas beberapa hari setelah luka lepuh terbentuk.</li>\n<li>Kelainan kulit dan mukosa ini menimbulkan rasa perih.</li>\n</ul>", "Penyebab Sindrom Stevens-Johnson": "<p>Pada orang dewasa, sindrom Stevens-Johnson dapat disebabkan oleh <a href=\"https://www.alodokter.com/?p=1797342\" target=\"_blank\">efek samping obat-obatan</a> berikut ini:</p>\n<ul>\n<li>Obat asam urat, seperti <em>allopurinol</em>.</li>\n<li>Obat pereda nyeri, misalnya <em><a href=\"https://www.alodokter.com/paracetamol\">paracetamol</a></em>, <em>naproxen</em>, atau <em>piroxicam</em>.</li>\n<li>Obat antibiotik, misalnya penisilin.</li>\n<li>Obat antivirus <em>nevirapine</em>.</li>\n<li>Obat antikejang, seperti <em>carbamazepine</em> dan <em>lamotrigine</em>.</li>\n</ul>\n<p>Pada anak-anak, sindrom ini lebih sering dipicu oleh <a href=\"https://www.alodokter.com/infeksi-virus\">infeksi virus</a>. Pada kasus yang jarang terjadi, dapat disebabkan oleh infeksi bakteri. Beberapa infeksi virus yang bisa menyebabkan sindrom Stevens-Johnson adalah:</p>\n<ul>\n<li>Pneumonia atau paru-paru basah</li>\n<li>Hepatitis A</li>\n<li>HIV</li>\n<li>Herpes</li>\n<li>Gondongan</li>\n<li>Flu</li>\n<li>Demam kelenjar</li>\n</ul>", "Faktor Risiko Sindrom Stevens-Johnson": "<p>Terdapat beberapa faktor yang dapat meningkatkan risiko seseorang terserang sindrom Stevens-Johnson, yaitu:</p>\n<ul>\n<li>Riwayat mengalami sindrom Stevens-Johnson, baik pada pasien sendiri maupun keluarga.</li>\n<li>Melemahnya sistem kekebalan tubuh akibat infeksi HIV/AIDS, pasca transplantasi organ, <a href=\"https://www.alodokter.com/penyakit-autoimun\">penyakit autoimun</a>, atau karena efek samping kemoterapi.</li>\n</ul>", "Diagnosis Sindrom Stevens-Johnson": "<p>Dokter akan menduga pasien mengalami sindrom Stevens-Johnson bila terdapat sejumlah gejala yang telah dijelaskan sebelumnya. Untuk memastikan dan menyingkirkan kemungkinan kondisi lain, dokter akan menanyakan riwayat medis pasien dan menjalankan pemeriksaan lanjutan, seperti:</p>\n<ul>\n<li>Tes darah.</li>\n<li>Pengambilan sampel jaringan kulit atau lapisan mukosa, untuk dilakukan kultur atau diperiksa di bawah mikroskop (biopsi).</li>\n<li>Foto Rontgen dada, bila dokter menduga kondisi pasien disebabkan oleh pneumonia.</li>\n</ul>", "Pengobatan Sindrom Stevens-Johnson": "<p>Penderita sindrom Stevens-Johnson perlu ditangani secara intensif di rumah sakit. Apabila pasien sedang mengonsumsi obat-obatan, maka langkah pertama yang dilakukan dokter adalah menghentikan konsumsi obat tersebut.</p>\n<p>Kemudian, dokter dapat memberikan obat-obatan untuk meredakan gejala yang dialami pasien, seperti:</p>\n<ul>\n<li>Obat pereda nyeri untuk meredakan rasa perih.</li>\n<li>Obat kumur dengan kandungan obat bius dan antiseptik, untuk membuat mulut mati rasa dalam waktu sementara agar pasien dapat menelan makanan lebih mudah.</li>\n<li>Antibiotik, pada pasien yang mengalami infeksi bakteri.</li>\n<li>Obat antiradang jenis <a href=\"https://www.alodokter.com/kortikosteroid\">kortikosteroid</a>, yang dioles atau diminum untuk mengurangi peradangan pada area yang terkena.</li>\n</ul>\n<p>Untuk membantu proses penyembuhan, dokter juga akan menjalankan beberapa langkah pendukung, seperti:</p>\n<ul>\n<li>Memberi pengganti nutrisi dan cairan tubuh melalui selang makan, yang dimasukkan melalui hidung hingga ke lambung. Langkah ini dilakukan untuk mencukupi kebutuhan cairan nutrisi yang hilang akibat luruhnya lapisan kulit.</li>\n<li>Mengompres luka dengan kain basah guna meredakan nyeri pada lepuh saat proses penyembuhan.</li>\n<li>Mengangkat kulit mati dan mengoleskan <em><a href=\"https://www.alodokter.com/petrolatum\">petroleum jelly</a></em> ke area kulit yang mengalami lepuh.</li>\n<li>Pemeriksaan mata, dan memberikan obat tetes mata jika diperlukan.</li>\n</ul>", "Komplikasi Sindrom Stevens-Johnson": "<p>Apabila tidak ditangani dengan benar, sindrom Stevens-Johnson dapat memicu komplikasi berikut ini:</p>\n<ul>\n<li>Kerusakan paru-paru, yang dapat memicu gagal napas.</li>\n<li>Kerusakan kulit permanen, yang dapat menyebabkan rambut rontok, serta kuku yang tumbuh tidak normal.</li>\n<li>Peradangan pada mata, yang dapat memicu kerusakan jaringan mata, bahkan mampu menyebabkan kebutaan.</li>\n<li>Infeksi bakteri pada kulit (selulitis).</li>\n<li>Infeksi aliran darah (<a href=\"https://www.alodokter.com/sepsis\">sepsis</a>).</li>\n</ul>", "Pencegahan Sindrom Stevens-Johnson": "<p>Untuk mencegah serangan sindrom Stevens-Johnson, hindari konsumsi obat-obatan yang dapat memicunya, terutama jika Anda atau keluarga memiliki riwayat penyakit ini. Bila diperlukan, tes genetik dapat dilakukan sebelum mengonsumsi obat-obatan tersebut.</p>"}