{"Definisi Ventrikel Fibrilasi": "<p><em>Ventricular fibrillation</em> atau ventrikel fibrilasi adalah salah satu jenis gangguan irama jantung. Bilik jantung yang seharusnya berdenyut, menjadi hanya bergetar saat terjadi ventrikel fibrilasi. Hal ini disebabkan oleh adanya gangguan aliran listrik pada jantung.</p> <p>Akibatnya, jantung tidak mampu memompa darah ke seluruh tubuh, sehingga pasokan darah yang membawa oksigen dan nutrisi ke organ-organ tubuh akan terhenti. Kondisi ini merupakan kondisi darurat yang harus segera mendapatkan penanganan, karena dapat menimbulkan kematian hanya dalam waktu beberapa menit.</p> <p><img class=\"alignnone size-full wp-image-528746\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1555988077/attached_image/fibrilasi-ventrikel-alodokter.jpg\" alt=\"Ventricular Fibrillation - alodokter\" width=\"650\" height=\"431\"></p> <p>Ventrikel fibrilasi paling banyak ditemui pada orang dewasa berusia 45-75 tahun dan merupakan gangguan irama jantung yang sering dijumpai saat serangan jantung. Di samping itu, ventrikel fibrilasi juga merupakan penyebab utama dari kematian akibat henti jantung mendadak.</p>", "Gejala Ventrikel Fibrilasi": "<p>Gejala utama ventrikel fibrilasi adalah <a href=\"https://www.alodokter.com/penurunan-kesadaran\" target=\"_blank\">penurunan kesadaran</a>. Selain itu, penderita juga akan terlihat megap-megap atau berhenti bernapas. Namun sebelum terjadi penurunan kesadaran dan megap-megap, ventrikel fibrilasi dapat menimbulkan gejala berupa:</p> <ul> <li>Mual</li> <li>Pusing</li> <li>Nyeri dada</li> <li><a href=\"https://www.alodokter.com/jantung-berdebar\" target=\"_blank\">Jantung berdebar </a></li> </ul> <p>Jika muncul gejala-gejala tersebut, segera minta bantuan orang sekitar dan hubungi petugas kesehatan terdekat untuk mendapatkan penanganan.</p>", "Penyebab Ventrikel Fibrilasi": "<p>Ventrikel fibrilasi dapat terjadi jika terdapat gangguan pada aliran listrik jantung. Gangguan aliran listrik ini dapat disebabkan oleh:</p> <ul> <li>Serangan jantung.</li> <li>Penyakit otot jantung (<a href=\"https://www.alodokter.com/lemah-jantung\" target=\"_blank\">kardiomiopati</a>).</li> <li>Penyakit jantung bawaan.</li> <li> <a href=\"https://www.alodokter.com/penyalahgunaan-napza\" target=\"_blank\">Penyalahgunaan NAPZA</a> jenis kokain atau metamfetamin.</li> <li>Gangguan keseimbangan elektrolit tubuh, misalnya magnesium dan kalium.</li> <li>Sengatan listrik.</li> </ul> <p>Ventrikel fibrilasi ini akan lebih rentan terjadi pada orang berusia antara 45-75 tahun, dan pernah mengalami ventrikel fibrilasi sebelumya.</p>", "Diagnosis Ventrikel Fibrilasi": "<p>Ventrikel fibrilasi (VF) merupakan kondisi darurat yang harus dideteksi secara cepat melalui pemeriksaan denyut nadi dan <a href=\"https://www.alodokter.com/cari-rumah-sakit/kardiologi/elektrokardiogram-ekg\" target=\"_blank\">pemeriksaan rekam jantung</a>. Denyut nadi penderita ventrikel fibrilasi tidak akan teraba, dan pada hasil pemeriksaan rekam jantung akan tampak gelombang listrik yang tidak normal.</p> <p>Pemeriksaan tambahan akan dilakukan setelah kondisi ventrikel fibrilasi teratasi, dengan tujuan untuk mengetahui penyebab terjadinya VF. Pemeriksan tersebut antara lain:</p> <ul> <li> <strong>Tes darah,</strong> untuk memeriksa jumlah enzim jantung yang berlebih di dalam darah akibat serangan jantung.</li> <li> <strong>Rontgen dada</strong><strong>,</strong> untuk mendapatkan gambaran ukuran jantung dan kondisi paru-paru.</li> <li> <strong>Ekokardiogra</strong><strong>fi</strong>, untuk mendapatkan gambaran jantung melalui gelombang suara.</li> <li> <strong>Kateterisasi jantung, </strong>untuk mengetahui jika terdapat sumbatan pada pembuluh darah jantung (koroner), dengan cara menyuntikkan zat pewarna khusus melalui selang kateter yang dimasukkan dari pembuluh darah di tungkai menuju jantung. Gambaran pembuluh darah akan ditangkap melalui foto Rontgen.</li> <li> <strong>CT scan atau MRI,</strong> untuk memeriksa jika terdapat gangguan lain pada jantung melalui gambaran jantung yang lebih jelas lagi.</li> </ul>", "Pengobatan Ventrikel Fibrilasi": "<p>Pada keadaan darurat, penanganan ventrikel fibrilasi (VF) berfokus untuk menjaga darah tetap mengalir ke seluruh tubuh. Terdapat 2 macam penanganan yang dilakukan secara bersamaan, yaitu:</p> <ul> <li> <strong>Resusitasi jantung paru atau CPR</strong>. <a href=\"https://www.alodokter.com/pelajari-CPR-untuk-selamatkan-nyawa-seseorang\" target=\"_blank\">Prosedur CPR</a> dilakukan untuk memompa jantung dari luar, yaitu dengan memberi tekanan dari dinding luar dada (kompresi).</li> <li> <strong>Alat kejut jantung (defribrilasi). </strong>Di negara maju, terutama di area publik, tersedia alat kejut jantung otomatis (AED). Bila jantung seseorang berhenti, alat ini dapat langsung dipasang pada dinding dada untuk menganalisis listrik jantung, dan akan otomatis memberikan kejut listrik bila memang diperlukan, untuk mengembalikan irama normal jantung.</li> </ul> <p>Kedua tindakan ini sangat perlu dipelajari, karena dapat menyelamatkan nyawa penderita sambil menunggu bantuan medis datang.</p> <p>Di rumah sakit, penderita akan diberikan pertolongan darurat hingga kondisinya stabil. Setelah itu, dokter akan memberikan pengobatan untuk ventrikel fibrilasi, yang meliputi:</p> <ul> <li> <strong>Pemberian obat-obatan pengatur irama jantung. </strong>Dapat berupa obat jenis <a href=\"https://www.alodokter.com/penghambat-beta\" target=\"_blank\">penghambat beta</a>, contohnya bisoprolol.</li> <li> <strong>Pasang ring jantung. </strong>Prosedur ini dilakukan pada kasus VF yang disebabkan oleh <a href=\"https://www.alodokter.com/serangan-jantung\" target=\"_blank\">serangan jantung</a>, sekaligus untuk mengurangi risiko terjadinya serangan lanjutan. Pasang ring bertujuan untuk membuka pembuluh darah jantung yang tersumbat dan menjaganya tetap terbuka.</li> <li> <strong>Operasi </strong><strong><em>bypass </em></strong><strong>jantung</strong><strong>. </strong>Operasi ini juga dilakukan bila VF disebabkan oleh penyakit jantung koroner. Pada <a href=\"https://www.alodokter.com/cari-rumah-sakit/kardiologi/operasi-bypass-jantung\" target=\"_blank\">operasi <em>bypass</em> jantung</a>, akan dibuat pembuluh darah baru sebagai jalur alternatif untuk pembuluh darah yang tersumbat.</li> <li> <strong>Pemasangan implan alat kejut jantung (ICD). </strong><em>Implantable cardioverter-defibrillator </em>(ICD) akan mendeteksi gangguan irama jantung, dan memberikan kejut listrik secara otomatis untuk mengembalikan irama normal jantung. Prosedur ini lebih efektif dalam mencegah kondisi fatal akibat gangguan irama jantung, dibanding pemberian obat-obatan.</li> </ul>", "Komplikasi Ventrikel Fibrilasi": "<p>Ada beberapa komplikasi yang dapat terjadi pada penderita ventrikel fibrilasi, baik karena penyakitnya sendiri maupun akibat tindakan penyelamatan, yaitu:</p> <ul> <li>Kerusakan otak</li> <li>Kulit terbakar akibat prosedur kejut jantung</li> <li>Cedera tulang rusuk akibat tindakan CPR</li> </ul>", "Pencegahan Ventrikel Fibrilasi": "<p>Gaya hidup sehat dapat menjaga kesehatan jantung dan mencegah serangan jantung yang dapat berujung pada ventrikel fibrilasi, bahkan kematian. Mulailah melakukan beberapa perubahan pada gaya hidup Anda dengan langkah-langkah berikut:</p> <ul> <li>Menerapkan pola makan dengan gizi yang seimbang.</li> <li>Menjaga berat badan agar tetap ideal, sesuai dengan <a href=\"https://www.alodokter.com/pemahaman-seputar-indeks-massa-tubuh\" target=\"_blank\">indeks masa tubuh (IMT)</a>.</li> <li> <a href=\"https://www.alodokter.com/bahas-satu-satu-cara-berhenti-merokok\" target=\"_blank\">Berhenti merokok</a>.</li> <li>Olahraga teratur, selama 30 menit tiap hari.</li> </ul>"}