{"Definisi Panu": "<p><strong>Panu adalah infeksi jamur yang </strong><strong>mengganggu pigmen kulit, sehingga timbul bercak dengan warna yang lebih terang atau lebih gelap pada kulit. Infeksi kulit ini muncul secara perlahan, namun seiring waktu bercak kulit tersebut menyatu dan membentuk bercak yang lebih besar. </strong></p> <p>Panu bukan penyakit yang menimbulkan rasa sakit atau menular. Area kulit yang paling banyak terjangkit panu adalah punggung, dada, lengan atas, leher, serta perut. Kondisi ini banyak dialami remaja. Meski tidak menyakitkan, panu dapat menyebabkan seseorang merasa tidak nyaman atau tidak percaya diri.</p> <p><img class=\"alignnone size-full wp-image-2981\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1547189374/attached_image/panu-alodokter.jpg\" alt=\"Panu-alodokter\" width=\"650\" height=\"434\"></p>", "Gejala Panu": "<p>Gejala yang paling jelas terlihat pada penderita panu adalah bercak pada permukaan kulit. Gejala yang muncul berupa:</p> <ul> <li> <a href=\"https://www.alodokter.com/penyebab-bercak-putih-pada-kulit\" target=\"_blank\">Bercak putih</a> pada kulit atau bisa juga bercak yang berwarna lebih gelap dari kulit.</li> <li>Muncul bercak berwarna merah muda, merah, kecokelatan, atau cokelat.</li> <li>Bercak kulit dapat terjadi pada punggung, dada, leher, atau lengan atas.</li> <li>Kulit terasa kering atau bersisik dan gatal.</li> </ul>", "Penyebab dan Pengobatan Panu": "<p>Panu disebabkan oleh perkembangan jamur di kulit, yang bisa dipicu oleh lemahnya sistem kekebalan tubuh, perubahan hormon, atau kekurangan nutrisi. Di samping itu, ada beberapa faktor yang dapat meningkatkan risiko seseorang mengalami panu, antara lain:</p> <ul> <li>Keringat berlebihan</li> <li><a href=\"https://www.alodokter.com/malnutrisi-energi-protein.html\">Malnutrisi</a></li> <li>Kulit yang berminyak</li> <li>Memiliki keluarga dengan riwayat penyakit panu.</li> </ul> <p>Panu dapat diatasi dengan terapi antijamur, baik dalam bentuk losion, krim, atau sampo. Untuk kasus panu yang ringan, beberapa obat yang dijual bebas di pasaran juga dapat digunakan untuk membunuh infeksi jamur.</p>"}