{"Definisi Retardasi Mental": "<p>Retardasi mental adalah gangguan perkembangan otak yang ditandai dengan nilai IQ di bawah rata-rata orang normal dan kemampuan untuk melakukan keterampilan sehari-hari yang buruk. Retardasi mental juga dikenal dengan nama gangguan intelektual.</p> <p>Terjadinya gangguan pada kondisi atau perkembangan otak menjadi penyebab seseorang menderita retardasi mental. Butuh waktu dan keterlibatan banyak pihak untuk membantu pasien retardasi mental beradaptasi dengan kondisinya.</p> <p><a href=\"https://www.alodokter.com/wp-content/uploads/2018/10/retardasi-mental-alodokter.jpg\"><img class=\"alignnone size-full wp-image-1371802\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1546484809/attached_image/retardasi-mental-alodokter.jpg\" alt=\"Retardasi Mental\" width=\"650\" height=\"439\"></a></p>", " Penyebab Retardasi Mental ": "<p>Retardasi mental disebabkan oleh gangguan kondisi otak yang dapat terjadi akibat beberapa faktor, di antaranya adalah:</p> <ul> <li>Cedera, misalnya karena kecelakaan lalu lintas atau saat berolahraga.</li> <li>Kelainan genetik, seperti&nbsp;<a href=\"https://www.alodokter.com/sindrom-down\">sindrom Down</a> dan hipotiroidisme<strong><em>. </em></strong> </li> <li>Menderita penyakit yang memengaruhi fungsi otak, seperti infeksi pada otak (misalnya <a href=\"https://www.alodokter.com/meningitis\">meningitis</a>) atau tumor otak.</li> <li>Gangguan saat kehamilan, seperti kekurangan nutrisi selama hamil, infeksi, penggunaan obat, atau <a href=\"https://www.alodokter.com/preeklamsia\">preeklamsia</a>.</li> <li>Gangguan saat melahirkan, seperti kekurangan oksigen atau terlahir prematur.</li> </ul> <p>Pada kasus tertentu, penyebab retardasi mental tidak diketahui secara pasti.</p>", "Gejala Retardasi Mental": "<p>Gejala retardasi mental pada tiap pasien dapat berbeda-beda, tergantung tingkat keparahan kondisi yang dialami. Gejala yang dapat timbul pada penderita retardasi mental, berupa:</p> <ul> <li>Kesulitan berbicara.</li> <li>Lambat dalam mempelajari hal-hal penting, seperti berpakaian dan makan.</li> <li>Kesulitan dalam pengendalian emosi, seperti mudah marah.</li> <li>Ketidakmampuan memahami konsekuensi atas tindakan yang diambil.</li> <li>Penalaran yang buruk dan sulit memecahkan suatu masalah.</li> <li>Daya ingat yang buruk.</li> </ul> <p>Nilai IQ pasien juga dapat menunjukkan tingkat keparahan kondisi yang diderita. Berikut tingkat keparahan kondisi berdasarkan nilai IQ:</p> <ul> <li> <strong>Ringan&nbsp;</strong>− nilai IQ sekitar 50-69.</li> <li> <strong>Sedang</strong> − nilai IQ sekitar 35-49.</li> <li> <strong>Berat</strong> − nilai IQ sekitar 20-34.</li> <li> <strong>Sangat berat</strong> − nilai IQ di bawah 20.</li> </ul> <p>Pasien yang tergolong sangat berat dapat menunjukan gejala lain, seperti <a href=\"https://www.alodokter.com/kejang\">kejang</a>, gangguan penglihatan, gangguan pengendalian gerak tubuh, atau gangguan pendengaran. Apabila gejala-gejala retardasi mental muncul, segera temui dokter untuk mendapatkan penanganan<strong><em>.</em></strong></p>", "Diagnosis Retardasi Mental": "<p>Dalam mendiagnosis, dokter akan melakukan pemeriksaan pada kondisi pasien secara menyeluruh. Pemeriksaan dilakukan dengan mewawancarai pasien dan orang tuanya, melakukan observasi secara langsung, dan menjalankan serangkaian tes intelektual dan kemampuan penyesuaian diri pasien dengan lingkungan.</p> <p>Seseorang yang menderita retardasi mental akan menunjukkan 2 tanda utama, yakni kemampuan menyesuaikan diri yang buruk dan nilai IQ di bawah rata-rata. Namun, dokter juga dapat melanjutkan pemeriksaan guna mendeteksi faktor penyebab yang diderita.</p> <p>Beberapa tes yang digunakan untuk melakukan pemeriksaan lanjutan tersebut, meliputi:</p> <ul> <li>Tes darah.</li> <li>Tes urine.</li> <li>Pemindaian, seperti <a href=\"https://www.alodokter.com/ct-scan-ini-yang-harus-anda-ketahui\">CT scan</a> dan MRI.</li> <li>Pemeriksaan aktivitas listrik otak atau elektroensefalografi (EEG).</li> </ul>", "Pengobatan Retardasi Mental": "<p>Ibu hamil dapat melakukan tes USG atau pengambilan sampel air ketuban (<em><a href=\"https://www.alodokter.com/mendeteksi-kelainan-kromosom-pada-bayi-dalam-kandungan.html\">amniocentesis</a></em>), untuk mendeteksi ada atau tidaknya kelainan pertumbuhan otak atau kelainan genetik pada janin. Meski kondisi tersebut dapat dideteksi, belum ada metode&nbsp;pengobatan yang dapat memperbaiki kelainan pertumbuhan otak pada janin.</p> <p>Penanganan yang dapat dilakukan pada pasien retardasi mental adalah dengan memberikan terapi khusus agar dapat beradaptasi dan berkembang dengan kondisinya. Terapi yang biasa diberikan adalah <em>individualized family service plan</em> (IFSP) dan <em>individualized education program </em>(IEP). Dalam terapi tersebut, dokter atau terapis akan melatih pasien untuk mengendalikan gejala yang dialami, misalnya kesulitan berbicara, juga memberikan bimbingan pada keluarga untuk mendampingi pasien dalam aktivitas sehari-hari.</p> <p>Selain itu, orang tua juga dapat membantu perkembangan pasien dengan melakukan beberapa upaya, seperti:</p> <ul> <li>Membiarkan pasien mencoba hal baru, dan memberi tahu dia untuk melakukan suatu hal secara mandiri.</li> <li>Memerhatikan perkembangan pasien di sekolah, dan membantunya mempelajari ulang apa yang telah dipelajari di sekolah.</li> <li>Mengikutsertakan pasien dalam aktivitas kelompok atau aktivitas yang membutuhkan kerjasama dan interaksi, seperti pramuka.</li> <li>Mencari tahu lebih dalam tentang retardasi mental, baik melalui konsultasi ke dokter atau orang tua lain yang memiliki masalah yang sama.</li> </ul>", "Pencegahan Retardasi Mental": "<p>Penyebab retardasi mental adalah gangguan perkembangan otak yang muncul ketika seseorang masih di dalam kandungan. Ibu hamil dapat meminimalkan risiko terjadinya kondisi ini pada janinnya, dengan cara:</p> <ul> <li> <a href=\"https://www.alodokter.com/bahaya-merokok-saat-hamil\">Tidak merokok</a> dan menghindari konsumsi alkohol.</li> <li>Melakukan pemeriksaan rutin.</li> <li>Mengonsumsi vitamin sesuai kebutuhan.</li> <li>Menjalani vaksinasi.</li> </ul> <p>Untuk retardasi mental yang disebabkan oleh cedera kepala akibat kecelakaan, dapat Anda cegah dengan menggunakan alat&nbsp;pelindung diri yang sesuai ketika melakukan aktivitas, misalnya saat bekerja di lapangan, berolahraga, atau berkendara.</p>"}