{"Definisi Radang Amandel": "<p><strong>Radang amandel atau tonsilitis adalah kondisi di mana amandel mengalami peradangan atau inflamasi. Meski umumnya dialami oleh anak-anak usia 3 sampai 7 tahun, radang amandel juga dapat terjadi pada orang dewasa. </strong></p> <p>Amandel atau tonsil merupakan dua kelenjar kecil yang ada di tenggorokan. Organ ini berfungsi untuk mencegah infeksi, khususnya pada anak-anak. Seiring bertambahnya usia, sistem kekebalan tubuh semakin kuat sehingga fungsi amandel mulai tergantikan. Ketika fungsinya tergantikan, amandel secara perlahan akan menyusut.</p> <p><img class=\"alignnone size-full wp-image-8710\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1570508041/attached_image/radang-amandel-alodokter.jpg\" alt=\"radang-amandel-alodokter\" width=\"650\" height=\"434\"></p>", " Penyebab dan Gejala Radang Amandel ": "<p>Radang amandel atau tonsilitis dapat disebabkan oleh beberap penyebab. Penyebab radang amandel yang paling sering adalah infeksi virus. Selain infeksi virus radang amandel dapat disebabkan oleh infeksi bakteri.</p> <p>Radang amandel ditandai dengan membengkaknya amandel dan muncul rasa sakit di tenggorokan. Selain itu, radang amandel juga dapat menimbulkan gejala lain, seperti:</p> <ul> <li>Suara serak</li> <li>Demam</li> <li>Bau mulut</li> <li>Batuk</li> <li>Sakit kepala</li> </ul> <p>Berdasarkan lama gejala yang dirasakan, tonsilitis ini bisa dibedakan menjadi tonsilitis akut (kurang dari 2 minggu) dan <a href=\"https://www.alodokter.com/memahami-tonsilitis-kronik-dan-penanganannya/\" target=\"_blank\">tonsilitis kronis</a> (lebih dari 2 minggu).</p>", "Pengobatan Radang Amandel": "<p><a href=\"https://www.alodokter.com/cara-mengobati-amandel-pada-anak-di-rumah\" target=\"_blank\">Penanganan radang amandel</a> dapat dilakukan dengan operasi, pemberian obat, atau cukup dengan perawatan rumah. Dokter akan menentukan metode penanganan yang sesuai dengan hasil pemeriksaan kondisi pasien.</p> <p>Apabila radang amandel tidak mendapatkan penanganan yang tepat, hal itu berpotensi menimbulkan komplikasi. Komplikasi radang amandel meliputi:</p> <ul> <li>Kesulitan bernapas atau menelan</li> <li>Apnea tidur</li> <li>Muncul nanah di amandel</li> <li>Penyebaran infeksi ke organ lain</li> </ul> <p>&nbsp;</p>"}