{"lacto-b": "<p><strong>Lacto-B adalah suplemen probiotik yang bermanfaat untuk membantu mengatasi diare</strong><strong>,</strong> <strong>khususnya </strong><strong>diare yang disebabkan oleh penggunaan antibiotik. Lacto-B juga digunakan untuk mengatasi intoleransi laktosa dan sembelit.</strong></p> <p>Lacto-B berbentuk bubuk dan sering digunakan untuk membantu mengatasi diare pada anak-anak. Di dalam Lacto-B, terkandung <a href=\"https://www.alodokter.com/probiotik\" target=\"_blank\">probiotik</a>, yaitu bakteri baik yang bisa menjaga kesehatan sistem pencernaan.</p> <a><img class=\"alignnone size-full wp-image-1045294\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1593419685/attached_image/lacto-b-0-alodokter.jpg\" alt=\"Obese fat boy suffering from stomachache on bed\" width=\"650\" height=\"421\"></a> <h3><strong>Kandungan Lacto-B</strong></h3> <p>Lacto-B mengandung bakteri <em><a href=\"https://www.alodokter.com/lactobacillus-acidophilus\" target=\"_blank\">Lactobacillus acidophilus</a>, Bifidobacterium longum, </em>dan <em>Streptococcus thermophilus</em> yang baik untuk saluran pencernaan. Dalam setiap satu sachet-nya, Lacto-B mengandung sekitar 10 juta bakteri hidup.</p> <p>Selain mengandung bakteri baik, Lacto-B juga mengandung berbagai nutrisi, yaitu:</p> <ul> <li>10 mg <a href=\"https://www.alodokter.com/vitamin-c\" target=\"_blank\">vitamin C</a> </li> <li>0,5 mg vitamin B1</li> <li>0,5 mg vitamin B2</li> <li>0,5 mg <a href=\"https://www.alodokter.com/vitamin-b6\" target=\"_blank\">vitamin B6</a> </li> <li>2 mg niasin</li> <li>0,02 gram protein</li> <li>0,1 gram lemak</li> <li>3,4 kalori</li> </ul> <h3><strong>Apa Itu Lacto-B</strong></h3> <table> <tbody> <tr> <td width=\"183\">Bahan aktif</td> <td width=\"418\">Bakteri <em>Lactobacillus acidophilus, Bifidobacterium longum, </em>dan <em>Streptococcus thermophilus</em> </td> </tr> <tr> <td width=\"183\">Golongan</td> <td width=\"418\">Probiotik</td> </tr> <tr> <td width=\"183\">Kategori</td> <td width=\"418\">Suplemen</td> </tr> <tr> <td width=\"183\">Manfaat</td> <td width=\"418\">Mencegah dan mengobati diare, serta mengurangi gejala <a href=\"https://www.alodokter.com/intoleransi-laktosa\" target=\"_blank\">intoleransi laktosa</a> </td> </tr> <tr> <td width=\"183\">Dikonsumsi oleh</td> <td width=\"418\">Anak-anak usia 1–12 tahun</td> </tr> <tr> <td width=\"183\">Bentuk obat</td> <td width=\"418\">Bubuk</td> </tr> </tbody> </table> <h3><strong>Peringatan Sebelum Mengonsumsi Lacto-B:</strong></h3> <ul> <li>Jangan memberikan Lacto-B kepada anak Anda jika ia memiliki alergi terhadap produk probiotik.</li> <li>Beri tahu dokter bila anak Anda menderita <a href=\"https://www.alodokter.com/alergi-susu\" target=\"_blank\">alergi susu</a>, intoleransi laktosa, atau memiliki kekebalan tubuh yang rendah (misalnya sedang menjalani <a href=\"https://www.alodokter.com/kemoterapi-ini-yang-harus-anda-ketahui\" target=\"_blank\">kemoterapi</a>), atau sedang mengonsumsi antibiotik.</li> <li>Beri tahu dokter mengenai obat, suplemen, dan herbal lain yang sedang dikonsumsi. Jangan berikan suplemen atau herbal secara sembarangan kepada anak tanpa saran dari dokter.</li> <li>Walaupun Lacto-B bisa digunakan untuk membantu mengatasi diare, anak yang menderita diare rentan mengalami <a href=\"https://www.alodokter.com/dehidrasi\" target=\"_blank\">dehidrasi</a>. Segera ke dokter jika muncul tanda dehidrasi, seperti mulut kering, menangis tanpa air mata, buang air kecil berkurang, tampak lemas dan mengantuk, atau rewel.</li> <li>Segera ke dokter jika muncul reaksi alergi setelah mengonsumsi Lacto-B.</li> </ul> <h3><strong>Dosis dan Aturan Pakai Lacto-B</strong></h3> <p>Dosis Lacto-B yang dianjurkan untuk anak usia 1–6 tahun adalah 3 <em>sachet</em> sehari. Sedangkan untuk anak usia di bawah 1 tahun, dosisnya adalah 2 <em>sachet</em> per hari.</p> <h3><strong>Cara Mengonsumsi Lacto-B dengan Benar</strong></h3> <p>Gunakan Lacto-B sesuai aturan yang tertera pada kemasan atau sesuai anjuran <a href=\"https://www.alodokter.com/cari-dokter/dokter-umum\" target=\"_blank\">dokter</a>. Lacto-B dapat dikonsumsi dengan dicampurkan ke dalam susu, es krim, atau yoghurt. Konsumsi segera setelah kemasan dibuka dan isi produk dicampurkan.</p> <p>Jangan mencampur Lacto-B dengan minuman bersoda dan minuman atau makanan yang panas. Bila lupa mengonsumsi Lacto-B, jangan menggandakan dosis di jadwal konsumsi berikutnya.</p> <p>Simpan Lacto-B di tempat yang teduh, kering, dan sejuk, misalnya di dalam kulkas. Jangan menyimpan Lacto-B di tempat dengan suhu panas dan lembap karena dapat merusak atau membunuh bakteri baik yang terkandung di dalamnya.</p> <h3><strong>Interaksi Lacto-B dengan Obat Lain</strong></h3> <p><a href=\"https://www.alodokter.com/antibiotik\" target=\"_blank\">Antibiotik</a> dapat membunuh bakteri baik yang terdapat di dalam Lacto-B sehingga akan mengurangi efektivitas Lacto-B. Oleh sebab itu, hindari menggunakan Lacto B bersamaan dengan antibiotik. Berikan jarak waktu minimal 2 jam antara konsumsi antibiotik dengan produk probiotik.</p> <p>Untuk menghindari efek interaksi lain yang tidak diinginkan, beri tahu dokter mengenai obat atau suplemen apa saja yang sedang dikonsumsi anak, terutama obat yang dapat menurunkan sistem imun (<a href=\"https://www.alodokter.com/obat-imunosupresif\" target=\"_blank\">imunosupresan</a>), seperti cyclosporine, <a href=\"https://www.alodokter.com/tacrolimus\" target=\"_blank\">tacrolimus</a>, dan obat kemoterapi.</p> <h3><strong>Efek Samping dan Bahaya Lacto-B</strong></h3> <p>Efek samping yang mungkin bisa terjadi setelah mengonsumsi Lacto-B adalah perut <a href=\"https://www.alodokter.com/perut-kembung\" target=\"_blank\">kembung</a> dan rasa tidak nyaman di perut. Pada beberapa orang, bisa muncul reaksi alergi terhadap bahan yang terkandung dalam produk<em>. </em></p> <p>Segera ke dokter jika timbul reaksi alergi, seperti pembengkakan pada kelopak mata atau bibir, munculnya kemerahan dan gatal di kulit, serta kesulitan bernapas.</p>"}