{"Definisi Jantung Berdebar": "<p>Jantung berdebar atau palpitasi adalah kondisi ketika jantung berdenyut terlalu cepat dan tidak beraturan. Penderita palpitasi umumnya merasa jantung berdegup cepat dan kencang. Sensasi tersebut dapat dirasakan di area tenggorokan dan leher.</p>\n<a><img class=\"alignnone size-full wp-image-207076\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1596548456/attached_image/jantung-berdebar-0-alodokter.jpg\" alt=\"Heart Palpitations - alodokter\" width=\"650\" height=\"433\"></a>\n<p>Pada beberapa kasus, palpitasi tidak berbahaya. Tetapi palpitasi yang disertai gejala seperti pusing dan sesak di dada, patut diwaspadai. Kondisi tersebut dapat menjadi <a href=\"https://www.alodokter.com/gejala-awal-penyakit-jantung-yang-perlu-diwaspadai\" target=\"_blank\">gejala awal penyakit jantung</a>. Karena itu, penting untuk mengenali penyebab dan gejala jantung berdebar.</p>\n<p>Pada orang dewasa, detak jantung bisa berkisar antara 50-100 bpm, tergantung pada usia dan kondisi kesehatan. Saat tubuh memerlukan lebih banyak oksigen, jantung akan memompa darah lebih cepat. Hal inilah yang menyebabkan jantung berdebar tidak beraturan.</p>", "Penyebab Jantung Berdebar": "<p>Jantung berdebar bisa disebabkan oleh beberapa faktor, seperti:</p>\n<ul>\n<li>\n<strong>Gaya hidup</strong>\n<ul>\n<li>\n<a href=\"https://www.alodokter.com/kecanduan-nikotin\">Merokok</a>.</li>\n<li>Kurang tidur.</li>\n<li>Latihan fisik yang berat.</li>\n<li>Konsumsi minuman mengandung alkohol.</li>\n<li>Konsumsi minuman berkafein seperti kopi, teh, dan minuman berenergi.</li>\n<li>Penyalahgunaan NAPZA, seperti <a href=\"https://www.alodokter.com/amfetamin\">amfetamin</a>, ekstasi, kokain, atau ganja.</li>\n<li>Konsumsi makanan pedas.</li>\n</ul>\n</li>\n</ul>\n<ul>\n<li>\n<strong>Faktor psikologis</strong>\n<ul>\n<li>Stres atau gelisah.</li>\n<li>\n<a href=\"https://www.alodokter.com/serangan-panik\">Serangan panik</a>.</li>\n<li>Cemas atau takut luar biasa.</li>\n</ul>\n</li>\n</ul>\n<ul>\n<li>\n<strong>Obat-obatan</strong>\n<ul>\n<li>Obat asma.</li>\n<li>Obat tekanan darah tinggi (antihipertensi).</li>\n<li>\n<a href=\"https://www.alodokter.com/antihistamin\">Antihistamin</a>.</li>\n<li>Antibiotik.</li>\n<li>Antidepresan.</li>\n<li>Antijamur.</li>\n</ul>\n</li>\n</ul>\n<ul>\n<li>\n<strong>Gangguan irama jantung atau aritmia</strong>\n<ul>\n<li>\n<a href=\"https://www.alodokter.com/fibrilasi-atrium\">Fibrilasi atrium</a>.</li>\n<li>Takikardia ventrikular.</li>\n<li>Takikardia supraventrikula</li>\n</ul>\n</li>\n</ul>\n<ul>\n<li>\n<strong>Penyakit</strong><strong> jantung</strong>\n<ul>\n<li>Gagal jantung.</li>\n<li>Penyakit jantung bawaan.</li>\n<li>\n<a href=\"https://www.alodokter.com/lemah-jantung\">Kardiomiopati</a>.</li>\n<li>Penyakit katup jantung.</li>\n</ul>\n</li>\n</ul>\n<ul>\n<li>\n<strong>Penyakit</strong> <strong>atau kondisi </strong><strong>tertentu</strong>\n<ul>\n<li>Dehidrasi.</li>\n<li>Demam di atas 38 derajat Celcius.</li>\n<li>\n<a href=\"https://www.alodokter.com/hipertiroidisme\">Hipertiroidisme</a>.</li>\n<li>Anemia (Hb rendah).</li>\n<li>\n<a href=\"https://www.alodokter.com/hipotensi-ortostatik\">Hipotensi ortostatik</a>.</li>\n<li>Kadar gula darah rendah (hipoglikemia).</li>\n</ul>\n</li>\n</ul>", "Gejala Jantung Berdebar": "<p><a href=\"https://www.alodokter.com/jantung-berdebar-gejala-penyakit-jantung\" target=\"_blank\">Penderita jantung berdebar akan merasakan jantungnya berdetak kuat, cepat, dan tidak beraturan</a>. Gejala ini dapat dirasakan ketika penderita sedang beraktivitas atau sedang beristirahat. Selain terasa di dada, gejala ini juga dapat dirasakan di tenggorokan.</p>\n<p>Kondisi ini biasanya terjadi hanya dalam hitungan detik atau menit. Meski umumnya tidak berbahaya, disarankan untuk segera mencari pertolongan medis jika jantung berdebar yang dialami disertai gejala di bawah ini, karena bisa jadi merupakan kondisi yang serius. Gejala tersebut meliputi:</p>\n<ul>\n<li>Tubuh terasa lemah.</li>\n<li>Sesak napas.</li>\n<li>Keringat berlebih.</li>\n<li>Pusing hebat.</li>\n<li>\n<a href=\"https://www.alodokter.com/pingsan\">Pingsan</a>.</li>\n<li>Dada sakit dan terasa seperti ditekan.</li>\n<li>Nyeri di lengan, leher, rahang, dan punggung.</li>\n<li>Denyut nadi saat sudah beristirahat tetap lebih dari 100 denyut per menit.</li>\n</ul>", "Diagnosis Jantung Berdebar": "<p>Sebelum menjalankan pemeriksaan fisik, dokter akan bertanya pada pasien mengenai aktivitas fisik pasien, tingkat stres, obat yang sedang digunakan, dan kondisi kesehatan pasien. Dokter juga akan melakukan pemeriksaan fisik pada pasien, di antaranya dengan mengukur tekanan darah, memeriksa nadi, dan mendengarkan suara jantung pasien menggunakan stetoskop.</p>\n<p>Bila diperlukan, dokter akan merujuk pasien ke <a href=\"https://www.alodokter.com/cari-dokter/dokter-jantung\">dokter jantung</a>, agar dilakukan pemeriksaan lanjutan untuk memastikan diagnosis, antara lain:</p>\n<ul>\n<li>Tes darah</li>\n<li>Tes urine</li>\n<li>\n<a href=\"https://www.alodokter.com/cari-rumah-sakit/kardiologi/elektrokardiogram-ekg\">Elektrokardiografi (EKG)</a> dan EKG treadmill</li>\n<li>USG jantung atau ekokardiografi</li>\n<li>Monitor aktivitas listrik jantung selama 24 jam dengan alat khusus (Holter monitor)</li>\n<li>Foto Rontgen dada</li>\n<li><a href=\"https://www.alodokter.com/kenali-apa-itu-angiografi-jantung\">Angiografi koroner</a></li>\n</ul>", "Pengobatan Jantung Berdebar": "<p>Pengobatan pada penderita jantung berdebar tergantung pada penyebabnya. Pada palpitasi yang disebabkan oleh gaya hidup tidak sehat, seperti merokok atau mengonsumsi terlalu banyak minuman berkafein, pasien hanya akan disarankan untuk mengubah gaya hidupnya menjadi lebih sehat.</p>\n<p>Untuk jantung berdebar yang dipicu oleh faktor psikologis, dokter akan menyarankan pasien melakukan latihan pernapasan untuk relaksasi. Latihan pernapasan berguna untuk mencegah serangan panik, dan membuat pasien lebih tenang jika serangan panik terjadi kembali.</p>\n<p>Pada penderita palpitasi yang disebabkan oleh penggunaan obat-obatan, disarankan untuk berkonsultasi dengan dokter. Jangan berhenti mengonsumsi obat yang diresepkan tanpa konsultasi terlebih dahulu.</p>\n<p>Bagi penderita palpitasi yang disebabkan penyakit tertentu, misalnya <a href=\"https://www.alodokter.com/aritmia\">aritmia</a>, pengobatan akan difokuskan untuk menangani penyakitnya. Bila diperlukan, pasien akan dirujuk ke dokter jantung.</p>", "Komplikasi Jantung Berdebar": "<p>Jantung berdebar jarang menyebabkan komplikasi. Namun, pada jantung berdebar yang disebabkan oleh penyakit jantung, beberapa komplikasi yang dapat terjadi meliputi:</p>\n<ul>\n<li><a href=\"https://www.alodokter.com/stroke\">Stroke</a></li>\n<li>Henti jantung</li>\n<li>Gagal jantung</li>\n</ul>", "Pencegahan Jantung Berdebar": "<p>Palpitasi dapat dicegah dengan mengurangi atau menghindari faktor pemicunya, seperti kafein, stres, merokok, atau NAPZA. Cobalah untuk mulai membiasakan tubuh dan pikiran agar lebih tenang, di antaranya dengan melatih pernapasan atau melakukan teknik relaksasi, seperti yoga atau meditasi.</p>\n<p>Menerapkan gaya hidup sehat lewat olahraga secara rutin dan konsumsi makanan sehat, serta selalu menjaga tekanan darah dan kadar kolesterol, bisa menjadi langkah pencegahan palpitasi yang baik, sekaligus menjaga kesehatan jantung dan tubuh secara umum.</p>"}