{"Definisi Patah Tulang Pinggul": "<p><strong><em>Hip fracture</em></strong><strong> atau patah tulang pinggul adalah kondisi saat tulang di sendi pinggul retak atau patah. Kondisi ini sering terjadi akibat benturan keras di area pinggul.</strong></p> <p>Pinggul merupakan persendian yang menghubungkan tulang paha dengan tulang panggul. Sendi ini berperan penting dalam mengendalikan pergerakan tubuh manusia, seperti berjalan, duduk, atau sekadar memutar badan.</p> <p><img class=\"alignnone wp-image-13643 size-full\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1561094935/attached_image/patah-tulang-pinggul-alodokter.jpg\" alt=\"alodokter-patah-tulang-pinggul\" width=\"650\" height=\"541\"></p> <p>Ketika tulang pinggul retak atau patah, maka fungsi tungkai akan terganggu dan dapat menghambat aktivitas sehari-hari.</p> <p>Sebenarnya, yang dimaksud patah tulang pinggul adalah patah tulang paha bagian atas. Kondisi ini merupakan kondisi darurat yang membutuhkan penanganan dokter secepatnya.</p>", "Penyebab Patah Tulang Pinggul": "<p>Patah tulang pinggul dapat terjadi pada siapa saja. Kondisi ini sering terjadi karena adanya hantaman keras di area pinggul akibat terjatuh, kecelakaan, atau cedera saat berolahraga.</p> <p>Selain karena cedera yang berat, patah tulang pinggul akibat cedera ringan atau patah tulang pinggul secara spontan juga dapat terjadi. Seseorang akan lebih berisiko mengalami patah tulang pinggul, walaupun tidak mengalami cedera berat, apabila memiliki faktor di bawah ini:</p> <h4><strong>1. Lansia</strong></h4> <p>Patah tulang pinggul rentan dialami oleh lansia yang berusia 65 tahun ke atas. Lansia akan mengalami penurunan kepadatan dan kekuatan tulang, sehingga rentan untuk mengalami patah tulang.</p> <p>Selain itu, lansia juga mengalami gangguan penglihatan dan masalah keseimbangan tubuh, sehingga rentan jatuh dan mengalami cedera yang dapat menyebabkan patah tulang pinggul.</p> <h4><strong>2. Menderita penyakit tertentu</strong></h4> <p><a href=\"https://www.alodokter.com/osteoporosis\">Osteoporosis</a>, kanker, dan <a href=\"https://www.alodokter.com/hipertiroidisme\">hipertiroidisme</a> adalah contoh penyakit yang menyebabkan kepadatan tulang menurun, sehingga tulang rentan patah. Selain itu, penyakit saraf, seperti <a href=\"https://www.alodokter.com/demensia\">demensia</a> atau <a href=\"https://www.alodokter.com/penyakit-parkinson\">penyakit Parkinson</a>, juga dapat menyebabkan seseorang lebih rentan untuk jatuh dan mengalami patah tulang pinggul.</p> <h4><strong>3. Wanita</strong></h4> <p>Penurunan kadar hormon estrogen di dalam tubuh saat memasuki masa <a href=\"https://www.alodokter.com/menopause\">menopause</a> membuat wanita lebih cepat kehilangan kepadatan tulang. Kondisi ini menyebabkan wanita lebih rentan mengalami patah tulang pinggul dibandingkan pria.</p> <h4><strong>4. Obesitas</strong></h4> <p>Orang yang mengalami <a href=\"https://www.alodokter.com/obesitas\">obesitas</a> juga mudah mengalami patah tulang pinggul akibat tekanan dari berat tubuh di area pinggul.</p> <h4><strong>5. Efek samping obat-obatan</strong></h4> <p>Beberapa jenis obat, seperti <a href=\"https://www.alodokter.com/kortikosteroid\">kortikosteroid</a>, dapat menyebabkan tulang melemah jika digunakan dalam jangka waktu panjang. Selain itu, obat-obat penenang, seperti <a href=\"https://www.alodokter.com/benzodiazepine\"><em>benzodiazepine</em></a>, dapat menyebabkan pusing. Hal ini akan meningkatkan risiko jatuh menjadi lebih tinggi.</p> <h4><strong>6. Gangguan nutrisi</strong></h4> <p>Kurangnya asupan kalsium dan vitamin D dalam tubuh dapat meningkatkan risiko patah tulang pinggul. Hal ini dikarenakan tubuh membutuhkan kedua nutrisi tersebut untuk pembentukan tulang.</p> <h4><strong>7. Jarang berolahraga</strong></h4> <p>Olahraga secara teratur dapat membantu meningkatkan kekuatan otot dan tulang, sehingga risiko untuk mengalami cedera akan lebih rendah. Sebaliknya, orang yang jarang berolahraga lebih berisiko mengalami patah tulang pinggul.</p> <h4><strong>8. Rokok dan minuman beralkohol</strong></h4> <p>Rokok dan minuman beralkohol dapat menghambat proses pembentukan dan regenerasi tulang, sehingga menyebabkan tulang menjadi rapuh dan mudah patah.</p>", "Gejala Patah Tulang Pinggul": "<p>Sebagian besar gejala patah tulang pinggul muncul setelah terjatuh, tetapi bisa juga terjadi secara spontan. Gejala yang menunjukkan patah tulang pinggul adalah:</p> <ul> <li>Rasa sakit yang tidak tertahankan di bagian pinggul atau selangkangan.</li> <li>Tidak mampu berdiri atau bertumpu pada tungkai di bagian pinggul yang cedera.</li> <li>Tidak mampu mengangkat, menggerakkan, atau memutar tungkai.</li> <li>Muncul memar dan bengkak di area sekitar pinggul.</li> <li>Tungkai di pinggul yang cedera menjadi lebih pendek atau bengkok ke sisi luar.</li> </ul> <h4> <strong>Kapan </strong><strong>h</strong><strong>arus ke </strong><strong>d</strong><strong>okter</strong> </h4> <p>Segera hubungi dokter atau petugas medis jika Anda terjatuh dan merasakan gejala-gejala yang telah disebutkan di atas. Usahakan untuk tidak banyak bergerak dan pastikan tubuh Anda dalam keadaan hangat, agar kondisi cedera pada tulang tidak makin parah.</p> <p>Bila menderita penyakit yang berisiko menimbulkan patah tulang pinggul, kontrol rutin ke dokter untuk mendapat penanganan.</p> <p>Bila Anda mengonsumsi obat-obatan yang berisiko menyebabkan patah tulang pinggul dalam jangka panjang, diskusikan kembali manfaat dan risikonya. Tanyakan kepada dokter, adakah upaya yang perlu dilakukan untuk mencegah patah tulang.</p>", "Diagnosis Patah Tulang Pinggul": "<p>Dokter dapat mendiagnosis patah tulang pinggul melalui gejala dan tanda yang muncul, seperti memar dan pembengkakan di sekitar pangkal paha, serta posisi atau bentuk pinggul yang terlihat tidak normal.</p> <p>Untuk memastikan diagnosis, dokter akan melakukan pemeriksaan dengan <a href=\"https://www.alodokter.com/foto-rontgen-ini-yang-harus-anda-ketahui\">foto Rontgen</a> untuk mendapatkan gambaran mengenai kondisi dan lokasi tulang yang patah.</p> <p>Jika hasil foto Rontgen tidak mampu menunjukkan lokasi patahan, dokter akan melakukan tes pencitraan lain, seperti MRI dan <a href=\"https://www.alodokter.com/cari-rumah-sakit/radiologi/ct-scan\">CT scan</a>. Kedua pemeriksaan ini bertujuan untuk memeriksa kondisi tulang pinggul dan jaringan di sekitarnya secara lebih detail.</p>", "Pengobatan Patah Tulang Pinggul": "<p>Hampir sebagian besar kasus patah tulang pinggul ditangani dengan operasi dan dilakukan sesegera mungkin. Penentuan metode operasi dilakukan berdasarkan jenis patah tulang yang terjadi, kemampuan gerak pasien, kondisi tulang dan sendi, serta usia pasien.</p> <p>Ada beberapa metode operasi yang dapat dilakukan, yaitu:</p> <h4><strong>Pemasangan pen (fiksasi internal)</strong></h4> <p>Pada prosedur ini, <a href=\"https://www.alodokter.com/cari-dokter/dokter-ortopedi\">dokter ortopedi</a> akan memasang alat khusus untuk memperbaiki susunan tulang dan merekatkan patahan tulang agar kembali ke posisi semula. Operasi ini dilakukan jika bagian tulang pinggul yang patah tidak bergeser terlalu jauh.</p> <h4><strong>Penggantian sebagian sendi pinggul</strong></h4> <p>Prosedur ini dilakukan untuk mengangkat pangkal tulang paha yang patah atau rusak dan menggantinya dengan tulang buatan. Jenis operasi ini hanya dilakukan jika patahan pada tulang tidak beraturan.</p> <h4> <strong>Penggantian seluruh sendi pinggul (</strong><strong><em>t</em></strong><strong><em>otal hip replacement</em></strong><strong>)</strong> </h4> <p>Pada <a href=\"https://www.alodokter.com/cari-rumah-sakit/ortopedi/operasi-penggantian-panggul\">operasi penggantian pinggul</a>, dokter akan memasang soket sendi dan pangkal tulang paha buatan untuk mengganti bagian yang rusak atau patah. Operasi ini dilakukan untuk menangani patah tulang pinggul pada pasien yang juga menderita radang sendi atau sudah mengalami penurunan fungsi sendi akibat cedera sebelumnya.</p> <h4><strong>Pemulihan Patah Tulang Pinggul</strong></h4> <p>Selama masa pemulihan, pasien akan menjalani <a href=\"https://www.alodokter.com/cari-rumah-sakit/rehabilitasi-medis/fisioterapi\">fisioterapi</a> untuk mengembalikan fungsi dan kekuatan tulang, meningkatkan kemampuan bergerak, serta mempercepat masa penyembuhan. Jenis fisioterapi yang diberikan tergantung pada jenis operasi yang dilakukan sebelumnya, serta kondisi kesehatan dan kemampuan gerak pasien.</p> <p><a href=\"https://www.alodokter.com/cari-dokter/dokter-rehabilitasi-medis\">Dokter rehabilitasi medis</a> juga akan membantu penderita untuk mempelajari bagaimana cara menjalani aktivitas sehari-hari, seperti mandi dan berpakaian, dengan kondisi pergerakan yang terbatas. Penderita mungkin akan disarankan untuk menggunakan kursi roda atau tongkat untuk sementara waktu.</p> <p>Selain prosedur operasi dan rehabilitasi, dokter juga akan memberikan obat-obatan untuk meredakan rasa nyeri dan menurunkan risiko terjadinya patah tulang pinggul di kemudian hari. Pada penderita osteoporosis, dokter akan meresepkan obat <a href=\"https://www.alodokter.com/bisfosfonat\">bisfosfonat</a> untuk memperkuat tulang dan menurunkan risiko patah tulang pinggul.</p>", "Komplikasi Patah Tulang Pinggul": "<p>Patah tulang pinggul merupakan cedera yang serius, terutama bagi para lansia. Jika tidak ditangani secara cepat, kondisi ini berpotensi menyebabkan aliran darah di sekitar paha terganggu. Cedera pada tulang pinggul juga dapat menyebabkan <a href=\"https://www.alodokter.com/?p=780629\" target=\"_blank\">panggul menjadi sempit</a>.</p> <p>Jika aliran darah terganggu, jaringan di daerah paha dan pinggul akan mati dan membusuk, serta menimbulkan rasa nyeri berkepanjangan. Kondisi ini disebut dengan nekrosis avaskular.</p> <p>Patah tulang pinggul juga dapat membuat seseorang tidak dapat bergerak. Bila pergerakan terhambat untuk waktu yang lama, seseorang akan berisiko mengalami penggumpalan darah (<a href=\"https://www.alodokter.com/deep-vein-thrombosis\"><em>deep vein thrombosis</em></a> dan <a href=\"https://www.alodokter.com/emboli-paru\">emboli paru</a>), infeksi saluran kemih, dan <a href=\"https://www.alodokter.com/pneumonia\"><em>pneumonia</em></a>.</p>", "Pencegahan Patah Tulang Pinggul": "<p>Langkah pencegahan utama patah tulang pinggul adalah selalu berhati-hati agar tidak jatuh, serta meningkatkan kekuatan tulang sejak dini. Langkah ini dapat dilakukan dengan cara:</p> <ul> <li>Menjaga asupan kalsium dan vitamin D. <a href=\"https://www.alodokter.com/daftar-makanan-berkalsium-tinggi\">Kalsium</a> dapat diperoleh dari susu, keju, dan yoghurt. Sedangkan <a href=\"https://www.alodokter.com/berbagai-jenis-makanan-yang-mengandung-vitamin-d\">vitamin D</a> bisa didapatkan dengan mengonsumsi ikan salmon, hati sapi, minyak ikan kod, dan udang.</li> <li>Melakukan olahraga secara rutin setiap hari, untuk meningkatkan kekuatan otot dan tulang, sehingga menurunkan risiko terjatuh.</li> <li>Membatasi konsumsi alkohol, untuk mengurangi risiko terjatuh.</li> <li> <a href=\"https://www.alodokter.com/ketahui-cara-efektif-berhenti-merokok-di-sini\">Menghentikan kebiasaan merokok</a>, karena tembakau dapat mengurangi kepadatan tulang.</li> <li>Menata rumah agar aman dari benda-benda yang dapat menyebabkan jatuh atau terpeleset, seperti karpet atau kabel listrik.</li> <li>Berkonsultasi dengan dokter mengenai jenis obat yang aman dikonsumsi, untuk mencegah kantuk dan pusing, serta menurunkan risiko terjatuh.</li> <li>Melakukan <a href=\"https://www.alodokter.com/cari-rumah-sakit/optalmologi/pemeriksaan-dan-konsultasi-mata\">pemeriksaan mata</a> secara rutin, terutama jika Anda menderita diabetes atau penyakit mata.</li> </ul> <p>Untuk Anda yang telah memasuki usia lansia (lebih dari 65 tahun), gangguan penglihatan atau sulit berjalan dapat membuat Anda lebih rentan terjatuh. Gunakan alat bantu tongkat saat berjalan atau pakailah alat pelindung pinggul untuk meminimalkan dampak benturan saat jatuh.</p>"}