{"Definisi Sariawan": "<p><strong><em>Stomatitis aphtosa</em></strong><strong> atau sariawan adalah luka atau peradangan di bibir dan dalam mulut yang dapat menimbulkan rasa sakit dan tidak nyama</strong><strong>n</strong><strong>. Sariawan sering kali dianggap sepele, namun dapat mengganggu saat penderita sedang makan, minum, atau berbicara. &nbsp;</strong></p>\n<a>Sariawan biasanya tidak menular. Sariawan bisa dialami oleh semua orang, tetapi lebih sering dialami oleh wanita, remaja, dan anak-anak.<br>\n<img class=\"alignnone size-full wp-image-4167\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1597045275/attached_image/sariawan-0-alodokter.jpg\" alt=\"alodokter-sariawan\" width=\"650\" height=\"433\"></a>", "Ciri-Ciri Sariawan": "<p>Sariawan bisa muncul di bagian mana pun di dalam mulut, mulai dari lidah, bibir, pipi bagian dalam, hingga <a href=\"https://www.alodokter.com/?p=780458\" target=\"_blank\">gusi</a>. Sariawan bisa berbentuk oval atau bulat, berwarna putih atau kuning dengan tepian berwarna merah, dan memiliki ukuran serta jumlah yang bervariasi. Sariawan biasanya dapat pulih dengan sendirinya dalam waktu 1–2 minggu.</p>", "Penyebab Sariawan": "<p>Sariawan dapat disebabkan oleh salah satu atau kombinasi dari beberapa kondisi berikut:</p>\n<ul>\n<li>Cedera, seperti karena tergigit atau kesalahan dalam menyikat gigi</li>\n<li>Infeksi jamur, virus, atau bakteri di mulut atau di bagian tubuh lain</li>\n<li>Penyakit autoimun, seperti lupus</li>\n<li>Kondisi tertentu, seperti perubahan hormon, kekurangan nutrisi, stres, merokok, dan faktor genetik</li>\n</ul>\n<p>Terkadang<strong>, </strong>sariawan bisa jadi menandakan adanya tumor atau kanker di mulut dan lidah. Kondisi ini patut dicurigai jika sariawan yang muncul tak kunjung sembuh.</p>", "Cara Mengobati Sariawan": "<p>Umumnya, sariawan tidak perlu diobati dan akan sembuh dengan sendirinya dalam 1–2 minggu. Anda bisa melakukan penanganan secara mandiri di rumah untuk meredakan nyeri, misalnya dengan mengompres bagian yang terasa sakit dengan es batu.</p>\n<p>Selain itu, Anda juga perlu lebih berhati-hati sewaktu menyikat gigi, serta menghindari makanan atau minuman yang bisa memperparah rasa nyeri pada sariawan, misalnya makanan pedas.</p>\n<p>Jika sariawan tidak juga membaik, Anda disarankan untuk melakukan pemeriksaan ke dokter. Dokter akan memberikan pengobatan, sesuai dengan penyebab sariawan yang Anda alami.</p>\n<p>Misalnya, jika sariawan disebabkan oleh infeksi bakteri atau infeksi jamur, dokter akan meresepkan antibiotik dan antijamur. Bila perlu, dokter juga akan memberikan obat pereda nyeri dan antiradang untuk mengurangi keluhan.</p>", "Cara Mencegah Sariawan": "<p>Agar sariawan tidak muncul kembali, ada beberapa cara yang dapat dilakukan untuk mencegahnya, yaitu:</p>\n<ul>\n<li>Menjaga kesehatan gigi dan mulut</li>\n<li>Menyikat gigi dengan benar dan menghindari penggunaan pasta gigi berbahan sodium laureth sulfat</li>\n<li>Rutin memeriksakan gigi dan mulut ke dokter gigi</li>\n<li>Mengonsumsi makanan yang bergizi seimbang</li>\n</ul>"}