{"Definisi Gangguan Panik": "<p>Gangguan panik adalah kondisi yang tergolong ke dalam gangguan kecemasan yang ditandai dengan terjadinya serangan panik secara tiba-tiba, kapan dan di mana saja, serta dialami berulang-ulang. Pada kondisi normal, tiap orang dapat mengalami kecemasan pada waktu tertentu sebagai bentuk respons alami tubuh dalam menghadapi stres atau situasi yang mengancam jiwa. Namun, pada penderita gangguan panik, perasaan cemas, panik, dan stres terjadi secara tidak terduga, tanpa mengenal waktu atau situasi yang sedang terjadi di lingkungan sekitar, berulang-ulang, bahkan sering kali tanpa adanya hal yang membahayakan atau perlu ditakuti.</p>\n<p>Gangguan panik lebih sering dialami oleh kaum wanita, dibandingkan laki-laki. Gangguan ini umumnya berkembang saat usia seseorang beranjak dewasa, dan dalam banyak kasus dipicu oleh stres.</p>\n<p><img class=\"alignnone size-full wp-image-1376786\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1546484756/attached_image/gangguan-panik-alodokter.jpg\" alt=\"Gangguan Panik\" width=\"650\" height=\"433\"></p>\n<p>Gangguan panik bisa disembuhkan melalui <a href=\"https://www.alodokter.com/psikoterapi-untuk-mengatasi-gangguan-kesehatan-mental\" target=\"_blank\">psikoterapi</a> yang dilakukan secara bertahap untuk memberikan pemahaman dan cara berpikir kepada pasien dalam mengatasi gangguan panik, sebelum gejala-gejalanya mulai dirasakan. Selain psikoterapi, penanganan melalui obat juga dilakukan untuk mengatasi gangguan panik.</p>", "Penyebab Gangguan Panik": "<p>Dalam beberapa kasus, gangguan panik dicurigai diturunkan secara genetik. Akan tetapi, belum ada penelitian yang mampu membuktikan kenapa gangguan ini bisa diturunkan pada salah satu atau beberapa anggota keluarga saja, tetapi tidak pada anggota keluarga yang lainnya.</p>\n<p>Penelitian menemukan bahwa terdapat <a href=\"https://www.alodokter.com/mengenal-bagian-otak-dan-fungsinya-bagi-tubuh\" target=\"_blank\">bagian otak</a> tertentu dan proses biologi yang memegang peranan kunci dalam mengatur perasaan takut dan kecemasan. Beberapa ahli menilai, penderita gangguan panik memiliki kekeliruan dalam menginterpretasikan gerakan atau sensasi tubuh yang sebenarnya tidak membahayakan, namun dianggap sebagai suatu ancaman. Selain itu, faktor dari luar seperti faktor lingkungan juga dianggap menjadi pemicu gangguan panik.</p>\n<p>Berikut ini adalah faktor-faktor pemicu gangguan panik:</p>\n<ul>\n<li>Stres merupakan pemicu paling utama.</li>\n<li>Riwayat kesehatan keluarga.</li>\n<li>Kejadian traumatis yang pernah dialami, seperti kecelakaan atau sakit keras.</li>\n<li>Perubahan drastis dalam hidup, seperti bercerai atau memiliki anak.</li>\n<li>Mengonsumsi kafein dan nikotin yang terlalu berlebihan.</li>\n<li>Riwayat mengalami kekerasan fisik atau seksual.</li>\n</ul>", "Gejala Gangguan Panik": "<p>Gejala-gejala gangguan panik, biasanya berkembang pada usia remaja menuju ke dewasa. Tanda-tanda yang akan dirasakan ketika mengalami gangguan panik adalah mengalami lebih dari tiga kali <a href=\"https://www.alodokter.com/serangan-panik\" target=\"_blank\">serangan panik</a> dan selalu merasa takut karena serangan panik yang terus terjadi.</p>\n<p>Rasa takut yang diciptakan pada penderita serangan panik adalah takut yang sangat mencekam dan menakutkan, serta bisa terjadi pada waktu atau lokasi yang acak (kapan dan di mana saja).</p>\n<p>Dalam satu kali serangan panik, gejala-gejala yang terjadi dapat bertahan selama 10-20 menit. Pada kasus yang jarang terjadi, gejala-gejala panik bisa muncul lebih dari satu jam. Gejala-gejala yang ditimbulkan juga umumnya bisa bervariasi dan berbeda-beda antara penderita gangguan panik yang satu dengan lainnya.</p>\n<p>Gejala-gejala lain yang berhubungan dengan serangan panik adalah:</p>\n<ul>\n<li>Pusing</li>\n<li>\n<a href=\"https://www.alodokter.com/serangan-panik\" target=\"_blank\">Vertigo</a>.</li>\n<li>Mual.</li>\n<li>Sesak napas.</li>\n<li>Merasa seperti tercekik.</li>\n<li>Mati rasa atau kesemutan di tangan atau kaki.</li>\n<li>Nyeri dada.</li>\n<li>Berkeringat</li>\n<li>Menggigil.</li>\n<li>Gemetar.</li>\n<li>Kejang.</li>\n<li>Mulut kering.</li>\n<li>\n<a href=\"https://www.alodokter.com/jantung-berdebar\" target=\"_blank\">Jantung berdebar</a>.</li>\n<li>Perubahan kondisi mental, seperti merasakan bahwa seluruhnya tidak nyata atau depersonalisasi.</li>\n<li>Rasa takut akan kematian.</li>\n</ul>", "Diagnosis Gangguan Panik": "<p>Diagnosis gangguan panik, seperti yang tertulis di dalam Buku Manual Diagnosis dan Statistik dari Gangguan Mental (<em>Diagnostic and Statistical Manual of Mental Disorder/DSM-5)</em>, penting untuk mengenyampingkan penyebab lain atau kondisi-kondisi yang mirip dengan gangguan panik. Menurut DSM-5, dalam mendiagnosis gangguan panik, terdapat beberapa poin penting yang berupa:</p>\n<ul>\n<li>Gangguan panik ditandai dengan serangan panik yang cukup sering terjadi.</li>\n<li>Gangguan panik dengan serangan panik yang bukan disebabkan efek pemakaian obat-obatan ataupun karena penyakit.</li>\n<li>Gangguan panik tidak berhubungan dengan dengan gangguan mental lainnya, seperti fobia tertentu seperti fobia sosial, gangguan kecemasan, <em><a href=\"https://www.alodokter.com/ptsd\" target=\"_blank\">post-traumatic stress disorder</a></em><em>, </em>hingga gangguan obsesif kompulsif<em>.</em>\n</li>\n</ul>\n<p>Untuk diagnosis awal, dokter akan memastikan apakah pasien menderita gangguan hormon tiroid atau <a href=\"https://www.alodokter.com/penyakit-jantung\" target=\"_blank\">penyakit jantung</a> dari gejala-gejala yang timbul saat serangan panik. Untuk membantu menegakkan diagnosis gangguan panik, dokter akan melakukan pemeriksaan berupa:</p>\n<ul>\n<li>Pengisian kuesioner atau diskusi mengenai riwayat penyalahgunaan minuman beralkohol atau zat-zat lainnya</li>\n<li>Evaluasi status mental mengenai gejala-gejala gangguan panik yang sedang dialami, kecemasan, ketakutan, stres, masalah pribadi, kondisi yang sedang menimpa, serta riwayat kesehatan.</li>\n<li>Pemeriksaan fisik secara menyeluruh.</li>\n<li>Tes darah untuk mengecek fungsi tiroid dan pemeriksaan rekam jantung (<a href=\"https://www.alodokter.com/elektrokardiografi-ini-yang-harus-anda-ketahui\" target=\"_blank\">elektrokardiografi</a>).</li>\n</ul>", "Pengobatan Gangguan Panik": "<p>Metode-metode pengobatan gangguan panik dilakukan untuk mengurangi frekuensi dan intensitas terjadinya serangan panik, serta memperbaiki kualitas hidup. Dua metode pengobatan utama untuk mengatasi gangguan panik adalah psikoterapi dan pemberian obat. Metode pengobatan yang digunakan akan disesuaikan dengan kesehatan pasien secara keseluruhan dan tingkat keparahan gangguan panik yang sedang dialami.</p>\n<p style=\"padding-left: 30px;\"><strong>Psikoterapi<br>\n</strong>Psikoterapi dipercaya sebagai metode pengobatan utama gangguan panik yang efektif. Dalam psikoterapi, dokter akan memberikan pemahaman dan perubahan cara pikir kepada pasien agar bisa menghadapi situasi panik yang sedang dihadapi. Salah bentuk psikoterapi adalah <a href=\"https://www.alodokter.com/terapi-kognitif-perilaku-untuk-menangani-berbagai-masalah\" target=\"_blank\">terapi kognitif perilaku</a> (<em>cognitive behavioral therapy)</em> yang akan memberikan pemahaman dan cara berpikir dalam menghadapi panik sebagai suatu situasi yang tidak membahayakan jiwa. Pada tahap ini, dokter akan menciptakan kondisi secara bertahap yang akan memicu timbulnya gejala-gejala dari gangguan panik. Namun kondisi tersebut akan dilakukan dengan memperhatikan keamanan pasien. Terapi tersebut diharapkan akan membentuk kebiasaan serta perilaku pasien yang tidak lagi merasa terancam. Selain itu, psikoterapi juga akan berhasil meningkatkan kepercayaan diri pasien dalam menghilangkan perasaan takut, bila serangan panik yang terjadi sebelumnya telah mampu ditangani.<br>\nPsikoterapi memang membutuhkan waktu dan usaha dari pasien, akan tetapi terapi ini akan membawa pasien pada kondisi yang lebih baik dari sebelumnya. Hasil psikoterapi, yakni berubahnya cara berpikir dan tindakan yang akan dilakukan oleh pasien dalam mengatasi serangan, bisa dirasakan dalam beberapa minggu hingga beberapa bulan. Oleh sebab itu, pasien akan disarankan untuk melakukan psikoterapi secara rutin demi memastikan gejala-gejala gangguan panik bisa ditangani dan mencegahnya kambuh.</p>\n<p style=\"padding-left: 30px;\"><strong>Obat-obatan<br>\n</strong>Obat <a href=\"https://www.alodokter.com/antiansietas\" target=\"_blank\">antiansietas</a> bisa digunakan untuk mengurangi gejala-gejala yang berkaitan dengan gangguan panik, seperti serangan panik dan depresi. Dokter bisa meresepkan satu jenis obat, lalu menggantinya, atau memberikan kombinasi obat untuk meningkatkan efektivitas obat. Pada ibu hamil, menyusui, atau sedang merencanakan kehamilan, sebaiknya diskusikan kepada dokter terlebih dahulu mengenai manfaat dan risikonya. Beberapa jenis obat yang bisa digunakan untuk mengatasi gangguan panik adalah:</p>\n<p style=\"padding-left: 60px;\"><strong><em>Selective serotonin reuptake inhibitors </em></strong><strong>(SSRI)</strong>, seperti <strong>fluoxetine</strong> atau <strong>sertraline.</strong> Obat <a href=\"https://www.alodokter.com/antidepresan\" target=\"_blank\">antidepresan</a> ini tergolong cukup aman dan risiko rendah terjadinya efek samping. Jenis obat ini akan direkomendasikan sebagai pengobatan pertama untuk meredakan serangan panik.</p>\n<p style=\"padding-left: 60px;\"><strong>Benzodiazepine</strong>, seperti <strong>alprazolam</strong> atau <strong>clonazepam.</strong> Obat penenang (sedatif) ini bekerja dengan menekan aktivitas di sistem saraf pusat. Obat ini hanya dikonsumsi untuk jangka waktu pendek, karena dapat menimbulkan ketergantungan obat, dan gangguan fisik atau mental. Jika ingin mengosumsi obat ini, hindari mengonsumsi minuman beralkohol. Beri tahu dokter jika sedang menggunakan obat lainnya, termasuk suplemen dan produk herba, untuk menghindari timbulnya interaksi yang tidak diinginkan.</p>\n<p style=\"padding-left: 60px;\"><strong><em>Serotonin and norepinephrine reuptake inhibitors </em></strong><strong>(SNRI),</strong> seperti <strong>venlafaxine.</strong> Ini merupakan obat antidepresan yang bisa dijadikan pilihan lain oleh dokter untuk meredakah gejala-gejala serangan panik.</p>", "Komplikasi Gangguan Panik": "<p>Pada gangguan panik yang tidak tertangani dengan baik, akan membuat kondisi penderita makin memburuk dan menimbulkan sejumlah masalah lain, seperti depresi, <a href=\"https://www.alodokter.com/kecanduan-alkohol\" target=\"_blank\">kecanduan alkohol</a> atau penyalahgunaan NAPZA, menjadi antisosial, serta timbul masalah di sekolah atau tempat kerja, hingga masalah keuangan.</p>", "Pencegahan Gangguan Panik": "<p>Belum ada cara yang secara signifikan dapat mencegah terjadinya gangguan panik. Akan tetapi, ada beberapa tindakan yang bisa kita lakukan untuk mengurangi gejala-gejala yang terjadi. Di antaranya adalah:</p>\n<ul>\n<li>Hindari jenis-jenis makanan atau minuman manis, mengandung kafein, atau beralkohol.</li>\n<li>\n<a href=\"https://www.alodokter.com/bahas-satu-satu-cara-berhenti-merokok\" target=\"_blank\">Berhenti merokok</a> dan tidak menyalahgunakan NAPZA.</li>\n<li>Melakukan aktivitas menyehatkan, seperti berolahraga.</li>\n<li>Mencukupi kebutuhan tidur dan istirahat.</li>\n<li>Latihan manajemen stres dan teknik relaksasi, misalnya dengan melakukan teknik pernapasan dalam dan panjang, yoga, atau melemaskan otot-otot.</li>\n<li>Bergabung bersama komunitas yang memiliki permasalahan yang sama. Hal ini untuk menciptakan kesadaran, pemahaman, hingga membiasakan diri untuk menangani kepanikan.</li>\n</ul>"}