{"Definisi Progeria": "<p><strong>Progeria adalah penyakit bawaan langka yang menyebabkan anak mengalami penuaan dini sejak 2 tahun pertama kehidupannya. Anak yang menderita progeria biasanya mengalami kebotakan, memiliki kulit </strong><strong>yang </strong><strong>keriput, dan tubuhnya berukuran lebih kecil daripada anak seusianya.</strong></p> <p>Progeria merupakan kondisi yang sangat jarang terjadi. Di seluruh dunia, hanya 1 dari 4 juta bayi yang dilahirkan dengan kondisi ini. Progeria disebabkan oleh kelainan genetik yang membuat penderitanya mengalami penuaan dini.</p> <p><img class=\"alignnone size-full wp-image-82728\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1470471599/attached_image/progeria-alodokter.jpg\" alt=\"PROGERIA-alodokter\" width=\"650\" height=\"433\"></p>", "Penyebab Progeria": "<p>Progeria atau progeria Hutchinson-Gilford disebabkan oleh perubahan (mutasi) pada gen tunggal bernama LMNA. Belum diketahui secara pasti penyebab mutasi genetik ini dan apa saja faktor-faktor yang menjadi pemicunya.</p> <p>Mutasi gen LNMA menyebabkan terbentuknya progerin, yaitu protein abnormal yang mengakibatkan terbentuknya sel-sel yang menua dengan cepat. Akibatnya, anak yang menderita progeria akan mengalami gejala-gejala penuaan dini.</p> <p>Progeria Hutchinson-Gilford bukan penyakit keturunan. Ada 2 kondisi yang juga menyebabkan gejala penuaaan dini seperti progeria Hutchinson-Gilford, yaitu:</p> <ul> <li>Sindrom progeria Wiedemann-Rautenstrauch, yaitu progeria yang terjadi pada janin. Saat bayi lahir, tanda penuaan dapat terlihat dengan jelas.</li> <li>Sindrom progeria Werner, yaitu progeria yang terjadi pada remaja dan orang dewasa. Pada kondisi ini, penderita bisa mengalami osteoporosis, katarak, dan diabetes.</li> </ul> <h4> <strong>Faktor risiko</strong> <strong>progeria</strong> </h4> <p>Belum diketahui faktor-faktor yang meningkatkan risiko terjadinya progeria. Namun, ibu yang pernah melahirkan anak dengan kondisi progeria memiliki 2–3% kemungkinan untuk mengandung anak dengan kondisi yang sama pada kehamilan berikutnya.</p>", "Gejala Progeria": "<p>Bayi yang mengalami progeria biasanya akan terlihat normal pada awal kehidupannya. Biasanya, gejala progeria baru mulai terlihat ketika anak berusia 9 hingga 24 bulan. Anak yang menderita progeria akan mengalami keterlambatan pertumbuhan dan terlihat mengalami tanda-tanda penuaan. Meski begitu, kondisi ini umumnya tidak mengganggu perkembangan motorik (gerak) dan kecerdasan anak.</p> <p>Gejala-gejala progeria antara lain:</p> <ul> <li>Tinggi dan berat badan lebih rendah daripada anak seusianya atau pertumbuhan terhambat</li> <li>Wajah terlihat kecil, rahang berukuran kecil, bibir tipis, dan hidung berbentuk seperti paruh burung</li> <li>Rambut di kepala, mata, dan alis tidak tumbuh (botak)</li> <li>Bola mata menonjol dan kelopak mata tidak dapat menutup sempurna</li> <li>Kulit menipis, <a href=\"https://www.alodokter.com/keriput\" target=\"_blank\">keriput</a>, dan timbul bintik-bintik kehitaman, seperti orang tua</li> <li>Gigi tumbuh terlambat atau tumbuh dengan bentuk yang tidak normal</li> <li>Kemampuan mendengar menurun</li> <li>Sendi-sendi kaku</li> <li>Massa otot dan lemak di bawah kulit berkurang</li> <li>Kulit menjadi keras dan kaku seperti mengalami <a href=\"https://www.alodokter.com/scleroderma\" target=\"_blank\">skleroderma</a> </li> <li>Pembuluh darah vena terlihat jelas</li> <li>Suara terdengar lebih nyaring</li> </ul> <p>Anak yang menderita progeria juga sering mengalami <a href=\"https://www.alodokter.com/penyakit-jantung\" target=\"_blank\">penyakit jantung</a>, penumpukan plak di arteri, <a href=\"https://www.alodokter.com/stroke\" target=\"_blank\">stroke</a>, katarak, <a href=\"https://www.alodokter.com/radang-sendi\" target=\"_blank\">radang sendi</a>, dan dislokasi pada tulang panggul.</p> <h4><strong>Kapan harus ke dokter</strong></h4> <p>Segera periksakan anak Anda ke <a href=\"https://www.alodokter.com/cari-dokter/dokter-anak\" target=\"_blank\">dokter anak</a> jika ia mengalami gejala yang disebutkan di atas. Umumnya gejala akan terlihat ketika anak berusia sekitar 9–24 bulan. Deteksi dini dan penanganan seawal mungkin diperlukan untuk meningkatkan kualitas hidup anak dan memperlambat terjadinya komplikasi.</p> <p>Lakukan pemeriksaan rutin ke dokter atau posyandu untuk memantau pertumbuhan dan perkembangan anak. Melalui pemeriksaan rutin ini, kelainan tumbuh kembang anak dapat terdeteksi sejak dini.</p>", "Diagnosis Progeria": "<p>Untuk mendiagnosis progeria, dokter akan melakukan tanya jawab dengan orang tua seputar keluhan dan gejala yang dialami oleh anak. Selanjutnya dokter akan melakukan pemeriksaan menyeluruh pada anak, termasuk:</p> <ul> <li>Pengukuran suhu tubuh, tekanan darah, detak jantung, dan laju pernapasan</li> <li>Pemeriksaan untuk menilai tanda-tanda penuaan dini pada anak</li> <li>Pengukuran berat dan tinggi badan</li> <li>Pemeriksaan tajam penglihatan dan kemampuan mendengar</li> <li>Pemeriksaan untuk menilai perkembangan anak</li> </ul> <p>Untuk memastikan diagnosis, dokter akan melakukan pemeriksaan genetik menggunakan sampel darah anak.</p> <p>Pada beberapa kondisi, gejala progeria sudah muncul sejak bayi baru dilahirkan. Gejala ini dapat terlihat pada wajah dan kulit bayi saat dokter melakukan pemeriksaan rutin pada bayi baru lahir.</p>", "Pengobatan Progeria": "<p>Progeria belum dapat disembuhkan. Pengobatan ditujukan untuk meningkatkan kualitas hidup, serta memperlambat munculnya keluhan dan komplikasi.</p> <p>Penanganan progeria akan disesuaikan dengan kondisi dan gejala yang muncul. Penanganan ini umumnya berupa:</p> <h4><strong>Pemeriksaan berkala</strong></h4> <p>Untuk memperlambat terjadinya komplikasi, anak yang menderita progeria perlu secara rutin melakukan pemeriksaan kesehatan. Beberapa pemeriksaan kesehatan yang akan dilakukan adalah pemeriksaan fungsi jantung, penglihatan, pendengaran, gigi, kulit, dan tulang.</p> <p>Selain itu, pemeriksaan rutin juga dilakukan untuk memantau pertumbuhan dan perkembangan anak.</p> <h4> <strong>Pemberian o</strong><strong>bat-obatan</strong> </h4> <p>Obat-obatan akan diberikan dokter sesuai gejala yang dialami penderita progeria. Beberapa jenis obat yang dapat diberikan adalah:</p> <ul> <li>Obat antiplatelet, seperti <a href=\"https://www.alodokter.com/aspirin\" target=\"_blank\">aspirin</a>, untuk mencegah serangan jantung dan stroke</li> <li>Obat penurun kolesterol, misalnya obat golongan statin, untuk mengatasi kolesterol tinggi</li> <li>Obat <a href=\"https://www.alodokter.com/obat-antihipertensi\" target=\"_blank\">antihipertensi</a> untuk menurunkan tekanan darah</li> <li>Obat <a href=\"https://www.alodokter.com/antikoagulan\" target=\"_blank\">antikoagulan</a> untuk mencegah terbentuknya bekuan darah</li> </ul> <h4> <strong>Fisioterapi</strong><strong> dan </strong><strong>terapi </strong><strong>okupasi</strong> </h4> <p>Anak yang menderita progeria umumnya merasakan nyeri dan mengalami gangguan gerak akibat menderita radang sendi. <a href=\"https://www.alodokter.com/fisioterapi-ini-yang-harus-anda-ketahui\" target=\"_blank\">Fisioterapi</a> dilakukan untuk melatih anggota gerak agar anak bisa tetap aktif. Terapi ini juga bisa membantu meredakan nyeri.</p> <p>Selain terapi fisik, anak yang menderita progeria juga akan mendapatkan terapi okupasi. Tujuan terapi okupasi adalah agar anak dapat melakukan aktivitas sehari-hari, seperti makan, mandi, atau berpakaian, secara mandiri.</p> <h4><strong>Perawatan di rumah</strong></h4> <p>Beberapa perawatan yang perlu dilakukan di rumah pada anak dengan progeria adalah:</p> <ul> <li>Memberikan asupan makanan bernutrisi dan air putih dalam jumlah yang cukup</li> <li>Memberikan suplemen sesuai anjuran dokter untuk memenuhi kebutuhan harian anak akan nutrisi tertentu</li> <li>Memakaikan alas kaki yang nyaman dan sesuai dengan bentuk kaki anak agar ia dapat beraktivitas dengan nyaman</li> <li>Mengoleskan tabir surya pada kulit anak jika ia hendak beraktivitas di luar rumah pada siang hari, agar kulitnya tidak terbakar</li> <li>Melengkapi <a href=\"https://www.alodokter.com/imunisasi\" target=\"_blank\">imunisasi</a> anak dan menjalani pemeriksaan ke dokter secara rutin sesuai jadwal</li> </ul>", "Komplikasi Progeria": "<p>Seiring waktu, penderita progeria akan mengalami <a href=\"https://www.alodokter.com/arteriosklerosis\" target=\"_blank\">arteriosklerosis</a>, yaitu pengerasan pada arteri. Arteriosklerosis akan meningkatkan risiko terjadinya stroke dan penyakit jantung, seperti serangan jantung atau gagal jantung kongestif.</p> <p>Selain itu, progeria juga dapat menyebabkan komplikasi lainnya, seperti:</p> <ul> <li> <a href=\"https://www.alodokter.com/dislokasi\">Dislokasi</a> pinggul</li> <li>Katarak</li> <li>Radang sendi (arthritis)</li> </ul>", "Pencegahan Progeria": "<p>Progeria sulit untuk dicegah karena terjadi secara acak. Jika anak Anda mengalami progeria dan Anda berniat untuk memiliki anak lagi, sebaiknya konsultasikan dulu dengan dokter. Hal ini karena Anda memiliki risiko yang lebih tinggi untuk memiliki anak dengan kondisi serupa pada kehamilan berikutnya.</p>"}