{"Definisi BPD (Borderline Personality Disorder)": "<p><em>Borderline personality disorder</em> (BPD) atau gangguan kepribadian ambang adalah gangguan mental yang ditandai dengan suasana hati serta citra diri yang senantiasa berubah-ubah, dan perilaku yang impulsif. Seseorang yang mengalami BPD memiliki&nbsp;&nbsp;cara pikir, cara pandang, serta perasaan yang berbeda dibanding orang lain pada umumnya. Akibatnya, timbul masalah dalam menjalankan kehidupan sehari-hari dan menjalin hubungan dengan orang lain, seperti hubungan dalam keluarga dan di&nbsp;lingkungan pekerjaan. Gangguan ini umumnya muncul pada periode menjelang usia dewasa. Dengan penanganan berupa psikoterapi dan pemberian obat, penderita <em>borderline personality disorder</em> dapat membaik seiring bertambahnya usia.</p>\n<p><img class=\"alignnone size-full wp-image-236598\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1476792446/attached_image/bpd-borderline-personality-disorder-alodokter.jpg\" alt=\"BPD (Borderline Personality Disorder) - alodokter\" width=\"650\" height=\"432\"></p>", "Gejala BPD (Borderline Personality Disorder)": "<p>Gejala gangguan kepribadian ini biasanya muncul pada masa remaja menjelang dewasa dan bertahan saat usia dewasa. Gejala yang muncul dapat berupa gejala yang ringan hingga berat.</p>\n<p>Gejala tersebut dapat digolongkan menjadi empat bagian, yang terdiri dari:</p>\n<ul>\n<li>\n<strong>Kondisi <em>mood</em> atau suasana hati yang tidak stabil. </strong>Kondisi ini biasanya bertahan selama beberapa jam. Seperti merasa hampa&nbsp;atau kosong, serta kesulitan mengendalikan amarah.</li>\n<li>\n<strong>Gangguan pola pikir dan persepsi.</strong> Seperti tiba-tiba ada pemikiran bahwa dirinya buruk, serta perasaan takut akan diabaikan sehingga melakukan perbuatan yang ekstrim.</li>\n<li>\n<strong>Perilaku impulsif.</strong> Perilaku ini cenderung membahayakan diri sendiri, atau melakukan tindakan ceroboh dan tidak bertanggung jawab. Contohnya melukai&nbsp;diri sendiri, mencoba bunuh diri, melakukan hubungan seks tanpa pengaman, penyalahgunaan alkohol, atau makan berlebihan.</li>\n<li>\n<strong>Menjalin hubungan yang intens, namun tidak stabil.</strong> Kondisi ini ditandai dengan bisa sangat mengidolakan seseorang dan tiba-tiba menganggap orang tersebut bersikap kejam atau tidak peduli.</li>\n</ul>\n<p>Tidak semua penderita BPD mengalami seluruh gejala tersebut. Sebagian hanya mengalalami beberapa gejala. Tingkat keparahan, frekuensi, serta durasi terjadinya&nbsp;gejala pada setiap penderita berbeda-beda, tergantung dari kondisi gangguan yang dialami.</p>", "Penyebab BPD (Borderline Personality Disorder)": "<p>Penyebab pasti <em>borderline personality disorder</em> belum dapat diketahui dengan jelas. Beberapa faktor yang diduga dapat memicu terjadinya kondisi ini adalah:</p>\n<ul>\n<li>\n<strong>Lingkungan.&nbsp;</strong>Sejumlah faktor lingkungan yang negatif diduga dapat menimbulkan gangguan kepribadian ini. Contohnya adalah riwayat pelecehan dan penyiksaan semasa kecil, atau dicampakkan oleh orangtua.</li>\n<li>\n<strong>Genetik</strong><strong>. </strong>Menurut beberapa penelitian, gangguan kepribadian dapat diturunkan secara genetik.</li>\n<li>\n<strong>Kelainan pada otak.</strong> Menurut penelitian, penderita BPD memiliki perubahan struktur dan fungsi pada otak, terutama pada area yang mengatur impuls dan&nbsp;emosi. Pada penderita BPD juga diduga terdapat kelainan fungsi dari zat kimia otak atau <em>n</em><em>eurotransmitter</em> yang berperan dalam pengaturan emosi.</li>\n<li>\n<strong>Ciri kepribadian tertentu.&nbsp;</strong>Beberapa tipe kepribadian lebih berisiko untuk mengalami BPD, misalnya kepribadian agresif dan impulsif.</li>\n</ul>\n<p>Faktor-faktor di atas dapat meningkatkan risiko seseorang mengalami BPD. Namun, bukan berarti seseorang pasti akan mengalami gangguan kepribadian BPD bila&nbsp;memiliki faktor risiko tersebut. BPD juga tidak mustahil dialami oleh seseorang yang tidak memiliki satu pun dari faktor risiko di atas.</p>", "": "", "Diagnosis BPD (Borderline Personality Disorder)": "<p>Penentuan diagnosis <em>borderline personality disorder</em> (BPD) dimulai dengan diskusi antara dokter dan penderita BPD tentang gejala yang dialami. Selain itu, dokter juga akan menanyakan riwayat kesehatan pasien dan keluarga, termasuk riwayat gangguan&nbsp;mental. Setelah menemukan adanya perilaku yang sesuai dengan pola gejala BPD dan menyingkirkan kemungkinan lain lewat pemeriksaan fisik, dokter akan menetapkan diagnosis.</p>", "Pengobatan BPD (Borderline Personality Disorder)": "<p>Setelah diagnosis BPD ditetapkan, sebaiknya pasien memberi tahu hasil diagnosis pada keluarga, teman, atau orang yang dipercaya. Banyak gejala BPD mempengaruhi&nbsp;hubungan pasien dengan lingkungan sekitar, sehingga dengan melibatkan mereka dalam penanganan kondisi ini, akan membuat pengobatan pasien berjalan lebih efektif.</p>\n<p>Terdapat beberapa jenis terapi psikoterapi yang bisa efektif dalam menangani kasus BPD, di antaranya adalah:</p>\n<ul>\n<li>\n<strong><em>Dialectical behavior therap</em></strong><strong>&nbsp;(DBT)</strong>\n</li>\n</ul>\n<p style=\"padding-left: 30px\">Terapi ini dilakukan melalui dialog dengan tujuan agar pasien dapat mengendalikan emosi, menerima tekanan, dan memperbaiki hubungan dengan&nbsp;orang lain. Terapi ini dapat dilakukan sendiri atau di dalam sebuah grup konsultasi bersama seorang terapis.</p>\n<ul>\n<li>\n<strong><em>Mentalization-based therapy </em></strong><strong>(MBT)</strong>\n</li>\n</ul>\n<p style=\"padding-left: 30px\">Terapi ini menitikberatkan metode berpikir sebelum bereaksi. MBT membantu penderita BPD mengenali perasaan dan pikirannya sendiri dengan menciptakan perspektif alternatif dari situasi yang tengah dihadapi.&nbsp;Terapi ini dilakukan dalam jangka panjang (sekitar 18 bulan) dan diawali dengan rawat inap guna&nbsp;mengadakan sesi individu setiap hari. Setelah jangka waktu tertentu, dapat dilanjutkan dengan rawat jalan.</p>\n<ul>\n<li><strong><em>Schema-focused therapy</em></strong></li>\n</ul>\n<p style=\"padding-left: 30px\">Terapi ini membantu penderita BPD mengenali kebutuhan yang tidak terpenuhi pada periode awal hidup yang dapat memicu pola perilaku hidup negatif. Terapi akan memfokuskan kepada usaha pemenuhan kebutuhan tersebut melalui cara yang lebih sehat agar terbangun pola perilaku hidup yang positif. Sama seperti terapi DBT, terapi ini dapat dilakukan secara perorangan maupun di dalam grup konsultasi.</p>\n<ul>\n<li>\n<strong><em>Transference-focused psychotherapy</em></strong><strong> (TFP) atau terapi psikodinamis</strong>\n</li>\n</ul>\n<p style=\"padding-left: 30px\">Terapi ini membantu penderita BPD mengenali kebutuhan yang tidak terpenuhi, yang dapat memicu pola perilaku hidup negatif. Terapi akan memfokuskan kepada usaha pemenuhan kebutuhan tersebut melalui cara yang lebih sehat&nbsp;agar terbangun pola perilaku hidup yang positif. Sama seperti terapi DBT, terapi ini dapat dilakukan secara perorangan maupun di dalam grup konsultasi.</p>\n<ul>\n<li><strong><em>General psychiatric management</em></strong></li>\n</ul>\n<p style=\"padding-left: 30px\">Terapi ini membantu pemahaman terhadap masalah emosi yang terjadi dengan mempertimbangkan perasaan interpersonal. Terapi dapat dipadukan dengan pemberian obat, terapi kelompok, penyuluhan pada keluarga, atau bahkan perorangan.</p>\n<ul>\n<li><strong>Pelatihan sistem untuk prediktabilitas emosional dan pemecahan masalah atau <em>systems training for emotional predictability and problem-solving</em> (STEPPS) </strong></li>\n</ul>\n<p style=\"padding-left: 30px\">Terapi ini merupakan terapi kelompok bersama anggota keluarga, teman, pasangan, atau pengasuh sebagai bagian dari kelompok terapi yang berlangsung selama 20 minggu. Terapi ini juga digunakan sebagai terapi tambahan bersama psikoterapi lainnya.</p>\n<p>Penggunaan obat-obatan dalam terapi BPD lebih bertujuan dalam mengurangi gejala atau komplikasi yang mungkin muncul, seperti depresi dan gangguan kecemasan. Jenis-jenis obat yang digunakan tetap membutuhkan resep dokter, antara lain:</p>\n<ul>\n<li><a href=\"https://www.alodokter.com/antidepresan\">Antidepresan</a></li>\n<li>Antipsikotik</li>\n<li>Obat penyeimbang suasana hati</li>\n</ul>\n<p>Pada kasus tertentu, penderita BPD dapat melalui perawatan di rumah sakit untuk mencegah kecenderungan melukai dirinya sendiri atau bunuh diri.</p>\n<p>Proses pemulihan BPD kemungkinan akan memerlukan waktu yang cukup lama dan terapi yang dilakukan dapat berlangsung selama berbulan-bulan hingga bertahun-tahun. Berkonsultasi dengan <a href=\"https://www.alodokter.com/cari-dokter/dokter-jiwa\">dokter jiwa</a> yang berpengalaman dengan BPD dapat membantu pasien mengembangkan kepribadiannya ke arah yang lebih baik.</p>", "Komplikasi BPD (Borderline Personality Disorder)": "<p>Jika tidak mendapatkan pengobatan yang sesuai, <em>borderline personality disorder</em> (BPD) berisiko mengganggu berbagai aspek dalam kehidupan penderita, seperti mengalami hubungan sarat konflik sehingga mengakibatkan <em>stress</em> atau perceraian, kehilangan&nbsp;pekerjaan, menghadapi masalah hukum, hamil tanpa direncanakan, serta kematian akibat bunuh diri.</p>\n<p>Selain gangguan dalam kehidupan, penderita BPD ini juga berisiko mengalami gangguan mental lainnya, seperti:</p>\n<ul>\n<li>Depresi</li>\n<li>Penyalahgunaan alkohol atau NAPZA</li>\n<li>Gangguan kecemasan</li>\n<li>Gangguan bipolar</li>\n<li>Gangguan makan</li>\n<li><a href=\"https://www.alodokter.com/ptsd\">PTSD</a></li>\n<li><a href=\"https://www.alodokter.com/adhd\">ADHD</a></li>\n</ul>"}