{"Definisi Gangguan Pendengaran": "<p><strong>Gangguan pendengaran adalah istilah </strong><strong>untuk</strong><strong> semua kondisi dan penyakit yang menyebabkan terjadinya gangguan pada proses mendengar. Kondisi ini bisa disebabkan oleh </strong><strong>banyak hal, mulai dari </strong><strong>paparan suara bising dalam waktu yang lama</strong><strong> hingga</strong><strong> gangguan pada sistem saraf </strong><strong>pendengaran</strong><strong>.</strong></p> <p><a href=\"https://www.alodokter.com/mencermati-anatomi-telinga-dan-proses-pendengaran\" target=\"_blank\">Telinga</a> adalah organ pendengaran yang berperan penting dalam menghantarkan dan menerima suara atau bunyi. Telinga terdiri dari 3 bagian, yaitu telinga bagian luar, telinga bagian tengah, dan telinga bagian dalam.</p> <p style=\"text-align: justify;\"><img class=\"alignnone size-full wp-image-127151\" src=\"http://www.alodokter.com/wp-content/uploads/2015/12/Hearing-Loss-alodokter.jpg\" alt=\"Hearing Loss - alodokter\" width=\"650\" height=\"432\"></p> <p>Saat terjadi gangguan pada bagian-bagian telinga tersebut, maka akan terjadi gangguan dalam proses mendengar. Akibatnya, suara bisa terdengar tidak jelas atau bahkan tidak terdengar sama sekali.</p>", "Penyebab Gangguan pendengaran": "<p>Ada 3 tipe gangguan pendengaran yang dapat terjadi, yaitu gangguan pendengaran konduktif, gangguan pendengaran sensorineural, dan gangguan pendengaran campuran. Berikut adalah penjelasannya:</p> <h4><strong>Gangguan pendengaran konduktif</strong></h4> <p><a href=\"https://www.alodokter.com/penyebab-tuli-konduktif-dan-cara-mengatasinya\" target=\"_blank\">Gangguan pendengaran konduktif</a> terjadi ketika proses penghantaran bunyi atau suara terganggu akibat adanya gangguan pada telinga. Beberapa kondisi atau penyakit yang bisa menyebabkan gangguan pendengaran konduktif adalah:</p> <ul> <li>Adanya penumpukan cairan di telinga bagian tengah akibat <a href=\"https://www.alodokter.com/pilek\" target=\"_blank\">pilek</a> atau <a href=\"https://www.alodokter.com/rhinitis\" target=\"_blank\">rhinitis</a> </li> <li>Infeksi telinga tengah atau <a href=\"https://www.alodokter.com/otitis-media\" target=\"_blank\">otitis media</a> </li> <li>Infeksi telinga luar atau <a href=\"https://www.alodokter.com/otitis-eksterna\" target=\"_blank\">otitis eksterna</a> </li> <li>Gangguan atau kerusakan pada <a href=\"https://www.alodokter.com/ini-fungsi-saluran-eustachius-pada-telinga-dan-gangguannya\" target=\"_blank\">tuba eustachius</a>, yaitu saluran yang menghubungkan telinga dengan hidung dan tenggorokan</li> <li>Gendang telinga robek atau <a href=\"https://www.alodokter.com/gendang-telinga-pecah\" target=\"_blank\">perforasi membran timpani</a> </li> <li>Tumor atau pertumbuhan jaringan yang tidak normal di telinga bagian luar dan telinga bagian tengah, seperti <a href=\"https://www.alodokter.com/waspadai-kolesteatoma-gangguan-telinga-yang-bisa-menyebabkan-tuli\" target=\"_blank\">kolesteatoma</a> </li> <li>Kotoran telinga yang menumpuk dan menyumbat saluran telinga atau <a href=\"https://www.alodokter.com/serumen-prop-ketika-kotoran-menutup-saluran-telinga\" target=\"_blank\">serumen prop</a> </li> <li>Adanya benda asing yang tersangkut saluran saluran telinga, seperti batu kerikil atau manik-manik</li> <li>Kalainan bentuk telinga atau malformasi telinga, seperti <a href=\"https://www.alodokter.com/mengenal-mikrotia-kelainan-bentuk-daun-telinga\" target=\"_blank\">mikrotia</a>, tidak terbentuknya daun telinga, atau adanya kelainan tulang-tulang pendengaran</li> <li>Penyakit pada tulang-tulang pendengaran, seperti otosklerosis</li> </ul> <h4><strong>Gangguan pendengaran sensorineural </strong></h4> <p>Gangguan pendengaran sensorineural terjadi ketika ada kerusakan telinga bagian dalam dan gangguan pada jalur saraf antar telinga bagian dalam dan otak. Ada beberapa kondisi dan penyakit yang bisa menyebabkan gangguan pendengaran sensorineural, yaitu:</p> <ul> <li>Penyakit tertentu, seperti penyakit autoimun yang menyerang telinga atau <a href=\"https://www.alodokter.com/penyakit-meniere\" target=\"_blank\">penyakit Meniere</a> </li> <li>Penggunaan obat yang bisa menimbulkan efek samping pada telinga, seperti antibiotik <a href=\"https://www.alodokter.com/aminoglikosida\" target=\"_blank\">aminoglikosida</a>, obat kemoterapi, <a href=\"https://www.alodokter.com/aspirin\" target=\"_blank\">aspirin</a> dosis tinggi, dan <em>loop </em><a href=\"https://www.alodokter.com/diuretik\" target=\"_blank\"><em>diuretic</em></a> </li> <li>Kondisi genetik tertentu yang diturunkan di dalam keluarga</li> <li>Gangguan pembentukan telinga bagian dalam</li> <li>Proses penuaan yang disebut juga <a href=\"https://www.alodokter.com/presbikusis\" target=\"_blank\">presbikusis</a> </li> <li>Pukulan atau cedera di kepala</li> <li>Paparan suara keras yang berlangsung dalam waktu lama, seperti bekerja di proyek dengan kebisingan tinggi</li> </ul> <h4><strong>Gangguan pendengaran campuran</strong></h4> <p>Gangguan pendengaran campuran terjadi ketika timbul gangguan pendengaran konduktif bersamaan dengan gangguan pendengaran sensorineural. Kondisi ini dapat menunjukan adanya kerusakan pada telinga bagian luar, tengah, dan bagian dalam, atau jalur saraf ke otak.</p>", "Faktor Risiko Gangguan Pendengaran": "<p>Ada beberapa faktor yang dapat meningkatkan risiko terjadinya gangguan pendengaran, yaitu:</p> <ul> <li>Proses penuaan, yang menyebabkan perubahan struktur pada telinga bagian dalam</li> <li>Faktor genetik, beberapa gangguan pendengaran bisa di turunkan dari orang tua</li> <li>Paparan suara keras, seperti suara dari ledakan, pesawat terbang, mesin jet, konstruksi atau pabrik, musik, acara tv, atau senjata api</li> <li>Mengalami penyakit infeksi selama kehamilan, seperti infeksi TORCH yang meningkatkan risiko terjadinya kelainan bawaan termasuk gangguan pendengaran pada bayi yang dilahirkan</li> <li>Menderita penyakit tertentu, seperti diabetes, <a href=\"https://www.alodokter.com/hipertensi\" target=\"_blank\">hipertensi</a>, gangguan jantung, stroke, tumor, dan cedera otak</li> </ul>", "Gejala Gangguan Pendengaran": "<p>Telinga terdiri dari 3 bagian utama, yaitu telinga bagian luar, telinga bagian tengah, dan telinga bagian dalam. Gelombang suara masuk lewat telinga bagian luar dan menyebabkan getaran pada gendang telinga.</p> <p>Gendang telinga dan 3 tulang kecil di telinga bagian tengah kemudian melipatgandakan getaran ke telinga bagian dalam. Selanjutnya, getaran masuk ke dalam cairan di rumah siput (koklea) yang berisi rambut tipis.</p> <p>Getaran kemudian menempel ke saraf rambut tipis tersebut dan diubah menjadi sinyal listrik yang dikirimkan ke otak. Sinyal listrik akhirnya diubah otak menjadi suara yang didengar.</p> <p>Saat terjadi gangguan dari proses pengiriman getaran suara dan penerimaan suara yang telah diolah, maka pendengaran akan terganggu. Di bawah ini adalah gejala yang dapat timbul akibat gangguan pendengaran:</p> <ul> <li>Suara atau perkataan terdengar pelan</li> <li>Selalu menyetel suara TV dan musik dengan volume keras</li> <li>Telinga berdenging atau <a href=\"https://www.alodokter.com/tinnitus\" target=\"_blank\">tinnitus</a> </li> <li>Kesulitan mendengar perkataan orang lain dan salah menangkap hal yang dimaksud, terutama ketika berada di keramaian</li> <li>Kesulitan mendengar suara konsonan dan suara bernada tinggi</li> <li>Perlu berkonsentrasi keras untuk mendengar hal yang dikatakan orang</li> <li>Sering meminta orang lain untuk mengulang pembicaraan, berbicara dengan lebih jelas, pelan, atau keras</li> <li>Sering menghindar dari situasi sosial</li> </ul> <p>Gejala-gejala gangguan pendengaran pada bayi dan anak-anak sedikit berbeda dengan orang dewasa. Beberapa gejala gangguan pendengaran pada bayi dan anak-anak adalah:</p> <ul> <li>Tidak kaget saat mendengar suara nyaring</li> <li>Tidak menoleh ke arah sumber suara (bagi bayi yang berusia 4 bulan ke atas)</li> <li>Tidak bisa menyebutkan satu kata pun saat sudah berusia sekitar 15 bulan</li> <li>Tidak mendengar ketika dipanggil namanya dan baru menyadari kehadiran seseorang ketika melihat</li> <li>Lambat saat belajar bicara atau tidak jelas ketika berbicara</li> <li>Sering berbicara dengan lantang atau menyetel TV dengan volume keras</li> <li>Jawaban anak tidak sesuai dengan pertanyaan</li> <li>Anak meminta Anda untuk mengulang perkataan atau pertanyaan</li> </ul> <h4><strong>Kapan harus ke dokter</strong></h4> <p>Lakukan pemeriksaan <a href=\"https://www.alodokter.com/cari-dokter/dokter-tht\" target=\"_blank\">ke dokter</a> jika mengalami gejala di atas, terutama ketika gangguan pendengaran tersebut mengganggu kegiatan sehari-hari. Segera temui dokter bila mendadak tidak bisa mendengar apa pun.</p> <p>Lakukan kontrol ke dokter jika Anda merasa bahwa kemampuan pendengaran Anda&nbsp; menurun secara bertahap, terutama jika Anda pernah menderita infeksi telinga, diabetes, hipertensi, gangguan jantung, stroke, dan cedera otak, sebelumnya.</p> <p>Idealnya, pemeriksaan pendengaran sebaiknya dilakukan setiap tahun atau setidaknya setiap 10 tahun sekali hingga Anda berusia 50 tahun. Setelah usia 50 tahun, lakukan pemeriksaan pendengaran minimal setiap 3 tahun sekali.</p>", "Diagnosis Gangguan Pendengaran": "<p>Dokter akan bertanya mengenai keluhan yang diderita dan riwayat kesehatan pasien. Dokter juga menanyakan kepada pasien mengenai suara yang sering didengar, dan kegiatan yang sering dilakukan atau baru dilakukan sebelum mengalami gangguan pendengaran.</p> <p>Selanjutnya, dokter akan melakukan pemeriksaan dengan menggunakan otoskop untuk memeriksa saluran telinga bagian luar dan melihat gendang telinga. Dari pemeriksaan itu, dokter akan melihat apakah ada kerusakan pada gendang telinga, sumbatan, peradangan, atau infeksi pada saluran telinga.</p> <p>Selain pemeriksaan tersebut, dokter akan meminta pasien menjalani <a href=\"https://www.alodokter.com/seputar-informasi-tes-pendengaran-yang-perlu-anda-ketahui\" target=\"_blank\">tes pendengaran</a> berupa:</p> <ul> <li>Tes garpu tala, untuk memeriksa apakah terjadi gangguan pendengaran dan mendeteksi letak kerusakan pada telinga</li> <li>Tes audiometri ucapan, untuk mengetahui seberapa lembut atau seberapa kecil perkataan yang dapat didengar dan dimengerti</li> <li>Tes <a href=\"https://www.alodokter.com/lakukan-tes-audiometri-untuk-cek-fungsi-pendengaran-anda\" target=\"_blank\">audiometri</a> nada murni, untuk mengetahui rentang nada yang dapat didengar</li> <li>Tes timpanometri, untuk mengukur tekanan pada membran telinga dan telinga bagian tengah serta mendeteksi adanya hambatan atau kelainan pada gendang telinga</li> </ul>", "Pengobatan Gangguan Pendengaran": "<p>Tujuan pengobatan gangguan pendengaran untuk mengatasi penyebab yang mendasari dan mencegah semakin memburuknya gangguan yang terjadi. Jika disebabkan oleh penumpukan kotoran telinga, infeksi telinga luar, atau infeksi telinga tengah, umumnya gangguan pendengaran bisa disembuhkan.</p> <p>Sementara itu, pada gangguan pendengaran sensorineural, terutama akibat proses penuaan, pengobatan bertujuan untuk meningkatkan fungsi pendengaran atau membantu pasien untuk beradaptasi dan mampu berkomunikasi dengan cara lain.</p> <p>Metode pengobatan yang dapat dilakukan untuk mengobati gangguan pendengaran dan membantu penderita berkomunikasi antara lain:</p> <ul> <li>Membersihkan tumpukan kotoran di dalam telinga dengan pemberian obat tetes telinga, irigasi telinga, atau penggunaan alat penyedot khusus</li> <li>Melakukan operasi untuk mengobati kelainan pada gendang telinga dan tulang telinga</li> <li>Mengganti obat atau menyesuaikan dosis obat yang diduga menyebabkan gangguan pendengaran</li> <li>Mengobati penyakit lain yang diduga memicu gangguan pendengaran</li> <li>Menggunakan <a href=\"https://www.alodokter.com/Memilih-Alat-Bantu-Dengar-Yang-Sesuai\" target=\"_blank\">alat bantu dengar</a> untuk membantu proses penghantaran suara</li> <li>Memasang <a href=\"https://www.alodokter.com/mengenal-implan-koklea-untuk-mendengar-lebih-baik\" target=\"_blank\">implan koklea</a> untuk menstimulasi saraf pendengaran, khususnya bagi penderita yang saraf audiotorinya normal namun tidak dapat dibantu dengan alat bantu dengar</li> <li>Memasang implan auditori batang otak untuk mengirimkan sinyal listrik langsung ke otak dengan kabel khusus, yang ditujukan bagi penderita gangguan pendengaran yang parah</li> <li>Melakukan implan telinga bagian tengah untuk melipatgandakan gelombang suara sehingga terdengar lebih jelas dan keras, khususnya bagi orang yang telinganya tidak pas dengan bentuk alat bantu dengar</li> <li>Mengajarkan dan melatih penggunaan bahasa isyarat atau pembacaan bibir, baik oleh penderita gangguan pendengaran maupun orang di sekitarnya agar mampu saling berkomunikasi</li> <li>Menggunakan <em>assistive listening devices</em> (ALDs) untuk membantu agar suara tv, musik, atau telepon dari seseorang bisa langsung tersambung ke alat bantu dengar yang digunakan</li> </ul>", "Komplikasi Gangguan Pendengaran": "<p>Gangguan pendengaran akan mengganggu aktivitas dan produktifitas penderitanya. Kondisi ini juga bisa meningkatkan risiko terjadinya depresi dan malu atau rendah diri. Selain itu, gangguan pendengaran yang disebabkan oleh adanya gangguan bagian dalam telinga juga bisa menyebabkan timbulnya gangguan keseimbangan.</p>", "Pencegahan Gangguan Pendengaran": "<p>Untuk mengurangi risiko terjadinya gangguan pendengaran, Anda dapat melakukan beberapa hal berikut:</p> <ul> <li>Melindungi telinga dari suara keras, dengan menggunakan penutup telinga, seperti <em>headphone </em>atau<em> earphone,</em> <em>earplug </em>atau penyumbat telinga berukuran kecil, dan <em>earmuff </em>atau penutup telinga yang berbentuk seperti&nbsp;<em>headphone&nbsp;</em> </li> <li>Mengikuti tes pendengaran setiap tahun jika memungkinkan, atau setidaknya melakukan tes pendengaran setiap 10 tahun sekali jika berusia di bawah 50 tahun, atau setiap 3 tahun sekali bila berusia di atas 50 tahun</li> <li>Mendengarkan musik atau menonton TV dengan volume suara yang tidak terlalu keras</li> <li>Mengeringkan telinga setelah mandi atau berenang</li> <li>Menanyakan kepada dokter mengenai pengaruh obat yang digunakan terhadap pendengaran</li> <li>Mengikuti anjuran dan penanganan yang diberikan oleh dokter saat mengalami infeksi telinga atau menderita penyakit lain</li> <li>Mendapatkan vaksin dan mengimunisasi anak dengan vaksin, seperti vaksin meningitis dan <a href=\"https://www.alodokter.com/vaksin-mr-dan-vaksin-mmr-ini-bedanya\" target=\"_blank\">vaksin MR atau MMR</a> </li> <li>Tidak merokok dan memasukkan jari, <em>cotton bud</em>, atau tisu ke dalam telinga</li> <li>Melakukan pemeriksaan kehamilan secara rutin, sehingga kesehatan ibu hamil dan janin dapat terpantau</li> </ul> <p style=\"text-align: left;\"> </p>"}