{"Definisi Narkolepsi": "<p>Narkolepsi adalah gangguan sistem saraf yang memengaruhi kendali terhadap aktivitas tidur. Penderita narkolepsi mengalami rasa kantuk pada siang hari dan bisa tiba-tiba tertidur tanpa mengenal waktu dan tempat.</p> <p><img class=\"alignnone size-full wp-image-150928\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1531221593/attached_image/narkolepsi-alodokter.jpg\" alt=\"narkolepsi-alodokter\" width=\"650\" height=\"434\"></p>", "Penyebab Narkolepsi": "<p>Penyebab narkolepsi belum diketahui secara pasti. Namun, sebagian besar penderita narkolepsi memiliki kadar hipokretin rendah. Hipokretin adalah zat kimia dalam otak yang membantu mengendalikan waktu tidur. Penyebab rendahnya hipokretin diduga akibat sistem imun yang menyerang sel-sel sehat (<a href=\"https://www.alodokter.com/penyakit-autoimun\">autoimun</a>). Berikut ini kondisi yang dapat memicu timbulnya proses autoimun tersebut, hingga akhirnya mengarah pada narkolepsi.</p> <ul> <li>Perubahan hormon, terutama pada masa pubertas atau <a href=\"https://www.alodokter.com/menopause\">menopause</a>.</li> <li>Stres.</li> <li>Perubahan pola tidur secara tiba-tiba.</li> <li>Infeksi, seperti infeksi bakteri streptokokus atau infeksi <a href=\"https://www.alodokter.com/flu-babi\">flu babi</a>.</li> <li>Kelainan genetik.</li> </ul> <p>Narkolepsi juga dapat disebabkan oleh kerusakan bagian otak yang menghasilkan hipokretin akibat penyakit lain, seperti:</p> <ul> <li> <a href=\"https://www.alodokter.com/tumor-otak\">Tumor otak</a>.</li> <li>Cedera kepala.</li> <li>Ensefalitis atau peradangan otak.</li> <li> <a href=\"https://www.alodokter.com/multiple-sclerosis\"><em>Multiple sclerosis</em></a>.</li> </ul>", "Gejala Narkolepsi": "<p>Gejala narkolepsi dapat muncul secara tiba-tiba atau berkembang secara perlahan selama bertahun-tahun. Gejala yang umumnya terjadi meliputi:</p> <ul> <li> <strong>Rasa kantuk yang berlebihan pada siang hari.</strong> Penderita narkolepsi selalu mengantuk pada siang hari, sulit untuk tetap terjaga, dan sulit berkonsentrasi.</li> <li> <strong>Serangan tidur. </strong>Serangan tidur menyebabkan penderita narkolepsi tertidur di mana saja dan kapan saja secara tiba-tiba. Jika narkolepsi tidak terkendali, serangan tidur bisa berlangsung selama beberapa kali dalam sehari.</li> <li> <strong>Katapleksi</strong> atau melemahnya otot secara tiba-tiba yang ditandai dengan: <ul> <li>Tungkai terasa lemas.</li> <li>Penglihatan ganda.</li> <li>Kepala lunglai dan rahang turun.</li> <li>Bicara cadel.</li> </ul> <p>Hilangnya kendali otot bersifat sementara dan biasanya dipicu oleh emosi tertentu, seperti terkejut, marah, senang, atau tertawa. Penderita narkolepsi biasanya mengalami serangan katapleksi 1-2 kali dalam setahun. Katapleksi dapat berlangsung selama beberapa detik hingga beberapa menit.</p> </li> <li> <strong>Ketindihan atau <em>sleep paralysis</em>.</strong> Kondisi ini terjadi ketika penderita tidak mampu bergerak atau berbicara selama sementara saat hendak terbangun atau mulai tertidur.</li> <li> <strong>Halusinasi.</strong> Penderita narkolepsi terkadang dapat melihat atau mendengar sesuatu yang tidak nyata, terutama saat akan tidur atau bangun tidur.</li> <li> <strong>Gangguan ingatan. </strong>Penderita narkolepsi terkadang lupa aktivitas apa yang baru dilakukannya.</li> <li><strong>Sakit kepala.</strong></li> <li><strong>Depresi.</strong></li> </ul>", "Diagnosis Narkolepsi": "<p>Sebagai langkah awal diagnosis, dokter akan memeriksa riwayat kesehatan penderita dan keluarga penderita. Kemudian, dokter akan bertanya tentang kebiasaan tidur dan gejala yang dialami.</p> <p>Dokter akan melakukan pemeriksaan fisik, serta pemeriksaan lanjutan dengan menggunakan beberapa metode untuk mendeteksi tingkat keparahan gejala. Metode diagnosis tersebut meliputi:</p> <ul> <li> <strong><em>Epworth </em></strong><strong><em>s</em></strong><strong><em>leepiness </em></strong><strong><em>s</em></strong><strong><em>cale</em></strong><strong> (ESS),</strong> sebuah kuesioner yang digunakan untuk menilai besarnya kemungkinan pasien tertidur ketika melakukan aktivitas yang berbeda, seperti ketika duduk, membaca, atau menonton televisi. Kemungkinan sesorang menderita narkolepsi dilihat dari skor kuesioner tersebut.</li> <li> <strong>Polisomnografi.</strong> Dokter akan memantau aktivitas listrik organ tubuh pasien seperti otak (elektroensefalografi), jantung (<a href=\"https://www.alodokter.com/elektrokardiografi-ini-yang-harus-anda-ketahui\">elektrokardiografi</a>), otot (elektromiografi), dan mata (elektrookulografi) saat pasien tidur, dengan memasang elektroda di permukaan tubuh pasien.</li> <li> <strong><em>Multiple </em></strong><strong><em>s</em></strong><strong><em>leep </em></strong><strong><em>l</em></strong><strong><em>atency </em></strong><strong><em>t</em></strong><strong><em>est</em></strong><strong> (MSLT)</strong><strong>,</strong> digunakan untuk mengetahui berapa lama waktu yang dibutuhkan oleh pasien untuk tertidur pada siang hari. Pasien akan diminta beberapa kali untuk tidur di siang hari dan diukur berapa lama waktu yang dibutuhkan untuk pasien mulai tertidur, serta dinilai juga fase tidurnya. Jika pasien dapat tidur dengan mudah dan memasuki fase tidur <em>rapid eye movement </em>(REM) dengan cepat, maka pasien kemungkinan besar menderita narkolepsi.</li> <li> <strong>Pengukuran tingkat hipokretin. </strong>Pemeriksaan kadar hipokretin dilakukan dengan menggunakan sampel cairan otak dan saraf tulang belakang (cairan serebrospinal) yang diambil melalui prosedur pungsi lumbar (<em>lumbar puncture</em>), yaitu menyedot cairan dari tulang punggung bagian bawah dengan menggunakan jarum.</li> </ul>", "Pengobatan Narkolepsi": "<p>Belum ada obat untuk menyembuhkan narkolepsi. Tujuan pengobatan hanya untuk mengendalikan gejala, sehingga aktivitas penderita tidak terganggu. Untuk narkolepsi ringan, pengobatan dapat dilakukan dengan mengubah pola kebiasaan tidur. Namun, jika gejala yang muncul cukup parah, maka penderita perlu diberikan obat-obatan. Selain tingkat keparahan, memberikan obat-obat akan mempertimbangkan faktor lain, seperti usia, riwayat kesehatan sebelumnya, kesehatan secara keseluruhan, efek samping yang mungkin ditimbulkan, dan pilihan pasien.</p> <p>Beberapa jenis obat yang digunakan untuk meredakan narkolepsi meliputi:</p> <ul> <li> <strong>Stimulan,</strong> obat untuk merangsang sistem saraf pusat, sehingga membantu penderita tetap terjaga pada siang hari. Dokter akan memberikan stimulan jenis methylphenidate.</li> <li> <strong>Antidepresan trisiklik<em>.</em></strong> Obat <a href=\"https://www.alodokter.com/antidepresan\">antidepresan</a>, seperti amitriptyline, membantu meredakan gejala katapleksi atau hilang kendali otot.</li> <li> <strong>Anti depresan jenis </strong><strong><em>s</em></strong><strong><em>elective serotonin reuptake inhibitors</em></strong><strong> (SSRIs) atau <em>serotonin and norepinephrine reuptake inhibitor </em>(SNRIs). </strong>Obat ini berfungsi untuk menekan waktu tidur, membantu meringankan gejala katapleksi, halusinasi, dan ketindihan atau <em>sleep paralysis</em>.</li> </ul>", "Komplikasi Narkolepsi": "<p>Narkolepsi dapat menimbulkan komplikasi yang berdampak pada fisik dan mental penderita. Komplikasi yang mungkin terjadi meliputi:</p> <ul> <li> <strong>Obesitas</strong> yang disebabkan oleh pola makan berlebihan atau kurang gerak akibat sering tertidur.</li> <li> <strong>Penilaian negatif dari lingkungan sosial.</strong> Penderita mungkin akan dianggap pemalas karena sering tertidur.</li> <li> <strong>Cedera fisik.</strong> Risiko cedera fisik dapat terjadi ketika serangan tidur menyerang di saat yang tidak tepat, seperti ketika mengemudi atau memasak.</li> <li> <strong>Gangguan konsentrasi dan daya ingat.</strong> Penurunan konsentrasi dan daya ingat menyebabkan penderita sulit mengerjakan tugas atau pekerjaan di sekolah atau kantor.</li> </ul> <p>Komplikasi narkolepsi dapat dihindari dengan melakukan olahraga secara rutin untuk menghindari <a href=\"https://www.alodokter.com/obesitas\">obesitas</a>, hindari mengemudi atau mengoperasikan alat berbahaya untuk mencegah cedera, dan berikan penjelasan kepada orang-orang di sekitar tentang kondisi Anda untuk menghindari penilaian negatif.</p>", "Pencegahan Narkolepsi": "<p>Narkolepsi tidak dapat dicegah, namun pengobatan secara rutin dapat membantu mengurangi jumlah serangan tidur yang mungkin terjadi. Selain itu, ada beberapa hal yang dapat dilakukan penderita narkolepsi untuk mengurangi gejala yang mungkin muncul, yaitu:</p> <ul> <li>Olahraga secara rutin.</li> <li>Hindari konsumsi makanan dengan porsi berat sebelum aktivitas yang penting.</li> <li>Usahakan bangun pagi dan tidur malam pada jam yang sama setiap hari.</li> <li>Tidur siang selama 10-15 menit setelah makan siang.</li> <li>Hindari konsumsi nikotin dan alkohol karena dapat memperparah gejala.</li> <li>Lakukan hal-hal yang dapat merelaksasi pikiran sebelum tidur, seperti membaca atau mandi air hangat.</li> <li>Buatlah suasana dan suhu kamar senyaman mungkin.</li> </ul>"}