{"piroxicam": "<p><strong>Piroksikam atau piroxicam adalah obat untuk mengatasi peradangan sendi, misalnya akibat penyakit asam urat. Piroxicam dapat mengurangi gejala-gejala radang sendi<em>,</em> seperti nyeri dan pembengkakan. </strong></p>\n<p>Piroxicam tersedia dalam bentuk tablet 10 mg dan 20 mg. Selain itu, piroxicam juga tersedia dalam bentuk gel untuk mengatasi nyeri setempat.</p>\n<p><img class=\"alignnone size-full wp-image-7413\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1513238052/attached_image/piroxicam-alodokter.jpg\" alt=\"piroxicam\" width=\"650\" height=\"433\"></p>\n<p>Dalam mengatasi nyeri, piroxicam bekerja dengan menghambat enzim yang memproduksi prostaglandin, yaitu senyawa yang dilepas tubuh dan menyebabkan peradangan.</p>\n<p>Selain meredakan peradangan sendi, obat ini juga dapat digunakan untuk meredakan nyeri otot, nyeri haid, dan nyeri setelah operasi atau melahirkan.</p>\n<p><strong>Merek dagang piroxicam:</strong> Faxiden, Pirofel, Grazeo, Samrox, Faxiden, Denicam, Feldene, Pirocam</p>\n<h3><strong>Apa Itu Piroxicam?</strong></h3>\n<table>\n<tbody>\n<tr>\n<td width=\"138\">Jenis obat</td>\n<td width=\"456\"><a href=\"https://www.alodokter.com/obat-antiinflamasi-nonsteroid\">Obat antiinflamasi nonsteroid</a></td>\n</tr>\n<tr>\n<td width=\"138\">Golongan</td>\n<td width=\"456\">Obat resep</td>\n</tr>\n<tr>\n<td width=\"138\">Manfaat</td>\n<td width=\"456\">Meredakan tanda peradangan, seperti nyeri dan pembengkakan</td>\n</tr>\n<tr>\n<td width=\"138\">Dikonsumsi oleh</td>\n<td width=\"456\">Dewasa</td>\n</tr>\n<tr>\n<td width=\"138\">Kategori kehamilan dan menyusui</td>\n<td width=\"456\">\n<strong>Kategori C (sebelum minggu ke-30 kehamilan): </strong>Obat-obatan yang berdasarkan efek farmakologisnya telah atau diduga mampu memberikan dampak buruk bagi janin, namun tidak sampai menyebabkan suatu kecacatan yang sifatnya permanen.\n<p><strong>Kategori D (setelah minggu ke-30 kehamilan):</strong> Ada bukti positif mengenai risiko terhadap janin manusia, tetapi besarnya manfaat yang diperoleh mungkin lebih besar dari risikonya, misalnya untuk mengatasi situasi yang mengancam jiwa.</p>\n<p>Piroxicam terserap ke dalam ASI. Bila Anda sedang menyusui, jangan menggunakan obat ini tanpa memberi tahu dokter.</p>\n</td>\n</tr>\n<tr>\n<td width=\"138\">Bentuk</td>\n<td width=\"456\">Tablet dan gel</td>\n</tr>\n</tbody>\n</table>\n<h3><strong>Peringatan Sebelum Mengonsumsi Piroxicam:</strong></h3>\n<ul>\n<li>Beri tahu dokter jika pernah atau sedang menderita anemia, gangguan pencernaan, <a href=\"https://www.alodokter.com/asma\">asma</a>, hipertensi, diabetes, <a href=\"https://www.alodokter.com/penyakit-jantung/\">penyakit jantung</a>, stroke, kelainan darah, dan <a href=\"https://www.alodokter.com/hiperkalemia\">hiperkalemia</a>.</li>\n<li>Jangan menggunakan piroxicam sebelum atau setelah menjalani <a href=\"https://www.alodokter.com/memahami-operasi-jantung\">operasi jantung</a>. Beri tahu dokter jika sedang menggunakan obat ini sebelum melakukan prosedur pengobatan lainnya.</li>\n<li>Beri tahu dokter jika sedang menggunakan obat-obatan lainnya, termasuk obat herbal dan suplemen.</li>\n<li>Jangan merokok dan hindari minuman beralkohol selama menggunakan piroxicam.</li>\n<li>Saat mengonsumsi piroxicam, sebaiknya tidak mengemudi atau mengoperasikan alat berat karena obat ini bisa menyebabkan rasa kantuk, pusing, dan gangguan penglihatan.</li>\n<li>Selama menggunakan piroxicam, kulit bisa jadi lebih sensitif terhadap cahaya. Oleh karena itu, disarankan untuk mengenakan topi atau pakaian tertutup saat bepergian.</li>\n<li>Jika terjadi reaksi <a href=\"https://www.alodokter.com/alergi-obat\">alergi obat</a> atau overdosis, segera temui dokter.</li>\n</ul>\n<h3><strong>Dosis dan Aturan Pakai Piroxicam</strong></h3>\n<p>Dosis piroxicam tergantung pada jenis penyakit yang dialami, tingkat keparahan gejala, kondisi kesehatan, usia, dan respons tubuh terhadap obat. Beberapa gejala yang dapat diredakan dengan piroxicam adalah gejala <a href=\"https://www.alodokter.com/radang-sendi\">radang sendi</a> dan <a href=\"https://www.alodokter.com/nyeri-haid\">nyeri haid</a>.</p>\n<p>Dosis yang umum diberikan bagi pasien dewasa adalah 20 mg per hari yang dapat dikonsumsi sebanyak 1 kali per hari. Khusus bagi pasien lansia, dosis piroxicam akan dikurangi dari dosis orang dewasa.</p>\n<p>Untuk piroxicam dalam bentuk gel, pasien disarankan menggunakan gel dengan kandungan piroxicam 0.5 % sebanyak 3 hingga 4 kali dalam sehari.</p>\n<h3><strong>Cara Mengonsumsi Piroxicam dengan Benar</strong></h3>\n<p>Gunakan piroxicam sesuai dengan anjuran dokter dan jangan lupa untuk membaca keterangan pada kemasan.</p>\n<p>Piroxicam dapat bekerja lebih efektif jika dikonsumsi sejak awal munculnya rasa sakit atau peradangan. Obat sebaiknya dikonsumsi setelah makan. Untuk piroxicam gel, oleskan pada bagian yang meradang. Piroxicam gel tidak boleh digunakan pada daerah wajah.</p>\n<p>Jangan mengonsumsi piroxicam lebih dari dosis yang dianjurkan dokter. Pastikan ada jarak waktu antara satu dosis dengan dosis berikutnya.</p>\n<p>Simpan piroxicam di tempat tertutup dan terhindar dari hawa panas, lembap, dan sinar matahari langsung, serta jangan dibekukan. Jauhkan dari jangkauan anak-anak dan segera buang obat jika sudah kedaluwarsa.</p>\n<h3><strong>Interaksi Piroxicam dengan Obat Lain</strong></h3>\n<p>Terdapat sejumlah obat yang berpotensi menimbulkan interaksi jika dikonsumsi bersamaan dengan piroxicam. Berikut penjelasannya:</p>\n<ul>\n<li>Meningkatkan efek samping <a href=\"https://www.alodokter.com/methotrexate\">methotrexate</a>.</li>\n<li>Menurunkan efektivitas obat penurun tekanan darah, seperti <a href=\"https://www.alodokter.com/ace-inhibitor\">ACE inhibitor</a> dan diuretik.</li>\n<li>Meningkatkan risiko <a href=\"https://www.alodokter.com/tukak-lambung\">tukak lambung</a> dan perdarahan saluran pencernaan, jika digunakan bersama obat <a href=\"https://www.alodokter.com/antikoagulan\">antikoagulan</a>, seperti warfarin.</li>\n<li>Menyebabkan penurunan fungsi ginjal hingga menyebabkan gagal ginjal, jika digunakan bersama angiotensin II receptor blockers (<a href=\"https://www.alodokter.com/arb\">ARB</a>).</li>\n</ul>\n<h3><strong>Efek Samping dan Bahaya Piroxicam</strong></h3>\n<p>Semua obat berpotensi menyebabkan efek samping, termasuk piroxicam. Beberapa efek samping yang dapat terjadi saat mengonsumsi obat ini meliputi:</p>\n<ul>\n<li>Perut kembung dan <a href=\"https://www.alodokter.com/sakit-maag\">sakit maag</a>.</li>\n<li>Mual dan muntah.</li>\n<li>Kehilangan nafsu makan.</li>\n<li>\n<a href=\"https://www.alodokter.com/konstipasi/\">Konstipasi </a>atau <a href=\"https://www.alodokter.com/diare\">diare</a>.</li>\n<li>Gangguan buang air kecil.</li>\n<li>Pusing dan <a href=\"https://www.alodokter.com/sakit-kepala\">sakit kepala</a>.</li>\n<li>Telinga berdenging.</li>\n</ul>"}