{"Definisi Altitude Sickness": "<p><strong>Altitude sickness atau penyakit ketinggian adalah kumpulan gejala yang muncul ketika seseorang mendaki terlalu cepat ke ketinggian tertentu. Beberapa gejalanya adalah </strong><strong>sulit tidur,</strong> <strong>sesak napas</strong><strong>, dan sakit kepala. </strong></p>\n<p>Pada ketinggian lebih dari 1.500 meter di atas permukaan laut (mdpl), tekanan udara mulai menurun dan oksigen makin menipis. Itulah sebabnya, seseorang yang berada pada ketinggian ini harus memberikan waktu bagi tubuhnya untuk beradaptasi.</p>\n<p><img class=\"alignnone size-full wp-image-1790157\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1583480209/attached_image/altitude-sickness-alodokter.jpg\" alt=\"Altitude Sickness - Alodokter\" width=\"650\" height=\"431\"></p>\n<p>Altitude sickness atau <em>mountain sickness</em> terjadi ketika tubuh tidak mendapatkan cukup waktu untuk beradaptasi dengan perubahan tekanan udara dan kadar oksigen di ketinggian. Akibatnya, muncul gangguan pada sistem saraf, otot, paru-paru, dan jantung.</p>", "Jenis Altitude Sickness": "<p>Ada 3 jenis Altitude sickness . Berikut adalah penjelasannya:</p>\n<ul>\n<li>\n<em>Acute mountain sickness</em> (AMS), yaitu bentuk Altitude sickness yang paling ringan dan paling sering terjadi.</li>\n<li>\n<em>High-altitude cerebral edema</em> (HACE), yaitu penumpukan cairan di otak yang menyebabkan otak membengkak dan tidak berfungsi normal.</li>\n<li>\n<em>High-altitude pulmonary edema</em> (HAPE), yaitu penumpukan cairan di paru-paru yang menyebabkan gangguan fungsi organ tersebut. Kondisi ini bisa berkembang dari HACE atau terjadi dengan sendirinya.</li>\n</ul>", "Penyebab Altitude Sickness": "<p>Altitude sickness terjadi ketika seseorang berada di ketinggian lebih dari 3.000 mdpl. Pada ketinggian tersebut, tekanan udara akan semakin menurun dan kadar oksigen makin berkurang. Bagi seseorang yang tidak terbiasa di ketinggian, tubuhnya perlu waktu untuk beradaptasi dengan kondisi tersebut.</p>\n<p>Gejala Altitude sickness muncul ketika tubuh tidak mendapatkan cukup waktu untuk beradaptasi dengan perubahan tekanan udara dan kadar oksigen di ketinggian. Beberapa kondisi yang dapat meningkatkan risiko seseorang mengalami Altitude sickness adalah:</p>\n<ul>\n<li>Tinggal di dataran rendah</li>\n<li>Pernah mengalami Altitude sickness sebelumnya</li>\n<li>Mendaki terlalu cepat (lebih dari 300 meter per hari)</li>\n<li>Jalur pendakian yang sulit dan membutuhkan banyak energi</li>\n<li>Menderita gangguan pada jantung, paru-paru, atau sistem saraf</li>\n</ul>", "Gejala Altitude Sickness": "<p>Gejala Altitude sickness biasanya muncul ketika seseorang berada di ketinggian lebih dari 3.000 mdpl. Gejalanya bisa muncul bertahap atau tiba-tiba dengan tingkat keparahan ringan atau berat, tergantung pada kecepatan seseorang saat mendaki dan ketinggian yang dicapai.</p>\n<p>Beberapa gejala yang umum terjadi akibat Altitude sickness adalah:</p>\n<ul>\n<li>Sulit tidur</li>\n<li>Kelelahan</li>\n<li>Mual dan muntah</li>\n<li>Sakit kepala</li>\n<li><a href=\"https://www.alodokter.com/jantung-berdebar\" target=\"_blank\">Jantung berdebar</a></li>\n<li>Sesak napas</li>\n</ul>\n<p>Pada kasus yang parah, Altitude sickness bisa menyebabkan sejumlah gejala berikut:</p>\n<ul>\n<li>Kulit membiru (<a href=\"https://www.alodokter.com/waspadai-sianosis-ditandai-kulit-berwarna-kebiruan\" target=\"_blank\">sianosis</a>)</li>\n<li>Dada terasa seperti ditekan</li>\n<li><a href=\"https://www.alodokter.com/kondisi-serius-di-balik-batuk-berdarah\" target=\"_blank\">Batuk berdarah</a></li>\n<li>Sulit untuk berjalan</li>\n<li>Linglung dan mudah marah</li>\n<li><a href=\"https://www.alodokter.com/penurunan-kesadaran\" target=\"_blank\">Penurunan kesadaran</a></li>\n</ul>", "Diagnosis Altitute Sickness": "<p>Orang yang mengalami gejala dan keluhan di atas perlu dipindahkan ke tempat yang lebih rendah. Dengan begitu, keluhan dan gejala yang dialaminya akan berkurang.</p>\n<p>Altitude sickness dapat didiagnosis oleh <a href=\"https://www.alodokter.com/cari-dokter/dokter-umum\" target=\"_blank\">dokter</a> dengan menanyakan gejala yang dialami penderita dan melakukan pemeriksaan fisik, termasuk memeriksa suara napas menggunakan stetoskop.</p>\n<p>Pada penderita Altitude sickness, terdapat penumpukan cairan di dalam paru-paru sehingga akan muncul suara napas tambahan yang tidak normal.</p>\n<p>Jika gejala yang dialami penderita tergolong parah, dokter akan melakukan <a href=\"https://www.alodokter.com/ct-scan-ini-yang-harus-anda-ketahui\" target=\"_blank\">CT scan</a> dan <a href=\"https://www.alodokter.com/mri-dapat-membantu-identifikasi-penyakit\" target=\"_blank\">MRI</a> untuk melihat kemungkinan adanya penumpukan cairan di otak pasien.</p>", "Pertolongan Pertama pada Altitude Sickness": "<p>Segera turun atau bawa penderita yang mengalami gejala Altitude sickness ke ketinggian yang lebih rendah. Penting untuk diingat, jangan mencoba mendaki lebih tinggi lagi meskipun gejala yang dialami tergolong ringan.</p>\n<p>Sambil membawa penderita turun ke ketinggian yang lebih rendah, langkah pertolongan pertama berikut ini dapat dilakukan untuk meredakan gejala Altitude sickness :</p>\n<ul>\n<li>Longgarkan pakaian penderita dan beri ruang yang cukup agar penderita bisa bernapas.</li>\n<li>Pastikan penderita minum banyak air putih agar tidak kekurangan cairan.</li>\n<li>Berikan paracetamol atau ibuprofen untuk mengatasi sakit kepala.</li>\n<li>Jangan memberikan minuman beralkohol atau obat tidur kepada penderita.</li>\n</ul>\n<p>Jika penderita sedang berada di gunung dan kondisinya tidak memungkinkan untuk turun, hubungi petugas evakuasi untuk membawa penderita turun.</p>\n<p>Sambil menunggu pertolongan datang, jaga suhu tubuh penderita agar tetap hangat, batasi aktivitas fisik penderita dan biarkan ia beristirahat. Gunakan <em>portable hyperbaric chamber</em> (kantong udara portabel yang bertekanan tinggi) bila alat ini tersedia dan ada petugas yang terlatih menggunakannya.</p>\n<p>Segera bawa penderita ke dokter bila gejala masih berlangsung setelah berada di dataran yang lebih rendah, meskipun gejala tersebut ringan. Bila gejala Altitude sickness saat di ketinggian cukup parah, pemeriksaan tetap diperlukan meski gejala sudah reda saat turun.</p>", "Pengobatan Altitude Sickness": "<p>Gejala Altitude sickness biasanya akan mereda setelah turun ke ketinggian 300-600 meter lebih rendah daripada ketinggian sebelumnya. Pada sebagian besar kasus, gejala akan hilang sepenuhnya dalam 3 hari.</p>\n<p>Pada Altitude sickness parah atau jika terjadi HACE atau HAPE, terutama pada ketinggian di atas 1.500 mdpl, penderita harus turun ke ketinggian di bawah 1.200 mdpl dan mendapat pertolongan medis.</p>\n<p>Salah satu penanganan yang akan dilakukan oleh dokter untuk mengatasi Altitude sickness adalah memberikan obat-obatan, seperti:</p>\n<ul>\n<li>\n<a href=\"https://www.alodokter.com/acetazolamide\" target=\"_blank\">Acetolazamide</a>, untuk meredakan gejala sesak napas</li>\n<li>\n<a href=\"https://www.alodokter.com/dexamethasone\" target=\"_blank\">Dexamethasone</a>, untuk mengurangi pembengkakan di otak</li>\n<li>\n<a href=\"https://www.alodokter.com/nifedipine\" target=\"_blank\">Nifedipine</a>, untuk meredakan nyeri dada dan sesak napas</li>\n<li>Penghambat fosfodiesterase, untuk meningkatkan aliran darah ke paru-paru</li>\n</ul>\n<p>Selain obat-obatan di atas, dokter juga akan memberikan alat bantu napas dan terapi oksigen untuk meredakan gejala Altitude sickness .</p>", "Komplikasi Altitude Sickness": "<p>Altitude sickness merupakan kondisi yang sangat berbahaya. Jika tidak segera ditangani, penderita dapat mengalami komplikasi yang serius, yaitu:</p>\n<ul>\n<li>Penumpukan cairan di paru-paru (<a href=\"https://www.alodokter.com/edema-paru\" target=\"_blank\">edema paru</a>)</li>\n<li><a href=\"https://www.alodokter.com/pembengkakan-otak\" target=\"_blank\">Pembengkakan otak</a></li>\n<li><a href=\"https://www.alodokter.com/koma\" target=\"_blank\">Koma</a></li>\n<li>Kematian</li>\n</ul>", "Pencegahan Altitude Sickness": "<p>Jika Anda ingin mendaki gunung atau pergi ke dataran tinggi, sebisa mungkin ketahui dulu ketinggian daerah yang akan dikunjungi. Cari tahu juga apa saja gejala Altitude sickness yang bisa terjadi, beserta pertolongan pertamanya. Bila Anda menyadari gejala lebih awal dan gejala tidak hilang setelah 24 jam, segera turun ke ketinggian yang lebih rendah agar gejala tidak bertambah parah.</p>\n<p>Cara terbaik untuk mencegah Altitude sickness adalah dengan aklimatisasi, yaitu memberikan waktu bagi tubuh untuk beradaptasi dengan kondisi di ketinggian. Caranya adalah sebagai berikut:</p>\n<ul>\n<li>Lakukan pendakian secara bertahap, tidak lebih dari 300 meter per hari.</li>\n<li>Istirahat 1–2 hari tiap mendaki jarak 600 meter. Lakukan istirahat secara berkala jika mendaki gunung dengan ketinggian lebih dari 2.400 mdpl.</li>\n<li>Lakukan latihan yang cukup sebelum melakukan pendakian gunung dan pastikan Anda mampu dan sudah berlatih untuk menuruni gunung dengan cepat.</li>\n<li>Banyak minum air putih untuk mencegah dehidrasi dan makan makanan dengan kandungan karbohidrat tinggi.</li>\n<li>Jangan merokok, jangan mengonsumsi minuman beralkohol atau berkafein, serta jangan menggunakan obat tidur saat mendaki gunung.</li>\n<li>Lakukan pemeriksaan kesehatan ke dokter sebelum melakukan pendakian gunung, terutama jika Anda belum memiliki pengalaman mendaki sebelumnya.</li>\n</ul>"}