{"Definisi Pankreatitis Akut": "<p><strong>Pankreatitis akut adalah peradangan di dalam pankreas yang terjadi </strong><strong>secara </strong><strong>tiba-tiba. </strong><strong>Penyakit ini ditandai dengan rasa nyeri yang muncul secara tiba-tiba di perut bagian tengah, kanan, atau kiri</strong><strong>.</strong></p> <p><a href=\"https://www.alodokter.com/fungsi-pankreas-dan-penanganan-gangguan-pankreas\" target=\"_blank\">Pankreas</a> merupakan organ yang terletak di belakang lambung dan dekat dengan usus halus. Organ ini bertugas memproduksi dan menyalurkan hormon insulin dan enzim pencernaan.</p> <a><img class=\"alignnone size-full wp-image-71036\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1598517450/attached_image/pankreatitis-akut-0-alodokter.jpg\" alt=\"pankreatitis akut-alodokter\" width=\"650\" height=\"434\"></a> <p><a href=\"https://www.alodokter.com/7-penyakit-pada-pankreas-yang-perlu-diwaspadai\" target=\"_blank\">Penyakit pankreatitis</a>&nbsp;akut berbeda dengan pankreatitis kronis. Peradangan pada pankreatitis akut berlangsung secara tiba-tiba, sedangkan peradangan pada <a href=\"https://www.alodokter.com/pankreatitis-kronis\" target=\"_blank\">pankreatitis kronis</a> berkembang secara perlahan selama bertahun-tahun.</p>", "Gejala Pankreatitis Akut": "<p>Gejala utama pankreatitis akut adalah sakit perut yang timbul secara tiba-tiba. Rasa sakit ini cenderung muncul di perut bagian tengah, namun terkadang terasa di sisi kanan atau kiri perut. Nyeri akibat pankreatitis akut sering kali memberat dan menjalar sampai ke dada dan punggung.</p> <p>Gejala lain yang mungkin timbul pada pankreatitis akut adalah:</p> <ul> <li> <a href=\"https://www.alodokter.com/demam\" target=\"_blank\">Demam</a>.</li> <li> <a href=\"https://www.alodokter.com/diare\" target=\"_blank\">Diare</a>.</li> <li>Mual dan <a href=\"https://www.alodokter.com/muntah\" target=\"_blank\">muntah</a>.</li> <li>Gangguan pencernaan.</li> <li>Perut membengkak dan sakit bila disentuh.</li> <li>Kulit dan mata menguning (<a href=\"https://www.alodokter.com/penyakit-kuning\" target=\"_blank\">penyakit kuning</a>).</li> <li>Jantung berdetak lebih cepat dari normal (takikardia).</li> </ul> <p>Nyeri perut pada pankreatitis akut akan bertambah parah saat tidur berbaring dan ketika makan atau minum, terutama bila makan <a href=\"https://www.alodokter.com/mengenal-makanan-tinggi-lemak-trans-dan-bahayanya\" target=\"_blank\">makanan yang berlemak</a>.</p> <p>Gejala lain yang bisa timbul adalah <a href=\"https://www.alodokter.com/dehidrasi\" target=\"_blank\">dehidrasi</a> dan <a href=\"https://www.alodokter.com/hipotensi\" target=\"_blank\">tekanan darah rendah</a>. Hal ini terjadi ketika pankreatitis akut memburuk dan memengaruhi organ lain, seperti jantung, paru-paru, dan ginjal.</p> <p>Waktu kemunculan gejala pankreatitis akut tergantung pada penyebabnya. Pada pankreatitis akut yang disebabkan oleh batu empedu, gejalanya muncul setelah mengonsumsi makanan dalam porsi besar. Namun, bila disebabkan oleh konsumsi minuman beralkohol yang berlebihan, gejala akan muncul 6-12 jam setelahnya.</p>", "Kapan harus ke dokter": "<p>Periksakan diri ke dokter bila Anda mengalami rasa sakit di perut yang berlangsung terus-menerus dan tidak kunjung membaik. Apalagi bila nyeri bertambah berat dan membuat Anda sangat tidak nyaman.</p> <p>Segera ke IGD rumah sakit bila nyeri perut parah disertai mual dan muntah, demam, BAB berdarah, serta perut terasa keras bila disentuh.</p>", "Penyebab Pankreatitis Akut": "<p>Pada sebagian besar kasus, pankreatitis akut disebabkan oleh adanya batu empedu dan kebiasaan mengonsumsi alkohol. Berikut adalah penjelasannya:</p> <ul> <li> <strong>Batu empedu<br> </strong><a href=\"https://www.alodokter.com/batu-empedu\" target=\"_blank\">Batu empedu</a> bisa menyebabkan peradangan pada pankreas yang sifatnya akut. Hal ini terjadi jika batu empedu keluar dari kantung empedu dan menyumbat saluran pankreas. Sekitar 40% kasus pankreatitis akut disebabkan oleh penyumbatan batu empedu.</li> </ul> <ul> <li> <strong>Kebiasaan mengonsumsi alkohol<br> </strong>Walaupun belum diketahui mekanisme pasti dari konsumsi alkohol dengan munculnya pankreatitis akut, ada dugaan bahwa <a href=\"https://www.alodokter.com/kecanduan-alkohol\" target=\"_blank\">konsumsi alkohol</a> secara berlebihan membuat alkohol berubah menjadi senyawa kimia beracun yang dapat merusak pankreas. Kecanduan alkohol menjadi penyebab dari 30% kasus pankreatitis akut.</li> </ul> <p>Selain kedua hal di atas, beberapa kondisi berikut juga bisa meningkatkan risiko terjadinya pankreatitis akut, seperti:</p> <ul> <li>Kelainan bawaan dan genetik, seperti <a href=\"https://www.alodokter.com/cystic-fibrosis\" target=\"_blank\">cystic fibrosis</a>.</li> <li> <a href=\"https://www.alodokter.com/kanker-pankreas\" target=\"_blank\">Kanker pankreas</a>.</li> <li>Trigliserida tinggi.</li> <li>Efek samping obat-obatan</li> <li>Tingginya kadar kalsium dalam darah yang bisa disebabkan oleh <a href=\"https://www.alodokter.com/hiperparatiroidisme\" target=\"_blank\">hiperparatiroidisme</a>.</li> <li> <a href=\"https://www.alodokter.com/obesitas\" target=\"_blank\">Obesitas</a>.</li> <li>Infeksi virus, seperti campak dan <a href=\"https://www.alodokter.com/gondongan\" target=\"_blank\">gondongan</a>.</li> <li>Efek samping pengangkatan batu empedu atau pemeriksaan pankreas.</li> </ul>", "Diagnosis Pankreatitis Akut": "<p>Dokter akan menanyakan gejala yang dirasakan pasien dan memeriksa apakah perut pasien keras atau tegang. Setelah itu, dokter akan melakukan pemeriksaan penunjang, berupa:</p> <ul> <li>Pemeriksaan darah, untuk mengukur kadar enzim amilase dan lipase.</li> <li>Pemindaian dengan <a href=\"https://www.alodokter.com/usg-ini-yang-harus-anda-ketahui\" target=\"_blank\">USG</a>, <a href=\"https://www.alodokter.com/ct-scan-ini-yang-harus-anda-ketahui\" target=\"_blank\">CT scan</a>, atau <a href=\"https://www.alodokter.com/mri-dapat-membantu-identifikasi-penyakit\" target=\"_blank\">MRI</a> untuk melihat kemungkinan adanya batu empedu, serta untuk menentukan tingkat keparahan pankreatitis akut.</li> </ul>", "Pengobatan Pankreatitis Akut": "<p>Pasien pankreatitis akut harus menjalani rawat inap di rumah sakit agar kondisinya bisa terpantau. Sebelum memberikan penanganan, dokter akan menyarankan pasien untuk berpuasa, guna memberikan waktu pemulihan bagi pankreas.</p> <p>Jika peradangan pada pankreas sudah mereda, pasien bisa mulai mengonsumsi makanan lunak. Konsistensi makanan akan ditingkatkan secara bertahap, sampai pasien bisa mengonsumsi makanan padat seperti biasa. Selain itu, dokter juga akan memberikan penanganan berupa:</p> <ul> <li> <a href=\"https://www.alodokter.com/dasar-dasar-prosedur-memanfaatkan-cairan-infus\" target=\"_blank\">Infus</a>, untuk memberikan asupan nutrisi dan cairan.</li> <li>Obat antinyeri, untuk meredakan nyeri.</li> <li>Oksigen, untuk menjaga kadar oksigen dalam tubuh.</li> <li> <a href=\"https://www.alodokter.com/antibiotik\" target=\"_blank\">Antibiotik</a>, jika pankreas dan organ di sekitarnya terinfeksi.</li> </ul> <p>Setelah kondisi pasien stabil, dokter akan melakukan penanganan untuk mengatasi penyebab pankreatitis akut. Bila pankreatitis akut disebabkan oleh batu empedu, dokter akan mengangkat batu empedu melalui prosedur <em><a href=\"https://www.alodokter.com/endoscopic-retrograde-cholangiopancreatography-ercp-ini-yang-harus-anda-ketahui\" target=\"_blank\">endoscopic retrogade cholangiopancreatography (ERCP)</a></em> atau dengan operasi koleksistetomi.</p> <p>Pada pankreatitis akut yang disebabkan oleh kecanduan alkohol, dokter akan menyarankan pasien untuk mengikuti program rehabilitasi untuk mengatasi kecanduan alkohol.</p> <p>Pasien pankreatitis akut ringan yang dirawat di rumah sakit biasanya akan sembuh dan bisa pulang ke rumah dalam waktu beberapa hari. Namun, pada pankreatitis akut yang berat, waktu perawatannya akan lebih lama, dan bahkan kadang pasien perlu dirawat secara intensif di <a href=\"https://www.alodokter.com/kondisi-yang-memerlukan-ruang-icu-dan-peralatan-di-dalamnya\" target=\"_blank\">ruang ICU</a>.</p>", "Komplikasi Pankreatitis Akut": "<p>Penderita pankreatitis akut biasanya sembuh dalam waktu beberapa hari. Akan tetapi, bila tidak ditangani dengan baik, pankreatitis akut dapat menyebabkan sejumlah komplikasi berikut:</p> <ul> <li> <em><a href=\"https://www.alodokter.com/pseudokista-pankreas-gejala-penyebab-dan-penanganannya\" target=\"_blank\">Pseudocysts</a></em>, yaitu munculnya kista atau kantung berisi cairan di permukaan pankreas yang meradang. Kista ini bisa hilang dengan sendirinya, tapi kadang bisa terinfeksi atau bahkan menyebabkan perdarahan.</li> <li>Nekrosis atau kematian jaringan pankreas, akibat kehilangan pasokan darah. Jika hal ini terjadi, pankreas bisa mengalami infeksi.</li> <li>Pada tahap lanjut, infeksi bisa menyebar ke berbagai organ tubuh dan menyebabkan <a href=\"https://www.alodokter.com/sepsis\" target=\"_blank\">sepsis</a> serta kegagalan fungsi organ.</li> </ul>", "Pencegahan Pankreatitis Akut": "<p>Pankreatitis akut erat kaitannya dengan konsumsi minuman beralkohol dan batu empedu. Oleh sebab itu, pencegahannya dapat dilakukan dengan cara:</p> <ul> <li>Mengurangi atau berhenti mengonsumsi minuman beralkohol.</li> <li>Mengonsumsi makanan sehat dan bergizi seimbang.</li> <li>Menghindari konsumsi makanan yang mengandung kolesterol tinggi.</li> <li> <a href=\"https://www.alodokter.com/beragam-manfaat-olahraga\" target=\"_blank\">Rutin berolahraga</a> untuk mempertahankan berat badan ideal.</li> </ul>"}