{"Definisi Demam": "<p><strong>Demam adalah kondisi meningkatnya suhu tubuh hingga lebih dari 38<sup>0</sup>C. Demam menandakan adanya penyakit atau kondisi lain di dalam tubuh.</strong></p>\n<p>Demam umumnya terjadi sebagai reaksi dari sistem imun dalam melawan infeksi virus, bakteri, jamur, atau parasit penyebab penyakit. Beberapa penyakit yang sering menyebabkan demam adalah flu, radang tenggorokan, dan infeksi saluran kemih.</p>\n<a><img class=\"alignnone size-full wp-image-4421\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1590468273/attached_image/demam-0-alodokter.jpg\" alt=\"Demam-Alodokter\" width=\"650\" height=\"433\"></a>\n<p>Selain penyakit, ada beberapa kondisi yang dapat menyebabkan terjadinya demam, yaitu paparan cuaca dan suhu panas yang berlebihan, siklus menstruasi, reaksi setelah pemberian imunisasi pada anak, serta efek samping obat-obat tertentu.</p>\n<p>Meskipun kadang mengkhawatirkan, sebagian besar demam yang disebabkan oleh infeksi virus akan sembuh dengan sendirinya. Namun, jika demam sudah mencapai suhu lebih dari 39<sup>0</sup>C, diperlukan penanganan untuk mengatasi ketidaknyamanan akibat demam dan mengobati penyebabnya.</p>", "Gejala dan Penyebab Demam ": "<p>Demam ditandai dengan meningkatnya suhu tubuh hingga lebih dari 38<sup>0</sup>C dari suhu tubuh normal, yaitu antara 36,1<sup>0</sup>C sampai 37,2<sup>0</sup>C.</p>\n<p>Demam merupakan gejala dari beragam kondisi dan penyakit. Biasanya, demam akan disertai gejala lain akibat kondisi yang mendasarinya. Beberapa di antaranya adalah:</p>\n<ul>\n<li>Sakit kepala</li>\n<li>Berkeringat</li>\n<li>Menggigil</li>\n<li>Lemas</li>\n<li>Nyeri otot</li>\n<li>Kehilangan nafsu makan</li>\n</ul>\n<p>Demam dapat disebabkan oleh berbagai kondisi, seperti:</p>\n<ul>\n<li>Penyakit infeksi, seperti infeksi virus, bakteri, jamur, parasit.</li>\n<li>Penyakit yang menyebabkan peradangan kronis, seperti <a href=\"https://www.alodokter.com/rheumatoid-arthritis\">reumathoid arthritis</a>.</li>\n<li>Menerima beberapa jenis imunisasi, seperti difteri dan tetanus.</li>\n<li>Menerima obat.</li>\n<li>\n<a href=\"https://www.alodokter.com/penyakit-kanker\">Kanker</a>.</li>\n</ul>", "Pengobatan dan Pencegahan ": "<p>Karena demam merupakan gejala dari suatu kondisi atau penyakit, pengobatannya perlu disesuaikan dengan penyebabnya.</p>\n<p>Demam dapat menimbulkan rasa tidak nyaman. Hal tersebut dapat diatasi dengan beristirahat, minum air putih yang cukup, dan mengonsumsi obat penurun demam, seperti <a href=\"https://www.alodokter.com/paracetamol\">paracetamol</a>.</p>\n<p>Apabila demam disebabkan oleh infeksi, maka dokter akan memberikan obat untuk mengatasi infeksi tersebut. Beberapa obat yang dapat diberikan adalah:</p>\n<ul>\n<li>Obat antivirus</li>\n<li>Obat antibiotik</li>\n<li>Obat antijamur</li>\n</ul>\n<p>Demam dapat dicegah hanya jika kondisi atau penyakit yang menyebabkan demam dapat dihindari.</p>"}