{"Definisi Kolitis Ulseratif": "<p><strong>Kolitis ulseratif </strong><strong>atau <em>ulcerative colitis</em> </strong><strong>adalah peradangan pada usus besar (kolon) dan </strong><strong>bagian akhir usus besar yang tersambung ke anus (rektum)</strong><strong>.</strong> <strong>Kondisi ini sering kali ditandai dengan diare yang terus menerus, disertai darah atau nanah pada tinja.</strong></p> <p>Kolitis ulseratif biasanya bermula dari terbentuknya luka di rektum, lalu menjalar ke atas. Luka di usus besar ini menyebabkan penderitanya lebih sering buang air besar dan tinja yang keluar disertai dengan darah atau nanah.</p> <p><img class=\"alignnone size-full wp-image-47916\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1572599922/attached_image/kolitis-ulseratif-alodokter.jpg\" alt=\"alodokter-kolitis-ulseratif\" width=\"650\" height=\"433\"></p> <p>Gejala kolitis ulseratif akan hilang-timbul sepanjang hidup penderitanya. Meski demikian, pengobatan yang tepat dapat membantu meredakan gejala dan mencegah penyakit ini kambuh. Kolitis ulseratif merupakan salah satu penyakit radang usus, selain <a href=\"https://www.alodokter.com/crohns-disease\" target=\"_blank\">penyakit Crohn</a>.</p>", " Gejala Kolitis Ulseratif ": "<p>Gejala kolitis ulseratif dapat berbeda pada tiap penderita, sesuai tingkat keparahannya. Beberapa gejala yang sering muncul pada penyakit ini adalah:</p> <ul> <li> <a href=\"https://www.alodokter.com/diare\" target=\"_blank\">Diare</a> yang disertai darah atau nanah.</li> <li>Nyeri atau kram perut.</li> <li>Sering ingin buang air besar, tapi tinja sulit</li> <li>Tubuh mudah lelah.</li> <li>Nyeri anus.</li> <li>Berat badan menurun.</li> <li> <a href=\"https://www.alodokter.com/demam/\" target=\"_blank\">Demam</a>.</li> </ul> <p>Kadang gejala di atas dapat dirasakan lebih ringan atau bahkan tidak muncul sama sekali selama beberapa minggu atau beberapa bulan. Kondisi ini disebut periode remisi.</p> <p>Periode remisi kemudian dapat diikuti dengan munculnya kembali gejala, yang disebut dengan periode relaps. Selain gejala di atas, penderita kolitis ulseratif yang relaps juga dapat mengalami gejala lain, seperti:</p> <ul> <li><a href=\"https://www.alodokter.com/sariawan\" target=\"_blank\">Sariawan</a></li> <li>Mata merah</li> <li>Nyeri dan bengkak pada sendi</li> </ul> <p>Pada kasus yang parah, penderita dapat mengalami jantung berdebar hingga sesak napas.</p>", "Kapan harus ke dokter": "<p>Periksakan diri jika muncul <a href=\"https://www.alodokter.com/bab-berdarah\" target=\"_blank\">BAB yang disertai dengan darah</a> atau nanah. Kolitis ulseratif merupakan penyakit yang dapat berlangsung dalam jangka panjang. Bila Anda menderita penyakit ini, periksakan diri ke dokter secara rutin untuk memantau perkembangan penyakit dan mengevaluasi pengobatan.</p> <p>Penyakit ini juga berpotensi menyebabkan komplikasi serius yang bisa mengancam nyawa. Segera periksakan diri ke dokter jika mengalami demam lebih dari dua hari, sakit perut, diare lebih dari enam kali, anemia, <a href=\"https://www.alodokter.com/jantung-berdebar\" target=\"_blank\">jantung berdebar</a>, dan sesak napas.</p> <p>Perlu diketahui, 5-8% penderita kolitis ulseratif terkena kanker usus besar atau <a href=\"https://www.alodokter.com/kanker-kolorektal\" target=\"_blank\">kanker kolorektal</a>. Oleh karena itu, lakukan <a href=\"https://www.alodokter.com/khawatir-kanker-usus-lakukan-kolonoskopi\" target=\"_blank\">skrining kanker usus besar</a> tiap 1-2 tahun sebagai pencegahan.</p> <p>Skrining kanker usus besar sebaiknya dilakukan 6-10 tahun setelah kemunculan gejala kolitis ulseratif. Skrining lebih awal juga disarankan apabila Anda memiliki keluarga yang menderita kanker usus besar.</p>", "Penyebab Kolitis Ulseratif": "<p>Penyebab kolitis ulseratif belum diketahui secara pasti. Akan tetapi, penyakit ini diduga dipicu oleh respons sistem kekebalan tubuh yang secara keliru menyerang sel-sel sehat di saluran pencernaan. Kondisi tersebut menyebabkan peradangan dan luka di dinding dalam usus besar.</p> <p>Kolitis ulseratif juga diyakini dipicu oleh faktor lingkungan, seperti infeksi virus atau stres. Bisa juga akibat penggunaan pil KB, <a href=\"https://www.alodokter.com/obat-antiinflamasi-nonsteroid\" target=\"_blank\">obat antiinflamasi nonsteroid (OAINS)</a>, atau antibiotik.</p>", "Faktor Risiko Kolitis Ulseratif": "<p>Ulseratif kolitis dapat terjadi pada siapa saja, namun lebih berisiko terjadi pada orang dengan kondisi berikut:</p> <ul> <li>Berusia di bawah 30 tahun. Meski begitu, beberapa orang baru terserang ulseratif kolitis setelah usianya di atas 60 tahun.</li> <li>Memiliki riwayat ulseratif kolitis dalam keluarga, mencakup orang tua, saudara kandung, atau sepupu.</li> </ul>", "Diagnosis Kolitis Ulseratif": "<p>Pada tahap awal pemeriksaan, dokter akan menanyakan gejala yang dialami pasien, serta riwayat penyakit pasien dan keluarganya. Setelah itu, dokter akan melakukan pemeriksaan fisik guna memastikan kondisi pasien.</p> <p>Untuk menentukan kolitis ulseratif, dokter juga akan melakukan beberapa pemeriksaan penunjang, yang meliputi:</p> <ul> <li> <strong>Pemeriksaan sampel tinja<br> </strong>Pasien diduga menderita kolitis ulseratif bila jumlah sel darah putih pada tinja melebihi nilai normal. Melalui <a href=\"https://www.alodokter.com/cari-rumah-sakit/laboratorium-klinik/pemeriksaan-feses\" target=\"_blank\">pemeriksaan feses</a>, dokter juga dapat menentukan penyebab selain kolitis ulseratif.</li> <li> <strong>Kolonoskopi<br> </strong><a href=\"https://www.alodokter.com/cari-rumah-sakit/gastroenterologi/kolonoskopi\" target=\"_blank\">Kolonoskopi</a> digunakan untuk melihat bagian dalam usus besar. Bila diperlukan, <a href=\"https://www.alodokter.com/cari-dokter/dokter-gastroenterologi\" target=\"_blank\">dokter gastroenterologi</a> akan mengambil sampel jaringan dari usus besar untuk diteliti di laboratorium.</li> </ul> <p>Dokter juga dapat melakukan beberapa pemeriksaan di bawah ini untuk melihat kemungkinan komplikasi pada pasien:</p> <ul> <li>Tes darah, untuk memeriksa <a href=\"https://www.alodokter.com/anemia\">anemia</a>.</li> <li>Rontgen, <a href=\"https://www.alodokter.com/cari-rumah-sakit/radiologi/ct-scan\" target=\"_blank\">CT scan</a>, dan MRI, untuk melihat kondisi rongga perut secara keseluruhan.</li> </ul>", " Pengobatan dan Pencegahan Kolitis Ulseratif ": "<p>Pengobatan kolitis ulseratif bertujuan untuk meredakan dan mencegah kekambuhan gejala. Metode pengobatannya tergantung pada tingkat keparahan gejala dan seberapa sering gejala kambuh, yaitu:</p> <h4><strong>Mengubah pola makan</strong></h4> <p>Beberapa makanan dan minuman dapat memperburuk gejala kolitis ulseratif, terutama saat kambuh setelah periode remisi. Untuk meringankan gejalanya, Anda dapat membatasi dan menghindari jenis makanan di bawah ini:</p> <ul> <li>Susu dan produk olahannya.</li> <li>Makanan pedas.</li> <li> <a href=\"https://www.alodokter.com/perlu-dibaca-jika-belum-tahu-pilihan-makanan-berserat\" target=\"_blank\">Makanan tinggi serat</a>, seperti buah, sayur, dan kacang-kacangan.</li> <li>Minuman beralkohol dan berkafein.</li> </ul> <p>Disarankan untuk makan beberapa kali sehari dalam porsi kecil, daripada makan hanya 1-2 kali sehari tapi dalam porsi besar. Selain itu, dianjurkan untuk banyak minum air putih setiap hari.</p> <h4><strong>Mengurangi stres</strong></h4> <p>Meskipun tidak secara langsung menyebabkan kolitis ulseratif, stres dapat memperburuk gejalanya. Oleh karena itu, <a href=\"https://www.alodokter.com/ternyata-tidak-sulit-mengatasi-stres\" target=\"_blank\">kelola stres dengan baik</a> dengan berolahraga ringan atau melakukan teknik relaksasi pernapasan dan otot.</p> <h4><strong>Mengonsumsi obat-obatan</strong></h4> <p>Dokter dapat meresepkan obat-obatan untuk mengatasi kolitis ulseratif. Jenisnya tergantung pada tingkat keparahan gejala. Obat-obat yang umum diberikan antara lain:</p> <ul> <li>Obat antiradang, seperti <a href=\"https://www.alodokter.com/sulfasalazine\" target=\"_blank\">sulfasalazine</a> dan kortikosteroid.</li> <li> <a href=\"https://www.alodokter.com/obat-imunosupresif\" target=\"_blank\">Obat imunosupresan</a>, seperti azathioprine dan ciclosporin.</li> <li>Obat pereda nyeri paracetamol. Jangan menggunakan obat antiinflamasi nonsteroid karena dapat memperparah gejala kolitis ulseratif.</li> <li>Antidiare, seperti <a href=\"https://www.alodokter.com/loperamide\" target=\"_blank\">loperamide</a>.</li> <li>Antibiotik.</li> </ul> <h4><strong>Menjalani operasi</strong></h4> <p>Operasi merupakan pilihan terakhir jika metode pengobatan lain tidak mampu meredakan gejala yang sudah parah. Tujuan operasi adalah untuk mengangkat sebagian atau seluruh usus besar secara permanen.</p> <p>Bila usus besar diangkat secara menyeluruh, usus halus akan langsung disambungkan ke anus. Jika hal tersebut tidak memungkinkan, dokter bedah akan membuat lubang permanen di perut (<a href=\"https://www.alodokter.com/mengenal-prosedur-pembuatan-stoma-pada-perut-dan-perawatannya\" target=\"_blank\">stoma</a>) untuk mengeluarkan tinja ke kantong kecil di luar tubuh. Prosedur ini disebut <a href=\"https://www.alodokter.com/memahami-tujuan-kolostomi-dan-jenis-jenisnya\" target=\"_blank\">kolostomi</a>.</p>", "Komplikasi Kolitis Ulseratif": "<p>Jika tidak ditangani secepatnya, kolitis ulseratif dapat memicu berbagai kondisi lain yang berbahaya. Beberapa komplikasi yang mungkin terjadi meliputi:</p> <ul> <li>Penyumbatan pembuluh darah.</li> <li> <a href=\"https://www.alodokter.com/megakolon\" target=\"_blank\">Megakolon</a> toksik atau pembesaran usus besar.</li> <li>Usus besar robek.</li> <li>Peradangan pada mata, kulit, dan sendi.</li> <li>Pengeroposan tulang atau <a href=\"https://www.alodokter.com/osteoporosis\" target=\"_blank\">osteoporosis</a>.</li> <li> <a href=\"https://www.alodokter.com/penyakit-liver\" target=\"_blank\">Penyakit liver</a>.</li> <li>Perdarahan hebat.</li> <li>Dehidrasi parah.</li> <li>Meningkatnya risiko <a href=\"https://www.alodokter.com/kanker-kolorektal\" target=\"_blank\">kanker kolorektal</a>.</li> </ul> <p>Agar kanker usus besar dapat terdeteksi secara dini, penderita kolitis ulseratif disarankan untuk melakukan skrining kanker usus besar setiap 1-2 tahun.</p>"}