{"Definisi Syok Kardiogenik": "<p><strong>Syok kardiogenik adalah syok yang disebabkan oleh ke</strong><strong>tidakmampuan</strong><strong> jantung untuk mem</strong><strong>om</strong><strong>pa darah ke seluruh tubuh. Syok kardiogenik merupakan kondisi yang berbahaya dan perlu mendapatkan pena</strong><strong>n</strong><strong>ganan secepatnya. </strong></p> <p>Beberapa gejala yang terjadi saat seseorang mengalami syok kardiogenik adalah penurunan tekanan darah, denyut yang cepat namun lemah, sesak napas, ujung kaki dan tangan yang dingin, hingga penurunan kesadaran. Salah satu penyebab tersering dari syok kardiogenik adalah serangan jantung.</p> <p><img class=\"alignnone size-full wp-image-86410\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1470471692/attached_image/syok-kardiogenik-alodokter.jpg\" alt=\"alodokter-syok-kardiogenik\" width=\"650\" height=\"433\"></p>", "Penyebab Syok Kardiogenik": "<p>Syok kardiogenik paling sering disebabkan oleh <a href=\"https://www.alodokter.com/serangan-jantung\" target=\"_blank\">serangan jantung</a>. Namun, tidak semua penderita serangan jantung pasti mengalami syok kardiogenik.</p> <p>Beberapa kondisi yang bisa memicu terjadinya syok kardiogenik adalah:</p> <ul> <li>Kelemahan otot jantung atau kardiomiopati</li> <li>Gangguan irama jantung, seperti <a href=\"https://www.alodokter.com/ventricular-tachycardia\" target=\"_blank\"><em>ventricular tachycardia</em></a>, <a href=\"https://www.alodokter.com/fibrilasi-ventrikel\" target=\"_blank\">ventrikel fibrilasi</a>, dan <a href=\"https://www.alodokter.com/takikardia-supraventrikular\" target=\"_blank\">takikardia supraventrikular</a> </li> <li> <a href=\"https://www.alodokter.com/tamponade-jantung\" target=\"_blank\">Tamponade jantung</a> atau terkumpulnya cairan pada kantung pelapis jantung</li> <li> <a href=\"https://www.alodokter.com/miokarditis\" target=\"_blank\">Miokarditis</a> atau peradangan pada otot jantung</li> <li> <a href=\"https://www.alodokter.com/endokarditis\" target=\"_blank\">Endokarditis</a> atau infeksi pada lapisan dalam dan katup jantung</li> <li> <a href=\"https://www.alodokter.com/emboli-paru\" target=\"_blank\">Emboli paru</a> atau sumbatan yang terjadi pada paru-paru</li> </ul> <p>Selain beberapa penyebab di atas, syok kardiogenik juga dapat disebabkan oleh overdosis obat atau keracunan zat tertentu.</p> <p>Selain penyakit dan kondisi yang disebutkan di atas, sejumlah faktor berikut juga bisa meningkatkan risiko seseorang mengalami syok kardiogenik:</p> <ul> <li>Berusia 75 tahun ke atas</li> <li>Menderita diabetes, <a href=\"https://www.alodokter.com/sepsis\" target=\"_blank\">sepsis</a>, atau <em><a href=\"https://www.alodokter.com/pneumothorax\" target=\"_blank\">pneumothorax</a></em> </li> <li>Memiliki berat badan berlebih atau <a href=\"https://www.alodokter.com/obesitas\" target=\"_blank\">obesitas</a> </li> <li>Pernah menjalani <a href=\"https://www.alodokter.com/operasi-bypass-jantung-ini-yang-harus-anda-ketahui\" target=\"_blank\">operasi <em>bypass</em> jantung</a> </li> <li>Menderita <a href=\"https://www.alodokter.com/gagal-jantung\" target=\"_blank\">gagal jantung</a> </li> <li>Pernah mengalami serangan jantung</li> </ul>", "Gejala Syok Kardiogenik": "<p>Gejala <a href=\"https://www.alodokter.com/syok\">syok</a> kardiogenik terjadi akibat menurunnya alirah darah ke jaringan tubuh. Salah satu tanda khas terjadinya syok kardiogenik adalah kondisi penderitanya yang tidak kunjung membaik setelah pemberian cairan.</p> <p>Gejala-gejala akibat berkurangnya aliran darah ke jaringan tersebut antara lain:</p> <ul> <li>Tekanan darah rendah atau <a href=\"https://www.alodokter.com/hipotensi\" target=\"_blank\">hipotensi</a> </li> <li>Denyut nadi cepat namun lemah</li> <li>Sesak napas</li> <li>Ujung tangan dan kaki terasa dingin</li> <li>Frekuensi buang air kecil berkurang atau sama sekali tidak buang air kecil</li> <li> <a href=\"https://www.alodokter.com/pingsan\" target=\"_blank\">Pingsan</a> atau penurunan kesadaran</li> <li>Berkeringat dan pucat</li> </ul> <p>Bila syok kardiogenik disebabkan oleh serangan jantung, sebelum munculnya gejala yang disebutkan di atas, biasanya akan muncul nyeri dada yang menjalar ke lengan, leher, rahang, punggung atau bahu.</p> <h4><strong>Kapan harus ke dokter</strong></h4> <p>Segera ke IGD jika muncul gejala di atas. Penanganan harus dilakukan secepat mungkin untuk mencegah komplikasi dan kematian akibat syok kardiogenik. Syok kardiogenik adalah kondisi yang bisa memburuk dalam waktu yang cepat, sehingga sangat berbahaya dan bisa mengancam nyawa.</p> <p>Jika Anda memiliki penyakit atau kondisi medis yang dapat meningkatkan risiko terjadinya syok kardiogenik, lakukan pemeriksaan berkala sesuai anjuran <a href=\"https://www.alodokter.com/cari-dokter/dokter-jantung\" target=\"_blank\">dokter</a>.</p>", "Diagnosis Syok Kardiogenik": "<p>Syok kardiogenik merupakan keadaan gawat darurat. Sembari melakukan penanganan untuk menstabilkan kondisi pasien, dokter akan menanyakan gejala yang dialami pasien kepada pendamping atau keluarganya, serta melakukan pemeriksaan fisik menyeluruh.</p> <p>Rangkaian pemeriksaan yang akan dilakukan oleh dokter adalah:</p> <ul> <li>Pemeriksaan kesadaran dan tanda-tanda vital, termasuk tekanan darah, denyut nadi, frekuensi pernapasan, dan suhu</li> <li> <a href=\"https://www.alodokter.com/elektrokardiografi-ini-yang-harus-anda-ketahui\" target=\"_blank\">Elektrokardiogram</a> (EKG), untuk mengetahui aktivitas kelistrikan jantung dan mendeteksi tanda kerusakan jaringan atau otot jantung</li> <li>Pemindaian dengan <a href=\"https://www.alodokter.com/cari-rumah-sakit/radiologi/rontgen-dada-foto-thorax\" target=\"_blank\">Rontgen dada</a>, untuk memeriksa kondisi dan ukuran jantung, sekaligus untuk mengetahui ada tidaknya penumpukan cairan di dalam paru-paru</li> <li> <a href=\"https://www.alodokter.com/pemeriksaan-darah-lengkap-dapat-mendeteksi-penyakit\" target=\"_blank\">Tes darah</a>, untuk mendeteksi kerusakan jantung melalui pemeriksaan enzim jantung (troponin dan CKMB), serta memeriksa kadar oksigen dalam darah dengan analisis gas darah</li> <li> <a href=\"https://www.alodokter.com/cari-rumah-sakit/kardiologi/ekokardiografi\" target=\"_blank\">Ekokardiografi</a>, untuk melihat struktur, ukuran, dan kondisi jantung</li> <li> <a href=\"https://www.alodokter.com/kenali-apa-itu-angiografi-jantung\" target=\"_blank\">Angiografi koroner</a>, untuk mendeteksi adanya penyumbatan di dalam pembuluh darah, serta untuk mengukur tekanan di dalam bilik jantung</li> <li>Pemindaian nuklir jantung, untuk mendeteksi gangguan pada aliran darah jantung</li> </ul>", "Pengobatan Syok Kardiogenik": "<p>Pengobatan syok kardiogenik bertujuan untuk mengatasi keluhan dan gejala, mengurangi kerusakan jantung lebih lanjut, dan mencegah komplikasi. Penderita syok kardiogenik akan mendapatkan perawatan dan pemantauan secara intensif. Berikut adalah penjelasannya:</p> <h4><strong>Pengobatan gawat darurat</strong></h4> <p>Saat penderita syok kardiogenik tiba di UGD, dokter akan melakukan penanganan untuk menstabilkan kondisi penderita. Penanganannya mulai dari memastikan jalan napasnya aman dan tidak ada sumbatan; memberikan oksigen tambahan dengan bantuan nasal kanul, masker pernapasan, atau <a href=\"https://www.alodokter.com/mengenal-ventilator-manfaat-dan-kekurangannya\" target=\"_blank\">ventilator</a>; serta memberikan cairan dan obat melalui infus.</p> <h4><strong>Obat-obatan</strong></h4> <p>Ada beberapa jenis obat yang dapat diberikan kepada pasien, di antaranya:</p> <ul> <li>Agen inotropik, seperti <a href=\"https://www.alodokter.com/norepinephrine\" target=\"_blank\">norepinephrine</a>, <a href=\"https://www.alodokter.com/dopamine\" target=\"_blank\">dopamine</a>, atau dobutamin untuk meningkatkan fungsi jantung</li> <li>Obat <a href=\"https://www.alodokter.com/antiplatelet\" target=\"_blank\">antiplatelet</a>, seperti clopidogrel atau aspirin, untuk mencegah pembentukan gumpalan darah baru</li> <li>Obat <a href=\"https://www.alodokter.com/antikoagulan\" target=\"_blank\">antikoagulan</a>, seperti heparin, untuk menurunkan risiko terbentuknya gumpalan darah setelah serangan jantung</li> <li>Obat <a href=\"https://www.alodokter.com/antiaritimia\" target=\"_blank\">antiaritmia</a>, untuk mengembalikan irama jantung menjadi lebih teratur</li> </ul> <h4><strong>Operasi Jantung</strong></h4> <p>Beberapa jenis operasi yang bisa dilakukan untuk mengatasi syok kardiogenik adalah:</p> <ul> <li> <a href=\"https://www.alodokter.com/kateterisasi-jantung-ini-yang-harus-anda-ketahui\" target=\"_blank\">Kateterisasi jantung</a> atau PCI (<em>percutaneous cardiac intervention</em>) dengan pemasangan <em>stent</em>, untuk membuka hambatan atau sumbatan pada pembuluh darah</li> <li>Operasi <a href=\"https://www.alodokter.com/memperpanjang-usia-berkat-operasi-bypass-jantung\" target=\"_blank\"><em>bypass</em> jantung</a>, untuk membuat jalur aliran darah baru yang bebas hambatan</li> <li>Operasi <a href=\"https://www.alodokter.com/proses-dan-risiko-transplantasi-jantung\" target=\"_blank\">transplantasi jantung</a>, untuk mengganti jantung yang tidak dapat berfungsi dengan benar</li> </ul> <h4><strong>Pemasangan alat bantu</strong></h4> <p>Beberapa alat bantu diperlukan untuk memperbaiki dan meningkatkan aliran darah, sehingga mencegah kerusakan jaringan tubuh saat terjadi syok kardiogenik. Pemasangan alat bantu juga diperlukan saat penderita sedang menunggu transplantasi jantung.</p> <p>Beberapa alat bantu yang dapat dipasang adalah:</p> <ul> <li> <em>Extracorporeal membrane oxygenation</em> (ECMO), untuk meningkatkan aliran darah dan suplai oksigen ke seluruh tubuh</li> <li>Pemasangan <a href=\"https://www.alodokter.com/mengenal-alat-pacu-jantung-dan-cara-kerjanya\" target=\"_blank\">alat pacu jantung</a>, untuk mengembalikan irama jantung ke dalam kondisi normal</li> </ul>", "Komplikasi Syok Kardiogenik": "<p>Jika tidak segera ditangani, syok kardiogenik dapat berakibat fatal dan menyebabkan kematian, karena membuat berbagai organ kekurangan oksigen. Selain itu, komplikasi yang dapat terjadi akibat syok kardiogenik adalah:</p> <ul> <li>Henti jantung</li> <li>Gangguan irama jantung</li> <li>Kerusakan ginjal</li> <li>Kerusakan otak</li> <li>Kerusakan liver</li> <li>Kegagalan multi organ</li> <li><a href=\"https://www.alodokter.com/stroke\" target=\"_blank\">Stroke</a></li> <li>Aneurisma ventrikel atau pembesaran pembuluh darah ventrikel</li> <li> <em>Thromboembolic sequelae </em>atau tersumbatnya sebuah pembuluh darah oleh gumpalan darah yang terlepas dari pembuluh darah lain</li> </ul>", "Pencegahan Syok Kardiogenik": "<p>Syok kardiogenik dapat dicegah dengan <a href=\"https://www.alodokter.com/berbagai-tips-untuk-menjaga-kesehatan-jantung\" target=\"_blank\">menjaga kesehatan jantung</a>. Anda juga diharuskan untuk kontrol berkala ke dokter jika memiliki faktor risiko tertentu, termasuk hipertensi.</p> <p>Beberapa hal yang dapat dilakukan untuk menjaga kesehatan jantung adalah:</p> <ul> <li>Menghentikan paparan asap rokok, termasuk jangan merokok</li> <li>Menjaga agar berat <a href=\"https://www.alodokter.com/memahami-kalkulator-berat-badan-ideal\" target=\"_blank\">badan ideal</a> </li> <li>Membatasi asupan gula dan alkohol</li> <li>Membatasi konsumsi makanan yang mengandung banyak kolesterol dan <a href=\"https://www.alodokter.com/mudah-sekali-menjauhi-diri-dari-lemak-jenuh\" target=\"_blank\">lemak jenuh</a>, serta menghindari konsumsi makanan yang mengandung <a href=\"https://www.alodokter.com/mengenal-makanan-tinggi-lemak-trans-dan-bahayanya\" target=\"_blank\">lemak trans</a> </li> <li><a href=\"https://www.alodokter.com/bentuk-latihan-kebugaran-jasmani-agar-jantung-sehat\" target=\"_blank\">Berolahraga secara teratur</a></li> </ul>"}