{"Definisi Proctalgia Fugax": "<p><strong>Proctalgia fugax adalah nyeri anus atau dubur yang terjadi tiba-tiba dan hilang dengan cepat. Nyeri anus pada proctalgia fugax terjadi selama beberapa detik atau menit dan tidak lebih dari 30 menit. Kondisi ini umumnya tidak berbahaya, </strong><strong>tapi</strong><strong> bisa </strong><strong>menimbulkan ketidaknyamanan</strong><strong>.</strong></p>\n<p>Belum diketahui penyebab pasti dari proctalgia fugax. Namun, nyeri yang terjadi diduga disebabkan oleh ketegangan atau spasme (kontraksi yang tiba-tiba) otot sfingter ani. Proctalgia fugax jarang kambuh. Kondisi ini umumnya hanya terjadi kurang dari 5 kali dalam setahun.</p>\n<p><img class=\"alignnone size-full wp-image-956113\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1531264889/attached_image/proctalgia-fugax-alodokter.jpg\" alt=\"Proctalgia Fugax - alodokter\" width=\"650\" height=\"432\"></p>\n<p>Sekitar 8–18% orang di seluruh dunia pernah mengalami proctalgia fugax. Kondisi ini lebih sering menyerang wanita berusia antara 30 sampai 60 tahun.</p>", "Penyebab Proctalgia Fugax": "<p>Belum diketahui penyebab pasti dari proctalgia fugax. Kondisi ini umumnya terjadi akibat ketegangan atau spasme dari otot sfingter ani yang bertugas mengatur buang air besar.</p>\n<p>Selain spasme pada otot sfingter ani, beberapa penelitian menyatakan bahwa tekanan pada saraf pudenda, yaitu saraf utama di daerah anus dan kelamin, juga dapat menyebabkan proctalgia fugax. Tekanan pada saraf pudenda bisa dipicu oleh tindakan histerektomi atau skleroterapi.</p>\n<p>Selain penyebab di atas, ada beberapa faktor yang diduga sebagai pemicu timbulnya proctalgia fugax, antara lain:</p>\n<ul>\n<li>Aktivitas seksual</li>\n<li>Stres</li>\n<li><a href=\"https://www.alodokter.com/depresi\">Depresi</a></li>\n<li>Kecemasan</li>\n<li><a href=\"https://www.alodokter.com/konstipasi\">Konstipasi</a></li>\n<li><a href=\"https://www.alodokter.com/menstruasi\">Menstruasi</a></li>\n</ul>", "Gejala Proctalgia Fugax": "<p>Proctalgia fugax merupakan salah satu penyebab dari <a href=\"https://www.alodokter.com/penyakit-a-z/nyeri-anus\">nyeri anus</a>. Gejala yang dirasakan meliputi rasa nyeri, kram, tertusuk, atau perih, pada anus atau dubur. Nyeri muncul secara mendadak dan dirasakan selama beberapa detik atau menit, namun tidak lebih dari 30 menit. Nyeri biasanya akan berhenti dengan sendirinya.</p>\n<p>Kebanyakan penderita proctalgia fugax jarang mengalami nyeri yang berulang. Kondisi ini umumnya hanya terjadi kurang dari 5 kali dalam setahun. Penderita juga biasanya tidak merasakan keluhan apa pun sebelum nyeri terjadi.</p>\n<p>Penderita proctalgia fugax bisa merasakan nyeri pada malam hari, namun nyeri juga dapat dirasakan pada siang hari. Saat terjadi, nyeri yang dirasakan bisa cukup parah hingga dapat mengganggu aktivitas sehari-hari, misalnya membuat penderita terbangun saat tidur.</p>\n<h4><strong>Kapan harus ke dokter </strong></h4>\n<p>Lakukan pemeriksaan <a href=\"https://www.alodokter.com/cari-dokter/dokter-penyakit-dalam\">ke dokter</a> jika Anda mengalami nyeri pada anus atau dubur. Nyeri pada proxtalgia fugax dapat menyerupai gejala dari kondisi atau penyakit lain. Oleh karena itu, Anda disarankan untuk melakukan pemeriksaan untuk memastikan penyebab dari keluhan yang dialami.</p>\n<p>Segera temui dokter jika nyeri anus tidak kunjung berhenti atau disertai dengan perdarahan dari anus, pusing, kehilangan kesadaran, demam, atau <a href=\"https://www.alodokter.com/diare\">diare</a>.</p>\n<h4></h4>", "Diagnosis Proctalgia Fugax": "<p>Pada tahap awal diagnosis, dokter akan menanyakan keluhan atau gejala yang dialami pasien, termasuk tingkat keparahan nyeri pada anus serta berapa lama nyeri tersebut dirasakan.</p>\n<p>Kemudian dokter akan melakukan pemeriksaan fisik untuk mengetahui adanya benjolan, luka robek, ruam, atau abses di sekitar anus atau dubur. Dokter juga akan memeriksa bagian dalam anus menggunakan tangan untuk memastikan adanya benjolan, perdarahan, atau kelainan tertentu.</p>\n<p>Dokter juga mungkin akan menggunakan alat bernama <em>proctoscope</em> untuk melihat kondisi anus hingga ke area bagian akhir dari usus besar (rektum).</p>\n<p>Jika diperlukan, dokter dapat melakukan tes lanjutan berupa:</p>\n<ul>\n<li>Pemindaian, seperti <a href=\"https://www.alodokter.com/lebih-jauh-tentang-usg\">USG</a> dan MRI, untuk melihat bagian dalam anus</li>\n<li>Pemeriksaan sigmoidoskopi dengan menggunakan selang kecil yang dilengkapi kamera, untuk melihat kondisi hingga ke dalam usus</li>\n<li>Tes manometri anorektal, untuk mengukur kontraksi otot anus</li>\n</ul>\n<p>Selain itu, pemeriksaan kondisi mental juga mungkin perlu dilakukan jika keluhan diduga berkaitan dengan kondisi kejiwaan atau psikologis.</p>\n<p>Diagnosis proctalgia fugax dapat dipastikan jika penyebab nyeri anus lainnya, seperti wasir, <a href=\"https://www.alodokter.com/abses-anus\">abses anus</a>, dan <a href=\"https://www.alodokter.com/kanker-anus\">kanker anus</a>, tidak ditemukan saat pemeriksaan.</p>", "Pengobatan Proctalgia Fugax": "<p>Secara umum, nyeri anus jenis proctalgia fugax tidak memerlukan pengobatan dikarenakan dapat pulih dengan sendirinya. Namun, jika nyeri yang dialami mengganggu aktivitas sehari-hari, beberapa metode pengobatan dapat dilakukan.</p>\n<p>Pengobatan umumnya akan disesuaikan dengan kondisi dan tingkat keparahan nyeri yang dialami oleh pasien. Beberapa obat yang mungkin akan diberikan oleh dokter untuk mengatasi proctalgia fugax adalah <a href=\"https://www.alodokter.com/diltiazem\">diltiazem</a> tablet, krim <em>glyceryl trinitrate</em>, <a href=\"https://www.alodokter.com/botulinum-toxin\">suntik botox</a>, atau suntikan obat anastesi.</p>\n<p>Penderita proctalgia fugax juga dianjurkan untuk merendam anus dengan air hangat untuk meredakan ketegangan pada anus dan meredakan nyeri.</p>\n<p>Jika nyeri pada anus pada proctalgia fugax berkaitan dengan masalah psikologis, konsultasi dengan psikolog atau psikiater juga dapat dilakukan untuk mengatasi gangguan mental yang diderita.</p>\n<p>Jika setelah pemeriksaan lengkap tidak ditemukan masalah atau penyebab lain, proctalgia fugax umumnya bukan kondisi serius dan tidak menyebabkan masalah jangka panjang atau komplikasi.</p>", "Pencegahan Proctalgia Fugax": "<p>Karena tidak diketahui penyebabnya, belum ada cara pasti untuk mencegah terjadinya proctalgia fugax. Cara terbaik yang dapat dilakukan adalah mengikuti anjuran pengobatan yang diberikan oleh dokter jika mengalami kondisi atau penyakit yang dapat menyebabkan proctalgia fugax.</p>\n<p>Selain itu, pencegahan juga dapat dilakukan dengan menghindari faktor-faktor yang bisa memicu terjadinya proctalgia fugax. Beberapa hal yang dapat dilakukan antara lain:</p>\n<ul>\n<li>Menghindari dan <a href=\"https://www.alodokter.com/ternyata-tidak-sulit-mengatasi-stres\">mengelola stres</a> dengan cara yang positif</li>\n<li>Mengatasi depresi dan kecemasan, misalnya dengan berkonsultasi ke psikiater atau psikolog dan mengikuti anjuran dan terapi yang diberikan oleh psikiater atau psikolog</li>\n<li>\n<a href=\"https://www.alodokter.com/perlu-dibaca-jika-belum-tahu-pilihan-makanan-berserat\">Mengonsumsi makanan tinggi serat</a> agar terhindar dari konstipasi atau sembelit</li>\n</ul>\n<h4></h4>"}