{"Definisi Flek Hitam": "<p><strong>Flek hitam atau <em>ephelis</em> adalah bintik-bintik kecil pada kulit yang berwarna lebih gelap daripada area di sekelilingnya. Flek hitam sering muncul di wajah. Namun, flek hitam juga bisa terjadi di kulit lengan, dada, atau leher.</strong></p>\n<p>Flek hitam merupakan kondisi yang wajar dan dapat terjadi di segala usia, terutama pada musim panas dan pada orang yang berkulit putih. Kondisi ini terjadi akibat peningkatan produksi pigmen alami kulit (melanin).</p>\n<a><img class=\"alignnone size-full wp-image-87351\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1589173538/attached_image/flek-hitam-0-alodokter.jpg\" alt=\"Flek hitam - alodokter\" width=\"650\" height=\"433\"></a>\n<p>Flek hitam sering disebut freckles. Padahal, flek hitam hanyalah salah satu jenis <em>freckles.</em> Jenis lain dari freckles adalah lentigo. Salah satu jenis <a href=\"https://www.alodokter.com/lentigo\" target=\"_blank\">lentigo</a>, yaitu solar lentigo yang sering muncul pada usia tua dan penyebab utamanya adalah paparan sinar matahari.</p>", "Penyebab Flek Hitam": "<p>Flek hitam muncul karena peningkatan produksi melanin di kulit, terutama setelah terpapar sinar matahari atau sinar ultraviolet. Melanin adalah pigmen alami yang menentukan warna kulit seseorang. Semakin banyak kandungan melanin pada kulit, maka semakin gelap kulit orang tersebut.</p>\n<p>Flek hitam muncul saat kulit menyerap sinar ultraviolet, sehingga menyebabkan peningkatan produksi melanin. Selanjutnya, bagian kulit yang memiliki banyak melanin atau mengalami penumpukan melanin, akan berwarna lebih gelap dibandingkan kulit sekitarnya, sehingga tampak seperti bintik-bintik.</p>\n<p>Flek hitam dapat dialami oleh semua orang di segala usia. Namun, ada beberapa faktor yang dapat meningkatkan risiko munculnya flek hitam, yaitu:</p>\n<ul>\n<li>Sering terpapar sinar matahari atau terpapar dalam waktu yang lama</li>\n<li>Memiliki kulit putih atau cerah</li>\n<li>Memiliki keluarga yang juga mengalami kondisi serupa (faktor genetik)</li>\n</ul>", "Gejala Flek Hitam": "<p>Flek hitam bukan suatu kondisi yang menimbulkan gejala tertentu. Meski demikian, kondisi ini memiliki karakteristik khas dari segi warna, bentuk, lokasi, dan pemicunya. Berikut adalah penjelasannya:</p>\n<ul>\n<li>\n<strong>Warna</strong><br>\nFlek hitam umumnya tidak berwarna hitam, tetapi kemerahan atau kecokelatan dan lebih gelap dibanding area kulit sekitarnya.</li>\n<li>\n<strong>Bentuk</strong><br>\nFlek hitam tampak seperti bercak atau titik-titik noda kecil (berukuran sekitar 1 mm) dan datar (tidak menonjol) yang menyebar di permukaan kulit.</li>\n<li>\n<strong>Lokasi</strong><br>\nFlek hitam biasa muncul di wajah dan umumnya menyebar dari tulang hidung ke pipi. Flek hitam juga biasa muncul di leher, dada, dan lengan.</li>\n<li>\n<strong>Pemicu</strong><br>\nFlek hitam biasa muncul setelah terpapar sinar matahari, seperti pada musim panas dan akan menghilang bila tidak terpapar sinar matahari.</li>\n</ul>\n<p>Flek hitam umumnya pertama kali muncul pada masa kanak-kanak dan menghilang seiring pertambahan usia. Flek ini pun umumnya tidak menimbulkan rasa sakit dan umumnya tidak berbahaya bagi kesehatan.</p>\n<h4>Kapan harus ke dokter</h4>\n<p>Secara umum, flek hitam tidak berbahaya bagi kesehatan. Meski demikian, jika flek hitam mengalami perubahan bentuk, ukuran, tekstur, seperti yang akan di jelaskan di bawah ini, lakukan pemeriksaan <a href=\"https://www.alodokter.com/cari-dokter/dokter-kulit\" target=\"_blank\">ke dokter</a> untuk mengetahui penyebab dan mendapatkan penanganan. Beberapa tanda yang perlu di waspadai, di antaranya:</p>\n<ul>\n<li>Flek berkembang, misalnya tumbuh menonjol dan memiliki dimensi</li>\n<li>Flek yang menonjol memiliki bentuk tidak beraturan</li>\n<li>Flek yang berkembang memiliki tekstur menjadi tidak rata atau bergelombang</li>\n<li>Flek berubah warna</li>\n<li>Flek terasa nyeri</li>\n</ul>", "Diagnosis Flek Hitam": "<p>Dokter akan menanyakan gejala, riwayat penyakit pasien dan keluarganya, serta aktivitas atau kebiasaan yang berkaitan dengan paparan sinar matahari yang berlebihan.</p>\n<p>Setelah itu, dokter akan melihat kondisi flek hitam di kulit pasien, yaitu warna, bentuk, ukuran, tesktur, serta lokasinya. Bila dirasa perlu, misalnya bila ada tanda-tanda keganasan, dokter akan melakukan <a href=\"https://www.alodokter.com/cari-tahu-penyebab-ketidaknormalan-tubuh-dengan-biopsi\" target=\"_blank\">biopsi</a> pada jaringan kulit untuk mengetahui ada tidaknya sel yang tidak normal.</p>", "Pengobatan Flek Hitam": "<p>Flek hitam umumnya tidak berbahaya sehingga tidak memerlukan pengobatan. Bahkan, sebagian besar kondisi ini cenderung menghilang dengan sendirinya seiring pertambahan usia.</p>\n<p>Meski demikian, sebagian orang merasa kondisi ini mengganggu penampilan. Oleh karena itu, penanganan flek hitam bertujuan untuk menutupi, mencerahkan, dan menyamarkan bintik hitam atau perubahan warna kulit yang terjadi.</p>\n<p>Salah satu hal yang dapat dilakukan adalah dengan penggunaan riasan atau <a href=\"https://www.alodokter.com/cara-mendapatkan-wajah-putih-alami-dan-menjaga-kesehatannya\" target=\"_blank\">bahan alami </a>untuk memutihkan wajah. Selain itu, jika flek hitam dirasa mengganggu, ada beberapa metode penanganan yang dapat diberikan oleh dokter, yaitu:</p>\n<h4>1. Tabir surya <em>(sunblock)</em>\n</h4>\n<p>Agar kulit terlindungi dari paparan sinar ultraviolet, Anda dianjurkan untuk menggunakan <a href=\"https://www.alodokter.com/tabir-surya-sahabat-kulit-putih\" target=\"_blank\">tabir surya</a> dengan SPF 30 atau lebih saat beraktivitas di luar ruangan.</p>\n<h4>2. Krim pemutih</h4>\n<p>Krim pemutih biasanya mengandung <em><a href=\"https://www.alodokter.com/hydroquinone\" target=\"_blank\">hydroquinone</a></em> yang berfungsi untuk menekan produksi melanin dan mencerahkan area kulit yang gelap.</p>\n<h4>3. Krim retinoid</h4>\n<p>Krim retinoid mengandung senyawa vitamin A, seperti <a href=\"https://www.alodokter.com/tretinoin-topikal\" target=\"_blank\">tretinoin</a> topikal. Obat ini berfungsi untuk mencerahkan sekaligus mengatasi flek hitam. Hasil pengobatan dengan tretinoin topikal umumnya dapat dilihat setelah penggunaan rutin selama beberapa bulan. Obat ini bisa didapat dengan resep dokter.</p>\n<h4>4. Terapi laser</h4>\n<p><a href=\"https://www.alodokter.com/cari-rumah-sakit/rehabilitasi-medis/terapi-sinar-laser\" target=\"_blank\">Terapi laser</a> dilakukan dengan memancarkan sinar yang memiliki gelombang dan intensitas tertentu pada flek hitam di kulit. Terapi ini dapat mencerahkan dan mengurangi tampilan flek hitam dengan aman dan efektif. Dampak yang ditimbulkan dari terapi laser juga relatif rendah.</p>\n<h4>5. <em>Cryosurgery</em>\n</h4>\n<p><em><a href=\"https://www.alodokter.com/cari-rumah-sakit/onkologi/cryosurgery\" target=\"_blank\">Cryosurgery</a></em> adalah prosedur yang menggunakan cairan nitrogen bersuhu rendah untuk membekukan dan menghancurkan sel kulit bermasalah, seperti flek hitam. Prosedur ini dinilai aman dengan waktu pemulihan yang singkat. Meski demikian, tidak semua jenis flek dapat ditangani dengan cara ini.</p>\n<h4>6. <em>Chemical peeling</em>\n</h4>\n<p><em><a href=\"https://www.alodokter.com/cari-rumah-sakit/estetik/peeling\" target=\"_blank\">Chemical peeling</a></em> dilakukan dengan menggunakan cairan kimia, seperti asam alfahidroksi atau asam trikoloasetat. Bahan ini bekerja dengan mengangkat sel-sel kulit bermasalah dan mendorong regenerasi kulit.</p>\n<p>Secara umum, penanganan flek hitam perlu dilakukan secara rutin untuk mendapat hasil yang maksimal. Selain memberikan manfaat, cara-cara penanganan di atas juga berpotensi menyebabkan efek samping, salah satunya iritasi kulit. Bila mengalami efek samping tersebut, segera periksakan diri ke dokter.</p>", "Komplikasi Flek Hitam": "<p>Flek hitam jarang menimbulkan komplikasi. Meski demikian, kondisi ini lebih sering terjadi pada orang berkulit putih atau cerah. Orang-orang dengan kondisi tersebut lebih rentan mengalami kerusakan kulit akibat paparan sinar matahari.</p>", "Pencegahan Flek Hitam": "<p>Flek hitam timbul karena kombinasi faktor genetik dan paparan sinar matahari atau <a href=\"https://www.alodokter.com/sinar-uv-tidak-hanya-membahayakan-kulit\" target=\"_blank\">sinar ultraviolet</a> (UV). Faktor genetik memang tidak dapat diubah, tetapi paparan langsung sinar UV pada kulit dapat dicegah dengan beberapa cara berikut:</p>\n<ul>\n<li>Hindari aktivitas di luar ruangan saat matahari bersinar terik, yaitu sekitar jam jam 10 pagi hingga 4 sore.</li>\n<li>Gunakan tabir surya yang mengandung SPF 30 atau lebih saat akan keluar rumah.</li>\n<li>Kenakan pakaian tertutup, seperti baju, celana panjang, dan topi, saat beraktivitas di luar ruangan saat matahari sedang terik.</li>\n</ul>"}