{"Definisi Sindrom Cushing": "<p>Sindrom Cushing adalah kumpulan gejala yang muncul akibat kadar hormon kortisol yang terlalu tinggi dalam tubuh. Kondisi ini dapat terjadi seketika atau bertahap, dan bisa semakin memburuk jika tidak ditangani.</p> <p><img class=\"alignnone size-full wp-image-205053\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1546851954/attached_image/sindrom-cushing-alodokter.jpg\" alt=\"sindrom Cushing - alodokter\" width=\"650\" height=\"434\"></p> <p><a href=\"https://www.alodokter.com/5-fakta-hormon-kortisol-yang-wajib-dibaca\" target=\"_blank\">Hormon kortisol adalah hormon yang dihasilkan oleh kelenjar adrenal, yaitu kelenjar yang berada di atas ginjal</a>. Hormon kortisol berfungsi mengontrol suasana hati dan rasa takut. Selain itu, hormon ini juga berperan penting dalam sejumlah fungsi tubuh, di antaranya mengatur tekanan darah, meningkatkan kadar gula darah, dan mengurangi peradangan. Hormon kortisol juga dikenal sebagai hormon stres, karena banyak diproduksi saat seseorang mengalami stres.</p> <p>Untuk menyeimbangkan kadar kortisol dalam darah, kelenjar adrenal dibantu oleh kelenjar di otak yang dinamakan hipotalamus dan hipofisis. Hipotalamus dan hipofisis akan mengirim sinyal ke kelenjar adrenal untuk mengurangi produksi atau menambah produksi hormon kortisol.</p>", " Gejala Sindrom Cushing ": "<p>Sejumlah gejala yang dialami penderita Sindrom Cushing bervariasi, tergantung pada tingginya kadar kortisol di tubuh. Gejala umumnya berupa:</p> <ul> <li>Berat badan meningkat.</li> <li>Menumpuknya jaringan lemak, terutama pada bahu (<em>buffalo hump</em>) serta wajah (<em>moon face</em>).&nbsp;Sindrom Cushing juga bisa menyebabkan munculnya <a href=\"https://www.alodokter.com/ini-penyebab-benjolan-di-leher-belakang-yang-anda-alami\" target=\"_blank\">benjolan di leher belakang</a>.</li> <li>Guratan berwarna ungu kemerahan (<em>striae</em>) di kulit perut, paha, payudara, dan lengan.</li> <li>Penipisan kulit, sehingga kulit menjadi mudah memar.</li> <li>Luka pada kulit menjadi sulit sembuh.</li> <li>Muncul <a href=\"https://www.alodokter.com/jerawat\">jerawat</a>.</li> <li>Otot melemah.</li> <li>Lemas.</li> <li> <a href=\"https://www.alodokter.com/depresi\">Depresi</a>, cemas dan mudah marah.</li> <li>Gangguan kognitif.</li> <li>Tekanan darah tinggi.</li> <li>Sakit kepala.</li> <li>Pengeroposan tulang.</li> <li>Gangguan pertumbuhan pada anak.</li> </ul> <p>Pada wanita, dapat timbul gejala hirsutisme atau tumbuh rambut lebat pada wajah atau di bagian lain yang biasanya hanya tumbuh pada pria, serta gangguan siklus <a href=\"https://www.alodokter.com/menstruasi\">menstruasi</a>, bisa tidak teratur atau terlambat haid. Sedangkan pada pria, gejala yang dialami adalah penurunan gairah seksual, gangguan kesuburan, dan <a href=\"https://www.alodokter.com/impotensi\">impotensi</a>.</p>", "Penyebab Sindrom Cushing": "<p>Sindrom Cushing disebabkan oleh kadar hormon kortisol yang terlalu tinggi dalam tubuh. Tingginya kadar hormon kortisol tersebut bisa disebabkan oleh faktor dari luar (sindrom Cushing eksogen), atau faktor dari dalam (sindrom Cushing endogen).</p> <p>Sindrom Cushing eksogen disebabkan oleh penggunaan obat jenis <a href=\"https://www.alodokter.com/kortikosteroid\">kortikosteroid</a>, seperti <em>prednisone,</em> dalam dosis tinggi dan jangka panjang. Golongan obat ini digunakan untuk menangani berbagai kondisi seperti artritis, asma, atau <a href=\"https://www.alodokter.com/lupus\">lupus</a>, serta digunakan pada pasien pasca transplantasi organ untuk mencegah penolakan tubuh pasien terhadap organ yang diterima.</p> <p>Sedangkan sindrom Cushing endogen disebabkan oleh tingginya hormon adrenokortikotropik (ACTH) dalam tubuh. ACTH merupakan hormon yang mengatur pembentukan hormon kortisol dan dihasilkan oleh kelenjar hipofisis. Tingginya ACTH mengakibatkan kelenjar adrenal menghasilkan hormon kortisol secara berlebihan. Beberapa keadaan yang mengakibatkan tingginya ACTH adalah:</p> <ul> <li>Tumor di kelenjar hipofisis atau pituitari. Kondisi ini membuat kelenjar hipofisis menghasilkan ACTH dalam jumlah berlebih, sehingga memicu tubuh memproduksi hormon kortisol dalam jumlah besar.</li> <li>Tumor penghasil ACTH. Keadaan ini jarang terjadi, yaitu terdapat tumor di pankreas, paru-paru, kelenjar tiroid, atau kelenjar timus yang juga menghasilkan ACTH.</li> <li> <em>Familial Cushing syndrome</em>. Meski jarang terjadi, kelainan ini diwarisi oleh orang tua, sehingga timbul tumor di kelenjar endokrin yang memengaruhi produksi hormon kortisol dan menimbulkan sindrom Cushing.</li> </ul> <p>Pada beberapa orang, penyebab sindrom Cushing endogen tidak disebabkan oleh berlebihnya ACTH, tetapi terdapat gangguan di kelenjar adrenal. Kelainan kelenjar adrenal yang paling sering terjadi dan menimbulkan sindrom Cushing adalah tumor jinak yang dinamakan adenoma adrenal.</p>", "Diagnosis Sindrom Cushing": "<p>Sebelum menjalankan pemeriksaan, dokter akan menanyakan pada pasien terkait gejala yang dialami dan riwayat obat yang rutin dikonsumsi. Kemudian dokter akan menjalankan pemeriksaan fisik dengan melihat tanda sindrom Cushing pada pasien. Dokter akan melakukan pemeriksaan penunjang, seperti:</p> <ul> <li> <strong>Pengukuran hormon kortisol. </strong>Pengukuran kadar hormon kortisol dapat dilakukan dengan mengambil sampel darah, urine, atau air liur. Pada tes urine, pasien akan diminta untuk mengumpulkan urine selama 24 jam. Sedangkan, sampel air liur akan diambil pada malam hari, di mana seharusnya kadar hormon kortisol rendah di air liur.</li> <li> <strong>Pencitraan</strong>. Dokter akan menjalankan pemeriksaan <a href=\"https://www.alodokter.com/cari-rumah-sakit/radiologi/ct-scan\">CT scan</a> atau MRI untuk melihat adanya kemungkinan tumor pada kelenjar adrenal atau kelenjar hipofisis.</li> <li> <strong>Pengukuran ACTH.</strong> Dalam tes ini, dokter akan mengambil sampel darah dari sinus petrosus, yaitu pembuluh darah di sekitar kelenjar hipofisis. Tes ini membantu menentukan apakah sindrom Cushing disebabkan oleh gangguan pada kelenjar hipofisis atau bukan.</li> </ul>", "Pengobatan Sindrom Cushing": "<p>Pengobatan sindrom Cushing bertujuan mengurangi kadar kortisol dalam tubuh. Namun demikian, metode pengobatan yang dipilih tergantung pada penyebab yang mendasarinya. Beberapa metode pengobatan untuk sindrom Cushing adalah:</p> <ul> <li> <strong>Mengurangi penggunaan kortikosteroid</strong>.</li> </ul> <p style=\"padding-left: 30px;\">Metode ini digunakan pada pasien yang menggunakan kortikosteroid dalam jangka panjang. Dokter bisa mengurangi dosis kortikosteroid secara bertahap dengan menggantinya dengan obat-obatan lain. Perlu diingat, jangan lakukan ini tanpa petunjuk dokter.</p> <ul> <li>&nbsp;<strong>Bedah</strong>.</li> </ul> <p style=\"padding-left: 30px;\">Sindrom Cushing yang disebabkan oleh tumor, dokter akan melakukan bedah pengangkatan tumor, baik di kelenjar hipofisis, kelenjar adrenal, pankreas, atau paru-paru. Setelah bedah, pasien akan membutuhkan obat pengganti hormon kortisol secara sementara.</p> <ul> <li><strong>Radioterapi</strong></li> </ul> <p style=\"padding-left: 30px;\">Jika tumor pada kelenjar hipofisis tidak bisa diangkat sepenuhnya, dokter akan menyarankan pasien untuk menjalani <a href=\"https://www.alodokter.com/radioterapi-ini-yang-harus-anda-ketahui\">radioterapi</a> atau terapi radiasi.</p> <ul> <li><strong>Obat-obatan</strong></li> </ul> <p style=\"padding-left: 30px;\">Jika bedah dan radioterapi tidak berhasil, dokter akan menggunakan obat-obatan untuk mengontrol kadar kortisol. Obat juga bisa digunakan sebelum bedah dilakukan.</p> <p style=\"padding-left: 30px;\">Untuk mengontrol kadar kortisol di kelenjar adrenal, jenis obat yang umumnya digunakan adalah <em><a href=\"https://www.alodokter.com/ketoconazole\" target=\"_blank\">ketoconazole</a></em><em>, mitotane,</em> dan <em>metyrapone</em>. Sedangkan untuk penderita sindrom Cushing yang memiliki diabetes, umumnya dokter akan menggunakan <em>mifepristone</em>. Perlu diketahui, obat-obat tersebut dapat menimbulkan efek samping seperti mual, muntah, sakit kepala, nyeri otot, serta <a href=\"https://www.alodokter.com/hipertensi\">hipertensi</a>. Kadang juga muncul efek samping yang lebih serius seperti gangguan fungsi hati.</p> <p style=\"padding-left: 30px;\">Obat terbaru untuk menangani sindrom Cushing adalah <em>pasireotide,</em> yang berfungsi menurunkan kadar ACTH akibat tumor di kelenjar hipofisis. Obat ini diberikan melalui suntikan dua kali sehari, dan disarankan untuk digunakan bila bedah tidak berhasil atau tidak bisa dilakukan. Efek samping dari obat ini adalah diare, mual, peningkatan gula darah, <a href=\"https://www.alodokter.com/sakit-kepala\">sakit kepala</a>, tubuh mudah lelah, dan sakit perut.</p> <p style=\"padding-left: 30px;\">Dalam sejumlah kasus, tumor atau pengobatan yang dijalani juga menyebabkan berkurangnya kadar hormon lain yang diproduksi oleh kelenjar hipofisis dan kelenjar adrenal. Bila kondisi itu terjadi, dokter akan menyarankan pemberian obat untuk mengganti hormon tersebut.</p> <p>Jika semua metode pengobatan di atas tidak efektif, dokter akan menyarankan untuk dilakukan bedah pengangkatan kelenjar adrenal. Prosedur ini bisa mengatasi kelebihan produksi kortisol, namun pasien akan membutuhkan obat pengganti hormon selama seumur hidup.</p>", "Komplikasi Sindrom Cushing": "<p>Jika tidak ditangani, sindrom Cushing bisa menyebabkan berbagai komplikasi, antara lain:</p> <ul> <li>Tekanan darah tinggi</li> <li>Peningkatan gula darah</li> <li>Rentan terserang infeksi</li> <li>Pengeroposan tulang (<a href=\"https://www.alodokter.com/osteoporosis\">osteoporosis</a>)</li> <li>Kehilangan massa otot</li> </ul>"}