{"Definisi Bronkiolitis": "<p>Bronkiolitis adalah infeksi saluran napas yang menyebabkan terjadinya radang dan penyumbatan di dalam bronkiolus atau saluran pernapasan kecil di dalam paru-paru. Kondisi ini umumnya dialami oleh bayi sampai anak-anak usia dua tahun ke bawah.</p> <p>Pada awalnya, seorang anak yang terkena bronkiolitis akan terlihat seperti sedang sakit pilek biasa dengan gejala batuk ringan dan hidung meler. Beberapa hari kemudian, gejala akan berkembang. Anak akan sering mengalami batuk kering disertai mengi dan demam. Selain itu, dia akan menjadi susah makan.</p> <p><img class=\"alignnone wp-image-317306 size-full\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1536284351/attached_image/bronkiolitis-alodokter.jpg\" alt=\"\" width=\"650\" height=\"434\"></p> <p>Kebanyakan kasus bronkiolitis tergolong ringan. Gejala penyakit ini biasanya akan reda kurang dari tiga minggu tanpa diperlukan pengobatan. Meskipun begitu, ada juga sebagian kecil kasus bronkiolitis yang gejalanya cukup serius. Maka dari itu, orang tua tetap harus mewaspadainya.</p> <p>Bawalah anak Anda ke dokter jika demamnya tetap tinggi, sesak napas, rewel, terlihat sangat lelah, dan porsi makannya berkurang drastis. Selain itu, bawa juga anak Anda ke dokter jika menunjukkan tanda-tanda dehidrasi (bisa dilihat dari kencingnya yang jarang). Jika sesak napas makin parah hingga menyebabkan kulit menjadi pucat, bibir dan lidah tampak biru, dan tubuh berkeringat, atau ada jeda berhenti napas yang cukup lama, segera bawa anak Anda ke rumah sakit atau hubungi ambulans.</p>", "Penyebab Bronkiolitis": "<p>Sejumlah virus bisa menyebabkan penyakit bronkiolitis, termasuk virus flu dan pilek. Namun jenis virus yang paling sering menyebabkan kondisi ini (terutama pada anak-anak yang masih berusia kurang dari dua tahun) adalah <em>respiratory syncytial virus </em>(RSV). Anak-anak biasanya tertular virus ketika berada di dekat penderita dan terpapar oleh percikan liur dari batuk atau bersin penderita. Selain itu, penularan juga bisa terjadi lewat perantara, misalnya mainan. Ketika barang-barang yang sudah terkontaminasi virus dipegang anak-anak dan tangan mereka menyentuh mulut atau hidung, maka kemungkinan besar akan terjadi penularan.</p> <p>Berikut ini beberapa kondisi yang bisa meningkatkan risiko seorang anak terkena bronkiolitis, di antaranya:</p> <ul> <li>Memiliki kekebalan tubuh yang rendah.</li> <li>Lahir prematur.</li> <li>Berusia kurang dari tiga bulan.</li> <li>Tidak pernah mendapat ASI. Anak yang disusui ASI memiliki imunitas tubuh yang lebih baik dibanding dengan yang tidak.</li> <li>Tinggal di lingkungan padat.</li> <li>Sering melakukan kontak dengan anak-anak lain.</li> <li>Sering terpapar asap rokok.</li> <li>Memiliki penyakit paru-paru atau jantung.</li> </ul>", "Diagnosis Bronkiolitis": "<p>Umumnya bronkiolitis bisa terdeteksi oleh dokter melalui konfirmasi gejala yang dialami oleh anak-anak, misalnya batuk, pilek, dan demam. Selain itu, akan dilakukan pemeriksaan fisik dengan melihat kondisi pernapasan anak yang bisa didengar oleh dokter dengan menggunakan stetoskop.</p> <p>Jika dokter tidak yakin dengan penyebab gejala yang terjadi (kondisi asma dan cystic fibrosis juga bisa menyebabkan gejala yang serupa dengan bronkiolitis), maka pemeriksaan lebih lanjut bisa dilakukan. Contoh-contoh pemeriksaan lanjutan tersebut adalah pemeriksaan virus melalui sampel lendir, pemeriksaan kadar oksigen dalam darah menggunakan oksimeter, tes darah, dan tes urine.</p>", "Pengobatan Bronkiolitis": "<p>Jika anak Anda sakit bronkiolitis dan tidak tergolong parah, biasanya dokter akan menyarankan Anda melakukan perawatan di rumah. Contoh-contoh perawatan di rumah untuk kondisi ini adalah:</p> <ul> <li>Mengistirahatkan anak</li> <li>dan berikan dia banyak cairan (termasuk ASI dan susu formula). Hali ini dilakukan untuk mencegah terjadinya dehidrasi.</li> <li>Membuat ruangan kamar anak Anda nyaman dengan memasang pelembap udara.</li> <li>Mensterilkan ruangan kamar anak Anda dari polusi udara (terutama asap rokok).</li> <li>Memberikan obat pereda panas yang bisa dibeli bebas di apotek(misalnya ibuprofen dan paracetamol) jika anak Anda mengalami demam sesuai dosis yang dianjurkan oleh dokter atau pada petunjuk pemakaian yang tertera pada kemasan. Parasetamol dapat diberikan pada anak di atas umur dua bulan, dan iburofen dapat diberikan pada anak di atas umur tiga bulan dengan berat minimal lima kilogram. Jangan berikan aspirin karena obat ini diperuntukkan bagi orang-orang yang berusia 16 tahun ke atas.</li> <li>Memberikan obat tetes saline (larutan mengandung garam) yang bisa dibeli secara bebas di apotek untuk meredakan hidung anak Anda yang tersumbat.</li> </ul> <p>Pada kasus bronkiolitis parah dengan sesak napas yang mengkhawatirkan, maka penanganan harus dilakukan di rumah sakit. Selama dirawat di rumah sakit, selain mendapatkan terapi oksigen, anak-anak penderita bronkiolitis akan mendapatkan asupan cairan melalui infus.</p>", "Komplikasi Bronkiolitis": "<p>Komplikasi kerap terjadi pada kasus bronkiolitis parah. Beberapa contoh komplikasi ini adalah:</p> <ul> <li>Dehidrasi</li> <li>Gagal pernapasan atau kurangnya kadar oksigen di tubuh</li> <li>Cyanosis yang ditandai dengan kulit dan bibir berwarna biru akibat kurang oksigen</li> <li>Apnea atau napas berhenti sesaat.</li> </ul>", "Pencegahan Bronkiolitis": "<p>Untuk meminimalkan risiko anak Anda terkena bronkiolitis, jauhkan anak dari orang-orang yang menunjukkan gejala penyakit tersebut atau penyakit saluran napas lainnya. Cucilah tangan Anda dan anak Anda secara teratur untuk menghindari penularan virus ketika Anda menyentuh Si Kecil atau melalui benda-benda perantara. Jika ada teman atau keluarga yang ingin menggendong anak Anda, minta mereka untuk mencuci tangan terlebih dahulu. Selain itu, jauhkan anak Anda dari paparan asap rokok.</p> <p>Jika anak Anda sedang sakit bronkiolitis, liburkan terlebih dahulu segala aktivitas yang biasa mereka lakukan di luar untuk menghindari penularan penyakit ini terhadap orang lain. Rawat anak Anda di rumah sampai sembuh.</p> <p>Pada anak-anak yang berisiko tinggi terkena bronkiolitis (misalnya memiliki kekebalan tubuh yang rendah, berpenyakit paru-paru atau jantung sejak lahir, dan lahir prematur), biasanya dokter akan menyarankan untuk dilakukan penyuntikan zat antibodi tiap bulan.</p>"}