{"Definisi Limfoma non-Hodgkin": "<p>Limfoma non-Hodgkin adalah <a href=\"https://www.alodokter.com/penyakit-a-z/kanker\">kanker</a> yang berkembang di kelompok sistem limfatik atau getah bening, yaitu pembuluh dan kelenjar yang tersebar di seluruh tubuh yang berfungsi sebagai bagian dari sistem kekebalan tubuh. Di dalam pembuluh limfatik mengalir cairan bening yang disebut cairan limfe. Cairan ini mengandung salah satu jenis sel darah putih yang disebut limfosit dan berfungsi melawan infeksi. Kelainan limfosit ini merupakan awal mula terjadinya <a href=\"https://www.alodokter.com/limfoma\">limfoma</a> (kanker kelenjar getah bening). Limfoma dibedakan menjadi 2, yaitu <a href=\"https://www.alodokter.com/limfoma-hodgkin\">limfoma Hodgkin</a> dan limfoma non-Hodgkin berdasarkan bentuk kelainan sel kanker yang dilihat di bawah mikroskop.</p> <a><img class=\"alignnone size-full wp-image-180287\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1591360704/attached_image/limfoma-non-hodgkin-0-alodokter.jpg\" alt=\"alodokter-limfoma-non-hodgkin\" width=\"650\" height=\"434\"></a> <p>Limfoma non-Hodgkin yang tidak segera mendapatkan perawatan dapat menyebar ke kelompok sistem limfatik lainnya dan bahkan menyebar juga ke organ tubuh lain, seperti hati, otak, atau sumsum tulang. Kondisi ini sangat berbahaya dan dapat mengancam nyawa.</p>", "Penyebab Limfoma Non-Hodgkin": "<p>Penyebab limfoma non-Hodgkin adalah perubahan DNA atau mutasi yang terjadi di dalam salah satu jenis sel darah putih yang disebut <a href=\"https://www.alodokter.com/limfosit-tinggi-perlu-disikapi-dengan-hati-hati\" target=\"_blank\">limfosit</a>. Namun, penyebab terjadinya mutasi belum diketahui hingga saat ini.</p> <p>Umumnya, tubuh akan memproduksi limfosit baru untuk menggantikan limfosit yang telah mati. Namun pada kasus limfoma non-Hodgkin, limfosit terus membelah dan berkembang secara abnormal (tanpa henti), sehingga terjadi penumpukan limfosit di dalam kelenjar getah bening. Kondisi ini menyebabkan terjadinya pembengkakan kelenjar getah bening (<a href=\"https://www.alodokter.com/limfadenopati\">limfadenopati</a>) dan tubuh menjadi rentan terhadap infeksi.</p> <p>Ada dua sel yang menjadi awal munculnya limfoma non-Hodgkin, yaitu:</p> <ul> <li> <strong>Limfosit B.</strong> Sebagian besar limfoma non-Hodgkin muncul dari sel ini. Limfosit B melawan infeksi dengan cara memproduksi antibodi yang mampu menetralisir bakteri atau virus yang berbahaya bagi tubuh.</li> <li> <strong>Limfosit T.</strong> Beberapa limfosit T bertugas menghancurkan bakteri, virus, atau sel abnormal lain dalam tubuh secara langsung. Sementara limfosit T lainnya membantu mempercepat atau memperlambat aktivitas sel-sel sistem imun yang lain.</li> </ul> <p>Selain itu, ada sejumlah faktor yang mungkin memengaruhi munculnya limfoma non-Hodgkin, di antaranya:</p> <ul> <li> <strong>Usia.</strong> Limfoma non-Hodgkin dapat menyerang siapapun dari berbagai usia, namun risiko kanker ini meningkat seiring bertambahnya usia. Sebagian besar limfoma non-Hodgkin menyerang orang yang berusia 60 tahun ke atas.</li> <li> <strong>Sistem kekebalan tubuh lemah.</strong> Kondisi ini dipicu oleh berbagai hal, seperti <a href=\"https://www.alodokter.com/hiv-aids\">HIV</a> atau konsumsi obat-obatan penurun sistem kekebalan tubuh, misalnya setelah transplantasi organ.</li> <li> <strong>Kondisi autoimun,</strong> seperti <a href=\"https://www.alodokter.com/rheumatoid-arthritis\"><em>rheumatoid arthritis</em></a>, lupus, atau sindrom Sjogren.</li> <li> <strong>Infeksi virus dan bakteri tertentu.</strong> Beberapa infeksi virus atau bakteri tertentu dapat meningkatkan risiko munculnya limfoma non-Hodgkin. Infeksi virus meliputi HIV dan virus Epstein-Barr, sedangkan infeksi bakteri adalah <em>Helicobacter pylori</em> yang menyebabkan <a href=\"https://www.alodokter.com/tukak-lambung\">tukak lambung</a>.</li> <li> <strong>Bahan kimia tertentu,</strong> seperti pestisida.</li> </ul> <p>Limfoma non-Hodgkin tidak menular dan tidak diturunkan. Meskipun demikian, ada peningkatan risiko jika anggota keluarga terdekat, seperti orang tua atau saudara kandung pernah menderita limfoma.</p>", "Gejala Limfoma Non-Hodgkin": "<p>Gejala utama limfoma non-Hodgkin adalah pembengkakan tanpa nyeri di kelenjar getah bening, seperti di leher, ketiak, atau lipat paha. Namun, tidak semua pembengkakan kelenjar getah bening menunjukkan gejala kanker. Kelenjar getah bening juga dapat membengkak akibat respons terhadap infeksi yang dialami tubuh.</p> <p>Selain pembengkakan kelenjar getah bening, ada beberapa gejala lain limfoma non-Hodgkin yang perlu diwaspadai, antara lain:</p> <ul> <li>Penurunan berat badan.</li> <li>Berkeringat pada malam hari.</li> <li> <a href=\"https://www.alodokter.com/nyeri-dada\">Nyeri dada</a>.</li> <li>Gangguan pernapasan.</li> <li>Perut terasa sakit atau membesar.</li> <li> <a href=\"https://www.alodokter.com/anemia\">Anemia</a>.</li> <li>Kulit terasa gatal.</li> <li>Gangguan pencernaan.</li> </ul> <p>Segera periksakan diri ke dokter apabila mengalami gejala tersebut, terutama jika gejala tidak kunjung membaik atau bertambah buruk.</p>", "Diagnosis Limfoma Non-Hodgkin": "<p>Sebagai langkah awal, dokter akan menanyakan tentang keluhan, serta riwayat kesehatan pasien dan keluarga pasien. Kemudian, dokter akan melakukan beberapa tes dan prosedur untuk mendiagnosis limfoma non-Hodgkin. Tes tersebut meliputi:</p> <ul> <li> <strong>Pemeriksaan fisik. </strong>Dokter akan memeriksa apakah terdapat pembengkakan kelenjar getah bening di leher, ketiak, dan pangkal paha. Pemeriksaan juga dilakukan dengan perabaan terhadap organ limpa dan hati di dalam rongga perut<strong>.</strong> </li> <li> <strong>Tes darah. </strong>Sampel darah diambil untuk memeriksa kondisi tubuh secara keseluruhan, seperti jumlah sel darah merah, sel darah putih, dan trombosit di dalam darah, serta fungsi ginjal dan hati. Pemeriksaan enzim <em>lactate dehydrogenase</em> (LDH) juga diperiksa, karena seringkali LDH meningkat pada pasien limfoma.</li> <li> <strong>Biopsi kelenjar getah bening. </strong>Prosedur ini dilakukan dengan mengambil sebagian atau seluruh kelenjar getah bening untuk dianalisis di laboratorium. Hasil analisis tersebut akan mengungkapkan apakah pasien memiliki limfoma non-Hodgkin atau tidak. Pemeriksaan biopsi akan diikuti dengan pemeriksaan <em>imunofenotipe</em> atau imunohistokimia, yaitu pemeriksaan antibodi yang menempel pada jaringan tersebut. Pemeriksaan ini berguna dalam menentukan pengobatan.</li> <li> <strong>Pencitraan.</strong> Beberapa jenis pencitraan yang mungkin dilakukan untuk mendiagnosis limfoma non-Hodgkin, antara lain: <ul> <li> <strong>Foto Rontgen. </strong>Untuk mendeteksi apakah sel kanker telah menyebar ke dada atau paru-paru.</li> <li> <strong>USG.</strong> Pemeriksaan USG perut dapat mendeteksi pembesaran kelenjar getah bening di dalam rongga perut.</li> <li> <strong>CT scan. </strong><a href=\"https://www.alodokter.com/cari-rumah-sakit/radiologi/ct-scan\">CT scan</a> digunakan untuk mendeteksi penyebaran sel kanker melalui kumpulan hasil foto Rontgen dalam 3 dimensi.</li> <li> <strong>MRI.</strong> Menghasilkan gambar lebih detail dari penyebaran limfoma non-Hodgkin dalam tubuh.</li> <li> <strong>PET scan. </strong>Pencitraan ini dapat mengukur aktivitas sel di berbagai bagian tubuh dan mendeteksi penyebaran kanker, serta respons terhadap pengobatan.</li> </ul> </li> <li> <strong>Aspirasi sumsum tulang. </strong>Untuk melihat adanya penyebaran limfoma ke sumsum tulang dengan mengambil sampel darah dan jaringan sumsum tulang yang terletak pada tulang panggul bagian belakang (di sekitar bokong).</li> <li> <strong>Pungsi lumbal. </strong>Prosedur biopsi sumsum tulang dilakukan dengan memasukkan sebuah jarum ke tulang belakang bagian bawah untuk mengambil sampel cairan sistem saraf tulang belakang. Sampel ini akan dianalisis untuk mencari sel-sel limfoma.</li> </ul> <p>Setelah dokter selesai melakukan pemeriksaan dan memastikan diagnosis, <a href=\"https://www.alodokter.com/cari-dokter/dokter-penyakit-dalam\">dokter spesialis penyakit dalam</a> konsultan hematologi onkologi (KHOM) akan menentukan stadium kanker yang diderita pasien. Penentuan stadium kanker dapat membantu dokter menentukan prognosis dan pilihan metode pengobatan. Limfoma non-Hodgkin terbagi menjadi 4 stadium dan ditentukan berdasarkan penyebaran sel kanker, yaitu:</p> <ul> <li> <strong>Stadium 1 </strong>– kanker menyerang salah satu kelompok kelenjar getah bening, misalnya hanya kelompok kelenjar getah bening pada lipat paha atau leher.</li> <li> <strong>Stadium 2 </strong>– kanker menyerang dua kelompok kelenjar getah bening atau lebih, namun masih satu bagian tubuh. Bagian tubuh dalam stadium limfoma dipisahkan oleh diafragma, yaitu di atas atau di bawah diafragma. Diafragma adalah otot yang membatasi rongga perut dan rongga dada.</li> <li> <strong>Stadium 3</strong> – kanker sudah berada di kelompok kelenjar getah bening di atas dan di bawah diafragma.</li> <li> <strong>Stadium 4</strong> – kanker sudah menyebar keluar dari sistem limfatik dan masuk ke sumsum tulang atau organ lain, seperti hati atau paru-paru.</li> </ul>", "Pengobatan Limfoma Non-Hodgkin": "<p>Setiap penderita limfoma non-Hodgkin menjalani metode pengobatan yang berbeda. Metode pengobatan ditentukan oleh dokter berdasarkan beberapa faktor, antara lain:</p> <ul> <li>Stadium dan tahap perkembangan limfoma yang diderita oleh pasien.</li> <li>Usia pasien.</li> <li>Kondisi kesehatan pasien secara keseluruhan.</li> </ul> <p>Penderita dengan limfoma non-Hodgkin yang berkembang lambat (<em>indolent lymphomas</em>), umumnya akan menjalani pemantauan secara saksama tanpa pengobatan apa pun. Dokter akan menjadwalkan pemeriksaan secara rutin selama beberapa bulan untuk memantau dan memastikan bahwa kanker tidak memburuk.</p> <p>Jika limfoma non-Hodgkin yang dialami pasien bersifat agresif atau menyebabkan gejala dan tanda yang semakin memburuk, maka dokter akan merekomendasikan beberapa metode pengobatan, antara lain:</p> <ul> <li> <strong>Kemoterapi.</strong> Jenis pengobatan yang paling sering digunakan untuk menangani limfoma non-Hodgkin. Obat-obatan yang diberikan dapat membunuh sel-sel kanker. <a href=\"https://www.alodokter.com/cari-rumah-sakit/onkologi/kemoterapi\">Kemoterapi</a> terkadang dikombinasikan dengan pemberian obat kortikosteroid guna meningkatkan efektivitasnya. Namun, penggunaan kortikosteroid hanya diperbolehkan untuk jangka pendek.</li> <li> <strong>Terapi antibodi monoklonal. </strong>Dikenal dengan nama obatnya rituximab, berguna untuk meningkatkan kemampuan sistem kekebalan tubuh dalam melawan dan menghancurkan sel-sel kanker. Namun, langkah ini hanya efektif untuk beberapa jenis limfoma non-Hodgkin, tergantung dari hasil <em>imunofenotipe</em>. Terapi antibodi monoklonal akan dikombinasikan dengan kemoterapi dalam terapi limfoma non-Hodgkin.</li> <li> <strong>Radioterapi.</strong>&nbsp;<a href=\"https://www.alodokter.com/radioterapi-ini-yang-harus-anda-ketahui\">Radioterapi</a> biasanya digunakan untuk mengobati stadium awal limfoma non-Hodgkin, saat kanker baru menyerang satu bagian tubuh. Radioterapi dilakukan dengan menggunakan sinar radiasi dosis tinggi, seperti sinar-X dan proton, untuk membunuh sel kanker. Sinar tersebut diarahkan ke bagian kelenjar getah bening yang mengalami kanker dan area sekitarnya. Umumnya, terapi radiasi berlangsung selama 30 menit pada setiap kunjungan.</li> <li> <strong>Transplantasi sumsum tulang. </strong>Metode pengobatan ini melibatkan prosedur kemoterapi dan radioterapi untuk menekan sumsum tulang. Kemudian, sel induk sumsum tulang yang sehat dari tubuh pasien atau dari donor dicangkokkan ke dalam tubuh pasien, agar membentuk kembali sumsum tulang yang sehat.</li> </ul>", "Komplikasi Limfoma Non-Hodgkin": "<p>Penderita limfoma non-hodgkin yang telah melalui proses pengobatan atau bahkan telah dinyatakan sembuh, tetap memiliki risiko mengalami komplikasi. Beberapa jenis komplikasi yang mungkin terjadi, antara lain:</p> <ul> <li> <strong>Sistem kekebalan tubuh melemah.</strong> Jenis komplikasi yang paling sering dialami oleh penderita limfoma non-hodgkin. Melemahnya sistem kekebalan tubuh akan semakin parah selama penderita menjalani pengobatan. Jika sistem kekebalan tubuh melemah, maka tubuh akan semakin rentan terhadap berbagai infeksi dan meningkatkan risiko komplikasi yang lebih serius.</li> <li> <strong>Risiko kemandulan meningkat.</strong> Prosedur kemoterapi dan radioterapi dapat memicu meningkatnya risiko kemandulan, baik yang bersifat sementara atau permanen.</li> <li> <strong>Risiko munculnya kanker lain meningkat.</strong> Kemoterapi dan radioterapi tidak hanya dapat membunuh sel kanker, namun juga membunuh sel-sel sehat, sehingga risiko munculnya kanker di kemudian hari semakin meningkat.</li> <li> <strong>Risiko munculnya gangguan kesehatan lain meningkat.</strong> Pengobatan limfoma non-Hodgkin juga dapat meningkatkan risiko gangguan kesehatan lain, seperti: <ul> <li>Katarak.</li> <li>Diabetes.</li> <li>Penyakit tiroid.</li> <li>Penyakit jantung.</li> <li>Penyakit paru-paru.</li> <li> <a href=\"https://www.alodokter.com/penyakit-ginjal\">Penyakit ginjal</a>.</li> </ul> </li> </ul>", "Pencegahan Limfoma Non-Hodgkin": "<p>Tindakan pencegahan terhadap limfoma non-Hodgkin belum diketahui hingga saat ini. Namun, cara terbaik untuk mencegah limfoma non-Hodgkin adalah mencegah faktor risikonya, seperti mencegah HIV.</p>"}