{"stimuno_anak": "<p><strong>Stimuno </strong><strong>syrup</strong><strong> atau </strong><strong>Stimuno </strong><strong>anak </strong><strong>adalah obat </strong><strong>yang </strong><strong>berfungsi untuk meningkatkan daya tahan tubuh (sistem imun)</strong><strong>. Obat ini mengandung</strong><strong> meniran </strong><strong>hijau </strong><strong>(<em>Phyllanthus niruri</em>)</strong><strong> yang sudah terstandarisasi dan melalui berbagai proses pengolahan</strong><strong>. </strong></p> <p>Dengan meningkatnya daya tahan tubuh, Stimuno anak dapat mencegah atau mempercepat penyembuhan penyakit infeksi. Stimuno anak tersedia dalam bentuk sediaan sirup.</p> <a><img class=\"alignnone size-full wp-image-1569154\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1591068286/attached_image/stimuno-anak-0-alodokter.jpg\" alt=\"Stimuno Anak Alodokter\" width=\"650\" height=\"420\"></a> <h3> <strong>Produk Stimuno </strong><strong>A</strong><strong>nak</strong> </h3> <p>Produk Stimuno sirup atau Stimuno anak tersedia dalam 3 varian rasa, yaitu rasa original <em>tutty fruity</em>, anggur, dan <em>orange berry</em>. Setiap 5 ml obat sirup mengandung 25 mg ekstrak meniran hijau yang dikemas dalam botol berukuran 60 ml dan 100 ml, serta kemasan <em>stick pack</em> atau <em>sachet</em> sekali minum.</p> <h3> <strong>Tentang </strong><strong>Stimuno Anak</strong> </h3> <table style=\"height: 319px;\" width=\"601\"> <tbody> <tr> <td width=\"156\">Bahan Aktif</td> <td width=\"468\"><a href=\"https://www.alodokter.com/meniran-hijau\" target=\"_blank\">Meniran hijau</a></td> </tr> <tr> <td width=\"156\">Golongan</td> <td width=\"468\">Obat bebas</td> </tr> <tr> <td width=\"156\">Kategori</td> <td width=\"468\">Fitofarmaka</td> </tr> <tr> <td width=\"156\">Manfaat</td> <td width=\"468\">Meningkatkan sistem kekebalan tubuh</td> </tr> <tr> <td width=\"156\">Dikonsumsi oleh</td> <td width=\"468\">Anak-anak &gt; 1 tahun</td> </tr> <tr> <td width=\"156\">Kategori kehamilan dan menyusui</td> <td width=\"468\"> <strong>Kategori N: Belum dikategorikan.<br> </strong>Wanita hamil dan menyusui tidak dianjurkan mengonsumsi Stimuno. Diskusikan dengan dokter mengenai manfaat dan risikonya.</td> </tr> <tr> <td width=\"156\">Bentuk obat</td> <td width=\"468\">Sirup</td> </tr> </tbody> </table> <h3> <strong>Dosis </strong><strong>Stimuno Anak</strong> </h3> <p>Stimuno anak dapat dikonsumsi oleh anak berusia lebih dari 1 tahun. Dosis Stimuno anak atau Stimuno sirup adalah 5 ml, setara dengan 1 sendok takar atau 1 <em>sachet, </em>sebanyak 1–3 kali sehari, atau sesuai dengan anjuran dokter.</p> <h3><strong>Cara Mengonsumsi Stimuno Anak</strong></h3> <p>Selalu baca informasi yang tertera pada label kemasan Stimuno anak atau ikuti petunjuk dokter saat akan mengonsumsi Stimuno anak.</p> <p>Simpanlah Stimuno sirup pada suhu ruangan. Jangan lupa untuk menutup botol dengan rapat setelah dibuka. Lindungi Stimuno sirup dari paparan sinar matahari langsung dan jauhkan dari jangkauan anak-anak.</p> <h3><strong>Kontraindikasi dan Peringatan Stimuno Anak</strong></h3> <p>Meniran hijau atau <em>Phyllanthus niruri</em> yang terkandung di dalam Stimuno sudah terstandarisasi dan melalui berbagai proses pengolahan. Sampai saat ini belum ada laporan dan data yang menyebutkan interaksi Stimuno Anak dengan obat atau bahan lain.</p> <p>Hindari mengonsumsi Stimuno sirup jika anak Anda memiliki riwayat alergi dengan meniran hijau dan kandungan yang terdapat di dalam obat ini. Penggunaan obat ini juga tidak disarankan jika anak Anda menderita penyakit autoimun. Jika Anda ragu atau anak memiliki kondisi kesehatan tertentu, lakukan konsultasi dengan dokter sebelum mengonsumsi obat atau bahan apa pun.</p> <p>Selain itu, jika anak mengalami reaksi alergi obat setelah mengonsumsi Stimuno sirup, segera temui dokter.</p> <h3><strong>Efek Samping Stimuno Anak</strong></h3> <p>Sampai saat ini, berdasarkan penelitian yang telah dilakukan terhadap konsumen, belum ditemukan efek samping dari penggunaan Stimuno anak.</p> <h3></h3>"}