{"Definisi Strongyloidiasis": "<p><strong>Strongyloidiasis </strong><strong>adalah</strong><strong> infeksi yang terjadi pada tubuh akibat cacing gelang </strong><strong>jenis </strong><strong><em>Strongyloides </em></strong><strong><em>s</em></strong><strong><em>tercoralis</em></strong><strong>. Cacing ini dapat hidup sebagai parasit pada tubuh manusia dan mengambil nutrisi yang diperoleh manusia melalui makanan. </strong></p> <p>Selain cacing jenis <em>Strongyloides stercoralis</em>, strongyloidiasis juga dapat disebabkan oleh cacing jenis <em>Strongyloides fulleborni.</em> Namun, infeksi strongyloidiasis oleh cacing jenis tersebut jarang terjadi. Cacing <em>Strongyloides </em>umumnya hidup di daerah dengan iklim tropis dan subtropis.</p> <p><img class=\"alignnone size-full wp-image-762043\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1584448538/attached_image/strongiloidiasis-alodokter.jpg\" alt=\"Strongiloidiasis - alodokter\" width=\"600\" height=\"400\"></p>", " Gejala Strongyloidiasis ": "<p>Umumnya strongyloidiasis tidak menimbulkan gejala sama sekali (asimtomatik). Namun pada beberapa kasus, penderita penyakit ini akan mengalami gejala yang bisa berbeda pada masing-masing penderita.</p> <p>Pada jenis strongyloidiasis akut, gejala yang ditimbulkan meliputi:</p> <ul> <li>Gatal ringan dan ruam pada kulit, biasanya pada kaki serta menyebar hingga bokong dan pinggul.</li> <li>Mual dan muntah.</li> <li> <a href=\"https://www.alodokter.com/sakit-perut\">Sakit perut</a>.</li> <li> <a href=\"https://www.alodokter.com/diare\">Diare</a>.</li> <li>Tidak nafsu makan.</li> <li>Demam.</li> <li>Batuk.</li> <li>Bengek (mengi).</li> </ul> <p>Sedangkan pada kasus strongyloidiasis kronis atau yang terjadi untuk jangka waktu lama, gejala yang dapat timbul berupa:</p> <ul> <li>Rasa tidak nyaman di perut.</li> <li>Gatal dan ruam pada kulit yang berulang.</li> <li>Diare berdarah yang terkadang diselingi dengan <a href=\"https://www.alodokter.com/konstipasi\">konstipasi</a>.</li> </ul> <h4><strong>Kapan harus ke dokter </strong></h4> <p>Anda dianjurkan untuk melakukan pemeriksaan ke dokter jika Anda mengalami gejala strongyloidiasis seperti yang disebutkan di atas.</p> <p>Selain gejala akut dan kronis, stongyloidiasis juga dapat ditandai dengan gejala yang lebih serius yang menandakan terjadinya sindrom hiperinfeksi. Segera lakukan pemeriksaan ke dokter jika Anda mengalami gejala sindrom hiperinfeksi berikut:</p> <ul> <li>Menggigil</li> <li>Kebingungan</li> <li>Leher kaku</li> <li>Diare disertai darah</li> <li>Sesak napas</li> <li><a href=\"https://www.alodokter.com/batuk-darah\">Batuk darah</a></li> </ul>", " Penyebab Strongyloidiasis ": "<p>Strongyloidiasis disebabkan oleh cacing <em>Strongyloides,</em> yaitu <em>S. stercoralis </em>dan <em>S. fulleborni</em>. Pada sebagian besar kasus, cacingan terjadi ketika kulit kontak dengan cacing yang kecil di dalam tanah.</p> <p>Siklus hidup cacing <em>Strongyloides</em> di dalam tubuh manusia setelah cacing menembus kulit dan masuk ke aliran darah adalah:</p> <ol> <li>Cacing bergerak melalui aliran darah dan masuk ke dalam paru-paru.</li> <li>Cacing naik dari paru-paru melalui kerongkongan hingga ke dalam mulut dan tertelan masuk ke dalam perut.</li> <li>Cacing bergerak menuju usus halus.</li> <li>Cacing bertelur di usus halus yang kemudian menetas menjadi larva.</li> <li>Larva cacing dapat dibuang bersama feses dan menjadi cacing dewasa yang dapat menginfeksi orang lain.</li> <li>Larva cacing dapat juga masuk kembali dengan menembus kulit di sekitar anus (autoinfeksi).</li> </ol> <p>Selain kontak langsung dengan tanah, strongyloidiasis juga dapat menular dari satu orang ke orang lainnya, namun cukup jarang rerjadi. Penularan dapat terjadi melalui paparan cairan tubuh penderita, seperti dahak, tinja, atau muntah. Hal tersebut dapat terjadi ketika seseorang dalam kondisi:</p> <ul> <li>Menjalani transplantasi organ.</li> <li>Tinggal di pusat perawatan, seperti pusat perawatan untuk lansia dan penyandang disabilitas.</li> <li>Bermain di tempat penitipan anak.</li> </ul>", " Diagnosis Strongyloidiasis ": "<p>Diagnosis strongyloidiasis diawali dengan pemeriksaan gejala yang dialami serta pemeriksaan fisik. Untuk memastikan apakah seseorang terkena infeksi cacing <em>Strongyloides </em>atau tidak, dokter dapat melakukan pemeriksaan berikut ini:</p> <ul> <li> <strong>Tes </strong><strong>d</strong><strong>arah<br> </strong>Pemeriksaan <a href=\"https://www.alodokter.com/cari-rumah-sakit/laboratorium-klinik/pemeriksaan-darah\">hitung darah lengkap</a> dilakukan untuk menghitung kadar sel darah putih, terutama jenis <a href=\"https://www.alodokter.com/ini-yang-terjadi-saat-kadar-eosinofil-tidak-normal\">eosinofil</a>, yang meningkat pada penderita strongyloidiasis.</li> </ul> <ul> <li> <strong>Kultur darah<br> </strong>Pemeriksaan kultur darah dilakukan untuk mengetahui apakah telah terjadi infeksi gabungan dengan bakteri, seperti <em><a href=\"https://www.alodokter.com/e-coli\">E. coli</a></em> dan <em>Klebsiella</em>.</li> </ul> <ul> <li> <strong>Tes antigen<br> </strong>Tes antigen yang diambil dari darah dapat menunjukkan terjadinya infeksi cacing <em>Strongyloides </em>pada pasien.</li> </ul> <ul> <li> <strong>Pemeriksaan feses<br> </strong><a href=\"https://www.alodokter.com/cari-rumah-sakit/laboratorium-klinik/pemeriksaan-feses\">Pemeriksaan feses</a> dilakukan untuk mengamati keberadaan larva atau telur cacing di bawah mikroskop, serta membiakkannya pada medium khusus hingga cacing terdeteksi.</li> </ul>", " Pengobatan Strongyloidiasis ": "<p>Setiap jenis strongyloidiasis memerlukan penanganan, baik yang menimbulkan gejala atau tidak, guna mencegah terjadinya komplikasi. Tujuan pengobatan strongyloidiasis yang paling utama adalah menghilangkan cacing di dalam tubuh.</p> <p>Pengobatannya adalah dengan menggunakan <a href=\"https://www.alodokter.com/obat-cacing-dan-efek-sampingnya\">obat cacing</a>, seperti ivermectin. Obat tersebut berfungsi membunuh cacing <em>Strongyloides</em> dewasa. Selain itu, obat <a href=\"https://www.alodokter.com/albendazole\">albendazole</a> dan <a href=\"https://www.alodokter.com/tiabendazole\" target=\"_blank\">tiabendazole</a> juga dapat digunakan sebagai alternatif.</p> <p>Pengobatan lain juga dilakukan sesuai dengan gejala yang timbul akibat strongyloidiasis. <a href=\"https://www.alodokter.com/antihistamin\">Obat antihistamin</a> dapat digunakan untuk menangani gatal dan ruam pada kulit. Untuk penderita strongyloidiasis dengan sistem imun yang lemah, penanganan dan perawatan di rumah sakit perlu dilakukan.</p>", " Komplikasi Strongyloidiasis ": "<p>Strongyloidiasis, baik jenis akut atau kronis, yang tidak ditangani dapat menyebabkan komplikasi berupa infeksi yang lebih parah atau sindrom hiperinfeksi. Sindrom hiperinfeksi terjadi karena jumlah cacing di dalam usus halus terlalu banyak akibat adanya percepatan siklus hidup cacing.</p> <p>Beberapa kondisi yang berpotensi menyebabkan terjadinya sindrom hiperinfeksi, antara lain penggunaan <a href=\"https://www.alodokter.com/kortikosteroid\">obat kortikosteroid</a>, penerima transplantasi organ, dan penderita <a href=\"https://www.alodokter.com/kelainan-darah\">kelainan darah</a>. Komplikasi ini dapat berakibat fatal jika terlambat ditangani.</p>", "Pencegahan Strongyloidiasis ": "<p><a href=\"https://www.alodokter.com/strongiloidiasis-infeksi-parasit-yang-membahayakan\">Pencegahan strongyloidiasis</a> yang dapat dilakukan adalah dengan menjaga kebersihan diri dan lingkungan, di antaranya dengan:</p> <ul> <li>Tidak buang air kecil maupun besar di sembarang tempat, hanya di toilet atau jamban.</li> <li>Mengenakan alas kaki ketika beraktivitas di luar rumah.</li> </ul>"}