{"Definisi Dystonia": "<p>Distonia adalah gangguan yang menyebabkan otot bergerak sendiri tanpa sadar. Gerakan otot ini dapat terjadi pada salah satu anggota tubuh hingga seluruh tubuh. Akibat gerakan otot ini, penderita distonia memiliki postur tubuh yang aneh dan mengalami gemetar (tremor).</p>\n<p><img class=\"alignnone size-full wp-image-476658\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1486022619/attached_image/dystonia-alodokter.jpg\" alt=\"Dystonia - Alodokter\" width=\"650\" height=\"517\"></p>\n<p>&nbsp;</p>\n<p>Distonia sendiri bukanlah penyakit yang sering dijumpai. Tercatat, penyakit ini dialami oleh 1% populasi dunia, dengan jumlah wanita lebih banyak daripada pria. Sayangnya, masih belum ada data mengenai angka kejadian distonia di kawasan Asia, terutama di Indonesia.</p>", "Penyebab Distonia": "<p>Penyebab distonia belum diketahui dengan jelas, namun diduga berkaitan dengan kelainan genetik yang diturunkan. Tetapi terdapat berbagai faktor yang memicu terjadinya distonia, seperti:</p>\n<ul>\n<li>Gangguan pada sistem saraf, contohnya <a href=\"https://www.alodokter.com/penyakit-parkinson\">penyakit Parkinson</a>, <a href=\"https://www.alodokter.com/multiple-sclerosis\"><em>multiple sclerosis</em></a>, lumpuh otak (<em>cerebral palsy</em>), tumor otak, dan stroke.</li>\n<li>Infeksi, seperti HIV dan radang otak (ensefalitis).</li>\n<li>Penyakit Wilson.</li>\n<li>Penyakit Huntington.</li>\n<li>Obat-obatan, seperti obat untuk mengobati skizofrenia dan antikejang.</li>\n<li>Cedera kepala atau tulang belakang.</li>\n</ul>\n<p>Penggunaan obat <a href=\"https://www.alodokter.com/donepezil\">donepezil</a> pada penderita penyakit Alzheimer juga diduga dapat memicu distonia pada leher.</p>", "Gejala Dystonia<br>": "<p>Gejala distonia sangat bervariasi, tergantung dari bagian tubuh yang terkena, antara lain:</p>\n<ul>\n<li>Kedutan</li>\n<li>Gemetar (<a href=\"https://www.alodokter.com/tremor\">tremor</a>).</li>\n<li>Anggota tubuh pada posisi yang tidak biasa, misalnya leher yang miring.</li>\n<li>Kram otot.</li>\n<li>Mata berkedip tanpa kendali.</li>\n<li>Gangguan berbicara dan menelan.</li>\n</ul>\n<p>Gejala ini dapat muncul saat masih anak-anak (distonia dini) atau saat sudah dewasa (distonia lambat). Gejala yang muncul pada distonia dini lebih sering mengenai anggota gerak dan menyebar ke bagian tubuh yang lain. Sedangkan distonia yang terjadi lambat sering kali hanya terbatas pada salah satu anggota tubuh, terutama daerah wajah atau leher.</p>\n<p><strong>Diagnosis Dystonia</strong></p>\n<p>Untuk mendiagnosis distonia, <a href=\"https://www.alodokter.com/cari-dokter/dokter-saraf\">dokter saraf</a> memerlukan beberapa tahapan guna menentukan pemicu dari distonia tersebut. Dokter akan menanyakan beberapa hal seperti:</p>\n<ul>\n<li>Usia saat gejala muncul untuk pertama kalinya.</li>\n<li>Urut-urutan bagian tubuh yang terkena.</li>\n<li>Apakah penyakit memburuk secara cepat.</li>\n</ul>\n<p>Setelah itu, pasien akan disarankan untuk menjalani berbagai pemeriksaan tambahan berikut:</p>\n<ul>\n<li>\n<strong>Tes urine dan darah.</strong> Tes ini bertujuan untuk memeriksa ada tidaknya infeksi atau senyawa beracun di dalam tubuh pasien, serta untuk menilai fungsi organ tubuh secara menyeluruh.</li>\n<li>\n<strong><em>Magnetic resonance imaging </em></strong><strong>(MRI).</strong> Tes pencitraan ini berguna untuk memeriksa apakah ada kelainan di otak, seperti stroke dan tumor otak.</li>\n<li>\n<strong><em>Electromyography </em></strong><strong>(EMG).</strong> Tes ini berfungsi untuk menilai aktivitas aliran listrik di dalam otot.</li>\n<li>\n<strong>Tes genetik.</strong> Pengambilan sampel DNA digunakan untuk mencari tahu apakah pasien memiliki kelainan genetik yang berhubungan dengan distonia, misalnya <a href=\"https://www.alodokter.com/penyakit-huntington\">penyakit Huntington</a>.</li>\n</ul>\n<p><strong>Pengobatan Dystonia</strong></p>\n<p>Hingga saat ini belum diketahui pengobatan yang dapat menyembuhkan distonia. Namun, ada beberapa pengobatan untuk mengurangi frekuensi kemunculan gejala dan tingkat keparahannya, yaitu:</p>\n<ul>\n<li>\n<strong>Obat-obatan</strong><strong>.</strong> Obat-obatan yang diberikan adalah obat yang mempengaruhi sinyal di otak. Beberapa obat yang dapat diberikan:\n<ul>\n<li><em><a href=\"https://www.alodokter.com/trihexyphenidyl\">Trihexyphenidyl</a></em></li>\n<li>\n<em>D</em><em>iazepam</em>\n</li>\n<li>\n<em>L</em><em>orazepam</em>\n</li>\n<li>\n<em>B</em><em>aclofen</em>\n</li>\n<li>\n<em>Cl</em><em>onazepam</em>\n</li>\n</ul>\n</li>\n<li>\n<strong>Suntikan </strong><strong>b</strong><strong>otox (</strong><strong><em>b</em></strong><strong><em>otulinum </em></strong><strong><em>t</em></strong><strong><em>oxin)</em></strong><strong><em>.</em></strong> Obat ini akan langsung disuntikkan pada area yang terkena dan perlu diulang setiap 3 bulan.</li>\n<li>\n<strong>Fisioterapi</strong><strong>.</strong> Dokter juga dapat menyarankan untuk melakukan <a href=\"https://www.alodokter.com/cari-rumah-sakit/rehabilitasi-medis/fisioterapi\">fisioterapi</a>, untuk melatih kembali otot yang terkena.</li>\n<li>\n<strong>Operasi</strong><strong>.</strong> Jenis operasi yang disarankan dokter adalah memasang alat khusus untuk mengalirkan arus listrik ke otak (<em>deep brain stimulation</em>), atau memotong saraf yang mengatur otot yang terkena (<em>selective denervation and surgery</em>).</li>\n</ul>", "Komplikasi Dystonia<br>": "<p>Ada beberapa komplikasi yang dapat dialami oleh penderita distonia, meliputi:</p>\n<ul>\n<li>Kesulitan untuk melakukan pekerjaan sehari-hari karena memiliki hambatan dalam bergerak.</li>\n<li>Kesulitan menelan atau berbicara.</li>\n<li>Kesulitan dalam melihat, jika distonia menyerang kelopak mata.</li>\n<li>Masalah psikologis, seperti gangguan kecemasan atau depresi.</li>\n</ul>"}