{"policresulen": "<p>Policresulen adalah obat yang digunakan untuk mengatasi peradangan pada leher rahim (serviks) dan vagina. Selain itu, policresulen juga digunakan untuk menghentikan perdarahan setelah prosedur pemeriksaan sampel jaringan serviks (biopsi serviks), atau setelah pengangkatan polip serviks. Obat ini merupakan proses kondensasi dari <em>metacresolsulfonic acid</em> dan <em>methanal</em> (formalin), yang bersifat asam.</p>\n<p>Poliscerulen dipercaya bisa membunuh jamur dan bakteri penyebab infeksi pada vagina, seperti <em>Trichomonas,</em> serta mempertahankan pH asam di vagina. Selain itu, policresulen juga memiliki efek menghentikan perdarahan dengan memengaruhi faktor pembekuan dan kontraksi otot pembuluh darah.</p>\n<p><strong>Merek Dagang:</strong> Albothyl, Faktu</p>\n<p><img class=\"alignnone size-full wp-image-160188\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1553067386/attached_image/policresulen-alodokter.jpg\" alt=\"POLICRESULEN - alodokter\" width=\"650\" height=\"433\"></p>\n<h3><strong>Tentang Policresulen</strong></h3>\n<table>\n<tbody>\n<tr>\n<td width=\"170\">Golongan</td>\n<td width=\"431\">Obat untuk vagina</td>\n</tr>\n<tr>\n<td width=\"170\">Kategori</td>\n<td width=\"431\">Obat resep</td>\n</tr>\n<tr>\n<td width=\"170\">Manfaat</td>\n<td width=\"431\">Mengatasi peradangan serviks dan vagina, serta menghentikan perdarahan akibat tindakan biopsi serviks atau pengangkatan polip serviks.</td>\n</tr>\n<tr>\n<td width=\"170\">Digunakan oleh</td>\n<td width=\"431\">Dewasa</td>\n</tr>\n<tr>\n<td width=\"170\">Kategori kehamilan dan menyusui</td>\n<td width=\"431\">\n<strong>Kategori N: </strong>Belum diketahui\n<p>Belum diketahui apakah policresulen aman digunakan oleh ibu menyusui. Dianjurkan untuk berkonsultasi dengan dokter terlebih dahulu sebelum menggunakan ini.</p>\n</td>\n</tr>\n<tr>\n<td width=\"170\">Bentuk</td>\n<td width=\"431\">Salep, gel, ovula (tablet vagina), suppositoria</td>\n</tr>\n</tbody>\n</table>\n<h3><strong>Peringatan:</strong></h3>\n<ul>\n<li>Penggunaan cairan policresulen terkadang dapat mengakibatkan iritasi jaringan, serta pada penggunaan jangka lama, dapat menyebabkan kerusakan jaringan. Konsultasikan dengan dokter mengenai risiko dan manfaat penggunaan policresulen.</li>\n<li>Policresulen merupakan obat yang digunakan untuk vagina. Untuk penggunaan di luar vagina, diskusikan terlebih dahulu dengan dokter mengenai risiko dan manfaatnya.</li>\n<li>Jika mengenai mata, cucilah mata dengan air yang mengalir selama mungkin.</li>\n<li>Jika terjadi reaksi alergi atau overdosis, segera temui dokter.</li>\n</ul>\n<h3><strong>Dosis Policresulen</strong></h3>\n<p>Berikut adalah dosis policresulen untuk menangani peradangan pada serviks (<a href=\"https://www.alodokter.com/servisitis\">servisitis</a>), peradangan pada vagina yang menyebabkan nyeri, gatal, serta keputihan (<a href=\"https://www.alodokter.com/vaginitis\">vaginitis</a>), menghentikan perdarahan serviks setelah biopsi serviks maupun setelah pengangkatan polip serviks:</p>\n<ul>\n<li>Ovula (tablet vagina) dan suppositoria<br>\n<strong>Dosis:</strong> Masukkan 1 tablet vagina (ovula) policresulen ke dalam vagina, tiap 2 hari sekali, selama 1-2 minggu.</li>\n</ul>\n<ul>\n<li>Salep atau gel<br>\n<strong>Dosis:</strong> Ambil salep atau gel secukupnya dengan ujung jari, lalu oleskan 2-3 kali sehari pada bagian organ intim.</li>\n</ul>\n<h3>\n<strong>Kenali Efek Samping dan Bahaya</strong><strong>&nbsp;</strong><strong>Policresulen</strong>\n</h3>\n<p>Reaksi orang terhadap sebuah produk obat berbeda-beda. Efek samping yang mungkin terjadi setelah menggunakan policresulen adalah:</p>\n<ul>\n<li>Sensasi tidak nyaman pada vagina, seperti rasa terbakar atau gatal.</li>\n<li>Iritasi lokal.</li>\n</ul>"}