{"Definisi Syok Anafilaktik": "<p><strong>Syok anafilaktik </strong><strong>atau anafilaksis </strong><strong>adalah syok yang disebabkan oleh reaksi alergi </strong><strong>yang</strong> <strong>berat. </strong><strong>Reaksi ini</strong><strong> akan men</strong><strong>gakibatk</strong><strong>an </strong><strong>penurunan tekanan darah secara drastis sehingga </strong><strong>aliran darah </strong><strong>ke </strong><strong>seluruh jaringan tubuh</strong><strong> terganggu</strong><strong>. Akibatnya</strong><strong>,</strong> <strong>muncul gejala</strong> <strong>berupa</strong> <strong>sulit bernapas, bahkan penurunan kesadaran. &nbsp;</strong></p>\n<p>Syok anafilaktik dapat terjadi dalam hitungan menit setelah penderita terpapar oleh penyebab <a href=\"https://www.alodokter.com/alergi\" target=\"_blank\">alergi</a> (alergen). Dalam kurun waktu 12 jam setelah syok pertama, syok anafilaktik berpotensi untuk kembali terjadi (<em>biphasic anaphylaxis</em>). Kondisi syok anafilaktik ini perlu mendapatkan penanganan secepatnya karena dapat mengancam jiwa.</p>\n<a><img class=\"alignnone size-full wp-image-107246\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1589970218/attached_image/syok-anafilaktik-0-alodokter.jpg\" alt=\"Anaphylaxis - alodokter\" width=\"650\" height=\"433\"></a>", "Penyebab Syok Anafilaktik": "<p>Syok anafilaktik disebabkan oleh <a href=\"https://www.alodokter.com/seperti-apa-kondisi-hipersensitivitas\" target=\"_blank\">reaksi hipersensitivitas</a> atau reaksi alergi yang parah. Reaksi hipersensitivitas akan menyebabkan sistem imun (sistem kekebalan) bereaksi tidak normal atau berlebihan terhadap bahan atau zat tertentu (alergen). Reaksi sistem imun yang berlebihan pada syok anakfilaksis akan menyebabkan gangguan aliran darah dan penyerapan oksigen pada seluruh organ tubuh. Akibatnya, akan muncul sejumlah gejala dan keluhan.</p>\n<p>Syok anafilaksis bisa dipicu oleh berbagai macam alergen. Beberapa alergen yang sering memicu syok anafilaktik adalah:</p>\n<ul>\n<li>Obat-obatan tertentu, seperti obat <a href=\"https://www.alodokter.com/antibiotik\" target=\"_blank\">antibiotik</a>, obat antiinflamasi nonsteroid (<a href=\"https://www.alodokter.com/obat-antiinflamasi-nonsteroid\" target=\"_blank\">OAINS</a>), obat pelemas otot, atau obat <a href=\"https://www.alodokter.com/antikonvulsan\" target=\"_blank\">antikejang</a>\n</li>\n<li>Makanan, seperti makanan laut, telur, susu, gandum, kacang, atau buah</li>\n<li>Sengatan serangga, seperti semut merah, lebah, atau tawon</li>\n<li>Bahan pengawet makanan</li>\n<li>Tanaman, seperti rumput atau serbuk sari bunga</li>\n<li>Bahan lain, misalnya debu lateks yang terhirup</li>\n</ul>\n<p>Meskipun jarang terjadi, terkadang syok anafilaktik dapat dipicu oleh olahraga dan ada juga syok anafilaktik yang tidak diketahui penyebabnya (idiopatik).</p>\n<h4><strong>Faktor risiko syok anafilaktik</strong></h4>\n<p>Setiap orang bisa mengalami syok anafilaktik. Namun, ada beberapa kondisi yang bisa meningkatkan risiko seseorang untuk mengalami syok anafilaktik, yaitu:</p>\n<ul>\n<li>Menderita <a href=\"https://www.alodokter.com/asma\" target=\"_blank\">asma</a> atau alergi</li>\n<li>Pernah mengalami syok anafilaktik sebelumnya</li>\n<li>Memiliki anggota keluarga dengan riwayat alergi atau syok anafilaktik</li>\n</ul>", "Gejala Syok Anafilaktik": "<p>Gejala syok anafilaktik bisa timbul dalam beberapa menit atau jam setelah penderita mengonsumsi, menghirup, atau terpapar dengan alergen.</p>\n<p>Gejala awal syok anafilaksis bisa terlihat seperti gejala alergi. Gejalanya berupa bersin-bersin dan munculnya ruam pada kulit. Namun, gejalanya akan bertambah parah dengan cepat. Beberapa gejala yang muncul saat seseorang mengalami syok anafilaktik adalah:</p>\n<ul>\n<li>Muncul ruam seperti <a href=\"https://www.alodokter.com/biduran\" target=\"_blank\">biduran</a>, yang terasa gatal</li>\n<li>Kesulitan bernapas, sesak napas, atau napas berbungi “ngik” (mengi)</li>\n<li>\n<a href=\"https://www.alodokter.com/takikardia\" target=\"_blank\">Denyut nadi lebih cepat</a> namun terasa lemah</li>\n<li>\n<a href=\"https://www.alodokter.com/hipotensi\">Tekanan darah yang turun</a> drastis, bisa menyebabkan lemas, pusing, dan terasa ingin pingsan</li>\n<li>Kram atau nyeri perut</li>\n<li>Mual, muntah, atau <a href=\"https://www.alodokter.com/diare\" target=\"_blank\">diare</a>\n</li>\n<li>Sensasi kesemutan di kulit kepala, mulut, tangan, dan kaki</li>\n<li>Tampak bingung, gelisah, atau sampai kesadaran menurun</li>\n<li><a href=\"https://www.alodokter.com/jantung-berdebar\" target=\"_blank\">Jantung berdebar-debar</a></li>\n<li>Kesulitan menelan</li>\n<li>Pembengkakan di kelopak mata, bibir, lidah, dan tenggorokan</li>\n</ul>\n<h4><strong>Kapan harus ke dokter</strong></h4>\n<p>Segera periksakan diri <a href=\"https://www.alodokter.com/cari-dokter/dokter-penyakit-dalam\" target=\"_blank\">ke dokter</a> jika mengalami gejala-gejala yang disebutkan di atas, karena syok anafilaksis adalah kondisi gawat darurat. Penanganan sejak dini diperlukan agar kondisi dapat segera ditangani dan risiko terjadinya komplikasi dapat dicegah.</p>", "Diagnosis Syok Anafilaktik": "<p>Syok anafilaktik akan didiagnosis oleh dokter melalui pemeriksaan dan tanya jawab tentang riwayat paparan alergen sebelumnya. Saat pasien datang dengan keluhan dan gejala di atas, dokter akan melakukan pemeriksaan menyeluruh dan memastikan tanda-tanda vital, yaitu tekanan darah, denyut nadi, frekuensi napas, suhu, dan tingkat kesadaran pasien.</p>\n<p>Dokter juga akan menanyakan kepada pendamping pasien atau keluarga terdekat tentang riwayat penggunaan obat, konsumsi makanan, paparan zat dan bahan tertentu, atau riwayat alergi pasien sebelumnya. Selanjutnya, sembari melakukan pemeriksaan, dokter akan melakukan penanganan untuk menstabilkan kondisi pasien.</p>\n<p>Setelah kondisi pasien stabil, dokter mungkin akan melakukan beberapa pemeriksaan penunjang, seperti tes darah untuk mendeteksi peningkatan kadar histamin dan <em>tryptase</em> atau tes alergi (<em>skin prick test atau intradermal test</em>) untuk mendeteksi penyebab bahan yang menyebabkan reaksi alergi.</p>", "Pengobatan Syok Anafilaktik": "<p>Syok anafilaktik merupakan keadaan gawat darurat yang harus segera ditangani. Bila menemukan penderita terduga syok anafilaktik, segera hubungi petugas medis untuk mendapatkan bantuan sekaligus arahan. Suntikan epinephrine adalah salah satu pengobatan syok anafilaktik. Dokter akan memberikan suntikan ini secepatnya pada pasien yang mengalami syok anafilaktik.</p>\n<p>Pengobatan syok anafilaktik bertujuan untuk menstabilkan kondisi pasien, meredakan gejala, mencegah berulangnya syok anafilaktik, dan mencegah komplikasi. Dibutuhkan pertolongan pertama dan pertolongan lanjutan untuk memastikan keselamatan penderita syok anafilaktik.</p>\n<p>Saat pasien yang mengalami syok anafilaksik tiba di rumah sakit, dokter akan melakukan pertolongan untuk menstabilkan kondisi pasien. Beberapa pertolongan awal yang bisa dilakukan adalah:</p>\n<ul>\n<li>Membebaskan jalan napas (<em>airway</em>)</li>\n<li>Pemberian <a href=\"https://www.alodokter.com/oksigenasi-bisa-membantu-menyembuhkan-penyakit-dan-luka\" target=\"_blank\">oksigen</a> tambahan (<em>breathing</em>)</li>\n<li>Pemberian <a href=\"https://www.alodokter.com/dasar-dasar-prosedur-memanfaatkan-cairan-infus\" target=\"_blank\">cairan infus</a> (sirkulasi)</li>\n<li>Pemberian obat <a href=\"https://www.alodokter.com/epinephrine\" target=\"_blank\">ephinephrine</a> atau adrenalin</li>\n<li>Melakukan evaluasi berkala kepada pasien</li>\n</ul>\n<p>Beberapa obat tambahan yang juga akan diberikan, seperti <a href=\"https://www.alodokter.com/antihistamin\" target=\"_blank\">antihistamin</a>, kortikosteroid, obat <a href=\"https://www.alodokter.com/agonis-beta\" target=\"_blank\">agonis beta</a>&nbsp;ntuk meredakan gejala dan mencegah kambuhnya syok anafilaktik. Selanjutnya, pasien akan mendapatkan perawatan dan pemantauan berkala. Jika pasien syok anafilaktik datang dengan henti napas dan henti jantung, dokter akan melakukan <a href=\"https://www.alodokter.com/pengetahuan-resusitasi-jantung-paru-harus-menjadi-bekal-tiap-orang\" target=\"_blank\">resusitasi jantung paru</a>.</p>", "Komplikasi Syok Anafilaktik": "<p>Jika terlambat ditangani, syok anafilaktik dapat menyebabkan kematian. Komplikasi yang dapat timbul dari syok anafilaktik antara lain:</p>\n<ul>\n<li>Gagal ginjal</li>\n<li><a href=\"https://www.alodokter.com/aritmia\" target=\"_blank\">Aritmia</a></li>\n<li>Serangan jantung</li>\n<li>Kerusakan otak</li>\n<li><a href=\"https://www.alodokter.com/syok-kardiogenik\" target=\"_blank\">Syok kardiogenik</a></li>\n</ul>", "Pencegahan Syok Anafilaktik": "<p>Reaksi alergi dan anafilaksis sulit untuk dicegah, terutama bila Anda tidak mengetahui bahwa Anda memiliki alergi terhadap zat tertentu. Namun, ada beberapa hal yang dapat dilakukan untuk menurunkan risiko terjadinya reaksi alergi dan syok anafilaktik, antara lain:</p>\n<ul>\n<li>Melakukan <a href=\"https://www.alodokter.com/tes-alergi-ini-yang-harus-anda-ketahui\" target=\"_blank\">tes alergi</a> di rumah sakit atau klinik</li>\n<li>Membaca label keterangan pada kemasan makanan, terutama jika Anda memiliki riwayat alergi dengan bahan tertentu</li>\n<li>Menggunakan penangkal serangga terutama ketika berada di luar ruangan</li>\n<li>Menggunakan alas kaki saat berjalan ke luar rumah</li>\n<li>Memberitahukan dokter tentang riwayat kesehatan, termasuk riwayat alergi Anda sebelumnya</li>\n</ul>"}