{"pancuronium": "<p><strong>Pancuronium adalah obat yang digunakan untuk merelaksasi otot saat prosedur intubasi endotrakeal atau selama operasi. Pancuronium termasuk ke dalam obat pelemas otot nondepolarisasi yang bekerja dengan cara menghambat sinyal rangsangan saraf motorik ke otot.</strong></p> <p>Pancuronium digunakan dalam proses <a href=\"https://www.alodokter.com/kenali-macam-macam-anestesi-dan-efek-sampingnya\">anestesi</a> atau bius. Obat ini akan diberikan secara intravena atau melalui pembuluh darah vena. Obat ini akan disuntikkan oleh dokter atau oleh petugas medis di bawah pengawasan dokter.</p> <a><img class=\" size-full wp-image-1797792 alignnone\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1596517415/attached_image/pancuronium-0-alodokter.jpg\" alt=\"Pancuronium - Alodokter\" width=\"650\" height=\"434\"></a> <p><strong>Merek dagang </strong><strong>p</strong><strong>ancuronium: </strong>Pavulon</p> <h3><strong>Apa itu Pancuronium? </strong></h3> <table> <tbody> <tr> <td width=\"146\">Golongan</td> <td width=\"455\"> <em>Neuromuscular blocking drugs</em> (NMBDs) atau pelemas otot nondepolarisasi</td> </tr> <tr> <td width=\"146\">Kategori</td> <td width=\"455\">Obat resep</td> </tr> <tr> <td width=\"146\">Manfaat</td> <td width=\"455\">Merelaksasikan otot saat <a href=\"https://www.alodokter.com/ini-yang-perlu-anda-ketahui-tentang-intubasi-endotrakeal\">intubasi endotrakeal</a> atau selama operasi</td> </tr> <tr> <td width=\"146\">Digunakan oleh</td> <td width=\"455\">Dewasa dan anak-anak</td> </tr> <tr> <td width=\"146\">Pancuronium untuk ibu hamil dan menyusui</td> <td width=\"455\"> <strong>Kategori C</strong>: Studi pada binatang percobaan memperlihatkan adanya efek samping terhadap janin, namun belum ada studi terkontrol pada wanita hamil. Obat hanya boleh digunakan jika besarnya manfaat yang diharapkan melebihi besarnya risiko terhadap janin.Pancuronium belum diketahui terserap ke dalam ASI atau tidak. Bila Anda sedang menyusui, jangan menggunakan obat ini tanpa berkonsultasi dulu dengan dokter.</td> </tr> <tr> <td width=\"146\">Bentuk obat</td> <td width=\"455\">Suntik</td> </tr> </tbody> </table> <h3><strong>Peringatan Sebelum Menggunakan Pancuronium: </strong></h3> <ul> <li>Jangan menggunakan pancuronium jika Anda memiliki riwayat alergi terhadap obat ini.</li> <li>Jangan menggunakan pancururonium bersama dengan obat pelemas otot lainnya, seperti suxamethonium.</li> <li>Beri tahu dokter jika Anda menderita <a href=\"https://www.alodokter.com/penyakit-liver\">penyakit liver</a>, penyakit ginjal, gangguan pada saluran pernapasan dan paru-paru, <a href=\"https://www.alodokter.com/penyakit-jantung\">penyakit jantung</a>, hipertensi, gangguan saraf dan otot (neuromuskular), termasuk distrofi otot, <a href=\"https://www.alodokter.com/myasthenia-gravis\">myasthenia gravis</a>, atau <a href=\"https://www.alodokter.com/polio\">polio</a>.</li> <li>Beri tahu dokter jika Anda sedang hamil, menyusui, atau merencanakan kehamilan.</li> <li>Beri tahu dokter jika Anda sedang mengonsumsi obat-obatan lain, termasuk obat herbal dan suplemen.</li> <li>Beri tahu dokter jika Anda sedang merencanakan operasi, termasuk operasi gigi.</li> <li>Segera temui dokter jika Anda mengalami <a href=\"https://www.alodokter.com/alergi-obat\">reaksi alergi obat</a> atau overdosis setelah menggunakan obat ini.</li> </ul> <h3><strong>Dosis dan Aturan Pakai Pancuronium</strong></h3> <p>Pancuronium diberikan dengan cara disuntikkan ke dalam pembuluh darah vena (intravena) oleh dokter atau petugas medis di bawah pengawasan dokter. Di bawah ini adalah pembagian dosis pancuronium berdasarkan tujuan penggunaannya:</p> <p><strong>Sebagai bagian dari prosedur anestesi &nbsp;</strong></p> <ul> <li> <strong>Dewasa: </strong>0,04–0,1 mg/kgBB.<br> Dosis pemeliharaan: 0,015–0,1 mg/kgBB</li> </ul> <ul> <li> <strong>Anak usia &lt;30 hari: </strong>0,02 mg/kgBB<br> Dosis pemeliharaan: 0,05–0,1 mg/kgBB</li> </ul> <ul> <li> <strong>Anak usia &gt;30 hari: </strong>0,04–0,1 mg/kgBB<br> Dosis pemeliharaan: 0,015–0,1 mg/kgBB</li> </ul> <p><strong>Prosedur intubasi endotrakeal</strong></p> <ul> <li> <strong>Dewasa:</strong> 0,06–0,1 mg/kgBB</li> <li> <strong>Anak usia &lt;30 hari: </strong>0,06–0,1 mg/kgBB</li> </ul> <p><strong>Perawatan intensif untuk pasien yang menggunakan ventilator</strong></p> <ul> <li> <strong>Dewasa:</strong> 0,06 mg/kgBB, tiap 1–1½ jam</li> </ul> <h3><strong>Cara Menggunakan Pancuronium dengan Benar</strong></h3> <p>Pancuronium digunakan dengan cara disuntikkan ke dalam pembuluh darah (intravena) atau juga bisa melalui infus. Oleh karena itu, obat ini hanya boleh diberikan oleh <a href=\"https://www.alodokter.com/cari-dokter/dokter-anastesi\">dokter</a> atau pekerja medis di bawah pengawasan dokter.</p> <p>Jangan coba-coba untuk menggunakan pancuronium tanpa pengawasan dokter. Hal ini akan membahayakan nyawa.</p> <p>Obat ini harus disimpan di dalam suhu ruangan. Hindarkan dari paparan sinar matahari langsung dan jauhkan dari jangkauan anak-anak.</p> <h3><strong>Interaksi Pancuronium dengan Obat Lain</strong></h3> <p>Ada beberapa interaksi yang dapat terjadi jika pancuronium digunakan dengan obat-obatan lainnya, di antaranya:</p> <ul> <li>Peningkatan efektivitas pancuronium dan risiko terjadinya efek samping jika digunakan bersama antibiotik golongan <a href=\"https://www.alodokter.com/aminoglikosida\">aminoglikosida</a>, antibiotik <a href=\"https://www.alodokter.com/antibiotik-polipeptida\">golongan polipeptida</a>, fentanyl, <a href=\"https://www.alodokter.com/amphotericin-b\">amphotericin B</a>, quinine, atau obat relaksan otot lain, seperti suxamethonium</li> <li>Peningkatan risiko lebih panjangnya efek pancuronium jika digunakan bersama colistimethate atau obat anastesi inhalasi, seperti halotan dan enflurane</li> <li>Peningkatan risiko terjadinya efek samping, seperti kelemahan otot, kelumpuhan, dan kesulitan bernapas, jika digunakan bersama abobotulinumtoxinA, incobotulinumtoxin A, onabotulinumtoxinA, atau prabotulinumtoxinA</li> <li>Perubahan efek pancuronium dan peningkatan risiko terjadinya miopati jika digunakan bersama dengan obat <a href=\"https://www.alodokter.com/kortikosteroid\">kortikosteroid</a> </li> <li>Penurunan efektivitas pancuronium jika digunakan bersama neostigmine, <a href=\"https://www.alodokter.com/teofilin\">teofilin</a>, atau azathioprine</li> </ul> <h3><strong>Efek Samping dan Bahaya Pancuronium</strong></h3> <p>Beberapa efek samping dapat muncul setelah menggunakan pancuronium adalah:</p> <ul> <li>Peningkatan tekanan darah sampai <a href=\"https://www.alodokter.com/hipertensi\">hipertensi</a> </li> <li>Peningkatan denyut jantung (<a href=\"https://www.alodokter.com/takikardia\">takikardia</a>)</li> <li>Penyempitan pada saluran bronkus (bronkospasme)</li> <li>Peningkatan produksi dan pengeluaran air liur</li> <li>Nyeri atau luka di area suntikan</li> </ul> <p>Pada beberapa kasus, penggunaan pancuronium juga bisa menyebabkan turunnya tekanan darah (hipotensi) dan <a href=\"https://www.alodokter.com/bradikardia\">bradikardia</a>.</p> <p>Segera temui dokter jika muncul keluhan atau efek samping yang telah disebutkan di atas atau Anda mengalami reaksi alergi obat yang ditandai dengan munculnya ruam yang gatal di kulit, bengkak di kelopak mata dan bibir, atau kesulitan bernapas.</p>"}