{"Definisi Gangguan Makan": "<p><strong>Gangguan makan adalah gangguan mental saat mengonsumsi makanan</strong><strong>. Penderita gangguan ini dapat mengonsumsi terlalu sedikit atau terlalu banyak makanan, dan terobsesi pada berat badan atau bentuk tubuhnya.</strong></p>\n<p>Ada beberapa jenis gangguan makan, namun tiga jenis yang paling sering dijumpai adalah anoreksia nervosa, bulimia nervosa, dan gangguan makan berlebihan.&nbsp;Gangguan ini bisa saja terjadi pada usia berapa pun, namun lebih sering dialami <a href=\"https://www.alodokter.com/orang-tua-jangan-lengah-kenali-jenis-jenis-dan-gejala-gangguan-makan-pada-remaja\" target=\"_blank\">oleh remaja</a>, sekitar usia 13 hingga 17 tahun.</p>\n<p><img class=\"alignnone size-full wp-image-534172\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1557107871/attached_image/gangguan-makan-alodokter.jpg\" alt=\"Gangguan Makan\" width=\"650\" height=\"433\"></p>\n<p>Penyebab gangguan makan ini biasanya merupakan gabungan dari faktor genetik, faktor biologis, serta masalah psikologi. Untuk menanganinya, psikiater dapat melakukan psikoterapi, dan pemberian obat antidepresan atau antikecemasan.</p>", "Gejala Gangguan Makan": "<p>Gejala yang dirasakan penderita gangguan makan bervariasi, tergantung dari jenis gangguannya. Gejala gangguan <a href=\"https://www.alodokter.com/hati-hati-makan-berlebihan-bisa-jadi-pertanda-binge-eating-disorder\" target=\"_blank\">makan berlebihan</a> biasanya berupa:</p>\n<h4><strong>Bulimia nervosa</strong></h4>\n<p><a href=\"https://www.alodokter.com/bulimia\" target=\"_blank\">Bulimia nervosa</a> merupakan gangguan makan yang membuat penderitanya ingin segera membuang makanan yang dikonsumsinya dengan cara yang tidak sehat, antara lain dengan:</p>\n<ul>\n<li>Memuntahkan kembali makanan yang telah dimakan.</li>\n<li>Menggunakan <a href=\"https://www.alodokter.com/obat-pencahar\" target=\"_blank\">obat pencahar</a> atau obat yang membuang cairan tubuh.</li>\n</ul>\n<p>Tindakan tersebut dilakukan karena penderita merasa bersalah telah makan banyak dan takut berat badannya berlebih. Akibat perilakunya, penderita bulimia dapat merasakan gangguan berupa:</p>\n<ul>\n<li>Peradangan pada tenggorokan.</li>\n<li>Membengkaknya kelenjar ludah pada leher dan rahang.</li>\n<li>Dehidrasi parah karena kekurangan cairan.</li>\n<li>Gangguan pencernaan, seperti <a href=\"https://www.alodokter.com/penyakit-asam-lambung\" target=\"_blank\">penyakit refluks asam lambung (GERD)</a> atau <em><a href=\"https://www.alodokter.com/irritable-bowel-syndrome\" target=\"_blank\">irritable bowel syndrome</a></em>.</li>\n<li>Gigi sensitif dan rusak.</li>\n<li>\n<a href=\"https://www.alodokter.com/gangguan-elektrolit\" target=\"_blank\">Gangguan elektrolit</a>.</li>\n</ul>\n<h4>Anoreksia nervosa</h4>\n<p>Gangguan ini membuat penderitanya membatasi asupan makannya karena merasa berat badannya berlebihan, meskipun pada kenyataannya, tubuhnya sudah ramping&nbsp;atau justru terlalu kurus. Penderita <a href=\"https://www.alodokter.com/anoreksia-nervosa\" target=\"_blank\">anoreksia nervosa</a> juga akan menimbang berat badannya secara berulang-ulang.</p>\n<p>Asupan kalori yang terlalu sedikit pada penderita anoreksi nervosa dapat menyebabkan gangguan berupa:</p>\n<ul>\n<li>Tumbuhnya rambut atau bulu halus di seluruh tubuh (<em>lanugo</em>).</li>\n<li>Kulit kering.</li>\n<li>Otot menjadi lemah.</li>\n<li>Sering merasa kedinginan akibat suhu tubuh yang rendah.</li>\n<li>Menstruasi menjadi tidak teratur, bahkan tidak mengalami haid.</li>\n<li>\n<a href=\"https://www.alodokter.com/hipotensi\" target=\"_blank\">Hipotensi</a> atau darah rendah.</li>\n<li>Anemia atau kurang darah.</li>\n<li>Tulang keropos.</li>\n<li>Beberapa organ tidak berfungsi (kegagalan multiorgan).</li>\n</ul>\n<p>Gangguan di atas dapat berakibat fatal hingga mengakibatkan penderitanya meninggal. Kelaparan juga dapat menyebabkan penderitanya merasa sangat putus asa hingga melakukan <a href=\"https://www.alodokter.com/percobaan-bunuh-diri\" target=\"_blank\">percobaan bunuh diri</a>.</p>\n<h4>Gangguan makan berlebihan</h4>\n<p>Pada akan makan dengan cepat dan dalam porsi sangat banyak, meski tidak lapar.makan berlebihan, penderita sering kehilangan kendali diri saat makan.&nbsp;Akibatnya, penderita gangguan ini akan memiliki berat badan berlebih atau <a href=\"https://www.alodokter.com/obesitas\" target=\"_blank\">obesitas</a>. Gejala gangguan makan berlebihan biasanya berupa:</p>\n<ul>\n<li>Mengonsumi makanan dalam jumlah banyak.</li>\n<li>Makan dengan sangat cepat.</li>\n<li>Tetap makan saat perut sudah kenyang.</li>\n<li>Bersembunyi saat makan karena malu bila terlihat orang.</li>\n</ul>", "Kapan Harus ke Dokter": "<p>Jika Anda merasa mengalami salah satu gangguan makan di atas, segeralah berkonsultasi dengan <a href=\"https://www.alodokter.com/cari-dokter/dokter-jiwa\" target=\"_blank\">psikiater</a>, karena gangguan makan umumnya sulit diatasi tanpa bantuan dokter.</p>\n<p>Namun sayangnya, orang yang mengalami gangguan makan sering kali tidak merasa bahwa mereka butuh bantuan. Bila Anda khawatir dengan perilaku seseorang yang&nbsp;tidak wajar saat makan, cobalah bicarakan dengannya mengenai perilaku janggal tersebut dan bujuk agar ia mau berkonsultasi dengan psikiater.</p>\n<p>Perilaku janggal yang perlu diwaspadai antara lain adalah:</p>\n<ul>\n<li>Mengganggap makan bukanlah suatu hal yang penting dan tidak makan merupakan hal yang wajar.</li>\n<li>Selalu mengkhawatirkan berat badan dan sangat takut menjadi gemuk.</li>\n<li>Sering bercermin.</li>\n<li>Menggunakan suplemen, obat herba, atau obat pencahar untuk menurunkan berat badan.</li>\n<li>Cenderung menghindari makan bersama keluarga atau teman-teman.</li>\n</ul>", "Penyebab Gangguan Makan": "<p>Sejauh ini, belum diketahui penyebab pasti gangguan makan. Namun seperti juga gangguan mental lain, gangguan makan bisa terjadi akibat kombinasi dari beberapa faktor, di antaranya:</p>\n<ul>\n<li>\n<strong>Genetik<br>\n</strong>Beberapa kasus gangguan makan ditemui pada orang yang memiliki gen tertentu. Gen ini dapat mempermudah terpicunya gangguan makan.</li>\n<li>\n<strong>Keturunan<br>\n</strong>Selain itu, gangguan makan juga umumnya dialami oleh orang yang memiliki orang tua atau saudara kandung dengan riwayat gangguan yang sama.</li>\n<li>\n<strong>Biologis<br>\n</strong>Perubahan zat kimia dalam otak dapat berperan menimbulkan gangguan makan.&nbsp;<strong><br>\n</strong>\n</li>\n<li>\n<strong>Psikologis (kondisi mental)<br>\n</strong>Gangguan makan sering ditemukan pada orang yang juga mengalami gangguan kecemasan, depresi, dan <em><a href=\"https://www.alodokter.com/ocd\" target=\"_blank\">obsessive compulsive disorder</a></em>.<strong><br>\n</strong>\n</li>\n</ul>\n<p>Selain beberapa penyebab tersebut, sejumlah kondisi yang juga dapat meningkatkan risiko seseorang mengalami gangguan makan adalah:</p>\n<ul>\n<li>\n<strong>Berusia remaja</strong><br>\nRemaja rentan mengalami gangguan makan karena cenderung lebih memerhatikan citra atau penampilan diri.</li>\n<li>\n<strong>Diet yang berlebihan</strong><br>\nRasa lapar akibat diet yang terlalu ketat dapat memengaruhi otak, sehingga justru menimbulkan dorongan untuk makan secara berlebihan.</li>\n<li>\n<strong>Stres</strong><br>\nBerbagai masalah&nbsp;yang menyebabkan <a href=\"https://www.alodokter.com/stres\" target=\"_blank\">stres</a>, baik dalam pekerjaan, keluarga, maupun hubungan sosial, dapat meningkatkan risiko gangguan makan.</li>\n</ul>", "Diagnosis Gangguan Makan": "<p>Seseorang dapat dikatakan mengalami gangguan makan jika gejalanya sudah berlangsung setidaknya selama 3 bulan. Pada pemeriksaan awal, psikiater akan&nbsp;menggali lebih dalam mengenai cara pandang, perasaan, juga kebiasaan makan pasien untuk mengetahui sikap pasien terhadap makanan dan pola makannya.</p>\n<p>Jika memang ada gangguan makan, psikiater akan melakukan pemeriksaan lain untuk mengetahui dampak dari gangguan makan tersebut.</p>\n<p>Psikiater akan memeriksa tinggi dan berat badan, detak jantung, serta tekanan darah pasien. Psikiater juga akan mengamati ada tidaknya kekeringan pada kulit dan rambut&nbsp;serta kerapuhan pada kuku, yang merupakan dampak dari bulimia. Pemeriksaan lanjutan yang akan dilakukan meliputi:</p>\n<ul>\n<li>\n<strong>Pemeriksaan darah dan urine<br>\n</strong>Pemeriksaan ini bertujuan untuk mengetahui jumlah sel darah, <a href=\"https://www.alodokter.com/cari-rumah-sakit/laboratorium-klinik/uji-fungsi-hati\" target=\"_blank\">fungsi hati</a>, fungsi ginjal, dan hormon tiroid.</li>\n<li>\n<strong>Pemindaian<br>\n</strong>Foto Rontgen dapat dilakukan untuk mengetahui ada tidaknya patah tulang akibat pengeroposan tulang pada penderita anoreksia atau bulimia.</li>\n<li>\n<strong>Elektrokardiografi<br>\n</strong><a href=\"https://www.alodokter.com/cari-rumah-sakit/kardiologi/elektrokardiogram-ekg\" target=\"_blank\">Elektrokardiografi (EKG)</a> digunakan untuk mengetahui kondisi jantung pasien.</li>\n</ul>", "Pengobatan Gangguan Makan": "<p>Penanganan gangguan makan akan melibatkan sebuah tim yang terdiri dari dokter, psikiater, dan <a href=\"https://www.alodokter.com/cari-dokter/ahli-gizi\">dokter gizi</a>. Tujuan pengobatan adalah membantu pasien untuk kembali menerapkan pola makan yang sehat. Upaya penanganan yang dilakukan meliputi:</p>\n<h4>Psikoterapi</h4>\n<p>Terapi ini dapat membantu penderita untuk mengubah kebiasaan makan yang buruk menjadi pola makan yang sehat. Ada dua terapi yang dapat digunakan, yaitu:</p>\n<ul>\n<li>\n<strong>Terapi perilaku kognitif<br>\n</strong><a href=\"https://www.alodokter.com/ketahui-apa-itu-perilaku-kognitif\" target=\"_blank\">Terapi perilaku kognitif</a> bertujuan untuk mengenali, memahami, serta mengubah perilaku, khususnya yang berhubungan dengan pola makan.</li>\n<li>\n<strong>Terapi berbasis keluarga<br>\n</strong>Terapi ini dilakukan pada anak-anak atau remaja dengan melibatkan keluarga. Tujuannya adalah untuk memastikan penderita mengikuti pola makan yang sehat dan mempertahankan berat badan ideal.</li>\n</ul>\n<h4>Obat-obatan</h4>\n<p>Obat memang tidak dapat menyembuhkan gangguan makan. Meski begitu, obat <a href=\"https://www.alodokter.com/antidepresan\" target=\"_blank\">antidepresan</a> dan anticemas dapat digunakan untuk mengendalikan keinginan makan berlebih atau mencegah keinginan untuk memuntahkan makanan.</p>\n<p>Obat-obatan tersebut juga dapat mengatasi kekhawatiran berlebihan terhadap makanan atau pola makan tertentu.</p>\n<p>Bila penderita sampai mengalami <a href=\"https://www.alodokter.com/malnutrisi-energi-protein\" target=\"_blank\">malnutrisi</a>, dokter akan mengajurkan penderita untuk dirawat di rumah sakit.</p>", "Komplikasi Gangguan Makan": "<p>Gangguan makan dapat menyebabkan berbagai komplikasi. Makin parah dan lama gangguan makan yang dialami, makin besar risiko terjadinya kompllikasi. Komplikasi yang dapat terjadi akibat gangguan makan adalah:</p>\n<ul>\n<li>Pertumbuhan terhambat.</li>\n<li>Gangguan mental, seperti <a href=\"https://www.alodokter.com/depresi\" target=\"_blank\">depresi</a> dan kecemasan, bahkan sampai muncul keinginan bunuh diri.</li>\n<li>Penurunan prestasi di sekolah atau kualitas kerja.</li>\n<li>Terganggunya hubungan sosial.</li>\n<li>Gangguan fungsi organ tubuh.</li>\n</ul>", "Pencegahan Gangguan Makan": "<p>Meski tidak ada cara yang pasti untuk mencegah gangguan makan, ada beberapa upaya yang dapat menumbuhan perilaku makan yang sehat pada remaja, contohnya:</p>\n<ul>\n<li>\n<strong>Mencegah Upaya Diet<br>\n</strong>Untuk mencegah hal ini, orang tua dapat membiasakan makan bersama keluarga dan membicarakan pentingnya pola makan yang seimbang dengan porsi yang sewajarnya.</li>\n<li>\n<strong>Mel</strong><strong>uangkan waktu untuk bicara<br>\n</strong>Cara ini dapat mencegah gaya hidup berbahaya pada remaja. Berbicara pada anak dapat mengubah pemikirannya sehingga ia bisa memahami pola makan yang sehat.</li>\n<li>\n<strong>Menumbuhkan Citra Penampilan Fisik yang Sehat</strong><br>\nOrang tua perlu menumbuhkan rasa percaya diri pada anak. Selain itu, jangan mengejek atau menjelek-jelekkan penampilan diri sendiri di hadapan anak, apalagi mengejek penampilan fisik anak, meskipun hanya bercanda.</li>\n</ul>"}