{"Definisi Osteomielitis": "<p>Osteomielitis adalah infeksi tulang yang disebabkan bakteri dan jamur. Kondisi ini jarang terjadi, namun dapat menimbulkan dampak serius. Infeksi bakteri pada tulang ini dapat menyebar dari aliran darah ke tulang.</p> <p>Osteomielitis bisa dialami oleh segala usia. Pada anak, umumnya terjadi di tulang panjang, seperti tungkai atau lengan, Sedangkan pada orang dewasa, osteomielitis biasanya terjadi di tulang pinggul, kaki, atau tulang belakang.</p> <p><img class=\"alignnone wp-image-351260 size-full\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1536292103/attached_image/osteomielitis-alodokter.jpg\" alt=\"\" width=\"650\" height=\"458\"></p> <p>Infeksi tulang ini dapat terjadi secara mendadak dan berkembang dalam 7-10 hari (akut) atau berkembang dalam jangka waktu lama (kronis). Jika osteomielitis tidak dapat diobati, dapat menimbulkan kerusakan permanen.</p> <p><strong>Gejala Osteomielitis</strong></p> <p>Gejala osteomielitis biasanya diawali dengan rasa nyeri pada lokasi infeksi. Gejala lainnya yang dapat menyertai, yaitu:</p> <ul> <li>Area infeksi berwarna merah dan bengkak.</li> <li>Area yang terinfeksi menjadi kaku atau tidak bisa digerakkan.</li> <li>Keluarnya cairan dari area infeksi.</li> <li>Lemas.</li> <li>Demam dan menggigil.</li> <li>Merasa gelisah atau tidak enak badan.</li> <li> <a href=\"https://www.alodokter.com/mual\">Mual</a>.</li> <li>Lemas.</li> </ul> <p>Osteomielitis pada anak-anak umumnya bersifat akut, dan biasanya terjadi pada lengan atau tungkai. Meski datangnya secara mendadak, namun dapat diatasi dengan pengobatan. Sedangkan pada orang dewasa, osteomielitis dapat&nbsp;berlangsung secara akut atau kronis. Penderita <a href=\"https://www.alodokter.com/diabetes\">diabetes</a>, HIV, atau penyakit pembuluh darah, cenderung mengalami infeksi tulang yang kronis. Infeksi ini pada orang dewasa biasanya terjadi pada tulang pinggul, tulang belakang, atau kaki.</p>", "Penyebab Osteomielitis": "<p>Penyebab utama osteomielitis adalah bakteri <em>Staphylococcus aureus.</em> Bakteri tersebut bisa terdapat di kulit namun tidak menimbulkan masalah kesehatan. Saat sistem imunitas tubuh sedang lemah karena suatu penyakit, maka bakteri tersebut dapat menyebabkan infeksi pada area luka atau bekas operasi. Contohnya, pasca operasi patah tulang atau penggantian panggul, bakteri dapat menyebabkan infeksi pada area tulang tersebut.</p> <p>Masuknya bakteri <em>Staphylococcus</em> hingga ke tulang dapat melalui &nbsp;beberapa cara, yaitu:</p> <ul> <li> <strong>Melalui aliran darah.</strong> Bakteri dari bagian tubuh lain dapat berjalan ke tulang melalui aliran darah.</li> <li> <strong>Melalui jaringan atau sendi yang terinfeksi.</strong> Kondisi ini membuat kuman menyebar ke tulang di dekat lokasi jaringan atau sendi tersebut.</li> <li> <strong>Melalui luka terbuka. </strong>Kuman dapat masuk ke dalam tubuh jika terdapat luka terbuka, seperti patah tulang dengan luka terbuka atau kontaminasi langsung yang terjadi saat <a href=\"https://www.alodokter.com/hal-hal-seputar-bedah-ortopedi-yang-perlu-anda-tahu\">bedah ortopedi</a>, misalnya operasi penggantian sendi.</li> </ul> <p>Semua orang dapat mengalami osteomielitis. Namun, terdapat faktor-faktor yang dapat meningkatkan risiko terkena infeksi tulang ini, yaitu:</p> <ul> <li>Memiliki penyakit, seperti diabetes, <a href=\"https://www.alodokter.com/anemia-sel-sabit\">anemia sel sabit</a>, HIV/AIDS, <em>rheumatoid arthritis</em>.</li> <li>Menjalani hemodialisa atau <a href=\"https://www.alodokter.com/cuci-darah-ini-yang-harus-anda-ketahui\">cuci darah</a>.</li> <li>Pernah menderita osteomielitis sebelumnya.</li> <li>Mengonsumsi kotikosteroid dalam waktu yang lama.</li> <li>Kecanduan alkohol.</li> <li>Baru mengalami cedera dan luka, termasuk patah tulang, seperti pen untuk patah tulang.</li> <li>Pasca operasi tulang.</li> </ul> <p><strong>Diagnosis Osteomielitis</strong></p> <p>Dokter biasanya akan mencurigai bahwa seorang pasien terkena osteomielitis jika dia merasakan nyeri terus-menerus pada tulang tertentu yang disertai bengkak dan kulit memerah. Selain melakukan pemeriksaan fisik pada bagian tulang yang dikeluhkan nyeri, dokter juga dapat melakukan pemeriksaan diagnostik lain untuk memastikan keberadaan infeksi dan perluasan infeksinya. Pemeriksaan tersebut dapat berupa:</p> <ul> <li> <strong>Tes darah. </strong>Tes darah dapat mengetahui infeksi dengan melihat peningkatan jumlah sel darah putih. Tes ini juga dapat mengidentifikasi organisme yang menyebabkan infeksi, bila osteomielitis menyebar melalui darah.</li> <li> <strong>Pemindaian. </strong>Pemindaian dilakukan untuk mengetahui adanya kerusakan pada tulang akibat osteomielitis. Pemindaian dapat dilakukan dengan foto Rontgen, USG, <a href=\"https://www.alodokter.com/ct-scan-ini-yang-harus-anda-ketahui\">CT scan</a>, atau MRI yang dapat menampilkan kondisi tulang dan jaringan sekitarnya secara lebih detail.</li> <li> <strong>Biopsi tulang. </strong>Pengambilan sampel tulang ini dilakukan guna mengidentifikasi bakteri yang menyebabkan infeksi pada tulang. Dengan mengetahui jenis bakteri, maka dokter dapat menentukan pengobatan yang akan diberikan.</li> </ul>", "Pengobatan Osteomielitis": "<p>Penanganan pada osteomielitis bertujuan untuk menghentikan infeksi dan mempertahankan fungsi normal dari tulang. Salah satu penanganannya adalah dengan pemberian antibiotik yang membantu mengendalikan infeksi. Pada awalnya,&nbsp;antibiotik akan diberikan melalui infus, yang dilanjutkan dengan bentuk tablet untuk dikonsumsi. Pengobatan dengan antibiotik ini dilakukan hingga 6 minggu. Sedangkan untuk kasus infeksi yang lebih serius, antibiotik dapat diberikan lebih lama lagi.</p> <p>Pada kasus osteomielitis yang parah atau kronis, dibutuhkan tindakan operasi. Tindakan ini dilakukan untuk mencegah penyebaran infeksi. Di antaranya adalah dengan:</p> <ul> <li>Mengangkat tulang dan jaringan yang terkena infeksi atau <em>debridement</em>. Dalam prosedur ini, semua tulang atau jaringan yang terkena infeksi diangkat, termasuk sedikit tulang atau jaringan sehat di sekitarnya untuk memastikan seluruh area bersih dari infeksi.</li> <li>Mengeluarkan cairan dari area yang terinfeksi. Tindakan operasi ini dilakukan untuk mengeluarkan nanah atau cairan yang menumpuk karena infeksi.</li> <li>Mengembalikan aliran darah pada tulang. Untuk kondisi ini, dokter akan mengisi tempat yang kosong setelah <em>debridement</em> dengan tulang atau jaringan dari bagian tubuh yang lain. Pencangkokan ini, selain membantu pembentukan tulang yang baru, juga dapat memperbaiki aliran darah yang rusak.</li> <li>Mengangkat benda asing. Prosedur operasi ini ditujukan untuk mengangkat benda asing, alat, atau sekrup yang terpasang di tulang pada operasi sebelumnya.</li> <li> <a href=\"https://www.alodokter.com/amputasi\">Amputasi</a> Prosedur ini dilakukan sebagai upaya terakhir untuk mencegah penyebaran infeksi. Dalam prosedur ini, tungkai yang terinfeksi akan diamputasi.</li> </ul> <p>Semakin cepat osteomielitis diobati, maka peluang untuk sembuh akan semakin baik. Pengobatan lebih dini juga akan mencegah kondisi berkembang menjadi kronis, yang memerlukan penyembuhan lebih lama. Kendati demikian, sebagian besar kasus osteomielitis dapat diatasi.</p>", "Komplikasi Osteomielitis": "<p>Jika tidak ditangani dengan tepat, penyakit osteomielitis berisiko menimbulkan komplikasi.&nbsp;Di antaranya:</p> <ul> <li> <em><a href=\"https://www.alodokter.com/septic-arthritis\">Septic arthritis</a></em><em>,</em> atau menyebarnya infeksi dari dalam tulang ke sendi terdekat.</li> <li>Osteonekrosis atau kematian tulang akibat terhalangnya sirkulasi darah di dalam tulang.</li> <li>Pertumbuhan tulang secara abnormal pada anak-anak.</li> <li>Kanker kulit.&nbsp;Kondisi ini terjadi saat luka terbuka mengeluarkan nanah, sehingga kulit di sekitarnya berisiko tinggi mengalami kanker jenis sel skuamosa.</li> </ul>", "Pencegahan Osteomielitis": "<p>Cara terbaik mencegah osteomielitis adalah dengan menghindari faktor-faktor yang dapat memicu terjadinya penyakit ini. Jika Anda memiliki luka, bersihkan luka tersebut dan tutup dengan perban steril. Jika luka cukup parah, temui dokter untuk mendapatkan penanganan yang tepat.</p> <p>Selain itu, pastikan juga penyakit yang berisiko menimbulkan osteomielitis, seperti diabetes, tetap terkendali. Kesehatan kaki perlu diamati secara rutin, dan segera hubungi dokter jika melihat tanda awal infeksi.</p>"}