{"Definisi Koma Miksedema": "<p><strong>Koma miksedema adalah komplikasi yang terjadi akibat hipotiroidisme jangka panjang. Penderita koma miksedema bisa mengalami gangguan mental dan fungsi organ. </strong></p> <p>Hipotiroidisme terjadi ketika kelenjar tiroid tidak menghasilkan hormon tiroid dalam jumlah yang cukup. Padahal, hormon ini memiliki banyak fungsi penting, antara lain membantu mengatur suhu tubuh dan detak jantung.</p> <p><img class=\"alignnone size-full wp-image-844626\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1581415015/attached_image/koma-miksedema-alodokter.jpg\" alt=\"Koma miksedema - Alodokter\" width=\"650\" height=\"342\"></p> <p>Koma miksedema terjadi ketika hipotiroidisme tidak terdiagnosis atau tidak terobati. Kondisi tersebut sangat berbahaya dan dapat mengancam nyawa penderitanya. Koma miksedema dapat dicegah dengan mengobati hipotiroidisme sejak dini.</p>", "Gejala Koma Miksedema": "<p>Koma miksedema adalah komplikasi dari hipotiroidisme. Oleh sebab itu, sebelum gejala koma miksedema muncul, penderita akan mengalami gejala <a href=\"https://www.alodokter.com/hipotiroidisme\" target=\"_blank\">hipotiroidisme</a> dalam jangka panjang. Ketika hipotiroidisme semakin parah, penderita akan mengalami gejala koma miksedema, seperti:</p> <ul> <li> <a href=\"https://www.alodokter.com/hipotermia\" target=\"_blank\">Hipotermia</a> atau suhu tubuh yang rendah</li> <li>Laju pernapasan menjadi lambat</li> <li><a href=\"https://www.alodokter.com/sering-sesak-nafas-ini-bisa-menjadi-penyebabnya\" target=\"_blank\">Sesak napas</a></li> <li>Kadar oksigen di dalam darah menurun (rendah)</li> <li>Kadar karbondioksida di dalam darah meningkat (tinggi)</li> <li> <a href=\"https://www.alodokter.com/ada-delapan-penyebab-kulit-kering\" target=\"_blank\">Kulit kering</a>, bersisik, dan menebal</li> <li>Lambat dalam berbicara</li> <li>Gangguan mental, seperti halusinasi dan kebingungan</li> <li>Penumpukan cairan di seluruh tubuh, termasuk paru-paru dan jantung</li> <li>Kemampuan jantung dalam memompa darah menurun</li> <li>Tekanan darah turun (<a href=\"https://www.alodokter.com/hipotensi\" target=\"_blank\">hipotensi</a>)</li> <li>Gangguan fungsi saluran pencernaan</li> <li><a href=\"https://www.alodokter.com/kejang\" target=\"_blank\">Kejang</a></li> <li><a href=\"https://www.alodokter.com/syok\" target=\"_blank\">Syok</a></li> <li>Penurunan kesaradan dan <a href=\"https://www.alodokter.com/koma\" target=\"_blank\">koma</a> </li> </ul>", "Kapan harus ke dokter": "<p>Segera ke IGD rumah sakit jika Anda mengalami gejala yang disebutkan di atas. Koma miksedema bisa mengancam nyawa dan membutuhkan penanganan segera.</p> <p>Jika Anda mengalami hipotiroidisme, lakukan kontrol dan pemeriksaan rutin <a href=\"https://www.alodokter.com/cari-dokter/dokter-penyakit-dalam\" target=\"_blank\">ke dokter</a>. Makin cepat pengobatan diberikan, makin kecil risiko Anda mengalami koma miksedema.</p> <p><strong>Penyebab Koma Miksedema</strong></p> <p>Koma miksedema disebabkan oleh hipotiroidisme yang tidak terdiagnosis dan tidak terobati. Kondisi ini terjadi bila penderita hipotiroidisme tidak memeriksakan diri ke dokter atau berhenti mengonsumsi obat untuk mengatasi penyakitnya.</p> <p>Koma miksedema juga bisa dipicu oleh sejumlah faktor berikut:</p> <ul> <li>Riwayat <a href=\"https://www.alodokter.com/operasi-tiroid-persiapan-pelaksanaan-dan-risiko-efek-samping\" target=\"_blank\">operasi tiroid</a> </li> <li>Riwayat pengobatan dengan iodine radioaktif</li> <li>Gangguan pada kelenjar pituitari atau hipotalamus</li> <li>Hipotermia akibat paparan suhu yang rendah</li> <li>Riwayat mengonsumsi obat yang menekan fungsi sistem saraf pusat.</li> <li>Infeksi, terutama pada paru-paru dan saluran kemih</li> <li>Gangguan metabolik dan elektrolit, seperti <a href=\"https://www.alodokter.com/hipoglikemia\" target=\"_blank\">hipoglikemia</a>, <a href=\"https://www.alodokter.com/hiponatremia\" target=\"_blank\">hiponatremia</a>, dan asidosis</li> <li>Perdarahan saluran pencernaan</li> <li><a href=\"https://www.alodokter.com/luka-bakar\" target=\"_blank\">Luka bakar</a></li> <li><a href=\"https://www.alodokter.com/cedera-kepala\" target=\"_blank\">Cedera otak</a></li> <li>Stres</li> </ul>", "Diagnosis Koma Miksedema": "<p>Dokter dapat mencurigai seseorang mengalami koma miksedema bila menemukan gejala dan tanda dari kondisi ini setelah melakukan pemeriksaan fisik dan menanyakan keluhan yang dirasakan pasien, riwayat penyakit, dan riwayat pengobatan sebelumnya. Namun, untuk lebih memastikan diagnosis, dokter akan melakukan sejumlah pemeriksaan penunjang berikut:</p> <ul> <li> <a href=\"https://www.alodokter.com/kenali-jenis-dan-fungsi-tes-darah\" target=\"_blank\">Tes darah</a>, untuk mengukur kadar hormon tiroid dan hormon perangsang tiroid, serta untuk memeriksa fungsi liver dan kelenjar adrenal.</li> <li>Pemeriksaan <a href=\"https://www.alodokter.com/analisa-gas-darah-dan-hal-hal-penting-yang-ada-di-dalamnya\" target=\"_blank\">analisa gas darah</a>, untuk mengukur kadar oksigen dan karbondioksida dalam darah.</li> <li> <a href=\"https://www.alodokter.com/foto-rontgen-ini-yang-harus-anda-ketahui\" target=\"_blank\">Rontgen dada</a>, untuk melihat apakah ada pembesaran jantung, penumpukan cairan di dada, dan gagal jantung.</li> <li> <a href=\"https://www.alodokter.com/elektrokardiografi-ini-yang-harus-anda-ketahui\" target=\"_blank\">Elektrokardiogram</a> (EKG), untuk melihat apakah ada gangguan pada jantung.</li> </ul>", "Pengobatan Koma Miksedema": "<p>Koma miksedema merupakan kondisi darurat yang harus segera ditangani. Tanpa penanganan yang baik, koma miksedema dapat membahayakan jiwa penderitanya. Beberapa langkah pengobatan yang dapat dilakukan dokter adalah:</p> <ul> <li>Menempatkan pasien di ruangan yang hangat dan dilengkapi selimut agar suhu tubuhnya kembali normal</li> <li>Memberikan alat bantu napas untuk membantu pernapasan pasien</li> <li>Memberikan <a href=\"https://www.alodokter.com/antibiotik\" target=\"_blank\">antibiotik</a> pada pasien koma miksedema yang mengalami infeksi</li> <li>Memberikan cairan melalui infus untuk mengatasi kekurangan natrium dan glukosa</li> <li>Memberikan infus hormon tiroid sintetis untuk menormalkan kadar hormon tiroid dalam tubuh</li> </ul>", "Komplikasi Koma Miksedema": "<p>Koma miksedema merupakan kondisi darurat yang harus cepat ditangani. Jika pengobatan terlambat diberikan, dapat mengakibatkan sejumlah komplikasi berikut:</p> <ul> <li>Gagal ginjal</li> <li><a href=\"https://www.alodokter.com/gagal-jantung\" target=\"_blank\">Gagal jantung</a></li> <li>Koma</li> <li>Kematian</li> </ul> <p>Jika terjadi pada ibu hamil, koma miksedema juga berpotensi menyebabkan komplikasi berupa:</p> <ul> <li><a href=\"https://www.alodokter.com/keguguran\" target=\"_blank\">Keguguran</a></li> <li>Kematian janin</li> <li>Kelainan bawaan lahir pada bayi</li> </ul>", "Pencegahan Koma Miksedema": "<p>Pencegahan koma miksedema adalah dengan melakukan pengobatan hipotiroidisme sejak dini.</p> <p>Jika Anda menderita hipotiroidisme, jalani pengobatan hipotiroidisme sesuai anjuran dokter dan kontrol rutin ke dokter. Kenali dan waspadai gejala koma miksedema, agar Anda dapat segera memeriksakan diri ke dokter bila gejala tersebut muncul.</p>"}