{"Definisi Gastroenteritis": "<p><strong>Flu perut atau gastroenteritis adalah muntah dan diare akibat infeksi atau peradangan pada dinding saluran pencernaan, terutama lambung dan usus. Di masyarakat luas, gastroenteritis lebih dikenal dengan</strong><strong> istilah</strong> <strong>muntaber.</strong></p>\n<p>Sebagian besar gastroenteritis disebabkan oleh infeksi virus, dan penularannya sangat mudah terjadi. Selain infeksi, gastroenteritis juga dapat disebabkan oleh efek samping obat-obatan.</p>\n<p><img class=\"alignnone size-full wp-image-22493\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1564643979/attached_image/gastroenteritis-alodokter.jpg\" alt=\"Gastroenteritis-Alodokter\" width=\"650\" height=\"485\"></p>\n<p>Gastroenteritis dapat sembuh dengan sendirinya tanpa pengobatan khusus. Agar terhindar dari kondisi ini, Anda dianjurkan untuk menerapkan pola hidup bersih dan sehat, seperti rajin mencuci tangan, menjaga kebersihan air dan makanan yang dikonsumsi, menjaga kebersihan lingkungan sekitar, serta mengonsumsi makanan dengan gizi seimbang setiap hari.</p>", "Gejala Gastroenteritis": "<p>Gejala utama gastroenteritis adalah <a href=\"https://www.alodokter.com/diare\">diare</a> dan <a href=\"https://www.alodokter.com/muntah\">muntah</a>. Gejala ini akan muncul 1-3 hari setelah terinfeksi. Gejala biasanya berlangsung selama 1-2 hari, namun juga bisa berlangsung hingga 10 hari. Selain muntah dan diare, penderita gastroenteritis atau flu perut juga berisiko mengalami gejala tambahan, berupa:</p>\n<ul>\n<li>\n<a href=\"https://www.alodokter.com/demam\">Demam</a> dan menggigil</li>\n<li>Sakit kepala</li>\n<li>Mual</li>\n<li>Tidak nafsu makan</li>\n<li><a href=\"https://www.alodokter.com/sakit-perut\">Sakit perut</a></li>\n<li>Nyeri otot dan sendi</li>\n</ul>\n<h4><strong>Kapan harus ke dokter</strong></h4>\n<p>Gastroenteritis dapat sembuh dengan sendirinya dalam jangka waktu beberapa hari. Namun, segera periksakan diri ke dokter jika Anda mengalami:</p>\n<ul>\n<li>Demam hingga di atas&nbsp;40<sup>o</sup>C</li>\n<li>Gejala <a href=\"https://www.alodokter.com/dehidrasi\">dehidrasi</a>, seperti haus, mulut kering, dan urine menjadi pekat.</li>\n<li>Muntah selama lebih dari 2 hari atau muntah darah.</li>\n<li>\n<a href=\"https://www.alodokter.com/bab-berdarah\">BAB berdarah</a>.</li>\n</ul>\n<p>Gastroenteritis cukup sering terjadi pada anak-anak. Segera periksakan anak Anda ke dokter, jika ia mengalami gastroenteritis atau flu perut yang disertai dengan:</p>\n<ul>\n<li>Demam di atas 38<sup>o</sup>C</li>\n<li>Uring-uringan</li>\n<li>Gelisah</li>\n<li>Menangis tanpa mengeluarkan air mata</li>\n<li>Muntah selama lebih dari beberapa jam</li>\n<li>Popok tetap kering dalam jangka waktu lama</li>\n<li>Diare disertai darah</li>\n</ul>", "Penyebab Gastroenteritis": "<p>Sebagian besar muntaber atau gastroenteritis disebabkan oleh <a href=\"https://www.alodokter.com/infeksi-virus\">infeksi virus</a>. Ada dua jenis virus yang menjadi penyebab utama gastroenteritis, yaitu Norovirus dan <a href=\"https://www.alodokter.com/rotavirus\">Rotavirus</a>. Selain kedua jenis virus ini, gastroenteritis juga bisa disebabkan oleh Adenovirus dan Astrovirus.</p>\n<p>Penularannya dapat terjadi melalui kontak langsung, misalnya saat berjabat tangan dengan penderita atau tidak sengaja menghirup cipratan air liur yang keluar saat penderita bersin. Virus juga dapat menular melalui makanan, minuman, dan benda yang telah terkontaminasi virus.</p>\n<p>Kebiasaan tidak mencuci tangan setelah buang air atau sebelum makan juga dapat meningkatkan risiko terjadinya gastroenteritis. Oleh karena itu, usahakan untuk selalu <a href=\"https://www.alodokter.com/langkah-mudah-mencuci-tangan-dengan-benar\">mencuci tangan</a> sebelum makan atau setelah beraktivitas di luar ruangan.</p>\n<p>Selain virus, gastroenteritis juga dapat disebabkan oleh:</p>\n<ul>\n<li>Bakteri, seperti <em>Campylobacter bacterium.</em>\n</li>\n<li>Parasit, seperti <em>Entamoeba histolytica</em> dan&nbsp;<em>Crystosporidium.</em>\n</li>\n<li>Obat-obatan tertentu, seperti antibiotik, <a href=\"https://www.alodokter.com/antasida\">antasida</a>, atau obat kemoterapi.</li>\n<li>Logam berat, seperti timbal, <a href=\"https://www.alodokter.com/keracunan-arsenik\">arsen</a>, atau merkuri, yang terhirup dari udara atau terkandung dalam air mineral.</li>\n</ul>\n<h4><strong>Faktor risiko gastroenteritis</strong></h4>\n<p>Ada beberapa kelompok orang yang lebih berisiko terkena flu perut atau gastroenteritis, yaitu:</p>\n<ul>\n<li>\n<strong>Anak-anak<br>\n</strong>Balita atau anak-anak belum daya tahan tubuh yang kuat, sehingga mudah terserang infeksi.</li>\n<li>\n<strong>Penghuni</strong><strong> asrama<br>\n</strong>Tingginya tingkat interaksi antarpelajar di lingkungan sekolah dan asrama dapat meningkatkan risiko penularan gastroenteritis.</li>\n<li>\n<strong>Lansia<br>\n</strong>Lansia cenderung mengalami penurunan daya tahan tubuh, sehingga lebih mudah terinfeksi flu perut atau gastroenteritis.</li>\n<li>\n<strong>Orang dengan sistem kekebalan tubuh </strong><strong>yang </strong><strong>lemah<br>\n</strong>Orang dengan gangguan sistem kekebalan tubuh, misalnya penderita <a href=\"https://www.alodokter.com/hiv-aids\">AIDS</a> atau penderita kanker yang sedang menjalani <a href=\"https://www.alodokter.com/kemoterapi-ini-yang-harus-anda-ketahui\">kemoterapi</a>, memiliki daya tahan tubuh yang lemah, sehingga dapat lebih mudah tertular virus.</li>\n</ul>", "Diagnosis Gastroenteritis": "<p>Gastroenteritis mudah diketahui dari tanda yang muncul, yaitu muntah dan diare. Jika gejalanya bersifat ringan dan hanya berlangsung singkat, maka pemeriksaan ke dokter tidak perlu dilakukan, karena kondisi ini dapat sembuh dengan sendirinya.</p>\n<p>Pemeriksaan ke dokter perlu dilakukan jika muncul gejala yang parah. Pada kondisi ini, dokter akan menanyakan riwayat kesehatan pasien dan melakukan pemeriksaan fisik pada pasien, seperti mengukur tekanan darah, denyut nadi, dan suhu tubuh.</p>\n<p>Jika diperlukan, dokter juga akan melakukan pemeriksaan penunjang berupa <a href=\"https://www.alodokter.com/cari-rumah-sakit/laboratorium-klinik/pemeriksaan-feses\">pemeriksaan feses</a> untuk memastikan penyebab dari diare dan muntah.</p>", "Pengobatan Gastroenteritis": "<p>Sebagian besar gastroenteritis atau flu perut tidak memerlukan pengobatan khusus, karena penyakit ini dapat sembuh dengan sendirinya. Langkah pengobatan gastroenteritis lebih bertujuan untuk menghindari gejala makin memburuk dan mencegah terjadinya dehidrasi, terutama pada anak-anak.</p>\n<p>Langkah penanganan utama gastroenteritis adalah memperbanyak konsumsi air putih dan makanan bernutrisi. Penderita dianjurkan untuk makan dalam porsi yang lebih sedikit, namun sering.</p>\n<p>Agar gejala tidak makin memburuk, hindari mengonsumsi susu, yogurt, kopi, alkohol, keju, serta makanan pedas, berserat tinggi, atau tinggi lemak.</p>\n<p>Untuk membantu mengganti cairan tubuh yang hilang, penderita dapat mengonsumsi oralit. Larutan ini mengandung elektrolit dan mineral yang dibutuhkan oleh tubuh. Meskipun oralit dapat dibeli secara bebas, pastikan selalu mengikuti petunjuk pemakaian atau tanyakan dahulu kepada dokter.</p>\n<p>Jika diperlukan, dokter dapat memberikan obat-obatan untuk meredakan gejala yang disebabkan oleh gastroenteritis. Jenis obat yang diberikan adalah:</p>\n<ul>\n<li>\n<a href=\"https://www.alodokter.com/antibiotik\">Antibiotik</a>, seperti <em>amoxicillin</em>, jika gastroenteritis disebabkan oleh infeksi bakteri.</li>\n<li>Antijamur, seperti <a href=\"https://www.alodokter.com/nystatin\"><em>nystatin</em></a>, untuk menangani gastroenteritis yang disebabkan infeksi jamur.</li>\n<li>\n<a href=\"https://www.alodokter.com/loperamide\"><em>Loperamide</em></a>, untuk meredakan diare.</li>\n</ul>\n<p>Penderita perlu menjalani perawatan di rumah sakit jika mengalami dehidrasi yang cukup parah. Perawatan ini bertujuan untuk mengganti cairan tubuh dan nutrisi yang hilang, melalui pemberian cairan infus.</p>\n<h4><strong>Penanganan gastroenteritis pada anak</strong></h4>\n<p>Jika anak Anda mengalami muntah atau diare, biarkan pencernaannya beristirahat sejenak selama 15-20 menit. Setelah itu, berikan minum secara bertahap untuk memenuhi kebutuhan cairan dan mencegah dehidrasi. Jenis cairan yang diberikan dapat berupa air putih, larutan oralit, atau ASI jika anak Anda masih bayi.</p>\n<p>Langkah penanganan lain yang dapat dilakukan adalah:</p>\n<ul>\n<li>Berikan makanan dengan tekstur halus dan mudah dicerna, seperti roti, kentang, atau pisang.</li>\n<li>Jangan memberikan anak Anda makanan atau minuman yang mengandung susu atau tinggi gula, seperti es krim, soda, dan permen.</li>\n<li>Jangan memberikan anak Anda obat diare yang dijual bebas tanpa resep, kecuali atas anjuran dokter.&nbsp;Pemberian<a href=\"https://www.alodokter.com/obat-sakit-perut-anak-sesuai-penyebabnya\" target=\"_blank\"> obat sakit perut anak</a> jenis apa pun sebaiknya dikonsultasikan terlebih dahulu dengan dokter.</li>\n</ul>\n<p>Jika gejala muntah dan diare yang dialami anak Anda kian memburuk dan penanganan yang diberikan tidak efektif untuk meredakan gejala, maka segeralah periksakan anak Anda ke dokter untuk mendapatkan penanganan.</p>", "Komplikasi Gastroenteritis": "<p>Muntah dan diare yang dialami penderita gastroenteritis menyebabkan tubuh kehilangan banyak cairan dan nutrisi. Kondisi ini dapat memicu munculnya gejala dehidrasi yang meliputi:</p>\n<ul>\n<li>Pusing</li>\n<li>Mudah lelah dan mengantuk</li>\n<li>Rasa haus terus-menerus</li>\n<li><a href=\"https://www.alodokter.com/mulut-kering\">Mulut kering</a></li>\n<li>Urine berwarna pekat atau gelap</li>\n</ul>", "Pencegahan Gastroenteritis": "<p>Langkah pencegahan utama gastroenteritis adalah rajin mencuci tangan, terutama sebelum makan, setelah beraktivitas di luar rumah, dan setelah buang air kecil atau buang air besar.</p>\n<p>Cucilah tangan Anda sampai ke celah jari dan kuku, menggunakan sabun dan air hangat selama 20 detik, kemudian bilas hingga bersih. Jika tidak tersedia air dan sabun, gunakan <em>hand sanitizer</em>.</p>\n<p>Gastroenteritis juga dapat dicegah dengan:</p>\n<ul>\n<li>Tidak berbagi penggunaan peralatan makan dan mandi dengan orang lain.</li>\n<li>Membersihkan barang yang diduga telah terkontaminasi virus atau bakteri.</li>\n<li>Menghindari konsumsi makanan mentah atau belum terlalu matang.</li>\n<li>Membersihkan kamar mandi dan dapur secara rutin, terutama gagang pintu, dudukan toilet, peralatan masak, dan lantai dapur.</li>\n<li>Mengonsumsi air minum kemasan dan menghindari penggunaan es batu saat Anda sedang bepergian. Anda juga dianjurkan menggunakan air kemasan untuk menggosok gigi saat bepergian.</li>\n</ul>\n<p>Sebagai pencegahan jangka panjang, anak Anda dapat menjalani <a href=\"https://www.alodokter.com/bunda-ketahui-manfaat-vaksin-rotavirus-untuk-si-kecil-di-sini\">vaksinasi rotavirus</a>. Vaksin ini efektif untuk mencegah gastroenteritis akibat infeksi rotavirus. Ada dua jenis vaksin rotavirus di Indonesia, yaitu yang diberikan 3 kali, saat bayi berusia 6-14 minggu, 18-22 minggu, dan 8 bulan; dan yang diberikan 2 kali, saat bayi berusia 10 minggu dan 14 minggu.</p>\n<p>Untuk bayi yang usianya sudah lebih dari 6-8 bulan namun belum pernah mendapatkan vaksin rotavirus, imunisasi ini tidak perlu dilakukan, sebab belum ada studi untuk memastikan keamanan vaksin ini pada bayi dan anak-anak yang usianya di atas 6-8 bulan.</p>"}