{"Definisi Sakit Perut": "<p><strong>Sakit perut adalah rasa </strong><strong>nyeri</strong><strong> yang muncul di perut, yaitu area di antara tulang iga dan tulang panggul. Ketika mengalami sakit perut, seseorang dapat merasakan kram, mulas, atau rasa seperti tertusuk di perut. </strong></p> <p>Sakit perut sering kali dipicu oleh gangguan pada organ di dalam perut, yaitu lambung, hati, empedu, pankreas, limpa, usus, dan ginjal. Gangguan pada organ tersebut bisa bermacam-macam, dapat berupa peradangan, infeksi, atau penyumbatan.</p> <a><img class=\"alignnone size-full wp-image-3173\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1589880364/attached_image/sakit-perut-0-alodokter.jpg\" alt=\"Sakit Perut-Alodokter\" width=\"650\" height=\"433\"></a>", "Gejala Sakit Perut": "<p>Sakit perut bisa <a href=\"https://www.alodokter.com/mengenal-ciri-ciri-kram-perut-berdasarkan-penyebabnya\" target=\"_blank\">terasa seperti kram</a>, mulas, atau menusuk, dengan tingkatan ringan hingga berat. Area perut yang sakit bisa berbeda-beda, tergantung kepada penyebabnya. Pada sejumlah kondisi, nyeri juga dapat berpindah dari satu area perut ke area perut yang lain.</p> <p>Selain itu, sifat dan lamanya sakit perut juga bisa berbeda, seperti:</p> <ul> <li>Muncul perlahan atau tiba-tiba.</li> <li>Hilang timbul atau menetap.</li> <li>Berlangsung sebentar atau lama (hingga beberapa jam, bahkan beberapa hari).</li> <li>Sakit berkurang atau bertambah pada posisi dan gerakan tertentu, misalnya bersin atau</li> </ul>", "Kapan Harus ke Dokter": "<p>Segera ke dokter bila sakit perut tidak membaik atau terasa semakin parah. Anda juga dianjurkan untuk segera berkonsultasi dengan dokter bila mengalami sakit perut setelah cedera, atau bila sakit perut disertai keluhan berikut:</p> <ul> <li>Demam</li> <li>Sedang hamil atau menyusui</li> <li>Sakit perut berlangsung lebih dari 24 jam</li> <li>Perut membengkak</li> <li>Tidak nafsu makan</li> <li>Sembelit</li> <li>Buang air kecil terasa sakit atau terlalu sering</li> <li>Berat badan turun drastis</li> <li>Dehidrasi</li> <li><a href=\"https://www.alodokter.com/penyakit-kuning\">Kulit atau mata menguning</a></li> <li><a href=\"https://www.alodokter.com/muntah-darah\">Muntah darah</a></li> <li>Buang air besar berdarah</li> <li>Nyeri dada</li> <li>Sesak napas</li> </ul>", "Penyebab Sakit Perut": "<p>Penyebab sakit perut sangat beragam, karena di dalam perut terdapat berbagai organ yang bila mengalami gangguan dapat menyebabkan gejala berupa sakit perut. Seperti telah dikatakan sebelumnya, <a href=\"https://www.alodokter.com/ketahui-perbedaan-nyeri-perut-bawah-dan-atas-beserta-pengobatannya\" target=\"_blank\">area perut yang sakit</a> bisa dibagi menjadi nyeri perut atas ataupun bawah, tergantung penyebabnya.</p> <p>Berikut ini adalah beberapa penyebab sakit perut berdasarkan letak nyeri yang dirasakan:</p> <p><strong>1. Sakit perut kanan atas</strong></p> <p>Beberapa penyakit penyebab sakit perut kanan atas adalah:</p> <ul> <li><a href=\"https://www.alodokter.com/hepatitis\">Hepatitis</a></li> <li>Batu empedu</li> <li><a href=\"https://www.alodokter.com/kolesistitis\">Radang kandung empedu</a></li> <li>Infeksi ginjal</li> <li>Batu ginjal</li> <li>Kanker hati</li> </ul> <p>Selain karena organ di dalam perut, sakit perut kanan atas juga dapat disebabkan oleh gangguan paru-paru, misalnya radang selaput paru atau paru-paru basah.</p> <p><strong>2. Sakit perut kanan bawah</strong></p> <p>Sakit perut kanan bawah dapat disebabkan oleh:</p> <ul> <li><a href=\"https://www.alodokter.com/penyakit-usus-buntu\">Usus buntu</a></li> <li>Infeksi saluran kemih</li> <li>Batu saluran kemih</li> <li>Radang usus</li> <li><a href=\"https://www.alodokter.com/obstruksi-usus\">Sumbatan (obstruksi) usus</a></li> <li>Hernia</li> </ul> <p><strong>3. Sakit perut kiri atas</strong></p> <p>Beberapa penyebab sakit perut kiri atas:</p> <ul> <li>Pembesaran limpa</li> <li>Infeksi ginjal</li> <li><a href=\"https://www.alodokter.com/batu-ginjal\">Batu ginjal</a></li> <li>Sembelit</li> </ul> <p>Sama halnya dengan sakit perut kanan atas, sakit perut kiri atas juga bisa disebabkan oleh masalah di paru-paru. Bukan hanya gangguan paru-paru, angina dan serangan jantung juga bisa mengakibatkan sakit perut kiri atas.</p> <p><strong>4. Sakit perut kiri bawah</strong></p> <p>Penyebab dari sakit perut kiri bawah antara lain adalah:</p> <ul> <li>Infeksi saluran kemih</li> <li>Batu saluran kemih</li> <li>Sumbatan (obstruksi) usus</li> <li><a href=\"https://www.alodokter.com/radang-usus\">Radang usus</a></li> </ul> <p><strong>5. Sakit perut bagian tengah</strong></p> <p>Sakit perut di bagian tengah atas (ulu hati) dapat disebabkan oleh sakit maag, <a href=\"https://www.alodokter.com/tukak-lambung\">tukak lambung</a>, atau radang organ pankreas. Masalah pada jantung juga dapat menyebabkan sakit di ulu hati. Sedangkan sakit perut di bagian tengah bawah, dapat disebabkan oleh radang saluran pencernaan dan radang kandung kemih.</p> <p>Khusus untuk wanita, kelainan pada organ reproduksi dapat menyebabkan sakit perut bagian bawah. Kelainan tersebut antara lain:</p> <ul> <li>Kista indung telur</li> <li>Penyakit radang panggul</li> <li><a href=\"https://www.alodokter.com/endometriosis\">Endometriosis</a></li> <li><a href=\"https://www.alodokter.com/kehamilan-ektopik\">Kehamilan ektopik</a></li> <li>Keguguran</li> </ul>", "Diagnosis Sakit Perut": "<p>Sebagai langkah awal, dokter akan menanyakan karakteristik atau sifat sakit perut yang dirasakan pasien. Kemudian dokter akan melakukan pemeriksaan fisik dengan menekan perut pasien untuk mendeteksi lokasi sakit dan pembengkakan.</p> <p>Guna menentukan penyebab sakit perut, dokter akan menjalankan tes pemindaian, seperti Rontgen perut, <a href=\"https://www.alodokter.com/cari-rumah-sakit/radiologi/usg-perut\">USG</a>, CT scan, atau MRI. Tes tersebut akan membantu dokter melihat kelainan yang terjadi pada organ di dalam rongga perut, misalnya tumor atau peradangan.</p> <p>Sampel darah, urine, dan tinja pasien juga bisa diperiksa. Selain itu, bila diduga ada kelainan di dalam saluran pencernaan, <a href=\"https://www.alodokter.com/cari-dokter/dokter-gastroenterologi\">dokter gastroenterologi</a> akan melakukan <a href=\"https://www.alodokter.com/cari-rumah-sakit/gastroenterologi/endoskopi\">endoskopi</a> atau teropong.</p>", "Mengobati Sakit Perut": "<p>Cara mengobati sakit perut tergantung pada penyebabnya. Sebagai contoh, dokter cukup menyarankan perubahan pola makan, bila sakit perut disebabkan oleh pola makan yang kurang baik. Sedangkan pada sakit perut yang disebabkan oleh infeksi bakteri, dokter akan meresepkan obat <a href=\"https://www.alodokter.com/antibiotik\">antibiotik</a>.</p> <p>Obat-obatan lain juga bisa diberikan pada sakit perut yang disebabkan oleh penyakit asam lambung (GERD) atau peradangan. Pada beberapa kasus, operasi harus dilakukan untuk mengatasi sakit perut yang disebabkan oleh hernia atau usus buntu.</p> <p>Pasien juga bisa melakukan beberapa langkah sederhana di rumah, guna meredakan gejala sakit perut, yaitu:</p> <ul> <li>Menempelkan bantal pemanas di area perut yang sakit.</li> <li>Mengelola stres dengan olahraga atau meditasi.</li> <li>Tidak makan sekaligus dalam porsi besar.</li> <li>Mengunyah makanan secara perlahan sampai lunak.</li> <li>Menghindari makanan yang bisa memicu sakit perut, misalnya makanan pedas atau berlemak.</li> </ul>", "Pencegahan Sakit Perut": "<p>Tidak semua penyebab sakit perut dapat dicegah, namun risiko terserang sakit perut dapat dikurangi dengan sejumlah langkah berikut:</p> <ul> <li>Mencuci tangan, terutama sebelum menyentuh makanan.</li> <li>Memperbanyak minum air putih.</li> <li>Rutin berolahraga.</li> <li> <a href=\"https://www.alodokter.com/ketahui-cara-efektif-berhenti-merokok-di-sini\">Berhenti merokok</a>.</li> <li>Membatasi konsumsi minuman beralkohol.</li> <li>Tidak langsung berbaring setelah makan, beri waktu minimal 2 jam.</li> </ul> <p>Selain melakukan langkah pencegahan di atas, tak ada salahnya untuk mengikuti <a href=\"https://www.alodokter.com/asuransi-kesehatan-alodokter\" target=\"_blank\">asuransi kesehatan</a> yang terpercaya. Hal ini karena sakit perut mungkin saja disebabkan oleh penyakit tertentu yang membutuhkan biaya pengobatan yang tidak sedikit.</p>"}