{"Definisi Afasia": "<p><strong>Afasia adalah gangguan berkomunikasi yang disebabkan oleh kerusakan pada otak. Gangguan ini dapat memengaruhi kemampuan berbicara dan menulis, serta kemampuan memahami kata-kata saat membaca atau mendengar. </strong></p>\n<p>Umumnya penderita afasia akan keliru dalam memilih dan merangkai kata-kata menjadi sebuah kalimat yang benar. Akan tetapi, kondisi ini tidak memengaruhi tingkat kecerdasan dan daya ingat penderitanya.</p>\n<p><img class=\"alignnone size-full wp-image-864858\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1582182347/attached_image/afasia-alodokter.jpg\" alt=\"afasia - alodokter_compress\" width=\"650\" height=\"433\"></p>\n<p>Afasia bisa terjadi secara tiba-tiba setelah penderita mengalami stroke atau cedera kepala. Namun, afasia juga dapat terjadi secara bertahap jika disebabkan oleh tumor otak atau demensia.</p>", "Penyebab Afasia": "<p>Afasia bukan merupakan suatu penyakit, melainkan gejala yang menandai adanya kerusakan di bagian otak yang mengatur bahasa dan komunikasi.</p>\n<p>Salah satu penyebab kerusakan otak yang paling sering memicu afasia adalah stroke. Saat mengalami stroke, tidak adanya aliran darah ke otak menyebabkan kematian sel otak atau kerusakan di bagian otak yang berfungsi memproses bahasa. Sekitar 25–40% penderita stroke akan menderita afasia.</p>\n<p>Kerusakan otak akibat cedera kepala, <a href=\"https://www.alodokter.com/tumor-otak\">tumor otak</a>, atau <a href=\"https://www.alodokter.com/radang-otak\">ensefalitis</a> juga dapat menyebabkan afasia. Pada kasus-kasus ini, biasanya afasia akan &nbsp;disertai dengan gangguan lain, seperti gangguan daya ingat dan gangguan kesadaran.</p>\n<p>Selain itu, afasia dapat terjadi akibat penyakit yang menyebabkan penurunan fungsi sel-sel otak, misalnya <a href=\"https://www.alodokter.com/demensia\">demensia</a> dan <a href=\"https://www.alodokter.com/penyakit-parkinson\">penyakit Parkinson</a>. Pada kondisi ini, afasia akan berkembang secara bertahap seiring dengan perkembangan penyakit.</p>", "Gejala Afasia": "<p>Gejala afasia dapat berbeda-beda, tergantung pada bagian otak yang rusak, serta tingkat kerusakan yang terjadi. Berdasarkan gejala yang muncul, afasia dapat dibagi menjadi beberapa jenis, yaitu:</p>\n<ul>\n<li>\n<strong>Afasia Wernicke (reseptif)<br>\n</strong>Afasia Wernicke dikenal dengan sebutan afasia reseptif atau motorik. Afasia Wernicke biasanya disebabkan oleh kerusakan otak di bagian kiri tengah.<br>\nPada afasia ini, penderita akan kesulitan memahami atau mengerti kata-kata yang didengar atau dibaca. Akibatnya, penderita akan mengeluarkan kalimat atau kata-kata yang juga sulit dimengerti oleh lawan bicaranya.</li>\n</ul>\n<ul>\n<li>\n<strong>Afasia Broca (ekspresif)<br>\n</strong>Pada afasia Broca atau afasia ekspresif atau sensorik, penderita tahu apa yang ingin disampaikan kepada lawan bicara, tetapi kesulitan dalam mengutarakannya. Afasia Broca biasanya disebabkan oleh kerusakan otak di bagian kiri depan.</li>\n</ul>\n<ul>\n<li>\n<strong>Afasia global<br>\n</strong>Afasia global merupakan afasia paling berat dan biasanya terjadi ketika seseorang baru saja mengalami <a href=\"https://www.alodokter.com/stroke\">stroke</a>. Afasia global biasanya disebabkan oleh kerusakan yang luas pada otak. Penderita afasia global akan kesulitan bahkan tidak mampu membaca, menulis, serta memahami perkataan orang lain.</li>\n</ul>\n<ul>\n<li>\n<strong>Afasia progresif primer<br>\n</strong>Kondisi ini menyebabkan penurunan kemampuan membaca, menulis, berbicara, dan memahami percakapan, yang terjadi secara perlahan. Afasia progresif primer jarang terjadi dan sulit ditangani.</li>\n</ul>\n<ul>\n<li>\n<strong>Afasia anomik<br>\n</strong>Penderita afasia anomik atau anomia sering kali mengalami kesulitan dalam memilih dan menemukan kata-kata yang tepat ketika menulis dan berbicara.</li>\n</ul>\n<h4><strong>Kapan harus ke dokter </strong></h4>\n<p>Karena afasia merupakan gejala dari kondisi yang lebih serius, segera lakukan pemeriksaan <a href=\"https://www.alodokter.com/cari-dokter/dokter-saraf\">ke dokter</a> jika Anda mengalami gejala-gejala di atas. Pemeriksaan dokter diperlukan untuk mencegah kondisi semakin memburuk dan mecegah komplikasi.</p>", "Diagnosis Afasia": "<p>Untuk mendiagnosis afasia, dokter akan menanyakan gejala yang dialami pasien serta riwayat kesehatan pasien dan keluarganya, baik secara langsung kepada pasien maupun kepada keluarga yang mendampingi pasien.</p>\n<p>Setelah itu, akan dilakukan pemeriksaan fisik menyeluruh termasuk <a href=\"https://www.alodokter.com/hal-hal-seputar-konsultasi-penyakit-saraf-yang-perlu-anda-tahu\">pemeriksaan sistem saraf</a>.</p>\n<p>Untuk memastikan diagnosis, dokter juga akan melakukan beberapa pemeriksaan penunjang di bawah ini:</p>\n<ul>\n<li>\n<strong>Penilaian komunikasi<br>\n</strong>Pemeriksaan ini bertujuan untuk mengukur kemampuan pasien dalam menulis, membaca, berbicara, memahami percakapan, dan ekspresi verbal.</li>\n</ul>\n<ul>\n<li>\n<strong>Pemindaian otak<br>\n</strong>Pemindaian bertujuan untuk mendeteksi adanya kerusakan pada otak dan melihat seberapa parah kerusakan tersebut. Pemindaian bisa dilakukan dengan <a href=\"https://www.alodokter.com/mri-dapat-membantu-identifikasi-penyakit\">MRI</a>, <a href=\"https://www.alodokter.com/ct-scan-ini-yang-harus-anda-ketahui\">CT scan</a>, atau memakai tomografi emisi positron (PET scan).</li>\n</ul>", "Pengobatan Afasia": "<p>Pengobatan afasia tergantung pada jenis afasia, bagian otak yang rusak, penyebab kerusakan otak, serta usia dan kondisi kesehatan pasien. Jika kerusakan otak tergolong ringan, afasia dapat membaik dengan sendirinya. Jika kondisinya cukup berat, pengobatan bisa dilakukan dengan beberapa metode berikut:</p>\n<h4><strong>Terapi wicara</strong></h4>\n<p>Sesi terapi wicara dan bahasa bertujuan untuk meningkatkan kemampuan berkomunikasi dan berbicara. Sesi terapi ini harus dilakukan secara rutin. Terapi wicara bisa dilakukan dengan menggunakan teknologi seperti program komputer atau aplikasi. Terapi ini dianjurkan untuk penderita afasia akibat stroke.</p>\n<h4><strong>Obat-obatan</strong></h4>\n<p>Beberapa jenis obat juga dapat diberikan oleh dokter untuk membantu menangani afasia. Obat-obatan yang diberikan biasanya bekerja dengan melancarkan aliran darah ke otak, mencegah berlanjutnya kerusakan otak, serta menambah jumlah senyawa kimia yang berkurang di otak.</p>\n<h4><strong>Operasi</strong></h4>\n<p>Prosedur operasi juga dapat dilakukan jika afasia disebabkan oleh tumor otak. Operasi bertujuan untuk mengangkat tumor di otak. Prosedur ini diharapkan akan membantu mengatasi afasia.</p>", "Komplikasi Afasia ": "<p>Karena memengaruhi kemampuan berkomunikasi, afasia dapat berdampak pada kehidupan sehari-hari penderitanya, termasuk dalam hal pekerjaan dan hubungan pribadi. Jika tidak ditangani dengan baik, afasia juga dapat menyebabkan munculnya <a href=\"https://www.alodokter.com/gangguan-kecemasan-umum\">gangguan kecemasan</a>, <a href=\"https://www.alodokter.com/depresi\">depresi</a>, dan perasaan terisolasi.</p>", "Pencegahan Afasia": "<p>Belum ada cara pasti untuk mencegah terjadinya afasia. Langkah terbaik yang dapat dilakukan adalah mencegah kondisi yang dapat menyebabkan afasia. Pencegahan tersebut dapat dilakukan dengan menjalani gaya hidup sehat, seperti:</p>\n<ul>\n<li>Berhenti <a href=\"https://www.alodokter.com/ketahui-cara-efektif-berhenti-merokok-di-sini\">merokok</a>\n</li>\n<li>Menghindari <a href=\"https://www.alodokter.com/minuman-alkohol-bisa-menyakiti-hatimu\">konsumsi minuman beralkohol</a> secara berlebihan</li>\n<li>Menjaga <a href=\"https://www.alodokter.com/memahami-kalkulator-berat-badan-ideal\">berat badan agar tetap ideal</a> dan terhindar dari obesitas</li>\n<li>Melakukan olahraga secara teratur setidaknya 30 menit setiap hari</li>\n<li>Menjaga pikiran tetap aktif, misalnya dengan membaca atau menulis</li>\n</ul>"}