{"Definisi Patah Tulang Selangka": "<p><strong>Fraktur <em>clavicula</em> atau patah tulang selangka adalah kondisi saat tulang selangka retak atau patah. Tulang selangka terletak di kanan dan kiri dada bagian atas, tepat di bawah leher. Bentuk </strong><strong>t</strong><strong>ulang ini</strong><strong> adalah</strong> <strong>memanjang</strong><strong> dan posisinya melintang,</strong> <strong>menghubungkan tulang dada dengan lengan.</strong></p> <p>Salah satu fungsi penting tulang selangka adalah menopang lengan agar bisa bergerak secara leluasa. Oleh karena itu, bila tulang selangka patah, lengan dan bahu akan sulit digerakkan.</p> <p><img class=\"alignnone size-full wp-image-13728\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1555296208/attached_image/patah-tulang-selangka-alodokter.jpg\" alt=\"Patah Tulang Selangka-Alodokter\" width=\"650\" height=\"441\"></p> <p>Patah tulang selangka umumnya disebabkan oleh kecelakaan, baik dalam berkendara maupun saat berolahraga. Meskipun bisa menyebabkan pembengkakan di area bahu dan gangguan pergerakan lengan, kebanyakan patah tulang selangka bisa sembuh hanya dengan memakai penyangga lengan (<em>arm sling</em>).</p>", "Gejala Patah Tulang Selangka": "<p>Penderita <a href=\"https://www.alodokter.com/mengalami-patah-tulang-kunjungi-dokter-ortopedi\">patah tulang</a> selangka akan mengalami gejala berikut:</p> <ul> <li>Sakit, memar, dan pembengkakan di bahu yang cedera.</li> <li>Mati rasa atau kesemutan, jika patahan tulang melukai saraf di lengan.</li> <li>Lengan dan bahu terasa kaku dan sulit digerakkan.</li> <li>Terdengar suara retakan saat menggerakkan bahu atau lengan.</li> <li>Perdarahan, bila tulang yang patah merobek jaringan kulit.</li> </ul>", "Kapan Harus ke Dokter": "<p>Periksakan diri Anda ke dokter bila mengalami cedera yang menyebabkan bahu atau tulang selangka terbentur, terutama bila tampak pembengkakan atau perubahan bentuk pada area tersebut.</p> <p>Disarankan untuk segera ke instalasi gawat darurat (IGD) rumah sakit, jika:</p> <ul> <li>Nyeri yang dialami sangat parah</li> <li>Tulang terlihat seperti akan menembus kulit</li> <li>Perdarahan hebat</li> <li>Sesak napas</li> </ul>", "Penyebab Patah Tulang Selangka": "<p>Patah tulang selangka dapat disebabkan oleh sejumlah kondisi di bawah ini:</p> <ul> <li>Terjatuh dengan posisi bahu mendarat lebih dulu, atau dengan posisi lengan yang terentang.</li> <li>Hantaman langsung pada bahu akibat olahraga yang melibatkan kontak fisik, seperti <em>rugby</em> atau judo.</li> <li>Benturan pada tulang selangka (klavikula) akibat kecelakaan lalu lintas.</li> </ul> <p>Selain sejumlah kondisi di atas, patah tulang selangka juga dapat terjadi pada bayi saat proses persalinan.</p> <p>Tulang selangka akan mengeras sempurna setelah seseorang mencapai usia 20 tahun. Oleh karena itu, patah tulang selangka lebih berisiko dialami oleh orang di bawah usia tersebut. Risiko terjadinya patah tulang selangka akan menurun setelah melewati usia 20 tahun, kemudian akan kembali meningkat pada usia lanjut ketika kepadatan tulang menurun.</p>", "Diagnosis Patah Tulang Selangka": "<p>Dokter dapat memastikan pasien mengalami patah tulang selangka, dengan memeriksa area bahu dan sekitarnya. Patah tulang selangka akan membuat bahu merosot ke bawah dan ke depan, serta menimbulkan benjolan pada bahu yang cedera.</p> <p>Kemudian untuk melihat lokasi tulang yang patah dan tingkat keparahannya, dokter akan melakukan pemeriksaan dengan <a href=\"https://www.alodokter.com/foto-rontgen-ini-yang-harus-anda-ketahui\">foto Rontgen</a>. Selain itu, dokter juga dapat melakukan CT scan jika ingin melihat area terdampak dengan lebih jelas.</p>", "Pengobatan Patah Tulang Selangka": "<p>Pada banyak kasus, patah tulang selangka akan sembuh dengan sendirinya dengan menggunakan penyangga lengan berbentuk segitiga (<em>arm sling</em>), yang berfungsi menahan lengan dan tulang pasien di posisi normal. Selain menggunakan <em>arm sling</em>, ada beberapa metode pengobatan yang dapat dilakukan, antara lain:</p> <ul> <li> <strong>Mengonsumsi obat penghilang rasa sakit</strong><br> Obat-obatan yang dapat diberikan dokter untuk mengurangi nyeri antara lain adalah ibuprofen dan <a href=\"https://www.alodokter.com/paracetamol\">paracetamol</a>.</li> <li> <strong>Menjalani operasi</strong><br> Operasi bisa dilakukan oleh <a href=\"https://www.alodokter.com/cari-dokter/dokter-ortopedi\">dokter ortopedi</a> jika cedera yang terjadi cukup parah, misalnya patahan tulang menembus kulit, atau posisi tulang menjadi tidak sejajar dan tumpang tindih. Teknik operasi yang dilakukan adalah <a href=\"https://www.alodokter.com/menyembuhkan-patah-tulang-dengan-pasang-pen\" target=\"_blank\">pemasangan pen</a> untuk menyambung tulang.</li> </ul> <p>Lama penyembuhan patah tulang selangka tergantung tingkat keparahannya. Agar tulang kembali menyatu, biasanya dibutuhkan waktu 6 minggu untuk anak-anak atau 3 bulan untuk orang dewasa. Selama proses penyembuhan, dapat muncul benjolan di tulang selangka. Kondisi tersebut normal dan akan membaik setelah beberapa bulan.</p> <p>Untuk mengembalikan kekuatan dan kelenturan otot di sekitar tulang selangka yang patah, penderita disarankan menjalani <a href=\"https://www.alodokter.com/cari-rumah-sakit/rehabilitasi-medis/fisioterapi\">fisioterapi</a>. Beberapa hal di bawah ini juga bisa dilakukan untuk mempercepat proses pemulihan:</p> <ul> <li>Gunakan bantal tambahan agar badan lebih tegak jika sulit tidur.</li> <li>Gerakkan siku, tangan, dan jari secara teratur ketika sudah terasa nyaman.</li> <li>Lepaskan penyangga lengan untuk beberapa waktu jika tidak terlalu menyakitkan.</li> <li>Gunakan kantong es dan obat pereda nyeri, bila masih bengkak dan sakit setelah memakai penyangga lengan.</li> <li>Hindari dulu mengangkat benda di atas bahu atau membawa beban di atas 2.5 kg selama beberapa minggu.</li> <li>Hindari berolahraga setidaknya 3-4 bulan setelah mengalami patah tulang selangka. Tanyakan kepada dokter kapan Anda boleh kembali berolahraga.</li> </ul>"}