{"Definisi Abses Anus": "<p><strong>Abses anus adalah benjolan berisi nanah yang terbentuk di anus. Abses anus menimbulkan rasa sakit, terutama saat duduk atau buang air besar.</strong></p>\n<p>Abses anus umumnya ditandai dengan benjolan kecil kemerahan di saluran anus. Pada beberapa kasus, abses juga bisa muncul di rektum (bagian akhir usus besar yang tersambung ke anus).</p>\n<p>Bila tidak segera ditangani, abses anus dapat menyebabkan terbentuknya saluran tidak normal di anus (fistula ani). Kondisi ini akan membuat rasa sakit semakin memburuk, bahkan menyebabkan kesulitan mengontrol buang air besar.</p>\n<p><img class=\"alignnone size-full wp-image-837594\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1581651408/attached_image/abses-anus-alodokter.jpg\" alt=\"Abses Anus - Alodokter\" width=\"650\" height=\"329\"></p>", "Gejala Abses Anus": "<p>Gejala umum abses anus adalah sakit di anus atau rektum yang terasa menusuk. Rasa sakit ini berlangsung terus menerus dan bertambah parah saat duduk, batuk, dan buang air besar.</p>\n<p>Gejala lain yang muncul akibat abses anus adalah:</p>\n<ul>\n<li><a href=\"https://www.alodokter.com/konstipasi\" target=\"_blank\">Sembelit</a></li>\n<li>\n<a href=\"https://www.alodokter.com/demam\" target=\"_blank\">Demam</a> dan menggigil</li>\n<li>Tubuh mudah lelah</li>\n<li>Sulit buang air kecil</li>\n<li>Iritasi, bengkak, dan kemerahan di sekitar anus</li>\n<li>Keluar nanah atau darah dari dubur</li>\n</ul>", "Kapan harus ke dokter": "<p>Periksakan <a href=\"https://www.alodokter.com/cari-dokter/kategori\" target=\"_blank\">ke dokter</a> bila muncul gejala di atas. Abses anus yang dibiarkan dapat berkembang menjadi <a href=\"https://www.alodokter.com/fistula-ani\" target=\"_blank\">fistula ani</a>, yaitu saluran tidak normal yang terbentuk di dubur. Fistula ani harus ditangani dengan operasi dan biasanya akan membutuhkan waktu lama untuk sembuh.</p>\n<p>Segera ke IGD bila mengalami demam tinggi yang disertai muntah, menggigil, susah buang air besar, dan nyeri yang tidak tertahankan di sekitar anus. Gejala tersebut bisa menandakan infeksi yang telah menyebar ke aliran darah. Jika tidak cepat ditangani, penderita dapat mengalami sepsis dan kematian.</p>", "Penyebab Abses Anus": "<p>Abses anus terjadi ketika kelenjar-kelenjar di sekeliling anus terinfeksi oleh bakteri. Akibatnya, kelenjar tersebut membesar dan berisi nanah. Bila kelenjar tadi pecah, kumpulan nanah akan keluar dan tampak.</p>\n<p>Penyebab abses anus antara lain:</p>\n<ul>\n<li>Tersumbatnya kelenjar di anus</li>\n<li>\n<a href=\"https://www.alodokter.com/fisura-ani\" target=\"_blank\">Fisura ani</a> (luka atau robekan di anus) yang mengalami infeksi di saluran anus</li>\n<li><a href=\"https://www.alodokter.com/penyakit-menular-seksual-pms\" target=\"_blank\">Penyakit menular seksual</a></li>\n<li>Cedera di anus</li>\n</ul>", "Faktor Risiko Abses Anus": "<p>Abses anus dapat terjadi pada siapa saja, namun lebih berisiko menyerang seseorang yang memiliki faktor-faktor berikut:</p>\n<ul>\n<li>Menderita <a href=\"https://www.alodokter.com/radang-usus\" target=\"_blank\">radang usus</a> (kolitis ulseratif dan Crohn’s disease)</li>\n<li>Menderita radang panggul, <a href=\"https://www.alodokter.com/diabetes\" target=\"_blank\">diabetes</a>, <a href=\"https://www.alodokter.com/divertikulitis\" target=\"_blank\">divertikulitis</a>, <a href=\"https://www.alodokter.com/diare\" target=\"_blank\">diare</a>, atau sembelit</li>\n<li>Memiliki sistem kekebalan tubuh lemah, misalnya akibat HIV/AIDS</li>\n<li>Mengonsumsi obat golongan <a href=\"https://www.alodokter.com/kortikosteroid\" target=\"_blank\">kortikosteroid</a> atau kemoterapi</li>\n<li>Melakukan seks anal (khususnya yang menjadi penerima)</li>\n</ul>", "Diagnosis Abses Anus": "<p>Dokter akan menanyakan gejala yang dialami pasien dan melakukan pemeriksaan fisik pada area dubur pasien. Melalui pemeriksaan fisik, dokter dapat membedakan apakah benjolan di dubur pasien abses atau wasir.</p>\n<p>Dokter juga akan melakukan pemeriksaan penunjang untuk memastikan penyebab abses yang terbentuk di anus. Pemeriksaan itu meliputi:</p>\n<ul>\n<li>\n<a href=\"https://www.alodokter.com/kenali-jenis-dan-fungsi-tes-darah\" target=\"_blank\">Tes darah</a>, untuk mendeteksi adanya diabetes, radang usus atau HIV/AIDS.</li>\n<li>\n<a href=\"https://www.alodokter.com/endoskopi-ini-yang-harus-anda-ketahui\" target=\"_blank\">Endoskopi</a> atau kolonoskopi, untuk melihat kondisi saluran anus dan rektum.</li>\n<li>Pemindaian dengan <a href=\"https://www.alodokter.com/usg-ini-yang-harus-anda-ketahui\" target=\"_blank\">USG</a>, <a href=\"https://www.alodokter.com/melacak-penyakit-dengan-ct-scan\" target=\"_blank\">CT scan</a> atau <a href=\"https://www.alodokter.com/mri-dapat-membantu-identifikasi-penyakit\" target=\"_blank\">MRI</a>, untuk mendeteksi lokasi abses yang lebih dalam dan tidak terlihat pada saat pemeriksaan fisik.</li>\n</ul>", "Pengobatan Abses Anus": "<p>Abses anus ditangani dengan operasi. Jenis operasi yang dilakukan tergantung pada letak abses. Jika abses terletak di area yang tidak terlalu dalam, dokter cukup melakukan operasi kecil dan biasanya pasien akan diperbolehkan pulang setelah kondisi pulih. Namun, bila abses terletak di bagian yang lebih dalam, pasien harus menjalani rawat inap.</p>\n<p>Operasi abses anus dilakukan dengan membuat sayatan pada area abses dan mengeluarkan nanah dari dubur. Setelah operasi, dokter akan meresepkan antibiotik untuk mengatasi infeksi dan obat pereda nyeri, seperti paracetamol. Pasien juga disarankan untuk merendam anus di dalam air hangat atau <em><a href=\"https://www.alodokter.com/yuk-coba-lakukan-sitz-bath-untuk-menjaga-kesehatan-organ-intim\" target=\"_blank\">sitz bath</a></em>.</p>\n<p>Untuk membantu proses penyembuhan, pasien bisa mengonsumsi makanan lunak dan <a href=\"https://www.alodokter.com/perlu-dibaca-jika-belum-tahu-pilihan-makanan-berserat\" target=\"_blank\">mengandung serat tinggi</a>, serta banyak minum air putih. Pasien juga bisa menggunakan obat pelunak tinja untuk meredakan nyeri saat buang air besar.</p>", "Komplikasi Abses Anus": "<p>Jika tidak diobati atau tidak rutin diperiksakan setelah operasi abses anus dapat menyebabkan sejumlah komplikasi di bawah ini:</p>\n<ul>\n<li>Fistula ani</li>\n<li>Sakit yang terus menerus di area abses</li>\n<li>Abses muncul kembali setelah operasi</li>\n<li>Tidak mampu mengendalikan BAB (<a href=\"https://www.alodokter.com/inkontinensia-tinja\" target=\"_blank\">inkontinensia tinja</a>)</li>\n<li>Infeksi yang menyebar ke aliran darah (sepsis)</li>\n</ul>", "Pencegahan Abses Anus": "<p>Ada beberapa cara yang dapat dilakukan untuk mencegah terbentuknya abses anus, di antaranya:</p>\n<ul>\n<li>\n<a href=\"https://www.alodokter.com/tidak-takut-penyakit-menular-seksual-lagi-setelah-tahu-ini\" target=\"_blank\">Mencegah infeksi menular seksual</a> salah satunya dengan menggunakan kondom atau segera mengobatinya bila terserang penyakit tersebut.</li>\n<li>Mengobati penyakit yang dapat meningkatkan risiko terserang abses anus, seperti diabetes dan radang usus.</li>\n<li>Hindari melakukan seks melalui dubur (anal).</li>\n<li>Menjaga kebersihan kelamin dan dubur.</li>\n<li>Mengganti popok anak secara berkala.</li>\n</ul>"}