{"entrostop": "<p><strong>Entrostop bermanfaat untuk mengatasi diare. Ada dua jenis produk Entrostop yang dijual secara bebas di pasaran, yaitu Entrostop dan Entrostop Herbal Anak. </strong></p>\n<p>Entrostop mengandung 650 mg&nbsp;<a href=\"https://www.alodokter.com/attapulgite\">attapulgite</a> dan 50 mg pectin yang bekerja sama untuk untuk menyerap racun dan bakteri penyebab <a href=\"https://www.alodokter.com/diare\">diare</a> dalam usus, serta mengurangi jumlah cairan yang dikeluarkan. Selain itu, obat ini juga dapat mengurangi pergerakan usus sehingga keluhan nyeri perut akibat diare dapat berkurang. <strong>&nbsp;</strong></p>\n<a><img class=\"alignnone size-full wp-image-1045996\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1597032826/attached_image/entrostop-0-alodokter.jpg\" alt=\"beauty elegant lady urgent taking off pants\" width=\"650\" height=\"453\"></a>\n<p>Berbeda dengan Entrostop, Entrostop Anak merupakan produk herbal yang mengandung ekstrak daun jambu biji, daun teh hijau <em>camelia</em>, jahe merah, serta ekstrak kunyit.</p>\n<p>Perlu diingat bahwa diare pada anak-anak paling sering disebabkan oleh&nbsp;<a href=\"https://www.alodokter.com/rotavirus\">infeksi rotavirus</a>. Pada infeksi rotavirus, pemberian obat antidiare tidak direkomendasikan. Mencegah dehidrasi dengan memenuhi asupan cairan merupakan penanganan utama pada diare yang disebabkan oleh infeksi rotavirus.</p>\n<h3><strong>Apa Itu Entrostop</strong></h3>\n<table>\n<tbody>\n<tr>\n<td width=\"170\">Golongan</td>\n<td width=\"454\">Antidiare</td>\n</tr>\n<tr>\n<td width=\"170\">Kategori</td>\n<td width=\"454\">Obat bebas</td>\n</tr>\n<tr>\n<td width=\"170\">Manfaat</td>\n<td width=\"454\">Mengatasi diare dan meredakan gejala nyeri perut yang menyertainya</td>\n</tr>\n<tr>\n<td width=\"170\">Entrostop untuk ibu hamil dan menyusui</td>\n<td width=\"454\">\n<strong>Kategori N:&nbsp;</strong>Belum dikategorikan.\n<p>Entrostop belum diketahui terserap ke dalam ASI atau tidak. Bila Anda sedang menyusui, jangan menggunakan obat ini tanpa berkonsultasi dulu dengan dokter.</p>\n</td>\n</tr>\n<tr>\n<td width=\"170\">Dikonsumsi oleh</td>\n<td width=\"454\">Dewasa dan anak-anak</td>\n</tr>\n<tr>\n<td width=\"170\">Bentuk obat</td>\n<td width=\"454\">Tablet dan cair</td>\n</tr>\n</tbody>\n</table>\n<h3><strong>Peringatan Sebelum Mengonsumsi Entrostop</strong></h3>\n<p>Sebelum mengonsumsi Enstrostop, Anda perlu memperhatikan beberapa hal berikut:</p>\n<ul>\n<li>Jangan mengonsumsi entrostop jika Anda memiliki alergi terhadap zat yang terkandung dalam obat ini.</li>\n<li>Beri tahu dokter jika Anda sedang hamil, menyusui, atau merencanakan kehamilan.</li>\n<li>Konsultasikan dengan dokter sebelum memberikan Entrostop kepada lansia di atas 60 tahun dan anak-anak di bawah 12 tahun.</li>\n<li>Konsultasikan penggunaan Entrostop dengan dokter jika Anda sedang mengonsumsi obat-obatan lain, termasuk obat herbal dan suplemen.</li>\n<li>Beri tahu dokter jika Anda sedang mengonsumsi entrostop sebelum melakukan prosedur medis apa&nbsp;pun.</li>\n<li>Segera temui dokter jika terjadi reaksi alergi atau overdosis setelah mengonsumsi entrostop.</li>\n</ul>\n<h3><strong>Dosis Entrostop</strong></h3>\n<p>Dosis entrostop ditentukan berdasarkan jenisnya dan usia pengguna. Berikut adalah penjelasannya:</p>\n<p><strong>Entrostop </strong></p>\n<ul>\n<li>\n<strong>Dewasa dan anak-anak </strong><strong>usia </strong><strong>&gt;12 tahun</strong>: 2 tablet setiap selesai buang air besar sampai diare berhenti. Dosis maksimal 24 tablet per hari.</li>\n<li>\n<strong>Anak-anak usia 6–12 tahun</strong>: 1 tablet setiap selesai buang air besar sampai diare berhenti. Dosis maksimal dosis 6 tablet per hari.</li>\n</ul>\n<p><strong>Entrostop Herbal Anak </strong></p>\n<ul>\n<li>\n<strong>Dewasa:</strong> 2 sachet, dikonsumsi 3 kali sehari</li>\n<li>\n<strong>Anak-anak usia 6–12 tahun</strong>: 1 sachet, dikonsumsi 3 kali sehari</li>\n</ul>\n<h3><strong>Cara Mengonsumsi Entrostop dengan Benar</strong></h3>\n<p>Gunakan Enterostop sesuai dengan aturan pakai yang tertera pada kemasan atau sesuai dengan anjuran&nbsp;<a href=\"https://www.alodokter.com/cari-dokter/dokter-penyakit-dalam\">dokter</a>. Jangan menghentikan, menambahkan, atau mengurangi dosis tanpa petunjuk dokter.</p>\n<p>Obat ini biasanya dikonsumsi setelah buang air besar, baik sebelum atau sesudah makan. Jika ragu, tanyakan kepada dokter.</p>\n<p>Saat mengalami diare, disarankan untuk meningkatkan konsumsi cairan saat pengobatan berlangsung agar terhindar dari dehidrasi.</p>\n<p>Simpan Entrostop di tempat yang teduh, kering, dan sejuk dalam suhu ruangan, serta jauhkan dari jangkauan anak-anak.</p>\n<h3><strong>Interaksi Entrostop dengan Obat Lain</strong></h3>\n<p>Entrostop dapat menimbulkan sejumlah interaksi ketika digunakan bersama dengan obat-obatan lain, di antaranya:</p>\n<ul>\n<li>Mengurangi penyerapan obat <a href=\"https://www.alodokter.com/trihexyphenidyl\">trihexyphenidyl</a>, benztropine, loxapine, dicyclomine, eltrombopag, deferiprone, baloxavir, <a href=\"https://www.alodokter.com/digoxin\">digoxin</a>, dan lovastatin oleh tubuh</li>\n<li>Memperberat efek konstipasi dari obat pereda nyeri golongan opioid, seperti oxycodone, hydrocodone, propoxyphene, <a href=\"https://www.alodokter.com/morfin\">morfin</a>, dan obat batuk yang mengandung <a href=\"https://www.alodokter.com/codeine\">codeine</a>\n</li>\n<li>Mengurangi efektivitas antibiotik <a href=\"https://www.alodokter.com/tetracycline\">tetracycline</a>, serta obat deferasirox, penisilamin, serta obat chloroquine, dan hydroxychloroquine</li>\n</ul>\n<h3><strong>Efek Samping dan Bahaya Entrostop</strong></h3>\n<p>Berikut ini adalah beberapa efek samping yang mungkin saja dapat terjadi setelah mengonsumsi Entrostop:</p>\n<ul>\n<li><a href=\"https://www.alodokter.com/konstipasi\">Konstipasi</a></li>\n<li>Perut kembung</li>\n<li>Sakit maag</li>\n<li>Mual</li>\n<li>Sakit kepala</li>\n<li>Pusing</li>\n<li>Kram perut</li>\n</ul>\n<p>Segera temui dokter jika efek samping tersebut tidak kunjung membaik, atau jika Anda mengalami reaksi <a href=\"https://www.alodokter.com/alergi-obat\">alergi</a>.</p>"}