{"Definisi Defisiensi Alfa-1 Antitripsin": "<p><strong>Defisiensi alfa-1 antitripsin adalah penyakit keturunan yang disebabkan oleh kurang atau tidak adanya protein alfa-1 antitripsin. Hal ini akan menyebabkan gangguan pada paru-paru dan hati. Umumnya, penderita penyakit ini mulai merasakan kemunculan gejalanya pada usia 20–50 tahun. </strong></p> <p>Defisiensi alfa-1 antitripsin terjadi akibat adanya perubahan atau mutasi genetik yang diturunkan dari orang tua ke anak. Mutasi genetik tersebut akan mengganggu kerja hati dalam memproduksi protein alfa-1 antitripsin.</p> <a><img class=\"alignnone wp-image-1796345\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1594118566/attached_image/defisiensi-alfa-1-antitripsin-0-alodokter.jpg\" alt=\"Defisiensi Alfa-1 Antitripsin\" width=\"650\" height=\"433\"></a> <p>Protein alfa-1 antitripsin berperan penting dalam melindungi paru-paru dan hati. Saat tubuh kekurangan protein ini, paru-paru dan hati akan lebih rentan mengalami kerusakan.</p>", "Penyebab Defisiensi Alfa-1 Antitripsin ": "<p>Defisiensi alfa-1 antitripsin terjadi akibat adanya perubahan atau mutasi gen pada kromosom 14 yang berfungsi mengatur produksi protein alfa-1 antitripsin di dalam hati. Mutasi gen ini akan menyebabkan terbentuknya protein abnormal yang tidak bisa bekerja dengan baik, sehingga tubuh mengalami defisiensi alfa-1 antitripsin.</p> <p>Defisiensi alfa-1 antitripsin merupakan kondisi yang diturunkan dari orang tua ke anaknya. Umumnya, gejala akan muncul jika kedua orang tua menurunkan gen yang abnormal pada anak. Jika hanya salah satu orang tua saja yang menurunkan gen yang abnormal, anak menjadi pembawa gen abnormal (<em>carrier</em>).</p>", "Gejala Defisiensi Alfa-1 Antitripsin ": "<p>Alfa-1 antitripsin merupakan protein yang berperan penting dalam melindungi tubuh dengan cara mengontrol enzim neutrofil elastase agar tidak menyerang sel-sel sehat. Saat terjadi defisiensi alfa-1 antitripsin, maka enzim neutrofil elastase akan menyerang sel-sel sehat. Akibatnya, akan muncul keluhan dan gejala. Paru-paru adalah organ yang paling sering terdampak kondisi ini.</p> <p>Selain mempengaruhi jumlah protein yang bisa bekerja dengan baik, defisiensi alfa-1 antitripsin juga bisa menyebabkan terjadinya penumpukan protein abnormal di dalam hati, yang kemudian menyebabkan gangguan pada hati.</p> <p>Kemunculan gejala akibat kondisi ini biasanya tergantung seberapa berat kekurangan protein alfa-1 antitripsin yang dialami. Gejala bisa muncul pada setiap golongan usia, mulai dari bayi, anak-anak, remaja, hingga dewasa. Namun, gejala lebih sering terlihat saat seseorang berusia 20–50 tahun.</p> <p>Beberapa gejala yang bisa muncul di usia dewasa adalah:</p> <ul> <li> <a href=\"https://www.alodokter.com/inilah-penyebab-sesak-napas-pada-masa-kehamilan\">Sesak napas</a> setelah melakukan aktivitas ringan</li> <li>Tidak mampu melakukan aktivitas fisik, seperti berolahraga</li> <li> <a href=\"https://www.alodokter.com/penyebab-mengi-dan-cara-mengatasinya\">Mengi</a> atau bernapas dengan mengeluarkan bunyi “ngik”</li> <li>Dada terasa tertekan</li> </ul> <p>Gejala lainnya yang mungkin muncul antara lain:</p> <ul> <li>Berat badan menurun</li> <li>Sering mengalami infeksi saluran pernapasan</li> <li><a href=\"https://www.alodokter.com/sekedar-lelah-atau-sedang-sakit\">Mudah lelah</a></li> <li>Jantung berdebar saat berdiri</li> <li>Kulit atau mata berwarna kuning (<a href=\"https://www.alodokter.com/penyakit-kuning\">penyakit kuning</a>)</li> <li>Bengkak pada perut atau kaki</li> <li> <a href=\"https://www.alodokter.com/batuk-batuk\">Batuk</a> atau muntah berdarah</li> </ul> <p>Keluhan dan gejala ini akan semakin memburuk jika penderita defisiensi alfa-1 antitripsin merokok, terpapar asap rokok, atau mengonsumsi alkhohol.</p> <p>Pada kasus tertentu, defisiensi alfa-1 antitripsin juga dapat ditandai dengan munculnya <em>panniculitis</em>. <em>Panniculitis</em> adalah gangguan kulit yang ditandai dengan penebalan kulit. Kondisi ini bisa disertai dengan munculnya benjolan atau bercak pada kulit yang terasa sakit.</p> <p>Jika defisiensi alfa-1 antitripsin terjadi pada bayi, beberapa gejala yang bisa muncul adalah kulit dan mata bayi berwarna kuning, berat badan yang sulit bertambah, perut yang terlihat membesar akibat hati yang membengkak, mimisan, atau perdarahan.</p> <h4><strong>Kapan harus ke dokter </strong></h4> <p>Segera lakukan pemeriksaan <a href=\"https://www.alodokter.com/cari-dokter/dokter-penyakit-dalam\">ke dokter</a> jika Anda atau bayi Anda mengalami keluhan dan gejala seperti yang disebutkan di atas. Pemeriksaan sejak dini diperlukan untuk mengetahui penyebab pasti dari keluhan yang Anda atau bayi Anda alami.</p> <p>Defisiensi alfa-1 antitripsin juga bisa memengaruhi fungsi dan kerja paru-paru. Lakukan pemeriksaan ke dokter jika Anda sering mengalami batuk, sesak, atau sulit bernapas.</p> <p>Karena defisiensi alfa-1 antitripsin merupakan penyakit keturunan, jika Anda mengalami defisiensi alfa-1 antitripsin dan berencana untuk hamil, lakukan pemeriksaan ke dokter untuk mengetahui risiko diturunkannya penyakit ini kepada anak nantinya.</p>", "Diagnosis Defisiensi Alfa-1 Antitripsin ": "<p>Dokter akan melakukan tanya jawab seputar keluhan dan gejala yang Anda atau anak Anda alami. Selanjutnya, dokter akan melakukan pemeriksaan untuk melihat ada tidaknya suara napas tambahan, seperti bunyi “<em>ngik</em>”, peningkatan frekuensi pernapasan, perubahan warna pada kulit dan mata, serta pembesaran pada hati.</p> <p>Untuk memastikan diagnosis, dokter akan melakukan pemeriksaan lanjutan yang meliputi:</p> <ul> <li> <a href=\"https://www.alodokter.com/kenali-jenis-dan-fungsi-tes-darah\">Tes darah</a>, untuk mengukur kadar protein alfa-1 antitripsin di dalam darah</li> <li> <a href=\"https://www.alodokter.com/foto-rontgen-ini-yang-harus-anda-ketahui\">Rontgen dada</a>, untuk mendeteksi kerusakan paru-paru</li> <li> <a href=\"https://www.alodokter.com/melacak-penyakit-dengan-ct-scan\">CT scan</a>, untuk melihat kondisi paru-paru dan hati dengan lebih jelas</li> <li>Tes <a href=\"https://www.alodokter.com/memahami-tes-spirometri-dan-kondisi-yang-memerlukannya\">spirometri</a>, untuk mengevaluasi fungsi paru</li> <li>Tes genetik, untuk mendeteksi gen abnormal yang dapat menyebabkan defisiensi alfa-1 antitripsin</li> <li> <a href=\"https://www.alodokter.com/cari-tahu-penyebab-ketidaknormalan-tubuh-dengan-biopsi\">Biopsi</a> kulit, untuk memastikan penyebab panniculitis yang mungkin muncul akibat defisiensi alfa-1 antitripsin</li> </ul>", "Pengobatan Defisiensi Alfa-1 Antitripsin ": "<p>Pengobatan defisiensi alfa-1 antitripsin bertujuan untuk meredakan gejala, mencegah perkembangan penyakit, dan mencegah terjadinya komplikasi. Pengobatan akan disesuaikan dengan kadar protein alfa-1 antitripsin yang ada di dalam tubuh, fungsi hati, dan fungsi paru-paru.</p> <p>Jika hati dan paru-paru masih berfungsi secara normal, dokter akan menyarankan pasien melakukan kontrol rutin dan menghindari kebiasaan merokok, paparan polusi, dan konsumsi alkohol.</p> <p>Apabila defisiensi alfa-1 antitripsin telah menyebabkan gangguan hati atau paru-paru, kondisi ini perlu ditangani sesuai dengan kondisi pasien dan tingkat keparahannya. Beberapa langkah pengobatan yang dapat dilakukan adalah:</p> <ul> <li>Pemberian obat <a href=\"https://www.alodokter.com/bronkodilator\">bronkodilator</a>, untuk membantu melancarkan saluran pernapasan di paru-paru agar dapat bernapas dengan lebih mudah</li> <li>Pemberian obat <a href=\"https://www.alodokter.com/kortikosteroid\">kortikosteroid</a>, untuk meredakan peradangan pada paru-paru</li> <li>Terapi augmentasi, untuk meningkatkan kadar protein alfa-1 antitripsin agar paru-paru tetap berfungsi secara normal dan mencegah kerusakan lanjutan</li> <li> <a href=\"https://www.alodokter.com/ketahui-tahap-tahap-prosedur-transplantasi-hati\">Transplantasi hati</a>, untuk mengganti hati yang telah mengalami kerusakan</li> </ul> <p>Jika defisiensi alfa-1 antitripsin juga menimbulkan <em>panniculitis</em>, dokter akan memberikan antibiotik, seperti tetracycline, dapson, atau obat lain, seperti <a href=\"https://www.alodokter.com/colchicine\">colchicine</a>.</p>", "Komplikasi Defisiensi Alfa-1 Antitripsin ": "<p>Jika tidak ditangani, defisiensi alfa-1 antitripsin dapat meningkatkan risiko terjadinya beberapa penyakit berikut ini:</p> <ul> <li>Penyakit paru-paru, seperti <a href=\"https://www.alodokter.com/penyakit-paru-obstruktif-kronis\">penyakit paru obstruktif kronis</a> (PPOK), <a href=\"https://www.alodokter.com/fibrosis-paru\">fibrosis paru</a>, atau <a href=\"https://www.alodokter.com/kanker-paru-paru\">kanker paru-paru</a> </li> <li>Penyakit hati, seperti hepatitis, kanker hati, <a href=\"https://www.alodokter.com/sirosis\">sirosis</a>, atau gagal hati</li> <li> <a href=\"https://www.alodokter.com/vaskulitis\">Vaskulitis</a> atau peradangan pada pembuluh darah</li> <li>Gangguan pankreas, seperti pankreatitis</li> </ul>", "Pencegahan Defisiensi Alfa-1 Antitripsin ": "<p>Karena disebabkan oleh mutasi gen, defisiensi alfa-1 antitripsin sulit untuk dicegah. Namun, untuk mencegah semakin parahnya kerusakan hati dan paru-paru akibat kondisi ini, ada beberapa langkah yang bisa dilakukan, yaitu:</p> <ul> <li> <a href=\"https://www.alodokter.com/beragam-manfaat-olahraga\">Berolahraga</a> secara teratur</li> <li>Mengonsumsi makanan yang bergizi seimbang</li> <li>Menjaga berat badan agar tetap optimal</li> <li>Tidak merokok serta menghindari asap rokok</li> <li>Tidak mengonsumsi <a href=\"https://www.alodokter.com/kegunaan-alkohol-tak-sebanding-efek-negatifnya\">alkohol</a> </li> <li>Menghindari paparan <a href=\"https://www.alodokter.com/lindungi-paru-paru-anda-dari-polusi-udara\">polusi udara</a>, termasuk debu atau asap kendaraan bermotor</li> <li>Melakukan <a href=\"https://www.alodokter.com/vaksin-influenza-kenali-manfaat-hingga-efek-sampingnya\">vaksinasi influenza</a> dan vaksinasi pneumokokus</li> <li>Melakukan vaksinasi hepatitis</li> </ul>"}