{"Definisi Chancroid": "<p>Chancroid adalah infeksi bakteri yang menyebabkan luka terbuka pada alat genital (kelamin) dan sekitarnya. Penyakit ini dialami pria dan wanita, dan dapat menyebar&nbsp;melalui hubungan seksual. Selain melalui hubungan seksual, penyakit ini juga dapat menular jika melakukan kontak kulit dengan luka yang terinfeksi chancroid.</p> <p>Chancroid disebabkan oleh bakteri <em>Haemophilus ducreyi </em>(<em>H.</em> <em>ducreyi</em>) yang menyerang jaringan pada area genital dan menimbulkan luka terbuka. Luka terbuka ini dapat mengeluarkan darah atau cairan yang kembali menyebarkan bakteri <em>H. ducreyi</em> kepada orang lain. Bakteri ini hanya menimbulkan penyakit pada manusia, tanpa perantara hewan.</p> <p><img class=\"alignnone size-full wp-image-1234728\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1531217343/attached_image/chancroid-alodokter.jpg\" alt=\"Chancroid\" width=\"650\" height=\"432\"></p>", "Gejala Chancroid": "<p>Gejala awal chancroid biasanya ditandai dengan munculnya satu atau beberapa benjolan berwarna merah pada area genital, setelah tiga atau tujuh hari terinfeksi. Pada pria, benjolan merah kecil terlihat pada kulup dan beberapa bagian penis. Sedangkan&nbsp;pada wanita, jumlah benjolan dapat mencapai beberapa buah yang berada di antara labia, anus, atau paha. Benjolan tersebut bisa menjadi semakin besar dan berisi nanah. Apabila pecah, dapat meninggalkan luka terbuka atau borok yang terasa nyeri.</p> <p>Ukuran luka biasanya sekitar 2-5 cm dengan bagian tengah luka yang lembut berwarna abu-abu kekuningan, luka mudah mengeluarkan darah jika disentuh, terasa nyeri saat&nbsp;berhubungan seksual dan berkemih, juga disertai pembengkakan kelenjar getah bening pada pangkal paha yang bisa pecah dan mengeluarkan nanah.</p>", "Penyebab Chancroid": "<p>Penyakit chancroid disebabkan oleh bakteri berbentuk batang (basil), <em>H. ducreyi</em>, yang berpotensi tinggi menimbulkan infeksi. Bakteri tersebut masuk ke dalam kulit, sehingga&nbsp;menyebabkan reaksi peradangan. Racun yang dihasilkan bakteri menyebabkan regenerasi sel terhenti. sehingga terjadi kematian sel dan jaringan tubuh (nekrosis).</p> <p>Seperti yang sudah disebutkan di atas, bakteri <em>H. ducreyi</em> menular melalui kontak seksual. Waktu yang dibutuhkan bakteri dari terpapar sampai menimbulkan gejala adalah sekitar 1-2 minggu.</p>", "Diagnosis Chancroid": "<p>Diagnosis chancroid dapat ditegakkan melalui pemeriksaan fisik di daerah genital, termasuk pemeriksaan kelenjar getah bening di pangkal paha. Guna memastikan diagnosis, diperlukan juga kultur (pembiakan kuman melalui media khusus) dari bakteri&nbsp;H. ducreyi, yang diperoleh dengan mengambil sampel cairan dari luka. Namun, sayangnya media untuk kulitur ini tidak tersedia secara luas.</p> <p>Dalam&nbsp; melakukan pemeriksaan, dokter harus memastikan bahwa tidak ada penyebab lain dari luka terbuka pada area genital, seperti <a href=\"https://www.alodokter.com/sifilis\">sifilis</a> dan herpes simpleks.</p>", "Pengobatan Chancroid": "<p>Chancroid merupakan salah satu <a href=\"https://www.alodokter.com/penyakit-menular-seksual-pms\">infeksi menular seksual</a>, sehingga orang yang didiagnosis menderita chancroid perlu menjalani pemeriksaan menyeluruh untuk memastikan keberadaan infeksi menular seksual lainnya, termasuk <a href=\"https://www.alodokter.com/hiv-aids\">HIV</a>.</p> <p>Pengobatan chancroid bertujuan untuk menyembuhkan infeksi, mengurangi komplikasi, serta mencegah penularan. Pengobatan dapat dilakukan dengan obat antibiotik yang bisa membunuh bakteri penyebab luka. Pemberian antibiotik juga dimaksudkan untuk&nbsp;menurunkan risiko timbulnya jaringan parut (bekas luka permanen) setelah luka sembuh. Pilihan antibiotik yang dapat diberikan antara lain&nbsp;<em>azithromycin</em>, <em>ciprofloxacin</em>, <a href=\"https://www.alodokter.com/ceftriaxone\"><em>ceftriaxone</em></a>, atau <em>erythromycin</em>.</p> <p>Selama masa pengobatan chancroid, pasien harus berhenti melakukan hubungan seksual, terutama bila tidak mengenakan kondom, hingga luka terbuka sembuh. Pasangan penderita juga harus diperiksa dan diobati tanpa memperhatikan gejala yang&nbsp;dirasakan, terutama jika melakukan hubungan seksual dengan penderita dalam kurun waktu 10 hari sebelum gejala muncul.</p> <p>Respons pengobatan akan terlihat dalam waktu tujuh hari setelah antobiotik diberikan. Namun jika respons belum terlihat setelah tujuh hari, pasien harus diperiksa kembali. Sedangkan respons pasien chancroid yang mengalami infeksi HIV dapat terlihat lebih&nbsp;lambat. Pengobatan dengan antibiotik yang tepat, umumnya bisa menghilangkan chancroid sepenuhnya.</p> <p>Dalam beberapa kasus chancroid, dokter perlu mengeluarkan cairan dari kelenjar getah bening yang terinfeksi dengan tujuan untuk meredakan pembengkakan dan rasa nyeri. Pengeluaran cairan dapat dilakukan dengan jarum atau melalui tindakan operasi.</p>", "Pencegahan Chancroid": "<p>Risiko penyebaran penyakit chancroid harus ditekan semaksimal mungkin. Penderita chancroid perlu menghentikan semua kontak seksual. Pasangan penderita juga&nbsp;sebaiknya diperiksa oleh dokter, terutama bila melakukan hubungan seksual dengan penderita dalam kurun 10 hari terakhir, agar keberadaan infeksi <em>H. ducreyi</em> bisa&nbsp;&nbsp;dideteksi dan diobati. <a href=\"https://www.alodokter.com/melakukan-hubungan-seks-sehat-yang-berkualitas/\" target=\"_blank\">Cara pencegahan lain yang dapat dilakukan&nbsp;&nbsp;adalah dengan menerapkan perilaku seks yang aman, misalnya dengan menggunakan kondom.</a></p>"}