{"Definisi Hernia Hiatus": "<p>Hiatus hernia adalah kondisi di mana bagian atas lambung masuk ke rongga dada. Lambung yang seharusnya di rongga perut, menonjol ke atas melalui celah di otot diafragma, yaitu otot yang memisahkan rongga dada dengan rongga perut.</p> <p>Hiatus hernia banyak dialami oleh orang-orang yang berusia di atas 50 tahun, di mana otot-otot di dalam tubuhnya mulai mengendur dan melemah.</p> <p><img class=\"alignnone size-full wp-image-495323\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1536545402/attached_image/hernia-hiatus-alodokter.jpg\" alt=\"hiatal hernia - alodokter\" width=\"650\" height=\"430\"></p> <p>Jika bagian yang menonjol masih kecil, hiatus hernia umumnya tidak berbahaya. Namun bila semakin membesar, makanan dan asam lambung dapat kembali ke kerongkongan dan menimbulkan sensasi terbakar di dada.</p>", "Penyebab Hernia Hiatus": "<p>Hiatus hernia terjadi karena otot yang memisahkan rongga perut dan rongga dada, yaitu otot diafragma, menjadi lemah sehingga menyebabkan sebagian lambung masuk&nbsp;ke rongga dada. Meski penyebab melemahnya diafragma belum diketahui secara pasti, tetapi ada beberapa faktor yang diduga menjadi pemicunya, antara lain:</p> <ul> <li>Tekanan yang besar pada rongga perut dan secara terus menerus. Misalnya pada orang yang menderita keluhan <a href=\"https://www.alodokter.com/batuk-kronis\" target=\"_blank\">batuk kronis</a>, sembelit, atau dalam pekerjaannya sering mengangkat benda berat.</li> <li>Cedera pada diafragma. Cedera ini dapat terjadi karena trauma atau pengaruh prosedur bedah tertentu.</li> <li>Sedang hamil.</li> <li>Menderita penyakit yang mengakibatkan menumpuknya cairan di perut (<a href=\"https://www.alodokter.com/asites\" target=\"_blank\">asites</a>), misalnya sirosis.</li> <li>Menderita diabetes.</li> <li>Terlahir dengan kondisi celah pada diafragma yang besar.</li> </ul> <p>Di samping faktor pemicu di atas, beberapa kondisi tertentu juga dapat meningkatkan risiko seserang mengalami hiatus hernia, antara lain berusia 50 tahun atau lebih, mengalami obesitas, dan memiliki kebiasaan merokok.</p>", "Gejala Hernia Hiatus": "<p>Hiatus hernia dengan bagian yang menonjol masih kecil tidak selalu menunjukkan gejala. Gejala hiatus hernia baru muncul ketika hernia membesar dan mengakibatkan asam lambung naik ke kerongkongan. Gejala yang dapat dirasakan antara lain:</p> <ul> <li>Sensasi terbakar di dada (<em>heartburn</em>)</li> <li>Sering bersendawa</li> <li>Terasa pahit atau asam di tenggorokan</li> <li><a href=\"https://www.alodokter.com/disfagia\" target=\"_blank\">Sulit menelan</a></li> <li>Napas pendek</li> </ul> <p>Bila timbul muntah berwarna merah atau hitam seperti kopi, serta BAB berwarna gelap seperti warna aspal bisa menandakan terjadi <a href=\"https://www.alodokter.com/perdarahan-saluran-pencernaan\" target=\"_blank\">perdarahan pada saluran pencernaan&nbsp;</a>. Segera kunjungi fasilitas kesehatan terdekat.</p>", "Diagnosis Hernia Hiatus": "<p>Ada beberapa pemeriksaan yang bisa dilakukan dokter untuk mendiagnosis hiatus hernia, antara lain:</p> <ul> <li> <strong>Foto Rontgen saluran pencernaan bagian atas (</strong><strong>f</strong><strong>oto Rontgen OMD)</strong>, untuk mengetahui kondisi kerongkongan, lambung dan usus bagian atas secara lebih jelas.</li> <li> <strong>Gastroskopi atau teropong saluran cerna bagian atas</strong>, untuk melihat kondisi kerongkongan dan lambung dari dalam mulut, serta melihat ada tidaknya peradangan.</li> <li> <strong>Manometri esofagus</strong>, untuk mengukur kekuatan dan koordinasi otot dari kerongkongan saat menelan.</li> <li> <strong>Tes pengukuran kadar asam</strong>, untuk mengetahui kadar asam di dalam kerongkongan.</li> <li> <strong>Tes pengosongan lambung</strong>, untuk mengukur lamanya makanan meninggalkan lambung.</li> </ul>", "Pengobatan Hernia Hiatus": "<p>Hiatus hernia yang tidak menimbulkan gejala dapat pulih tanpa penanganan khusus. Pada kondisi hiatus hernia ringan, penanganan sederhana di rumah bisa dilakukan untuk meredakan gejala hiatus hernia. Penanganan itu bisa dilakukan dengan cara:</p> <p>&nbsp;</p> <ul> <li> <a href=\"https://www.alodokter.com/ketahui-cara-efektif-berhenti-merokok-di-sini\" target=\"_blank\">Berhenti merokok</a> dan selalu jaga berat badan ideal.</li> <li>Makan dengan porsi kecil dan lebih sering.</li> <li>Jangan berbaring atau tiduran setelah makan, minimal 2-3 jam setelah makan.</li> <li>Gunakan bantal yang lebih tinggi.</li> <li>Hindari makanan atau minuman yang dapat memperburuk keluhan, seperti makanan pedas, coklat, tomat, bawang, kopi, atau alkohol.</li> <li>Jangan mengenakan pakaian atau ikat pinggang terlalu ketat yang dapat meningkatkan tekanan pada perut.</li> </ul> <p>Jika hal di atas tidak mengurangi keluhan atau malah memburuk, <a href=\"https://www.alodokter.com/cari-dokter/dokter-gastroenterologi\" target=\"_blank\">dokter gastroenterologi</a> dapat memberi obat maag, baik yang menetralkan asam lambung&nbsp;(<a href=\"https://www.alodokter.com/antasida\" target=\"_blank\">antasida</a>) atau mengurangi produksi asam lambung, seperti <a href=\"https://www.alodokter.com/ranitidin\" target=\"_blank\">ranitidin</a><em>, famotidine,</em> <em>omeprazole</em>, atau <em>lansoprazole</em><em>.</em></p> <p>Pada kondisi yang lebih serius, prosedur operasi akan dilakukan untuk mengatasi hiatus hernia. Prosedur ini dilakukan untuk mengembalikan lambung ke rongga perut dan mengecilkan celah di diafragma. Operasi dapat dilakukan dengan operasi terbuka&nbsp;dengan membuat irisan pada dinding dada, atau dengan teknik laparoskopi, yaitu dilakukan dengan bantuan peralatan khusus seperti selang berkamera.</p>", "Komplikasi Hiatus hernia": "<p>Jika tidak ditangani dengan baik, hiatus hernia bisa memicu peradangan atau timbul luka, baik pada lapisan kerongkongan (esofagus), maupun lambung. Hal tersebut dapat menimbulkan perdarahan pada saluran pencernaan.</p>"}