{"Definisi Intoleransi Laktosa": "<p>Intoleransi laktosa adalah masalah pencernaan yang terjadi ketika tubuh tidak dapat mencerna laktosa, yaitu salah satu bentuk gula yang terdapat pada susu dan produk olahannya.</p>\n<p>Dalam tubuh, laktosa dicerna menjadi glukosa dan galaktosa oleh enzim yang dinamakan laktase, agar dapat diserap tubuh dan digunakan sebagai sumber energi. Orang dengan intoleransi laktosa tidak menghasilkan laktase yang cukup, sehingga laktosa yang tidak tercerna masuk ke usus besar lalu terfermentasi oleh bakteri, dan menimbulkan berbagai gejala.&nbsp;Intoleransi laktosa merupakan salah satu jenis <a href=\"https://www.alodokter.com/intoleransi-makanan-tidak-menghalangi-makan-enak\" target=\"_blank\">intoleransi makanan</a> yang cukup sering terjadi.</p>\n<p><img class=\"alignnone size-full wp-image-1112531\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1525678673/attached_image/intoleransi-laktosa-alodokter.jpg\" alt=\"Woman stomach pain on white background\" width=\"650\" height=\"433\"></p>\n<p>Sebagian orang kerap menyamakan intoleransi laktosa dengan <a href=\"https://www.alodokter.com/alergi-susu\">alergi susu</a>, padahal dua kondisi ini sangat berbeda. Alergi susu terjadi karena sistem kekebalan tubuh bereaksi pada protein yang terdapat pada susu, sehingga tidak hanya menimbulkan keluhan saluran pencernaan, tetapi juga menimbulkan reaksi <a href=\"https://www.alodokter.com/alergi\">alergi</a> yang umum, seperti ruam kulit kemerahan yang terasa gatal, atau sesak akibat penyempitan saluran napas.</p>", "Gejala Intoleransi Laktosa": "<p>Gejala intoleransi laktosa biasanya terjadi 30 menit hingga 2 jam setelah mengonsumsi makanan atau minuman yang mengandung laktosa. Di antaranya adalah:</p>\n<ul>\n<li>Mual.</li>\n<li>Diare.</li>\n<li>Kram perut.</li>\n<li>Perut kembung.</li>\n<li>Sering buang angin.</li>\n</ul>\n<p>Tingkat keparahan gejala tersebut tergantung pada seberapa banyak laktosa yang dikonsumsi.</p>", "Penyebab Intoleransi Laktosa": "<p>Intoleransi laktosa dibagi menjadi beberapa jenis, yaitu:</p>\n<ul>\n<li>\n<strong>Intoleransi laktosa primer,</strong> yaitu penurunan produksi laktase yang terjadi seiring bertambahnya usia. Umumnya dimulai pada usia 2 tahun, namun keluhan baru muncul saat remaja atau dewasa. Kondisi ini paling umum terjadi dan disebabkan oleh faktor genetik.</li>\n<li>\n<strong>Intoleransi laktosa sekunder.</strong> Jenis ini terjadi karena penurunan produksi laktase sementara yang dapat disebabkan oleh penyakit <em>c</em><em>eliac,</em> <a href=\"https://www.alodokter.com/crohns-disease\">penyakit Crohn</a>, infeksi usus, radang usus besar, atau <a href=\"https://www.alodokter.com/kemoterapi-ini-yang-harus-anda-ketahui\">kemoterapi</a>.</li>\n<li>\n<strong>Intoleransi laktosa dalam masa perkembangan.</strong> Bayi dengan <a href=\"https://www.alodokter.com/kelahiran-prematur\">kelahiran prematur</a> dapat mengalami intoleransi laktosa secara sementara, akibat usus halus belum berkembang sempurna saat dilahirkan.</li>\n<li>\n<strong>Intoleransi laktosa bawaan. </strong>Bayi yang lahir dengan sedikit atau tanpa memiliki enzim laktase. Kondisi ini sangat langka, namun bisa terjadi disebabkan kelainan genetik yang diturunkan dari kedua orang tua.</li>\n</ul>", "Diagnosis Intoleransi Laktosa": "<p>Gejala intoleransi laktosa sama dengan gejala penyakit gangguan pencernaan, seperti radang usus, <a href=\"https://www.alodokter.com/penyakit-celiac\">penyakit <em>celiac</em></a><em>,</em> atau <em>irritable bowel syndrome</em>. Karena itu diperlukan pemeriksaan lebih lanjut untuk mengetahuinya. Di antaranya adalah:</p>\n<ul>\n<li>\n<strong>Tes toleransi laktosa.</strong> Pasien akan diminta untuk mengonsumsi minuman tinggi laktosa. Setelah 2 jam kemudian, pasien akan menjalani tes darah untuk mengukur kadar glukosa dalam darah. Jika kadar glukosa tidak meningkat, artinya tubuh pasien tidak menyerap laktosa dengan baik.</li>\n<li>\n<strong>Tes kadar hidrogen.</strong> Dokter akan meminta pasien untuk berpuasa beberapa jam sebelum tes, lalu pasien akan diminta untuk mengonsumsi minuman dengan kadar laktosa tinggi. Kemudian dokter akan mengukur kadar hidrogen dalam napas pasien setiap 15 menit selama beberapa jam. Jika kadar hidrogen dalam napas pasien tinggi, kemungkinan pasien mengalami intoleransi laktosa. Hal ini terjadi karena laktosa yang tidak tercerna akan terfermentasi di dalam usus besar, dan menghasilkan hidrogen melebihi jumlah normal.</li>\n<li>\n<strong>Tes keasaman feses. </strong>Proses fermentasi laktosa yang tidak tercerna akan menghasilkan asam laktat dan jenis asam lain yang bisa dideteksi melalui sampel feses. Tes ini dilakukan untuk anak-anak dan orang dewasa yang tidak bisa mengonsumsi minuman tinggi laktosa.</li>\n</ul>", "Pengobatan Intoleransi Laktosa": "<p>Hingga saat ini, belum ditemukan pengobatan untuk intoleransi laktosa dan cara untuk meningkatkan produksi laktase. Jika menderita intoleransi laktosa, pasien bisa menghindari munculnya keluhan dengan mengubah pola diet, misalnya dengan membatasi konsumsi makanan mengandung laktosa, atau hanya mengonsumsi makanan bebas laktosa.</p>\n<p>Berikut ini adalah makanan yang menjadi sumber laktosa, sehingga perlu dibatasi atau dihindari.</p>\n<ul>\n<li>\n<strong>Susu,</strong> seperti susu sapi atau kambing.</li>\n<li>\n<strong>Produk olahan susu,</strong> seperti keju, es krim, <em>yoghurt</em>, atau mentega.</li>\n<li>\n<strong>Makanan lain, </strong>seperti kue, biskuit, cokelat, permen, bumbu salad, kentang goreng siap saji, sup instan kemasan, daging olahan, serta roti atau sereal terkadang mengandung laktosa. Perhatikan komposisi makanan sebelum membelinya.</li>\n</ul>\n<p>Ada alternatif makanan bebas laktosa yang bisa dikonsumsi sebagai pengganti susu dan makanan lain yang berlaktosa. Di antaranya adalah susu kedelai atau susu yang terbuat dari gandum, <em>almon</em><em>d</em><em>,</em> kelapa, atau kentang. <em>Yoghurt</em>, keju jenis tertentu, dan makanan lain yang bertanda bebas laktosa, secara umum aman untuk dikonsumsi.</p>\n<p>Penderita juga bisa menambahkan suplemen laktase, namun efektivitasnya berbeda setiap orang. &nbsp;Selain itu, penderita dapat menambahkan porsi laktosa secara bertahap untuk membantu tubuh beradaptasi untuk mencerna laktosa. Konsultasikan dengan dokter mengenai pola diet yang dianjurkan untuk penderita intoleransi laktosa.</p>\n<p>Penting diingat, jika pasien menghindari makanan mengandung laktosa, harus memperhatikan asupan kalsium, yang banyak terdapat pada produk susu dan turunannya. Pastikan mendapatkan asupan kalsium dari makanan, seperti:</p>\n<ul>\n<li>Ikan sarden, makerel, atau salmon.</li>\n<li>Sayuran hijau, seperti bayam, kubis, atau brokoli.</li>\n<li>Kacang-kacangan, termasuk kacang kedelai.</li>\n<li>Roti dan makanan lain yang terbuat dari tepung fortifikasi.</li>\n</ul>\n<p>Pengobatan tambahan dengan asupan <a href=\"https://www.alodokter.com/probiotik\">probiotik</a> juga bisa dilakukan. Selain kerap digunakan untuk membantu mengatasi gangguan pencernaan, seperti diare dan <em><a href=\"https://www.alodokter.com/irritable-bowel-syndrome\">irritable bowel syndrome</a></em>, probiotik juga bisa membantu mencerna laktosa di saat pengobatan lain tidak membantu.</p>", "Komplikasi Intoleransi Laktosa": "<p>Susu dan produk olahannya mengandung kalsium, protein, dan sejumlah vitamin penting, seperti vitamin A, B12, dan vitamin D. Sedangkan laktosa dapat membantu tubuh menyerap mineral, seperti magnesium dan seng. Intoleransi laktosa dapat menghalangi tubuh untuk mendapatkan asupan gizi-gizi penting tersebut, sehingga dapat meningkatkan risiko pada penderitanya untuk mengalami:</p>\n<ul>\n<li>\n<strong><a href=\"https://www.alodokter.com/malnutrisi-energi-protein\">Malnutrisi</a></strong> - Kondisi saat makanan yang dikonsumsi tidak memberi cukup nutrisi bagi tubuh.</li>\n<li>\n<strong>Osteopenia</strong> - Kondisi kepadatan tulang yang rendah yang jika tidak segera ditangani akan memicu osteoporosis.</li>\n<li>\n<strong><a href=\"https://www.alodokter.com/osteoporosis\">Osteoporosis</a></strong> - Kondisi pengeroposan tulang yang berisiko membuat tulang retak.</li>\n</ul>\n<p>Konsultasikan dengan dokter gizi untuk pengaturan pola makan terbaik bagi penderita intoleransi laktosa.</p>"}