{"Definisi Cacar Air": "<p><strong>Penyakit cacar air</strong><strong> atau dalam istilah </strong><strong>medis disebut </strong><strong><em>varicella</em></strong><strong> adalah infeksi yang disebabkan virus <em>Varicella zoster</em>. Penderita yang terinfeksi virus ini ditandai dengan munculnya ruam kemerahan berisi cairan yang sangat gatal di seluruh tubuh. </strong></p>\n<p>Pada sebagian besar penderitanya, cacar air merupakan penyakit ringan, khususnya setelah digalakkan program vaksinasi cacar air pada pertengahan tahun 1990-an. Kendati demikian, cacar air tetap dapat menimbulkan komplikasi yang lebih serius pada penderita yang memiliki sistem kekebalan tubuh lemah, misalnya penderita HIV/AIDS.</p>\n<p><img class=\"alignnone size-full wp-image-2355\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1572850510/attached_image/cacar-air-alodokter.jpg\" alt=\"Portrait of little boy with chickenpox\" width=\"650\" height=\"433\"></p>", "Gejala Cacar Air": "<p>Gejala cacar air adalah ruam merah di perut atau punggung. Selain itu, cacar air juga ditandai dengan beberapa gejala lain seperti:</p>\n<ul>\n<li><a href=\"https://www.alodokter.com/demam\" target=\"_blank\">Demam</a></li>\n<li>Pusing</li>\n<li>Lemas</li>\n<li>Nyeri tenggorokan</li>\n</ul>", "Penyebab dan Faktor Risiko Cacar Air": "<p>Cacar air disebabkan oleh virus, yang mudah menular melalui percikan ludah, serta kontak langsung dengan cairan yang berasal dari ruam. Penyakit ini lebih rentan menyerang anak-anak di bawah usia 12 tahun. Selain itu, ada beberapa faktor lain yang dapat meningkatkan risiko cacar air, di antaranya:</p>\n<ul>\n<li>Belum pernah mendapat imunisasi cacar air.</li>\n<li>Belum menerima vaksin cacar air, terutama ibu hamil.</li>\n<li>Bekerja di tempat umum, seperti di sekolah atau rumah sakit.</li>\n</ul>", "Pengobatan dan Pencegahan Cacar Air": "<p>Pengobatan cacar air bertujuan untuk mengurangi keparahan gejala yang dialami oleh pasien, dengan atau tanpa bantuan obat. Ada beberapa pengobatan mandiri yang bisa dilakukan untuk meringankan gejala, yaitu:</p>\n<ul>\n<li>Perbanyak minum dan mengonsumsi makanan yang lembut.</li>\n<li>Tidak menggaruk ruam atau luka cacar air.</li>\n<li>Mengenakan pakaian berbahan lembut dan ringan.</li>\n</ul>\n<p>Sebagai upaya pencegahan penyakit cacar air, dianjurkan untuk melakukan <a href=\"https://www.alodokter.com/pentingnya-pemberian-vaksin-cacar-air-pada-anak\" target=\"_blank\">vaksinasi cacar air</a>&nbsp;atau <a href=\"https://www.alodokter.com/vaksin-varicella-dapat-diberikan-untuk-anak-dan-dewasa\" target=\"_blank\">vaksin varicella</a>. Di Indonesia sendiri, vaksinasi cacar air tidak termasuk dalam daftar <a href=\"https://www.alodokter.com/imunisasi\" target=\"_blank\">imunisasi </a>rutin lengkap, tapi tetap dianjurkan untuk diberikan.</p>"}