{"clobazam": "<p>Clobazam adalah obat golongan&nbsp;<a href=\"https://www.alodokter.com/antikonvulsan\">antikonvulsan</a> yang digunakan untuk mengatasi epilepsi dan <a href=\"https://www.alodokter.com/kejang\">kejang</a>. Penggunaan obat ini biasanya dikombinasi dengan obat lain untuk penderita epilepsi. Clobazam dapat mengontrol kejang dengan menyeimbangkan aliran listrik yang ada di dalam otak. Obat ini juga dapat digunakan untuk melemaskan otot.</p>\n<p><strong>Merek dagang</strong><strong>:</strong> Anxibloc, Clobazam, Asabium, Clofritis, Proclozam, Frisium</p>\n<p><img class=\"alignnone size-full wp-image-15409\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1523445346/attached_image/clobazam-alodokter.jpg\" alt=\"alodokter-clobazam\" width=\"650\" height=\"432\"></p>\n<h3><strong>Tentang Clobazam</strong></h3>\n<table>\n<tbody>\n<tr>\n<td width=\"179\">Golongan</td>\n<td width=\"444\">Antikonvulsan</td>\n</tr>\n<tr>\n<td width=\"179\">Kategori</td>\n<td width=\"444\">Obat resep</td>\n</tr>\n<tr>\n<td width=\"179\">Manfaat</td>\n<td width=\"444\">Mengatasi&nbsp;<a href=\"https://www.alodokter.com/epilepsi\">epilepsi</a> dan kejang</td>\n</tr>\n<tr>\n<td width=\"179\">Dikonsumsi oleh</td>\n<td width=\"444\">Dewasa dan anak-anak &gt; 6 tahun</td>\n</tr>\n<tr>\n<td width=\"179\">Kategori kehamilan dan menyusui</td>\n<td width=\"444\">\n<strong>Kategori C: </strong>Studi pada binatang percobaan memperlihatkan adanya efek samping terhadap janin, namun belum ada studi terkontrol pada wanita hamil. Obat hanya boleh digunakan jika besarnya manfaat yang diharapkan melebihi besarnya risiko terhadap janin.\n<p>Clobazam dapat diserap ke dalam ASI. Bila sedang menyusui, jangan menggunakan obat ini tanpa memberi tahu dokter.</p>\n</td>\n</tr>\n<tr>\n<td width=\"179\">Bentuk obat</td>\n<td width=\"444\">Tablet</td>\n</tr>\n</tbody>\n</table>\n<h3><strong>Peringatan:</strong></h3>\n<ul>\n<li>Penggunaan clobazam dengan obat anti nyeri golongan opioid, seperti morfin, dapat mengganggu sistem pernapasan sehingga mengakibatkan <a href=\"https://www.alodokter.com/koma\">koma</a>, henti napas, hingga kematian.</li>\n<li>Konsumsi clobazam dapat memicu dorongan atau ide untuk bunuh diri, pastikan dosis yang digunakan sesuai dengan anjuran dokter.</li>\n<li>Hindari mengonsumsi alkohol selama masa pengobatan karena dapat meningkatkan kadar clobazam dalam darah dan meningkatkan risiko timbulnya efek samping.</li>\n<li>Harap berhati-hati karena clobazam dilaporkan dapat menimbulkan reaksi <a href=\"https://www.alodokter.com/alergi-obat\">alergi obat</a> berat, seperti <a href=\"https://www.alodokter.com/sindrom-stevens-johnson\">sindrom Steven-Johnson</a> atau <em>t</em><em>oxic </em><em>e</em><em>pidermal </em><em>n</em><em>ecrolysis</em> (TEN), pada beberapa orang.</li>\n<li>Clobazam dapat menimbulkan efek mengantuk, oleh karena itu hindari aktivitas yang membutuhkan konsentrasi tinggi, misalnya menyetir kendaraan.</li>\n<li>Jangan berhenti mengonsumsi clobazam secara mendadak tanpa berkonsultasi terlebih dahulu dengan dokter, karena dapat menimbulkan gejala putus obat, seperti <a href=\"https://www.alodokter.com/tremor\">tremor</a>, halusinasi, <a href=\"https://www.alodokter.com/psikosis\">psikosis</a>, dan gelisah.</li>\n<li>Jika terjadi reaksi alergi atau overdosis setelah mengonsumsi clobazam, segera temui dokter.</li>\n</ul>\n<h3>\n<strong>Dosis</strong><strong> Clobazam</strong>\n</h3>\n<p>Dosis clobazam berbeda-beda tiap pasien, tergantung dari keparahan penyakit dan respons tubuh pasien terhadap obat. Berikut ini adalah dosis umum penggunaan clobazam:</p>\n<p>Kondisi: Epilepsi</p>\n<ul>\n<li>\n<strong>Anak-anak &gt;6 tahun<br>\nDosis:</strong> 5 mg, satu kali sehari. Dosis pemeliharaan adalah 0.3-1 mg per hari. Dosis maksimal 60 mg per hari</li>\n</ul>\n<ul>\n<li>\n<strong>Dewasa<br>\nDosis:</strong> 20-30 mg per hari, satu kali sehari, sebagai dosis awal. Kenaikan dosis disesuaikan dengan kondisi pasien. Dosis maksimal 60 mg per hari.</li>\n</ul>\n<ul>\n<li>\n<strong>Lansia<br>\nDosis:</strong> Dimulai dari dosis rendah, yaitu 5 mg, satu kali sehari. Peningkatan dosis dilakukan bertahap disertai pengawasan.</li>\n</ul>\n<p>Kondisi: <a href=\"https://www.alodokter.com/gangguan-kecemasan-umum\">Gangguan kecemasan</a> parah</p>\n<ul>\n<li>\n<strong>Dewasa<br>\nDosis:</strong> 20-30 mg per hari yang dapat dibagi menjadi beberapa jadwal konsumsi, atau satu kali sehari pada malam hari, selama 2-4 minggu. Dosis maksimal adalah 60 mg per hari</li>\n</ul>\n<ul>\n<li>\n<strong>Lansia<br>\nDosis:</strong> Dimulai dengan dosis rendah, dan dapat ditingkatkan secara bertahap hingga mencapai dosis 10-20 mg per hari.</li>\n</ul>\n<h3>\n<strong>Menggunakan&nbsp;</strong><strong>Clobazam</strong><strong> dengan Benar</strong>\n</h3>\n<p>Ikuti anjuran dokter atau baca petunjuk yang tertera pada kemasan sebelum mengonsumsi clobazam.</p>\n<p>Tablet clobazam dapat diminum sebelum, sesudah, atau saat makan.</p>\n<p>Konsumsi clobazam pada waktu yang sama setiap harinya, untuk memperoleh manfaat yang maksimal. Jika terlupa, segera konsumsi obat ini apabila jeda waktu dengan dosis berikutnya tidak terlalu dekat. Apabila sudah mendekati, abaikan dan jangan menggandakan dosis.</p>\n<h3>\n<strong>Interaksi</strong><strong>&nbsp;Obat</strong>\n</h3>\n<p>Berikut ini adalah interaksi yang mungkin terjadi jika mengonsumsi clobazam bersamaan dengan obat lain:</p>\n<ul>\n<li>Meningkatkan kadar obat dalam darah jika dikonsumsi bersama dengan cimetidine, erythromycin, <a href=\"https://www.alodokter.com/fluconazole\">fluconazole</a>, atau omeprazole.</li>\n<li>Meningkatkan efek kantuk bila dikonsumsi bersama obat <a href=\"https://www.alodokter.com/antipsikotik\">antipsikotik</a>, <a href=\"https://www.alodokter.com/antidepresan\">antidepresan</a>, nitrat, anti nyeri, pelemas otot, atau antikonvulsan lain.</li>\n</ul>\n<h3>\n<strong>Efek samping</strong><strong> Clobazam</strong>\n</h3>\n<p>Tiap obat memiliki efek samping, begitu pun clobazam. Berikut ini adalah beberapa efek samping yang mungkin dapat muncul setelah mengonsumsi clobazam:</p>\n<ul>\n<li>Mengantuk.</li>\n<li>\n<a href=\"https://www.alodokter.com/demam\">Demam</a>.</li>\n<li>Infeksi saluran pernapasan bagian atas.</li>\n<li><em>Drooling</em></li>\n<li>Gelisah.</li>\n<li>Muntah</li>\n<li>\n<a href=\"https://www.alodokter.com/insomnia\">Insomnia</a>.</li>\n<li>Gangguan keseimbangan.</li>\n<li>\n<a href=\"https://www.alodokter.com/konstipasi\">Konstipasi</a>.</li>\n<li>Kelelahan</li>\n<li>Batuk</li>\n</ul>\n<p>Efek samping yang berkelanjutan dapat terjadi dan berpotensi membahayakan kondisi pasien. Segera temui dokter bila efek samping terus memburuk.</p>"}