{"Definisi Infeksi Virus": "<p>Infeksi virus adalah kondisi ketika virus masuk ke dalam tubuh seseorang, kemudian menyerang sel tubuh dan berkembang biak. Terdapat banyak ragam infeksi virus, tergantung organ tubuh yang terkena. Meskipun tidak semua, tetapi kebanyakan infeksi virus menular dari orang ke orang, contohnya flu, herpes, dan HIV. Sedangkan beberapa jenis infeksi virus lain menular melalui gigitan hewan atau benda yang terkontaminasi virus.</p>\n<a><img class=\"alignnone size-full wp-image-1412293\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1593078455/attached_image/infeksi-virus-0-alodokter.jpg\" alt=\"A woman catches a cold\" width=\"650\" height=\"433\"></a>", "Gejala Infeksi Virus": "<p>Gejala infeksi virus sangat bervariasi, tergantung kepada organ yang terkena, antara lain:</p>\n<ul>\n<li><a href=\"https://www.alodokter.com/demam.html\">Demam</a></li>\n<li>Batuk</li>\n<li>Pilek</li>\n<li>Bersin-bersin</li>\n<li>Sakit kepala</li>\n<li>Nyeri otot dan sendi</li>\n<li>Diare</li>\n<li>Kram perut</li>\n<li>Mual dan muntah</li>\n<li>Nafsu makan menurun</li>\n<li>Berat badan turun tanpa sebab</li>\n<li>Kulit dan bagian putih mata menjadi kuning</li>\n<li>Urine berwarna gelap</li>\n<li><a href=\"https://www.alodokter.com/ruam-kulit.html\">Ruam</a></li>\n<li>Benjolan di atas kulit</li>\n<li>Perdarahan</li>\n</ul>\n<p>Segera ke dokter bila suhu tubuh naik hingga 39 derajat Celsius ke atas. Perhatikan pula gejala yang dapat menyertai demam dan butuh penanganan medis dengan segera, seperti:</p>\n<ul>\n<li>Sakit kepala berat</li>\n<li>Sesak napas</li>\n<li>Sakit di bagian dada dan perut</li>\n<li>Muntah terus-menerus</li>\n<li>Leher kaku atau nyeri saat menunduk</li>\n<li>\n<a href=\"https://www.alodokter.com/kejang\">Kejang</a>.</li>\n</ul>", "Penyebab Infeksi Virus": "<p>Terdapat banyak virus yang menjadi penyebab infeksi. Sebagai contoh, tipe virus yang menginfeksi saluran pernapasan berbeda dengan tipe virus yang menginfeksi saluran pencernaan. Di bawah ini akan dijelaskan sejumlah infeksi virus, berdasarkan organ yang terkena dan metode penyebarannya.</p>\n<p style=\"padding-left: 30px;\"><strong>Infeksi virus pada saluran pernapasan</strong></p>\n<p style=\"padding-left: 30px;\">Seperti namanya, infeksi ini menyerang sistem pernapasan, baik sistem pernapasan atas maupun bawah. Infeksi virus pada sistem pernapasan dapat memengaruhi beberapa organ, seperti hidung, sinus, tenggorokan, hingga paru-paru.</p>\n<p style=\"padding-left: 30px;\">Tipe virus yang menginfeksi saluran pernapasan sangat beragam, antara lain <em>influenza</em> (<a href=\"https://www.alodokter.com/flu.html\">flu</a>), <em>respiratory syncytial virus</em> (RSV), <em>rhinovirus, coronavirus</em> (SARS)<em>, parainfluenza (croup),</em> dan <em>adenovirus</em>.</p>\n<p style=\"padding-left: 30px;\">Pada umumnya, penularan infeksi virus ini terjadi ketika percikan ludah dari batuk atau bersin seseorang yang sedang terinfeksi, terhirup oleh orang lain. Penularan juga dapat terjadi bila menyentuh hidung atau mulut tanpa mencuci tangan terlebih dahulu, setelah menyentuh benda yang terkontaminasi.</p>\n<p style=\"padding-left: 30px;\"><strong>Infeksi virus pada saluran pencernaan</strong></p>\n<p style=\"padding-left: 30px;\">Infeksi virus pada saluran pencernaan memengaruhi organ di sistem pencernaan, seperti lambung dan usus. Jenis virus ini menyebar melalui pemakaian bersama barang pribadi dengan orang yang terinfeksi. Penularan virus juga dapat terjadi melalui sumber makanan atau air yang terkontaminasi feses penderita. Menyentuh mulut, atau makan tanpa mencuci tangan dengan benar-benar bersih setelah buang air besar, juga dapat menyebabkan penularan.</p>\n<p style=\"padding-left: 30px;\">Beberapa contoh infeksi virus pada sistem pencernaan yang dapat menyebabkan gastroenteritis adalah infeksi <a href=\"https://www.alodokter.com/rotavirus\">rotavirus</a>, infeksi norovirus, infeksi astrovirus, dan beberapa infeksi adenovirus.</p>\n<p style=\"padding-left: 30px;\"><strong>Infeksi virus pada kulit</strong></p>\n<p style=\"padding-left: 30px;\">Pada umumnya, jenis virus yang menginfeksi kulit menyebar melalui percikan ludah dari batuk atau bersin seseorang yang terinfeksi. Sebagian virus lain dapat menular lewat sentuhan pada cairan di kulit yang luka. Namun demikian, ada juga jenis infeksi virus pada kulit yang ditularkan melalui nyamuk.</p>\n<p style=\"padding-left: 30px;\">Tipe virus penyebab infeksi pada kulit sangat banyak, di antaranya virus <em>Varicella-zoster, </em><em>m</em><em>olluscum contagiosum, </em>dan <em><a href=\"https://www.alodokter.com/hpv.html\">human papillomavirus (HPV)</a></em>.</p>\n<p style=\"padding-left: 30px;\">Sejumlah penyakit pada kulit akibat infeksi virus meliputi cacar air, campak, <a href=\"https://www.alodokter.com/roseola\" target=\"_blank\">roseola</a>, <em>herpes zoster, rubella, <a href=\"https://www.alodokter.com/molluscum-contagiosum\">molluscum contagiosum</a>,</em> kutil (termasuk di dalamnya kutil kelamin), dan chikungunya.</p>\n<p style=\"padding-left: 30px;\"><strong>Infeksi virus pada hati</strong></p>\n<p style=\"padding-left: 30px;\">Infeksi virus hati adalah penyebab paling sering dari <a href=\"https://www.alodokter.com/hepatitis.html\">hepatitis</a>. Tergantung jenis virusnya, virus ini dapat menyebar melalui makanan yang terkontaminasi feses seseorang yang terinfeksi, atau melalui pemakaian jarum suntik tidak steril serta kontak langsung dengan darah, urine, sperma atau cairan vagina orang yang terinfeksi. Beberapa contoh penyakit hati akibat infeksi virus adalah hepatitis A, B, C, D, dan E.</p>\n<p style=\"padding-left: 30px;\"><strong>Infeksi virus pada sistem saraf</strong></p>\n<p style=\"padding-left: 30px;\">Sistem saraf pusat yang terdiri dari otak dan saraf tulang belakang juga dapat terinfeksi virus. Beberapa tipe virus yang menginfeksi sistem saraf pusat, antara lain adalah <em>h</em><em>erpes simplex</em> tipe 2 (HSV-2), <em>v</em><em>aricella-zoster, </em><em>e</em><em>nterovirus, </em><em>a</em><em>rbovirus,</em> dan <em>p</em><em>oliovirus</em>.</p>\n<p style=\"padding-left: 30px;\">Virus yang menginfeksi sistem saraf dapat menular melalui berbagai cara, dan memicu sejumlah penyakit. Sebagai contoh, <em>e</em><em>nterovirus</em> menyebar melalui percikan ludah ketika orang yang terinfeksi bersin atau batuk. Sedangkan <em>a</em><em>rbovirus</em> menular melalui gigitan serangga seperti nyamuk atau kutu.</p>\n<p style=\"padding-left: 30px;\">Beberapa penyakit akibat infeksi virus pada sistem saraf adalah <a href=\"https://www.alodokter.com/polio.html\">polio</a>, ensefalitis, dan meningitis. Infeksi virus pada sistem saraf juga dapat menyebabkan penyakit <a href=\"https://www.alodokter.com/rabies\">rabies</a>. Penyakit ini menular melalui gigitan hewan yang terinfeksi virus rabies, baik hewan liar maupun hewan peliharaan. Beberapa jenis hewan yang dapat menularkan infeksi rabies adalah kucing, anjing, kelelawar, sapi, dan kambing.</p>\n<p>Selain sejumlah infeksi virus yang telah dijelaskan di atas, ada juga infeksi virus yang disebut <em>viral hemorrhagic fever</em> (VHF). Jenis infeksi virus ini mengakibatkan gangguan pembekuan darah dan merusak dinding pembuluh darah, sehingga dapat memicu perdarahan. Beberapa contoh penyakit yang tergolong VHF, antara lain:</p>\n<ul>\n<li>Ebola</li>\n<li><a href=\"https://www.alodokter.com/demam-berdarah.html\">Demam berdarah</a></li>\n<li>Demam kuning</li>\n<li>Demam Lassa</li>\n<li>Demam Marburg.</li>\n</ul>\n<p>Contoh infeksi virus lain adalah <em>h</em><em>uman immunodeficiecy virus</em> (HIV). HIV adalah virus yang merusak sistem kekebalan tubuh, dan dapat berkembang menjadi AIDS bila tidak segera ditangani. AIDS (<em>acquired immune deficiency syndrome</em>) merupakan stadium akhir dari HIV, di mana sistem kekebalan tubuh sudah sangat lemah.</p>\n<p><a href=\"https://www.alodokter.com/hiv-aids\">HIV/AIDS</a> termasuk infeksi virus yang dapat menular melalui hubungan seks, berbagi jarum suntik, dan transfusi darah. Virus ini juga dapat menyebar dari ibu hamil ke janin yang dikandungnya, serta melalui proses melahirkan dan menyusui.</p>", "Diagnosis Infeksi Virus": "<p>Dokter dapat menduga pasien terinfeksi virus bila melihat sejumlah gejala yang telah dijelaskan sebelumnya. Namun demikian, pada beberapa kasus infeksi virus, dokter akan menjalankan sejumlah tes seperti:</p>\n<ul>\n<li>\n<strong>Hitung darah lengkap. </strong><a href=\"https://www.alodokter.com/cari-rumah-sakit/laboratorium-klinik/pemeriksaan-darah\">Hitung darah lengkap</a> dilakukan untuk mengetahui jumlah sel darah putih. Hal ini karena jumlah sel darah putih dapat meningkat atau menurun akibat infeksi virus.</li>\n</ul>\n<ul>\n<li>\n<strong>Tes C-<em>reactive protein</em> (CRP).</strong> Tes CRP bertujuan untuk mengukur kadar protein C reaktif yang diproduksi di hati. Pada umumnya, level CRP pada seseorang yang terinfeksi virus akan meningkat, namun tidak lebih dari 50 mg/L.</li>\n</ul>\n<ul>\n<li>\n<strong><em>Enzyme-liked immunosorbent assay</em></strong><strong> (ELISA).</strong> Tes ini bertujuan untuk mendeteksi antibodi dalam darah yang terkait dengan infeksi virus. Tes ELISA digunakan untuk mendeteksi antibodi yang terkait virus <em>v</em><em>aricella zoster</em>, virus HIV, serta virus hepatitis B dan C.</li>\n</ul>\n<ul>\n<li>\n<strong><em>Polymerase chain reaction </em></strong><strong>(PCR).</strong> Tes PCR bertujuan memisahkan dan menggandakan DNA virus, sehingga tipe virus yang menginfeksi dapat diketahui lebih cepat dan lebih tepat. Tes PCR dapat digunakan untuk mendeteksi infeksi akibat virus <em>h</em><em>erpes simplex</em> dan <em>v</em><em>aricella zoster</em>.</li>\n</ul>\n<ul>\n<li>\n<strong>Pemindaian dengan mikroskop elektron.</strong> Mikroskop elektron digunakan untuk memindai sampel darah atau jaringan tubuh pasien. Dengan menggunakan mikroskop elektron, gambar yang dihasilkan akan lebih jelas dari mikroskop biasa.</li>\n</ul>\n<p>Infeksi virus kadang sulit dibedakan dengan infeksi bakteri. Bila kondisi tersebut terjadi, dokter dapat menjalankan kultur, yaitu pengambilan sampel darah atau urine pasien, guna diperiksa di laboratorium. Pada beberapa kasus, dokter juga dapat menjalankan biopsi, yaitu pengambilan sampel jaringan tubuh yang terinfeksi untuk diteliti di bawah mikroskop.</p>", "Pengobatan Infeksi Virus": "<p>Pengobatan infeksi virus tergantung kepada jenis infeksi yang dialami pasien. Beberapa infeksi virus, seperti infeksi virus pada sistem pernapasan dan pencernaan, umumnya tidak perlu ditangani, karena gejala akan hilang dengan sendirinya. Namun demikian, dokter akan meresepkan beberapa jenis obat, tergantung gejala yang dialami pasien, seperti:</p>\n<ul>\n<li>Antiemetik, untuk mengatasi mual dan muntah</li>\n<li>\n<a href=\"https://www.alodokter.com/dekongestan\">Dekongestan</a>, untuk mengobati pilek atau hidung tersumbat</li>\n<li>Loperamide, untuk menangani diare</li>\n<li>Paracetamol dan obat antiinflamasi nonsteroid (OAINS), untuk menurunkan demam dan mengurangi nyeri.</li>\n</ul>\n<p>Pada kasus infeksi virus seperti flu, herpes, dan HIV, dokter dapat meresepkan obat antivirus seperti <em>oseltamivir, <a href=\"https://www.alodokter.com/acyclovir-oral\">acyclovir</a>, valacyclovir,</em> dan <em>nevirapine</em>. Selain itu interferon juga dapat diberikan untuk penanganan hepatitis B dan C kronis, serta kutil kelamin.</p>\n<p>Perlu diketahui bahwa obat antivirus termasuk <a href=\"https://www.alodokter.com/interferon\">interferon</a>, hanya mencegah virus berkembang dan tidak membunuh virus itu sendiri. Interferon juga dapat menimbulkan sejumlah efek samping, seperti demam, tubuh terasa lemah, dan nyeri otot.</p>\n<p>Selain itu, pasien juga akan disarankan banyak istirahat dan minum air putih. Bila diperlukan, asupan cairan dapat diberikan melalui infus.</p>", "Pencegahan Infeksi Virus": "<p>Beberapa infeksi virus dapat dicegah dengan mendapatkan <a href=\"https://www.alodokter.com/imunisasi\">vaksin</a> yang berfungsi merangsang sistem kekebalan tubuh seseorang. Vaksin diberikan melalui suntikan pada usia tertentu, sebelum seseorang terinfeksi virus. Sejumlah virus yang dapat dicegah dengan pemberian vaksin, antara lain:</p>\n<ul>\n<li>Cacar</li>\n<li><a href=\"https://www.alodokter.com/informasi-seputar-vaksin-campak-yang-perlu-anda-ketahui\">Campak</a></li>\n<li>Demam kuning</li>\n<li>Gondongan</li>\n<li>Hepatitis A</li>\n<li><a href=\"https://www.alodokter.com/vaksin-hepatitis-b\">Hepatitis B</a></li>\n<li>\n<em>Human papillomavirus</em> (HPV)</li>\n<li>Influenza</li>\n<li><em>Japanese encephalitis</em></li>\n<li>Polio</li>\n<li>Rabies</li>\n<li>Rotavirus</li>\n<li><em>Rubella</em></li>\n</ul>\n<p>Selain pemberian vaksin, dokter juga dapat memberikan <em>immunoglobulin,</em> bagian dari plasma darah yang mengandung antibodi untuk melawan penyakit. Terapi ini berguna bagi pasien yang mengalami gangguan kekebalan tubuh. Sejumlah infeksi virus yang dapat dicegah dengan pemberian <em>immunoglobulin,</em> antara lain adalah HIV, hepatitis A, hepatitis B, hepatitis C, influenza, rabies, dan infeksi <em>Varicella zoster</em>.</p>\n<p><em>Immunoglobulin</em> didapatkan dari darah pendonor yang sudah dipastikan sehat, terutama dari infeksi seperti hepatitis dan HIV/AIDS. <em>Immunoglobulin</em> kemudian akan disuntikkan ke otot atau pembuluh darah pasien. Dosis <em>immunoglobulin</em> yang diberikan tergantung kepada berat badan pasien. Lazimnya, dosis berkisar antara 400-600 miligram per kilogram berat badan (mg/kg) dalam satu bulan</p>\n<p>Pada umumnya, pasien memerlukan suntik <em>immunoglobulin</em> tiap 3-4 minggu. Hal ini karena darah memecah <em>immunoglobulin</em> selama periode tersebut, sehingga pasien perlu disuntik kembali agar sistem kekebalan tubuhnya terus melawan infeksi.</p>\n<p>Langkah lain untuk mencegah infeksi virus, di antaranya adalah:</p>\n<ul>\n<li>Selalu mencuci tangan dengan air dan sabun sebelum atau setelah beraktivitas</li>\n<li>Mengonsumsi makanan yang sudah dimasak hingga matang</li>\n<li>Menghindari kontak dengan orang yang terinfeksi dan benda yang terkontaminasi virus</li>\n<li>Menghindari gigitan serangga, seperti nyamuk</li>\n<li>Menutup mulut dan hidung dengan tangan atau tisu bila batuk atau bersin</li>\n<li>Melakukan hubungan seks yang aman, misalnya dengan mengenakan kondom dan setia terhadap satu pasangan.</li>\n</ul>"}