{"Definisi Osteofit": "<p>Osteofit atau <em>bone spur</em> adalah tulang yang tumbuh menonjol di sekitar persendian atau tempat pertemuan antara dua tulang. Keadaan yang sering juga disebut pengapuran ini, terjadi secara perlahan dan seringkali tidak menimbulkan gejala, serta sebagian besar dialami oleh orang berusia di atas 60 tahun. Namun, osteofit juga dapat dialami oleh orang yang lebih muda akibat cedera atau kondisi medis tertentu. Osteofit dapat tumbuh di tulang manapun, tetapi paling sering terjadi di area leher, bahu, lutut, punggung bawah, kaki atau tumit, dan jari-jari</p>\n<p><img class=\"alignnone size-full wp-image-462602\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1546574607/attached_image/osteofit-alodokter.jpg\" alt=\"Osteophytes (bone spurs) - alodokter\" width=\"650\" height=\"443\"></p>", "Penyebab Osteofit": "<p>Osteofit muncul sebagai bentuk respons tubuh terhadap gangguan yang terjadi di sekitar sendi. Penyebab osteofit paling umum adalah <a href=\"https://www.alodokter.com/osteoarthritis\">osteoarthritis</a>, yaitu kondisi ketika tulang rawan di sekitar sendi secara perlahan terkikis. Tulang rawan adalah jaringan elastis yang melapisi tulang dan memungkinkan sendi untuk bergerak dengan mudah. Ketika tulang rawan terkikis, endapan kalsium yang merupakan materi pembentuk tulang, akan terbentuk secara bertahap sebagai respon tubuh terhadap tulang rawan yang rusak.</p>\n<p>Kerusakan sendi juga dapat disebabkan oleh kondisi medis tertentu, seperti <em>rheumatoid arthritis</em>,&nbsp;<em><a href=\"https://www.alodokter.com/ankylosing-spondylitis\">ankylosing spondylitis</a></em>, lupus, penyakit gondok, dan stenosis spinal.</p>\n<p>Selain itu, ada beberapa faktor risiko yang dapat meningkatkan risiko terbentuknya osteofit, yaitu:</p>\n<ul>\n<li>Pertambahan usia</li>\n<li>Cedera</li>\n<li>Faktor keturunan</li>\n<li>Kelainan pada struktur tulang, seperti <a href=\"https://www.alodokter.com/skoliosis\">skoliosis</a>\n</li>\n<li>Obesitas</li>\n</ul>", "Gejala Osteofit": "<p>Sebagian besar kasus osteofit tidak menimbulkan gejala. Namun, gejala dapat muncul jika terjadi gesekan antar tulang atau dengan jaringan lain, muncul tekanan terhadap saraf di sekitarnya, serta terbatasnya pergerakan tubuh. Gejala lain&nbsp;yang dapat muncul tergantung pada lokasi pertumbuhan osteofit. Di antaranya adalah:</p>\n<ul>\n<li>\n<strong>Leher </strong>– Rasa nyeri seperti tertusuk jarum dan mati rasa di area tangan akibat saraf terjepit.</li>\n<li>\n<strong>Bahu </strong>– Pembengkakan dan terkikis atau robeknya soket bahu yang melindungi sendi bahu. Kondisi ini menyebabkan terbatasnya pergerakan bahu.</li>\n<li>\n<strong>Tulang belakang</strong> – Osteofit menyebabkan terjepitnya saraf atau akar tulang belakang, sehingga menimbulkan gejala nyeri dan mati rasa di area lengan atau kaki.</li>\n<li>\n<strong>Pinggang </strong>– Terbatasnya pergerakan pinggang dan timbulnya rasa nyeri ketika menggerakkan pinggang.</li>\n<li>\n<strong>Jari</strong> – Muncul benjolan/tonjolan di jari dan terasa keras.</li>\n<li>\n<strong>Lutut </strong>– Rasa nyeri ketika mencoba meluruskan atau menekuk kaki, akibat terhalangnya pergerakan tulang dan tendon yang terhubung dengan lutut</li>\n</ul>", "Diagnosis Osteofit": "<p>Proses diagnosis osteofit dilakukan oleh <a href=\"https://www.alodokter.com/cari-dokter/dokter-reumatologi\">dokter spesialis reumatologi</a> atau dokter ortopedi. Dokter spesialis reumatologi adalah dokter yang secara khusus menangani gangguan sendi, sedangkan dokter ortopedi adalah dokter bedah yang secara khusus menangani gangguan pada sistem tulang dan otot rangka.</p>\n<p>Dokter akan menanyakan mengenai riwayat timbulnya gejala, serta riwayat kesehatan secara umum. Dokter juga akan melakukan pemeriksaan fisik pada area sekitar sendi yang mengalami keluhan. Melalui pemeriksaan fisik, dokter akan mengukur kekuatan otot dan pergerakan sendi pasien.</p>\n<p>Jika diperlukan, dapat dilakukan tes pencitraan untuk memastikan diagnosis. Di antaranya adalah:</p>\n<ul>\n<li>\n<strong>Foto Rontgen,</strong> untuk mendeteksi adanya perubahan pada struktur tulang.</li>\n<li>\n<strong>CT scan,</strong> untuk mendapatkan gambaran jelas dari tulang, sendi, atau jaringan lain yang terkena osteofit.</li>\n<li>\n<strong>MRI,</strong> untuk memeriksa jaringan halus, seperti ligamen dan tulang rawan.</li>\n<li>\n<strong>Myelogram,</strong> untuk memeriksa gangguan yang terjadi di kanal tulang belakang akibat osteofit</li>\n</ul>", "Pengobatan Osteofit": "<p>Ada beberapa metode pengobatan yang digunakan untuk menangani osteofit. Di antaranya adalah:</p>\n<ul>\n<li>\n<strong>Fisioterapi.&nbsp;</strong>Latihan fisik bertujuan untuk meningkatkan kekuatan otot dan pergerakan bagian tubuh di sekitar sendi yang mengalami gangguan. Terapi ini juga mencakup latihan peregangan otot, pemijatan, dan penggunaan kompres es untuk meredakan pembengkakan.</li>\n<li>\n<strong>Obat.&nbsp;</strong>Obat yang diberikan bertujuan untuk meredakan gejala peradangan, seperti nyeri,&nbsp; yang dialami pasien akibat osteofit. Beberapa jenis obat yang digunakan, di antaranya adalah:\n<ul>\n<li>Paracetamol</li>\n<li>Ibuprofen</li>\n<li>Naproxen</li>\n<li>Suntikan <a href=\"https://www.alodokter.com/kortikosteroid\">kortikosteroid</a>, terkadang disuntikkan langsung ke dalam sendi yang meradang.</li>\n</ul>\n</li>\n<li>\n<strong>Operasi. </strong>Tindakan pembedahan dilakukan jika osteofit telah menekan saraf tertentu dan menyebabkan nyeri hebat, sehingga membatasi pergerakan tubuh pasien. Prosedur ini biasanya digunakan untuk mengobati osteofit yang berdampak pada kinerja pinggang, lutut, atau persendian di bagian bawah ibu jari. Diskusikanlah dengan dokter mengenai risiko maupun keuntungan dari prosedur pembedahan sebelum memutuskan untuk melakukannya.</li>\n</ul>", "Pencegahan Osteofit": "<p>Ada beberapa langkah yang dapat dilakukan untuk mencegah dan mengendalikan gejala akibat osteofit, yaitu:</p>\n<ul>\n<li>\n<a href=\"https://www.alodokter.com/7-cara-mudah-menurunkan-berat-badan\">Turunkan berat badan</a> jika memiliki berat badan berlebih (obesitas), untuk mengurangi beban sendi.</li>\n<li>Gunakan sepatu yang sesuai dengan ukuran kaki, untuk melindungi kaki dan sendi ketika berjalan.</li>\n<li>Lakukan <a href=\"https://www.alodokter.com/cari-rumah-sakit/rehabilitasi-medis/fisioterapi\">fisioterapi</a> secara rutin, untuk melatih dan memperkuat otot di sekitar sendi.</li>\n<li>Konsumsi makanan dan minuman yang banyak mengandung kalsium dan vitamin D, untuk menjaga kesehatan tulang.</li>\n<li>Berdiri atau <a href=\"https://www.alodokter.com/posisi-duduk-yang-benar-kurangi-risiko-sakit-punggung\">duduk dengan postur tubuh yang benar</a>, untuk mempertahankan kekuatan punggung dan menjaga agar tulang belakang tetap lurus.</li>\n</ul>"}