{"Definisi Lichen Sclerosus": "<p><em>Lichen sclerosus</em> (LS) adalah gangguan kulit kronis yang sering menyerang daerah genital dan anus. Gangguan ini dapat membuat penderita merasa tidak nyaman dan menimbulkan bercak putih pada area kulit yang terkena penyakit ini.</p> <p>Semua orang bisa menderita <em>lichen sclerosus, </em>termasuk anak-anak. Namun yang memiliki risiko tertinggi adalah wanita pasca menopause. Kendati demikian, penyakit ini tidak menular dan tidak bisa menyebar melalui hubungan seksual.</p> <p><img class=\"alignnone size-full wp-image-1336256\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1539059925/attached_image/lichen-sclerosus-alodokter.jpg\" alt=\"Lichen sclerosus\" width=\"650\" height=\"433\"></p>", "Gejala Lichen Sclerosus": "<p>Pada kasus <em>lichen sclerosus</em> (LS) yang ringan, terkadang tidak terlihat tanda atau gejala yang jelas. Berdasarkan gejalanya, LS dibagi menjadi tiga jenis, yaitu:</p> <ul> <li> <strong>LS vulva<em>.</em></strong> Pada wanita, kondisi ini muncul pada area vulva, yaitu bagian genital wanita. LS vulva bisa terjadi pada satu area kecil atau menyebar hingga perineum (area lubang anus dan vagina). Pada sebagian penderita, <em>lichen&nbsp;&nbsp;</em><em>sclerosus</em> dapat menyebar hingga ke kulit di sekitar anus. Kendati demikian, LS tidak berpengaruh ke dalam mukosa vagina.&nbsp;&nbsp;Gejala lain yang menyertai LS vulva adalah rasa gatal, yang biasanya akan bertambah parah pada malam hari, sampai menggangu tidur. Gejala berikutnya adalah kulit semakin tipis, berkeriput, muncul memar, luka lepuh, dan borok,&nbsp;terutama setelah digaruk. Jika kondisi ini tidak diobati, vulva dapat secara bertahap menjadi jaringan parut dan menyusut, sehingga pintu vagina semakin sempit dan mengeras. Hal ini dapat membuat rasa tidak nyaman dan nyeri saat berhubungan seksual. Selain gejala-gejala tersebut, LS juga dapat membuat urine menjadi bau.</li> <li> <strong>LS ekstra genital<em>.</em></strong> Kondisi ini juga menyerang wanita. Biasanya ditemukan satu atau beberapa bercak pada paha dalam, bokong, punggung bawah, perut, di bawah payudara, leher, bahu, dan ketiak. Bercak tersebut menyerupai kertas&nbsp;Gejala lainnya adalah folikel rambut yang terlihat jelas, kulit kering, memar, luka lepuh, dan borok.</li> <li> <strong>LS penis<em>.</em></strong> Pada pria, <em>lichen sclerosus</em> cenderung berkembang pada kulup atau ujung penis, dan jarang menyerang kulit di sekitar anus. Selanjutnya, daerah yang terkena LS akan berwarna putih, mengeras, dan terdapat jaringan parut&nbsp;Kondisi ini membuat uretra menyempit, sehingga aliran urine menjadi bengkok dan kulup sulit untuk ditarik (<a href=\"https://www.alodokter.com/fimosis\" target=\"_blank\">fimosis</a>). Akibatnya, penderita akan kesulitan buang air kecil dan merasakan nyeri saat ereksi.</li> </ul>", "Penyebab Lichen Sclerosus": "<p>Penyebab <em>lichen sclerosus</em> belum dapat dipastikan, namun diduga berkaitan dengan ketidakseimbangan hormon. Pada kasus di mana LS lebih banyak dialami oleh wanita pasca <a href=\"https://www.alodokter.com/menopause\" target=\"_blank\">menopause</a>, diduga penyebabnya adalah akibat kekurangan hormon estrogen.&nbsp;Selain itu, kerusakan kulit yang telah ada sebelumnya juga diduga dapat meningkatkan risiko terjadinya kondisi ini. Sedangkan pada pria, <em>lichen sclerosus</em> diduga terjadi akibat kerusakan berkala yang dipicu oleh penyumbatan urine di bawah kulup penis.</p>", "Diagnosis Lichen Sclerosus": "<p>Seorang pasien dicurigai menderita LS berdasarkan gejala yang ada dan pemeriksaan fisik pada kulit. Namun jika diperlukan, dokter akan melakukan pemeriksaan penunjang untuk memastikannya, seperti melalui biopsi atau pengambilan sampel jaringan untuk diperiksa dengan menggunakan mikroskop.</p>", "Pengobatan Lichen Sclerosus": "<p>Jika <em>lichen sclerosus</em> tidak menimbulkan gejala atau tidak memengaruhi alat kelamin penderita, maka pengobatan tidak diperlukan karena biasanya dapat sembuh dengan sendirinya. Namun jika LS berada di sekitar alat kelamin atau anus, dan berkembang ke&nbsp;bagian tubuh lain, maka dokter dapat menganjurkan pengobatan yang bertujuan membantu meredakan gatal, memperbaiki kondisi kulit, dan mengurangi risiko terbentuknya jaringan parut.</p> <p>Sebagai pelengkap pengobatan dari dokter, terdapat beberapa upaya mandiri yang dapat dilakukan, di antaranya:</p> <ul> <li>Cuci secara perlahan area yang terkena LS, satu atau dua kali sehari.</li> <li>Hindari menggaruk, mengusap, mengenakan pakaian ketat, atau melakukan kegiatan seperti berkuda atau naik motor karena dapat memperparah gejala.</li> <li>Bersihkan alat kelamin setelah buang air kecil, agar tidak teriritasi oleh urine.</li> <li>Gunakan krim yang mengandung <em>petroleum jelly,</em> untuk mencegah iritasi urine pada kulit.</li> </ul> <p>Penanganan medis dari dokter untuk <em>lichen sclerosus,</em> berupa pemberian krim atau salep&nbsp;<a href=\"https://www.alodokter.com/kortikosteroid\" target=\"_blank\">kortikosteroid</a> guna meredakan gejala. Untuk kasus yang ringan, salep yang&nbsp;mengandung <em>mometasone furoate </em>0,1 % bisa digunakan. Sedangkan untuk kasus yang lebih parah, dokter akan meresepkan salep dengan kandungan <em>clobetasol propionate </em>0,05 %.</p> <p>Salep kortikosteroid umumnya harus digunakan 1 kali sehari, selama 3-6 bulan. Cara pemakaiannya adalah dengan mengoleskan obat secara tipis pada bercak putik dan digosok perlahan. Setelah 1-3 bulan, frekuensi pemakaian salep dapat dikurangi, yaitu 1-2 kali seminggu, guna mencegah LS kambuh kembali.</p> <p>Selama sesuai anjuran, salep kortikosteroid aman untuk digunakan. Efek samping dapat terjadi pada pemakaian obat dalam jangka panjang. Efek samping tersebut berupa kulit menjadi merah dan tipis, terasa panas, atau bahkan timbul infeksi. Oleh&nbsp;karena itu, sangat penting bagi pasien untuk mematuhi aturan pemakaian obat dan rutin memeriksakan diri ke dokter.</p> <p>Untuk kasus <em>lichen sclerosus</em> berat yang tidak dapat diatasi dengan obat-obatan di atas, dokter akan meresepkan <em>methotrexate, </em><a href=\"https://www.alodokter.com/ciclosporin\" target=\"_blank\"><em>ciclosporin</em></a><em>,</em> atau <em>retinoid </em>(misalnya <em>isotretinoin</em>).&nbsp;Selain itu, penderita juga dapat&nbsp;penderita juga dapat diberikan obat imunosupresif, seperti <em>tacrolimus</em> atau <em>pimecrolimus</em>. Terapi cahaya ultraviolet juga dapat dilakukan untuk area non-genital.</p> <p>Dalam beberapa kasus, operasi mungkin dibutuhkan untuk mengatasi <em>lichen sclerosus </em>parah, dengan indikasi berupa pintu vagina yang sudah sangat sempit yang mengganggu hubungan seksual, serta perlekatan atau jaringan parut yang membuat&nbsp;penderita kesulitan buang air kecil. Sedangkan pada pria, tindakan <a href=\"https://www.alodokter.com/sunat-ini-yang-harus-anda-ketahui\" target=\"_blank\">khitan (sunat)</a> dapat dilakukan jika kondisi kulup semakin parah.</p>"}