{"Definisi Edema": "<p>Edema adalah penumpukan cairan dalam ruang di antara sel tubuh. Edema dapat terjadi di seluruh bagian tubuh, namun yang paling jelas terlihat pada lengan atau tungkai. Edema terjadi saat cairan di pembuluh darah keluar ke jaringan sekelilingnya. Cairan kemudian menumpuk sehingga membuat jaringan tubuh menjadi bengkak.</p>\n<p>Edema ringan tidak berbahaya, tetapi juga dapat menandakan kondisi yang lebih serius, seperti gagal jantung, gangguan hati, ginjal, serta otak. Oleh karena itu pemeriksaan ke dokter saat terjadi edema sangat penting guna mencari tahu penyebabnya. Penanganan akan dilakukan berdasarkan penyebabnya.</p>\n<a><img class=\"alignnone size-full wp-image-1464074\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1594032603/attached_image/edema-0-alodokter.jpg\" alt=\"edema - alodokter\" width=\"650\" height=\"433\"></a>", "Gejala Edema": "<p>Gejala yang tampak tergantung dari kondisi dan lokasi jaringan yang bengkak. Edema ringan karena peradangan bisa tidak menimbulkan gejala. Gejala yang muncul dan dirasa oleh penderitanya berupa:</p>\n<ul>\n<li>Anggota tubuh, misalnya lengan atau tungkai, menjadi bengkak.</li>\n<li>Kulit area edema menjadi kencang dan mengkilap.</li>\n<li>Jika kulit pada area edema ditekan, maka timbul lubang seperti lesung pipit selama beberapa detik.</li>\n<li>Ukuran perut membesar.</li>\n<li>Sesak napas dan batuk bila terjadi edema di paru-paru.</li>\n<li>Sulit berjalan karena tungkai terasa lebih berat akibat bengkak.</li>\n<li>Edema kaki yang parah dapat mengganggu aliran darah sehingga menimbulkan borok pada kulit.</li>\n</ul>", "Penyebab Edema": "<p>Edema terjadi saat cairan di pembuluh darah keluar ke jaringan di sekitarnya, sehingga cairan menumpuk dan menjadi bengkak. Edema yang ringan biasanya disebabkan karena berdiri atau duduk terlalu lama, terlalu banyak mengonsumsi makanan dengan kadar garam tinggi, atau menjelang menstruasi dan selama kehamilan bagi wanita.</p>\n<p>Jaringan yang bengkak karena penumpukan cairan juga dapat terjadi karena penyakit yang serius, di antaranya:</p>\n<ul>\n<li>\n<strong>Kekurangan protein albumin.</strong> Protein, termasuk albumin, berperan menjaga cairan tetap berada dalam pembuluh darah. Kekurangan protein dalam darah dapat menyebabkan cairan di dalam pembuluh darah keluar dan menumpuk, sehingga menimbulkan edema. Contohnya pada penyakit <a href=\"https://www.alodokter.com/sindrom-nefrotik\">sindrom nefrotik</a>.</li>\n<li>\n<strong>Reaksi alergi.</strong> Edema terjadi karena respons tubuh terhadap alergen, di mana cairan di dalam pembuluh darah keluar ke area tersebut.</li>\n<li>\n<strong>Kerusakan pembuluh darah vena pada tungkai. </strong>Kondisi ini terjadi pada penyakit insufisiensi vena kronis yang menyebabkan pembuluh darah vena tungkai terganggu, sehinga cairan dalam aliran darah menumpuk pada pembuluh darah tungkai dan keluar ke jaringan sekitarnya.</li>\n<li>\n<strong>Gagal jantung. </strong>Saat jantung mulai gagal berfungsi, satu atau kedua bilik organ tersebut mulai kehilangan kemampuan memompa darah secara efektif, sehingga cairan akan menumpuk secara perlahan dan menimbulkan edema pada tungkai, paru-paru, atau perut.</li>\n<li>\n<strong>Penyakit ginjal. </strong>Edema dapat muncul karena cairan tidak dapat dibuang melalui ginjal. Edema dapat terjadi pada tungkai dan sekitar mata.</li>\n<li>\n<strong>Gangguan pada otak. </strong>Cedera kepala, tumor otak, infeksi otak, atau hambatan cairan pada otak dapat menyebabkan edema otak.</li>\n<li>\n<strong>Luka Bakar. </strong><a href=\"https://www.alodokter.com/luka-bakar\">Luka bakar</a> berat juga menyebabkan kebocoran cairan ke jaringan di seluruh tubuh.</li>\n<li>Sama halnya dengan luka bakar, infeksi berat juga dapat menyebabkan kebocoran cairan.</li>\n<li>\n<strong>Gangguan sistem aliran getah bening. </strong>Sistem aliran getah bening berfungsi untuk membersihkan cairan berlebih dari jaringan, Kerusakan sistem ini dapat menyebabkan cairan bertumpuk.</li>\n<li>\n<strong>Efek samping obat.</strong> Beberapa jenis obat dapat menimbulkan efek samping berupa edema. Contohnya adalah obat antihipertensi, kortikosteroid, obat antiinflamasi nonsteroid (OAINS), hormon estrogen, dan obat diabetes.</li>\n</ul>\n<p>Pada beberapa kasus, edema terjadi tanpa diketahui penyebabnya secara jelas (edema idiopati). Edema seperti ini banyak terjadi pada wanita, dan dapat bertambah parah seiring usia menua.</p>", "Diagnosis Edema": "<p>Dokter dapat mencurigai seorang pasien menderita edema berdasarkan gejala yang ada. Sebelum melakukan pemeriksaan, dokter perlu mengetahui terlebih dahulu riwayat medis, termasuk obat-obatan yang dikonsumsi pasien. Informasi tersebut sangat penting untuk mengetahui penyebab edema. Selanjutnya, pemeriksaan fisik dapat dilakukan, termasuk memeriksa tekanan darah, area yang bengkak, serta kondisi hati, ginjal, dan jantung.</p>\n<p>Untuk memastikan penyebab edema, tes berikut ini dapat dilakukan, di antaranya:</p>\n<ul>\n<li>\n<a href=\"https://www.alodokter.com/cari-rumah-sakit/laboratorium-klinik/tes-urine\">Tes urine</a> atau urinalisis.</li>\n<li>Tes darah, untuk memeriksa fungsi ginjal, hati, atau kadar albumin.</li>\n<li>Pemindaian dengan USG, MRI, serta ekokardiografi.</li>\n</ul>", "Pengobatan Edema": "<p>Penanganan dilakukan sesuai penyebab edema. Kasus yang ringan akan pulih dengan sendirinya. Beberapa upaya dapat dilakukan untuk mengurangi gejala edema, yaitu:</p>\n<ul>\n<li>Menurunkan berat badan jika memiliki berat badan berlebih. Banyak penderita edema memiliki berat badan berlebih. Dengan menurunkan berat badan secara bertahap, maka kondisi edema dapat membaik.</li>\n<li>Menghindari posisi duduk atau berdiri terlalu lama.</li>\n<li>Mengganjal kaki ketika sedang berbaring.</li>\n<li>Berolahraga secara teratur, seperti berjalan atau berenang.</li>\n<li>Mengurangi asupan garam dalam makanan. Garam dapat meningkatkan penumpukkan cairan dan memperburuk kondisi edema.</li>\n<li>Menggunakan stoking khusus untuk mencegah tungkai bertambah bengkak.</li>\n</ul>\n<p>Untuk edema yang lebih parah, penanganan dilakukan dengan obat. Edema yang disebabkan alergi, maka penderita dapat mengonsumsi obat antialergi untuk mengatasi anggota tubuh yang bengkak. Sedangkan edema karena kerusakan pembuluh darah akibat gumpalan darah, dapat diatasi dengan obat pengencer darah. Sementara edema tungkai yang berkaitan dengan gagal jantung atau penyakit hati, maka dokter memberi obat <a href=\"https://www.alodokter.com/diuretik\" target=\"_blank\">diuretik</a> untuk meningkatkan frekuensi buang air kecil. Dengan demikian, cairan dapat kembali mengalir dalam pembuluh darah</p>\n<p>Jika edema terjadi karena efek samping konsumsi obat, maka dokter dapat menyesuaikan pemberian obat sehingga tidak menimbulkan edema pada penderita. Selain mengurangi edema, pengobatan terhadap penyakit yang mendasarinya merupakan pengobatan utama, agak edema tidak terus terbentuk.</p>", "Komplikasi Edema": "<p>Jika tidak diatasi, edema dapat menimbulkan komplikasi sebagai berikut:</p>\n<ul>\n<li>Sulit berjalan.</li>\n<li>Rasa nyeri bertambah parah.</li>\n<li>Kulit semakin menegang, sehingga menjadi gatal dan tidak nyaman.</li>\n<li>Terdapat luka parut di antara lapisan jaringan.</li>\n<li>Risiko luka terbuka atau borok kulit semakin meningkat.</li>\n<li>Elastisitas pembuluh darah, sendi, dan otot semakin menurun.</li>\n</ul>"}