{"betahistine": "<p>Betahistine adalah obat yang digunakan untuk mengobati <a href=\"https://www.alodokter.com/penyakit-meniere\">penyakit Meniere</a>, yang umumnya menimbulkan gejala <a href=\"https://www.alodokter.com/vertigo\">vertigo</a>, gangguan pendengaran, dan telinga berdenging (<a href=\"https://www.alodokter.com/tinnitus\">tinnitus</a>). Kerja obat ini belum diketahui sepenuhnya, namun betahistine dipercaya dapat melebarkan pembuluh darah di telinga bagian dalam dan mengurangi tekanan di telinga dalam, dengan mempengaruhi zat kimia yang dinamakan histamine. Efek ini yang membuat betahistine digunakan sebagai pengobatan dalam mengatasi vertigo.</p>\n<p><strong>Merek dagang:</strong> Vesitab, Vertikaf, Vertigosan, Versyl, Versilon, Vercure, Vastigo, Rotaver, Mertigo, Meristin, Merislon, Kurtigo, Histigo, Betaserc, Betahistine, Mesylate, Lexigo</p>\n<a><img class=\"alignnone size-full wp-image-20554\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1589103580/attached_image/betahistine-0-alodokter.jpg\" alt=\"BETAHISTINE-Alodokter\" width=\"650\" height=\"433\"></a>\n<h4>\n<strong>Tentang </strong><strong>Betahistine</strong>\n</h4>\n<table>\n<tbody>\n<tr>\n<td width=\"187\">Golongan</td>\n<td width=\"429\">\n<a href=\"https://www.alodokter.com/antihistamin\">Antihistamin</a> H3</td>\n</tr>\n<tr>\n<td width=\"187\">Kategori</td>\n<td width=\"429\">Obat resep</td>\n</tr>\n<tr>\n<td width=\"187\">Manfaat</td>\n<td width=\"429\">Mengatasi gejala penyakit Meniere</td>\n</tr>\n<tr>\n<td width=\"187\">Dikonsumsi oleh</td>\n<td width=\"429\">Dewasa</td>\n</tr>\n<tr>\n<td width=\"187\">Kategori kehamilan dan menyusui</td>\n<td width=\"429\">\n<strong>Kategori N:</strong> Belum dikategorikan.Betahistine belum diketahui diserap ke dalam ASI atau tidak. Bila Anda sedang menyusui, jangan menggunakan obat ini tanpa memberi tahu dokter.</td>\n</tr>\n<tr>\n<td width=\"187\">Bentuk obat</td>\n<td width=\"429\">Tablet</td>\n</tr>\n</tbody>\n</table>\n<h4><strong>Peringatan:</strong></h4>\n<ul>\n<li>Sebelum mengonsumsi betahistine, beri tahu dokter jika Anda memiliki riwayat asma, tukak lambung, <a href=\"https://www.alodokter.com/porfiria\">porfiria</a>, dan <em><a href=\"https://www.alodokter.com/pheochromocytoma\">pheochromocytoma</a></em>.</li>\n<li>Beri tahu dokter jika Anda sedang mengonsumsi obat-obatan lainnya, termasuk suplemen dan produk herba.</li>\n<li>Jika akan menjalani operasi atau perawatan gigi, beri tahu dokter bahwa Anda sedang mengonsumsi obat ini.</li>\n<li>Jika terjadi reaksi <a href=\"https://www.alodokter.com/alergi-obat\">alergi</a> atau overdosis setelah mengonsumsi betahistine, segera temui dokter.</li>\n</ul>\n<h4><strong>Dosis Betahistine</strong></h4>\n<p>Untuk betahistine HCl, dosis awal pemakaian adalah 8-16 mg, 3 kali sehari. Dosis pemakaian selanjutnya (dosis pemeliharaan) adalah 24-48 mg per hari.</p>\n<p>Untuk betahistine mesilate, dosis yang digunakan adalah 6-12 mg, 3 kali sehari.</p>\n<h4>\n<strong>Mengonsumsi</strong> <strong>Betahistine </strong><strong>d</strong><strong>engan Benar</strong>\n</h4>\n<p>Pastikan untuk membaca petunjuk pada kemasan obat dan mengikuti anjuran dokter dalam menggunakan betahistine. Obat ini bisa dikonsumsi sebelum atau sesudah makan.</p>\n<p>Meski betahistine tidak memengaruhi kemampuan dalam mengemudi atau mengoperasikan alat berat, tapi penderita penyakit Meniere sebaiknya berhenti mengemudi atau melakukan kegiatan yang membutuhkan konsentrasi tinggi.</p>\n<p>Jangan menghentikan pengobatan kecuali atas petunjuk dokter. Dokter akan memberi tahu pasien jika dosis betahistine sudah bisa dikurangi.</p>\n<p>Konsumsi betahistine secara teratur di waktu yang sama setiap harinya. Bagi pasien yang lupa mengonsumsi betahistine, disarankan untuk segera melakukannya begitu teringat, jika jeda dengan jadwal konsumsi berikutnya tidak terlalu dekat. Jika sudah dekat, abaikan dan jangan menggandakan dosis.</p>\n<p>Betahistine yang dikonsumsi secara teratur tidak bisa mencegah datangnya serangan vertigo atau tinnitus. Akan tetapi, obat ini dapat mengurangi tingkat keparahan gejala vertigo dan tinnitus.</p>\n<h4>\n<strong>Interaksi </strong><strong>Obat</strong>\n</h4>\n<p>Berikut ini adalah sejumlah interaksi yang mungkin dapat terjadi apabila mengonsumsi betahistine bersama dengan obat-obatan lain:</p>\n<ul>\n<li>Dapat mengurangi efek dari betahistine jika digunakan dengan antihistamin.</li>\n<li>Betahistine bisa menurunkan efek obat asma golongan beta 2 agonis, seperti salbutamol dan <a href=\"https://www.alodokter.com/834260-2\">salmeterol</a>.</li>\n</ul>\n<h4>\n<strong>Efek Samping </strong><strong>Betahistine</strong>\n</h4>\n<p>Efek samping yang mungkin dapat timbul setelah mengonsumsi betahistine, antara lain adalah:</p>\n<ul>\n<li>\n<a href=\"https://www.alodokter.com/ruam-kulit\">Ruam kulit</a>.</li>\n<li>Kulit gatal.</li>\n<li>Pembengkakan pada wajah, bibir, lidah, dan tenggorokan.</li>\n<li>Sesak napas dan sulit menelan.</li>\n<li>\n<a href=\"https://www.alodokter.com/sakit-kepala\">Sakit kepala</a>.</li>\n<li>Mual dan muntah.</li>\n<li>Perut terasa sakit dan kembung.</li>\n</ul>"}