{"Definisi Hidronefrosis": "<p>Hidronefrosis adalah pembengkakan ginjal akibat penumpukan urine, di mana urine tidak bisa mengalir dari ginjal ke kandung kemih. Kondisi ini umumnya terjadi pada salah satu ginjal, namun tidak menutup kemungkinan untuk terjadi&nbsp;pada kedua ginjal sekaligus. Penyakit ini bukan penyakit utama, tapi merupakan kondisi sekunder dari penyakit lain yang berkembang dalam tubuh.</p>\n<a><img class=\"alignnone size-full wp-image-426665\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1595849465/attached_image/hidronefrosis-0-alodokter.jpg\" alt=\"Hidronefrosis-alodokter\" width=\"650\" height=\"434\"></a>\n<p>Apabila terdeteksi dan ditangani secepatnya, hidronefrosis jarang menyebabkan komplikasi jangka panjang. Namun, jika dibiarkan begitu saja, pembengkakan ginjal ini berpotensi menyebabkan <a href=\"https://www.alodokter.com/infeksi-saluran-kemih\" target=\"_blank\">infeksi saluran kemih</a> serta luka parut pada ginjal, sehingga mengarah pada gagal ginjal.</p>\n<p>Kondisi ini bisa dialami oleh semua orang dari segala usia, bahkan pada janin yang sedang berkembang dalam kandungan (hidronefrosis antenatal).&nbsp;Penanganan dilakukan untuk menghilangkan yang menghambat aliran urine, baik dengan pemberian obat maupun prosedur operasi.</p>", "Gejala&nbsp;Hidronefrosis": "<p>Hidronefrosis dapat berkembang secara mendadak maupun perlahan. Gejala yang ringan dapat berupa sering mengeluarkan urine dan meningkatnya keinginan membuang urine.</p>\n<p>Sejumlah gejala lain yang menyertai pembengkakan ginjal atau hidronefrosis adalah:</p>\n<ul>\n<li>Rasa sakit pada perut dan panggul.</li>\n<li>Mual.</li>\n<li>Muntah.</li>\n<li>Tidak bisa mengosongkan kandung kemih sepenuhnya.</li>\n<li>Rasa nyeri saat buang air kecil atau urine (disuria).</li>\n<li>\n<a href=\"https://www.alodokter.com/hematuria\" target=\"_blank\">Hematuria</a>.</li>\n<li>Lebih jarang mengeluarkan urine, atau urine keluar dengan aliran yang lemah.</li>\n<li>Gejala infeksi saluran kemih, dengan tanda urine berwarna gelap, aliran urine lemah, mengggigil, demam, atau rasa terbakar saat mengeluarkan urine.</li>\n</ul>\n<p>Hidronefrosis pada bayi biasanya tidak menimbulkan gejala, namun tanda penyakit infeksi saluran kemih, seperti demam tanpa penyebab jelas, perlu&nbsp;dicurigai sebagai gejala hidronefrosis. Sebagian kasus hidronefrosis pada orang dewasa juga tidak menunjukkan gejala sama sekali.</p>", "Penyebab&nbsp;Hidronefrosis": "<p>Pembengkakan ginjal ini merupakan akibat dari penyakit lain yang diderita pasien. Hidronefrosis terjadi saat terdapat gangguan atau sumbatan pada saluran kemih, sehingga urine terperangkap di dalam ginjal karena tidak bisa&nbsp;dikeluarkan. Penumpukan inilah yang akan menyebabkan pembengkakan pada ginjal atau hidronefrosis.</p>\n<p>Beberapa kondisi yang dapat menyebabkan penyumbatan aliran urine hingga membuat ginjal membengkak adalah:</p>\n<ul>\n<li>Kehamilan. Pembesaran rahim selama kehamilan terkadang bisa menekan ureter atau saluran yang menghubungkan ginjal dengan kandung kemih.</li>\n<li>Batu ginjal yang berpotensi menyumbat ureter.</li>\n<li>Penyempitan ureter akibat terbentuknya jaringan parut karena infeksi, operasi, atau terapi .</li>\n<li>Aliran urine kembali dari kandung kemih ke ginjal (refluks vesikoureteal) atau saluran yang menghubungkan kandung kemih dengan lubang kencing.</li>\n<li>Berbagai jenis kanker atau tumor yang terjadi di sekitar saluran kemih, kandung kemih, panggul, atau perut.</li>\n<li>Gangguan atau kerusakan pada saraf kandung kemih atau <em>neurogenic bladder</em>.</li>\n<li>Organ panggul yang menonjol keluar dari vagina (prolaps).</li>\n</ul>", "Diagnosis Hidronefrosis": "<p>Pada tahap awal pemeriksaan, dokter akan menanyakan gejala serta riwayat kesehatan pasien dan keluarganya. Selanjutnya, dokter dapat melakukan&nbsp;pemeriksaan fisik, termasuk melihat kondisi sistem urine dan merasakan kondisi ginjal dengan menekan perut dan panggul secara perlahan.</p>\n<p>Guna mengetahui penyebab hidronefrosis, serangkaian tes dapat dilakukan, yang meliputi:</p>\n<ul>\n<li>Tes darah, untuk mengetahui adanya infeksi.</li>\n<li>\n<a href=\"https://www.alodokter.com/cari-rumah-sakit/laboratorium-klinik/tes-urine\" target=\"_blank\">Tes urine</a>, guna melihat adanya darah dalam urine atau infeksi.</li>\n<li>Urografi intravena, untuk melihat kondisi saluran urine dengan menyuntikkan pewarna khusus dalam aliran darah, yang selanjutnya diamati dengan foto Rontgen.</li>\n<li>Pemindaian ginjal dengan USG atau <a href=\"https://www.alodokter.com/cari-rumah-sakit/radiologi/ct-scan\" target=\"_blank\">CT scan</a>, yang dapat menunjukkan gambaran ginjal secara jelas.</li>\n</ul>", "Pengobatan Hidronefrosis": "<p><a href=\"https://www.alodokter.com/?p=1797375\" target=\"_blank\">Penanganan hidronefrosis</a> bertujuan untuk menghilangkan penyumbatan aliran urine, yang disesuaikan dengan penyebab dan tingkat keparahan penderita.</p>\n<p>Hidronefrosis yang terjadi pada wanita hamil, janin, atau bayi biasanya tidak memerlukan penanganan. Pada wanita hamil, umumnya kondisi akan membaik beberapa minggu setelah persalinan. Sedangkan pada bayi, beberapa bulan&nbsp;pasca kelahirannya. Kendati demikian, pemindaian tetap perlu dilakukan untuk mencegah masalah yang berkelanjutan.</p>\n<p>Jika pembengkakan ginjal terjadi karena penyumbatan ureter, maka dokter dapat memasang selang untuk melebarkan ureter (<em>stent</em>) dan mengalirkan urine ke kandung kemih, atau saluran <a href=\"https://www.alodokter.com/memahami-prosedur-nefrostomi-dan-cara-perawatannya\" target=\"_blank\">nefrostomi</a> yang mengalirkan urine dari ginjal&nbsp;langsung ke luar tubuh. Sedangkan pemberian obat antibiotik dan pereda nyeri juga dapat diberikan untuk mengatasi infeksi saluran kemih.</p>\n<p>Selain pemasangan selang atau pemberian obat, prosedur operasi juga bisa dilakukan dokter dalam mengatasi hidronefrosis. <a href=\"https://www.alodokter.com/?p=1797739\" target=\"_blank\">Operasi</a> dilaksanakan untuk mengatasi pembengkakan ginjal karena <a href=\"https://www.alodokter.com/batu-ginjal\" target=\"_blank\">batu ginjal</a> atau pembesaran prostat.&nbsp;Prosedur ini juga dilakukan jika terjadi jaringan parut atau bekuan darah, yang menyebabkan saluran urine terhambat. Sementara untuk hidronefrosis karena&nbsp;kanker, maka dapat dilakukan gabungan prosedur operasi dengan kemoterapi atau <a href=\"https://www.alodokter.com/radioterapi-ini-yang-harus-anda-ketahui\" target=\"_blank\">radioterapi&nbsp;</a>.</p>", "Komplikasi Hidronefrosis": "<p>Komplikasi yang dapat muncul dari hidronefrosis adalah <a href=\"https://www.alodokter.com/gagal-ginjal-kronis\" target=\"_blank\">gagal ginjal</a> karena kerusakan ginjal secara permanen. Kondisi ini terjadi jika hidronefrosis tidak&nbsp;ditangani dengan tepat. Namun, jika salah satu ginjal masih dapat berfungsi secara normal, maka gagal ginjal jarang terjadi pada kasus hidronefrosis.</p>"}