{"Definisi Astigmatisme": "<p>Astigmatisme atau mata silinder adalah gangguan penglihatan akibat kelainan pada kelengkungan kornea atau lensa. Kondisi ini menyebabkan pandangan kabur, baik dalam jarak dekat maupun jauh. Astigmatisme dapat terjadi bersamaan dengan rabun dekat (hiperopia) atau <a href=\"https://www.alodokter.com/rabun-jauh\">rabun jauh</a> (miopia). Meski umumnya terjadi saat lahir, astigmatisme juga dapat disebabkan oleh cedera pada mata, atau akibat operasi mata.</p>\n<p><img class=\"alignnone size-full wp-image-336674\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1470825383/attached_image/astigmatisme-alodokter.jpg\" alt=\"Astigmatism - alodokter\" width=\"650\" height=\"469\"></p>\n<p>Astigmatisme dibagi menjadi dua jenis, berdasarkan letak kelainannya. Astigmatisme yang disebabkan oleh kelainan pada kelengkungan kornea disebut astigmatisme korneal. Sedangkan bila kelainannya pada kelengkungan lensa mata, disebut astigmatisme lentikular.</p>", "Gejala Astigmatisme": "<p>Pada beberapa kasus, astigmatisme tidak menimbulkan gejala sama sekali. Bila ada gejala, keluhan yang dirasakan tiap orang dapat berbeda-beda, meliputi:</p>\n<ul>\n<li>Distorsi penglihatan, misalnya melihat garis lurus tampak miring.</li>\n<li>Pandangan yang samar atau tidak fokus.</li>\n<li>Sulit melihat saat malam hari.</li>\n<li>Mata sering tegang dan mudah lelah.</li>\n<li>Sering menyipitkan mata saat melihat sesuatu.</li>\n<li>Sensitif terhadap sorotan cahaya (fotofobia).</li>\n<li>Kesulitan membedakan warna yang mirip.</li>\n<li>Penglihatan ganda (pada kasus astigmatisme yang parah).</li>\n<li>Pusing atau sakit kepala.</li>\n</ul>", "Penyebab dan Faktor Risiko Astigmatisme": "<p>Astigmatisme disebabkan oleh kelainan pada kelengkungan kornea atau lensa mata. Belum diketahui apa yang memicu kelainan tersebut, namun diduga terkait dengan faktor keturunan.</p>\n<p>Kornea dan lensa adalah bagian mata yang berfungsi membiaskan dan meneruskan cahaya yang masuk ke retina. Pada mata yang mengalami astigmatisme, cahaya yang masuk tidak terbiaskan secara sempurna, sehingga gambar yang dihasilkan menjadi tidak fokus.</p>\n<p>Meskipun umumnya terjadi saat lahir, astigmastisme juga dapat terjadi akibat cedera pada mata, atau karena efek samping operasi mata. Beberapa faktor lain yang dapat meningkatkan risiko astigmatisme adalah:</p>\n<ul>\n<li>Rabun jauh atau <a href=\"https://www.alodokter.com/rabun-dekat\">rabun dekat</a> yang sudah parah.</li>\n<li>Mengalami gangguan mata lainnya, seperti <em>keratoconus</em> (degenerasi kornea) atau penipisan kornea.</li>\n<li>Menderita <a href=\"https://www.alodokter.com/sindrom-down\">sindrom Down</a>.</li>\n<li>Terdapat benjolan pada kelopak mata yang menekan kornea.</li>\n<li>Terlahir prematur, atau dengan berat badan lahir rendah.</li>\n</ul>", "Diagnosis Astigmatisme": "<p>Untuk memastikan diagnosis astigmatisme, <a href=\"https://www.alodokter.com/cari-dokter/dokter-mata\">dokter mata</a> perlu melakukan <a href=\"https://www.alodokter.com/cari-rumah-sakit/optalmologi/pemeriksaan-dan-konsultasi-mata\">pemeriksaan mata</a> secara menyeluruh, meliputi:</p>\n<ul>\n<li>\n<strong>Tes ketajaman penglihatan.</strong> Dalam tes ini, dokter akan meminta pasien membaca serangkaian huruf dalam berbagai ukuran, dari jarak 6 meter.</li>\n<li>\n<strong>Uji refraksi.</strong> Dokter akan memulai tes ini dengan mengukur intensitas cahaya yang diterima retina. Pengukuran bisa dilakukan menggunakan mesin, atau pasien akan diminta membaca huruf terkecil melalui alat yang disebut <em>phoropter</em>. Bila pasien belum bisa melihat huruf dengan jelas, ukuran lensa akan dikoreksi, hingga huruf dapat terbaca sempurna.</li>\n<li>\n<strong><em>Keratometry</em></strong><strong>.</strong> <em>Keratometry</em> adalah prosedur untuk mengukur kelengkungan pada kornea mata menggunakan keratometer. Selain untuk menentukan ukuran lensa kontak yang tepat, prosedur ini juga dapat digunakan untuk memeriksa kondisi kornea pasca operasi mata.</li>\n<li>\n<strong>Topografi </strong> Tes ini bertujuan untuk memetakan kelengkungan kornea dan mendiagnosis kemungkinan <em>keratoconus</em>. Hasil tes ini akan membantu dokter menentukan jenis operasi mata yang akan dilakukan.</li>\n</ul>\n<p>Astigmatisme diukur dengan skala dioptri. Mata yang sehat tanpa astigmatisme, dinilai dengan dioptri 0. Namun pada sebagian besar orang, angka dioptri berkisar antara 0,5-0,75.</p>", "Pengobatan Astigmatisme": "<p><a href=\"https://www.alodokter.com/mata-silinder-dan-cara-mengobatinya\" target=\"_blank\">Penanganan astigmatisme atau mata silinder tergantung pada skala dioptri penderita.</a> Pada mata silinder diatas 1,5, umumnya dokter akan menyarankan pasien menggunakan kacamata atau lensa kontak. Bila pasien menginginkan metode pengobatan lain, bedah refraktif dapat menjadi pilihan. Beberapa metode bedah yang dapat dilakukan untuk menangani astigmatisme adalah:</p>\n<p style=\"padding-left: 30px\"><strong><em>Laser-assisted in situ keratomileusis</em></strong><strong> (LASIK).</strong> <a href=\"https://www.alodokter.com/cari-rumah-sakit/optalmologi/lasik\">LASIK</a> menggunakan laser guna membentuk ulang kornea, dengan mengangkat sebagian jaringan kornea. Tujuannya adalah untuk memperbaiki fokus cahaya ke retina.<strong><br>\n</strong></p>\n<p style=\"padding-left: 30px\"><strong><em>Laser-assisted subepithelial keratectomy</em></strong><strong> (LASEK).</strong> Pada prosedur ini, dokter bedah akan mengendurkan lapisan pelindung kornea (<em>epithelium</em>) dengan alkohol khusus, lalu membentuk ulang kornea menggunakan <em>laser.</em> Setelah itu, <em>epithelium</em> akan kembali ditempatkan ke posisi awalnya.</p>\n<p style=\"padding-left: 30px\"><strong><em>Photorefractive keratectomy</em></strong><strong> (PRK).</strong> Prosedur PRK sama seperti LASEK, hanya saja pada tindakan PRK, <em>epithelium</em> akan diangkat. <em>Epithelium</em> akan kembali terbentuk secara alami mengikuti kelengkungan kornea yang baru.</p>\n<p>Selain tiga metode di atas, ada metode bedah refraktif lain, yaitu <em>refractive lens exchange</em> (RLE), atau disebut juga <em>clear lens extraction</em> (CLE). RLE menggunakan lensa tiruan untuk mengganti lensa mata yang tidak bisa diperbaiki. Selain untuk mengobati astigmatisme, RLE juga dapat diterapkan pada penderita <a href=\"https://www.alodokter.com/katarak-pada-manula\">katarak</a>.</p>", "Komplikasi Astigmatisme": "<p>Astigmatisme yang terjadi hanya pada satu mata sejak lahir, dapat memicu ambliopia (<em>lazy eye</em>), atau biasa disebut <a href=\"https://www.alodokter.com/mata-malas\">mata malas</a>. Kondisi ini terjadi karena otak terbiasa mengabaikan sinyal yang dikirim oleh mata tersebut. Ambliopia dapat diobati dengan penutup mata bila dideteksi lebih awal, sebelum jalur penglihatan di otak berkembang sepenuhnya.</p>"}