{"Definisi Karsinoma Sel Skuamosa": "<p>Karsinoma sel skuamosa (KSS) adalah salah satu jenis <a href=\"https://www.alodokter.com/kanker-kulit\">kanker kulit</a>, yang menyerang sel skuamosa, yaitu sel yang membentuk lapisan tengah dan luar kulit. KSS umumnya menyerang area tubuh yang terpapar matahari, antara lain wajah, leher, tangan dan kaki. Namun demikian, KSS tetap bisa muncul pada setiap bagian tubuh yang memiliki sel skuamosa. Meski perkembangannya lambat, KSS dapat menyebar hingga ke jaringan di sekitarnya, seperti tulang dan kelenjar getah bening. Jika ini terjadi, KSS akan sulit ditangani dan berpotensi memicu komplikasi yang serius.</p> <a><img class=\"alignnone size-full wp-image-289735\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1592181480/attached_image/karsinoma-sel-skuamosa-0-alodokter.jpg\" alt=\"Karsinoma-Sel-Skuamosa-alodokter\" width=\"650\" height=\"434\"></a>", "Gejala Karsinoma Sel Skuamosa": "<p>Karsinoma sel skuamosa biasanya diawali dengan munculnya benjolan atau bercak kemerahan pada kulit dan kulit bersisik. Gejala tersebut umumnya muncul di bagian tubuh yang terpapar sinar matahari seperti kulit kepala, telinga, atau bibir. Namun demikian, gejala juga bisa muncul di bagian tubuh mana pun, seperti di dalam mulut, pada kelamin atau <a href=\"https://www.alodokter.com/kanker-anus\" target=\"_blank\">anus</a>.</p> <p>Pada tahap awal, kulit &nbsp;penderita akan tampak bersisik dan berwarna kemerahan. Kemudian seiring waktu, timbul benjolan kecil yang terus tumbuh, dan bisa mengeras atau berdarah. Di mulut, gejala yang muncul bisa berupa luka pada mulut atau bercak putih. Dalam beberapa kasus, benjolan akan muncul di lesi kulit yang sudah ada, misalnya pada <a href=\"https://www.alodokter.com/tahi-lalat\">tahi lalat</a> atau di tanda lahir.</p>", "Tahap Perkembangan Karsinoma Sel Skuamosa": "<p>Perkembangan karsinoma sel skuamosa terbagi dalam beberapa tahap, yaitu:</p> <ul> <li> <strong>Stadium 0</strong> – tumor berukuran sangat kecil dan belum menyebar.&nbsp;Stadium ini disebut juga dengan <em><a href=\"https://www.alodokter.com/mengenal-carcinoma-in-situ-stadium-paling-awal-penyakit-kanker\" target=\"_blank\">carcinoma in situ</a>.</em> </li> <li> <strong>Stadium 1</strong> – tumor berukuran 2 cm atau kurang, dan belum menyebar.</li> <li> <strong>Stadium 2</strong> – tumor berukuran 2 cm atau lebih dari 5 cm, dan belum menyebar.</li> <li> <strong>Stadium 3</strong> – tumor sudah menembus ke lapisan bawah kulit, namun belum menyebar ke kelenjar getah bening yang berdekatan.</li> <li> <strong>Stadium 4</strong> – tumor sudah menyebar ke lebih kelenjar getah bening atau organ lain.</li> </ul>", "Penyebab Karsinoma Sel Skuamosa": "<p>KSS disebabkan oleh mutasi atau perubahan DNA, yang memicu sel skuamosa pada kulit tumbuh tidak terkendali. Mutasi DNA tersebut dapat dipicu oleh radiasi sinar ultraviolet, seperti paparan sinar matahari langsung atau tindakan untuk menggelapkan kulit dengan sinar UV (<em>tanning</em> kulit).</p>", "Faktor Risiko Karsinoma Sel Skuamosa": "<p>Terdapat sejumlah faktor yang bisa meningkatkan risiko terjadinya karsinoma sel skuamosa pada seseorang, di antaranya meliputi:</p> <ul> <li> <strong>Sistem kekebalan tubuh lemah</strong><strong>,</strong> misalnya pada orang yang menderita leukemia, <a href=\"https://www.alodokter.com/limfoma\">limfoma</a>, sedang mengonsumsi obat imunosupresan (misalnya kortikosteroid), atau baru menjalani transplantasi organ.</li> <li> <strong>Warna kulit.</strong> Orang berkulit terang lebih rentan mengidap KSS.</li> <li> <strong>Riwayat kelainan pada kulit,</strong> misalnya pernah mengalami KSS atau kanker kulit jenis lain, kulit melepuh, gejala <a href=\"https://www.alodokter.com/keracunan-arsenik\">keracunan arsenik</a> pada kulit, atau kulit yang terserang lesi pra-kanker seperti <a href=\"https://www.alodokter.com/solar-keratosis\">solar keratosis</a> atau penyakit Bowen.</li> <li> <strong>Kelainan genetik,</strong> antara lain <em>xeroderma pigmentosum</em>, <a href=\"https://www.alodokter.com/albinisme\">albinisme</a>, sindrom Gorlin, dan sindrom Bazex.</li> <li> <strong>Usia.</strong> Risiko KSS cenderung meningkat sesuai dengan pertambahan usia.</li> </ul>", "Diagnosis Karsinoma Sel Skuamosa": "<p>Pemeriksaan akan diawali oleh dokter, dengan menanyakan riwayat kesehatan pasien dan keluarga. Dokter kemudian memeriksa kondisi fisik pada kulit pasien yang diduga terserang KSS. Apabila ada dugaan KSS, dokter akan menganjurkan untuk dilakukan biopsi, yaitu dengan mengambil sampel kulit yang diduga terkena KSS, untuk diteliti di laboratorium.</p>", "Pengobatan Karsinoma Sel Skuamosa": "<p>Ada beberapa pilihan pengobatan yang bisa dilakukan untuk menangani KSS. Jenis pengobatan yang akan dipilih dokter tergantung pada usia dan kesehatan pasien, serta ukuran, area dan tingkat keparahan KSS.</p> <p>Beberapa langkah penanganan yang bisa menjadi pilihan pasien meliputi:</p> <ul> <li>Kulit yang terkena kanker akan dipotong dan dijahit.</li> <li> <em>Electrodessiccation and curettage</em> (ED&amp;C). Tumor dihilangkan dengan cara dikuret, kemudian lapisan dasar kanker dibakar dengan jarum elektrik.</li> <li>Kuret dan <em>cryotheraphy</em>. Prosedurnya sama seperti ED&amp;C, hanya saja setelah kuret, area biopsi dibekukan dengan nitrogen cair.</li> <li> <em>Cryosurgery</em>, yaitu prosedur pembekuan sel-sel kanker menggunakan nitrogen cair.</li> <li>Terapi sinar laser untuk menghancurkan sel kanker.</li> <li>Operasi Mohs, yaitu pengangkatan kanker selapis demi selapis yang kemudian diteliti di bawah mikroskop. Umumnya digunakan pada kanker di bagian wajah, seperti hidung atau telinga.</li> <li> <a href=\"https://www.alodokter.com/radioterapi-ini-yang-harus-anda-ketahui\">Radioterapi</a>. Prosedur ini dilakukan jika kanker sudah menyebar ke organ lain dan ke kelenjar getah bening, atau jika kanker tidak bisa ditangani dengan bedah.</li> <li>Kemoterapi dengan obat oles yang mengandung <em>imiquimod</em> atau <em>5-fluorouracil.</em> </li> <li> <em>Photodynamic therapy</em> (PDT). Pada prosedur ini, sel-sel kanker akan dihancurkan menggunakan sinar khusus.</li> </ul> <p><strong>Pencegahan Karsinoma Sel Skuamosa</strong></p> <p>Lindungi diri Anda dari karsinoma sel skuamosa, dengan melakukan beberapa langkah pencegahan berikut:</p> <ul> <li> <strong>Hindari paparan sinar matahari saat sedang terik.</strong> Misalnya, tidak keluar rumah pada siang hari (terutama antara pukul 10 siang hingga 4 sore). Bila mungkin, ubah jadwal aktivitas di luar ruangan ke jam-jam lain.</li> <li> <strong>Kenakan pakaian tertutup.</strong> Pilih pakaian yang bisa melindungi seluruh bagian kulit, juga kenakan topi yang lebar serta kacamata dengan pelindung UVA dan UVB bila bepergian.</li> <li> <strong>Selalu gunakan tabir surya setiap keluar rumah.</strong> Tabir surya yang disarankan adalah yang mengandung setidaknya SPF 15. Gunakan setiap 2 jam sekali, atau lebih sering jika Anda berenang atau berkeringat.</li> <li> <strong>Periksa kulit secara mandiri.</strong> Selalu perhatikan seluruh bagian tubuh Anda, dan segera periksakan diri ke dokter jika ada perubahan pada kulit yang mencurigakan.</li> <li><strong>Hindari tindakan <em>tanning</em> kulit.</strong></li> </ul>"}