{"bisoprolol": "<p><strong>Bisoprolol adalah obat untuk mengobati hipertensi atau tekanan darah tinggi, angina pektoris, aritmia, dan gagal jantung. Bisoprolol termasuk ke dalam golongan obat penghambat beta <em>(beta blockers).</em> </strong></p> <p>Bisoprolol bekerja dengan cara memperlambat detak jantung dan tekanan otot jantung saat berkontraksi, sehingga beban jantung dalam memompa darah ke seluruh tubuh dapat berkurang. Dengan turunnya tekanan darah, maka <a href=\"https://www.alodokter.com/stroke\">stroke</a><a href=\"https://www.alodokter.com/stroke\">&nbsp;</a>, serangan jantung, dan gangguan ginjal, juga dapat dicegah.</p> <a><img class=\"alignnone size-full wp-image-10851\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1597390971/attached_image/bisoprolol-0-alodokter.jpg\" alt=\"bisoprolol-alodokter\" width=\"650\" height=\"434\"></a> <p><strong>Merk dagang bisoprolol:&nbsp;</strong>Beta-One, Bipro, Biofin, Biscor, Bisoprolol Fumarate, Bisovell, Carbisol, Concor, Hapsen, Lodoz, Maintate, Miniten, Opiprol, Selbix</p> <h3> <strong>Apa Itu </strong><strong>Bisoprolol?</strong> </h3> <table> <tbody> <tr> <td width=\"138\">Golongan</td> <td width=\"456\"><a href=\"https://www.alodokter.com/penghambat-beta\">Penghambat beta</a></td> </tr> <tr> <td width=\"138\">Kategori</td> <td width=\"456\">Obat resep</td> </tr> <tr> <td width=\"138\">Manfaat</td> <td width=\"456\">Mengobati&nbsp;<a href=\"https://www.alodokter.com/hipertensi\">hipertensi</a>, angina, aritmia, dan&nbsp;<a href=\"https://www.alodokter.com/gagal-jantung\">gagal jantung</a> </td> </tr> <tr> <td width=\"138\">Dikonsumsi oleh</td> <td width=\"456\">Dewasa</td> </tr> <tr> <td width=\"138\">Bisoprolol untuk ibu hamil dan menyusui</td> <td width=\"456\"> <strong>Kategori C:&nbsp;</strong>Studi pada binatang percobaan memperlihatkan adanya efek samping terhadap janin, namun belum ada studi terkontrol pada wanita hamil. Obat hanya boleh digunakan jika besarnya manfaat yang diharapkan melebihi besarnya risiko terhadap janin.Belum diketahui apakah bisoprolol terserap ke dalam ASI atau tidak. Bila Anda sedang menyusui, jangan menggunakan obat ini tanpa berkonsultasi dulu dengan dokter.</td> </tr> <tr> <td width=\"138\">Bentuk obat</td> <td width=\"456\">Tablet</td> </tr> </tbody> </table> <h3><strong>Peringatan Sebelum Mengonsumsi Bisoprolol</strong></h3> <p>Bisoprolol tidak boleh digunakan sembarangan. Ikuti anjuran dokter saat menjalani pengobatan dengan obat ini. Sebelum mengonsumsi bisoprolol, Anda perlu memperhatikan beberapa hal berikut:</p> <ul> <li>Jangan mengonsumsi bisoprolol jika Anda memiliki riwayat alergi terhadap obat ini.</li> <li>Beri tahu dokter jika Anda memiliki riwayat asma atau gangguan pernapasan, <a href=\"https://www.alodokter.com/bradikardia\">bradikardia</a>, gagal jantung, syok kardiogenik, diabetes, tekanan darah rendah, hipertiroidisme, gangguan hati, <a href=\"https://www.alodokter.com/pheochromocytoma\">pheochromocytoma</a>, gangguan ginjal, <a href=\"https://www.alodokter.com/myasthenia-gravis\">myasthenia gravis</a><em>, </em>psoriasis<em>, </em>dan <a href=\"https://www.alodokter.com/penyakit-arteri-perifer\">penyakit arteri perifer</a>&nbsp;berat.</li> <li>Hindari mengonsumsi alkohol selama menjalani pengobatan dengan bisoprolol karena akan meningkatkan efek penurunan tekanan darah yang menyebabkan pusing.</li> <li>Beri tahu dokter jika Anda sedang mengonsumsi obat-obatan lain, termasuk obat herbal dan suplemen, untuk menghindari interaksi obat yang tidak diinginkan.</li> <li>Beri tahu dokter jika Anda sedang mengonsumsi obat ini sebelum melakukan tindakan medis apa pun, termasuk operasi dan perawatan gigi.</li> <li>Jika terjadi reaksi alergi atau overdosis setelah menggunakan bisoprolol, segera temui dokter.</li> </ul> <h3><strong>Dosis dan Aturan Pakai Bisoprolol</strong></h3> <p>Bisoprolol akan diberikan oleh <a href=\"https://www.alodokter.com/cari-dokter/dokter-jantung\">dokter</a>. Dosis yang diberikan akan disesuaikan dengan jenis kondisi yang diobati, tingkat keparahannya, serta respons tubuh pasien terhadap obat.</p> <p>Untuk pasien dewasa, dosis awal bisoprolol berkisar antara 1,25–10 mg, sekali sehari. Dokter dapat memberikan dosis maksimum hingga 20 mg per hari jika diperlukan.</p> <h3><strong>Cara Mengonsumsi Bisoprolol dengan Benar</strong></h3> <p>Ikuti anjuran dokter dan baca informasi yang tertera pada kemasan bisoprolol sebelum mulai mengonsumsinya. Obat ini ini dapat dikonsumsi sebelum atau sesudah makan, dan sebaiknya diminum pada pagi hari.</p> <p>Pastikan ada jarak waktu yang cukup antara satu dosis dengan dosis berikutnya. Usahakan untuk mengonsumsi bisoprolol pada jam yang sama setiap hari untuk memaksimalkan efeknya.</p> <p>Bagi pasien yang lupa mengonsumsi bisoprolol, disarankan untuk segera melakukannya begitu teringat jika jeda dengan jadwal konsumsi berikutnya tidak terlalu dekat. Jika sudah dekat, abaikan dan jangan menggandakan dosis.</p> <p>Agar efek pengobatan maksimal, sangat penting untuk mengikuti saran dokter mengenai gaya hidup sehat, seperti mengonsumsi makanan bergizi, berolahraga secara teratur, dan tidak merokok.</p> <p>Pengobatan dengan bisoprolol biasanya berlangsung dalam jangka panjang. Jangan menghentikan penggunaan obat ini tanpa berkonsultasi ke dokter terlebih dahulu untuk menghindari kambuhnya gejala penyakit.</p> <p>Simpan obat ini pada suhu ruangan, serta terhindar dari udara lembap dan sinar matahari langsung. Jauhkan dari jangkauan anak-anak.</p> <h3><strong>Interaksi Bisoprolol dengan Obat Lain</strong></h3> <p>Jika bisoprolol digunakan bersamaan dengan obat-obatan tertentu, akan timbul efek interaksi berupa:</p> <ul> <li>Peningkatan efek obat bisoprolol jika dikonsumsi bersama obat golongan antiaritmia kelas I, seperti <a href=\"https://www.alodokter.com/lidocaine\">lidocaine</a> dan phenytoin</li> <li>Peningkatan aktivitas saraf simpatik, seperti <u><a href=\"https://www.alodokter.com/jantung-berdebar\">jantung berdebar</a></u> jika dikonsumsi bersama obat reserpine dan guanethidine</li> <li>Peningkatan risiko terjadinya bradikardia (denyut jantung lambat) jika dikonsumsi bersama <a href=\"https://www.alodokter.com/digoxin\">digoxin</a> </li> <li>Peningkatan risiko terjadinya hipotensi berat dan atrioventrikular block (terhambatnya aliran impuls listrik ke jantung) jika digunakan bersama <a href=\"https://www.alodokter.com/antagonis-kalsium\">obat antagonis kalsium</a>, seperti diltiazem dan verapamil</li> <li>Peningkatan risiko bertambah parahnya kondisi gagal jantung jika digunakan bersama obat <a href=\"https://www.alodokter.com/metildopa\">metildopa</a> atau klonidin</li> <li>Penurunan efektivitas bisoprolol jika digunakan bersama obat golongan <a href=\"https://www.alodokter.com/obat-antiinflamasi-nonsteroid\">obat antiinflamasi nonsteroid</a> dan rifampicin</li> </ul> <h3><strong>Efek Samping dan Bahaya Bisoprolol</strong></h3> <p>Sama seperti obat-obat lain, bisoprolol juga berpotensi menyebabkan efek samping. Beberapa efek samping yang paling sering terjadi setelah mengonsumsi obat ini adalah:</p> <ul> <li><a href=\"https://www.alodokter.com/pusing\">Pusing</a></li> <li>Mual</li> <li>Muntah</li> <li>Kelelahan</li> <li>Denyut jantung lambat</li> <li>Konstipasi</li> <li><a href=\"https://www.alodokter.com/diare\">Diare</a></li> <li>Jari tangan dan kaki terasa dingin</li> </ul> <p>Selain itu, dapat juga terjadi efek samping yang lebih serius, seperti:</p> <ul> <li><a href=\"https://www.alodokter.com/pingsan\">Pingsan</a></li> <li>Jari tangan dan kaki berwarna kebiruan</li> <li>Bradikardia berat</li> <li>Sesak napas</li> <li>Perubahan suasana hati</li> <li>Kebingungan</li> <li>Depresi</li> </ul> <p>Segera periksakan diri ke dokter jika timbul efek samping yang telah disebutkan di atas atau muncul reaksi alergi, seperti ruam, bengkak dan gatal pada wajah, lidah, atau tenggorokan, dan sesak napas.</p>"}