{"Definisi Vitiligo": "<p>Vitiligo adalah penyakit yang menyebabkan warna kulit memudar. Selain dapat menyerang area kulit manapun di tubuh, warna yang memudar ini juga dapat terjadi pada bagian dalam mulut, mata, dan rambut.</p> <p>Vitiligo tergolong penyakit yang berlangsung jangka panjang (kronis), dan diperkirakan menimpa 1 dari 100 orang. Meskipun dapat menyerang semua orang, vitiligo umumnya terjadi sebelum usia 20 tahun, dan lebih jelas terlihat pada orang yang berkulit hitam.</p> <a><img class=\"alignnone size-full wp-image-6988\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1589166576/attached_image/vitiligo-0-alodokter.jpg\" alt=\"Vitiligo\" width=\"650\" height=\"432\"></a>", "Penyebab dan Faktor Risiko Vitiligo": "<p>Warna kulit, rambut, dan mata dihasilkan oleh sel pigmen tubuh. Pada penderita vitiligo, sel tersebut berhenti memproduksi warna atau pigmen tubuh. Akibatnya, muncul bercak putih di kulit dan uban pada rambut.</p> <p>Belum diketahui mengapa sel pigmen berhenti memproduksi zat pigmen tubuh, tetapi kondisi tersebut diduga terkait dengan sejumlah faktor berikut:</p> <ul> <li>Kelainan genetik yang diturunkan.</li> <li> <a href=\"https://www.alodokter.com/penyakit-autoimun\">Penyakit autoimun</a>, yaitu suatu kondisi ketika sistem kekebalan tubuh menyerang dan menghancurkan sel-sel tubuh yang sehat, termasuk sel pigmen tubuh.</li> <li>Stres, kulit terbakar akibat sinar matahari, atau paparan bahan kimia yang juga diduga dapat memicu terjadinya vitiligo.</li> </ul>", "Gejala Vitiligo": "<p>Gejala vitiligo adalah munculnya bercak <a href=\"https://www.alodokter.com/beberapa-penyebab-hipopigmentasi-dan-pengobatannya\" target=\"_blank\">hipopigmentasi</a> di tubuh. Pada awalnya, bercak yang muncul berwarna lebih muda dari kulit, kemudian akan memutih secara bertahap. Kemunculan bercak dimulai di bagian tubuh yang sering terpapar sinar matahari, seperti wajah, bibir, tangan dan kaki, kemudian menyebar ke bagian tubuh lain.</p> <p>Gejala lain dari vitiligo meliputi:</p> <ul> <li>Hilangnya pigmen warna di rambut, janggut, bulu mata, dan alis, sehingga terlihat seperti uban.</li> <li>Hilangnya pigmen warna di bagian hitam mata, bagian dalam mulut dan hidung, serta di area kelamin.</li> <li>Pada beberapa kasus, bagian tengah bercak berwarna putih, sedangkan tepinya berwarna kecokelatan atau kemerahan.</li> <li>Sejumlah penderita merasakan nyeri dan gatal di area kulit yang terkena vitiligo.</li> <li>Muncul ruam di area kulit yang terserang vitiligo, setelah terpapar matahari.</li> </ul> <p>Bercak vitiligo umumnya muncul secara simetris di kedua sisi tubuh, serta berkembang dan berhenti berulang kali. Kapan dan seberapa cepat bercak berhenti menyebar, tidak dapat ditentukan. Pada kasus yang jarang, bercak hanya muncul di salah satu sisi tubuh, kemudian menyebar selama 1-2 tahun lalu berhenti.</p> <p>Segera temui dokter bila warna rambut, kulit, atau mata memudar. Penanganan tepat pada tahap awal dapat menghambat perkembangan penyakit ini.</p>", "Diagnosis Vitiligo": "<p>Dokter dapat menduga pasien terserang vitiligo, apabila terdapat gejala yang telah dijelaskan sebelumnya. Namun untuk memastikannya, dokter akan menanyakan sejumlah hal pada pasien, seperti:</p> <ul> <li>Riwayat vitiligo atau penyakit autoimun dalam keluarga.</li> <li>Riwayat trauma pada area kulit yang terkena vitiligo, misalnya terbakar sinar matahari (<em>sunburn</em>), atau ruam kulit yang parah di area tersebut.</li> <li>Riwayat pengobatan yang pernah dilakukan.</li> <li>Apakah ada area tertentu di kulit yang lebih sensitif terhadap cahaya matahari dan lebih mudah terbakar matahari.</li> <li>Apakah ada area tertentu di kulit yang membaik tanpa memerlukan terapi, atau malah memburuk.</li> </ul> <p>Guna memastikan diagnosis, dokter akan menjalankan pemeriksaan yang lebih detail. Salah satunya adalah pemeriksaan kulit menggunakan lampu ultraviolet. Pada tes ini, pasien akan diminta untuk masuk ke ruangan gelap. Kemudian, lampu ultraviolet akan diletakkan pada jarak 10-13 cm dari kulit. Lampu ultraviolet akan memudahkan dokter melihat bercak vitiligo, dan menyingkirkan kemungkinan penyakit kulit lain seperti panu.</p> <p>Dokter juga akan menjalankan tes darah, guna memeriksa kemungkinan adanya kondisi lain seperti diabetes, <a href=\"https://www.alodokter.com/penyakit-addison\">penyakit Addison</a>, atau hipertiroidisme. Tes darah dilakukan, karena pada beberapa kasus, vitiligo dapat terkait dengan penyakit autoimun.</p>", " Pengobatan Vitiligo ": "<p>Pengobatan vitiligo bertujuan untuk mengembalikan warna kulit seperti semula. Beberapa metode pengobatan dapat menimbulkan efek samping. Oleh karena itu, dokter akan menganjurkan pasien untuk terlebih dahulu menggunakan <em>tanning lotion</em> atau losion penggelap kulit. Dokter juga akan menyarankan pasien memakai tabir surya dengan SPF 30 atau lebih untuk mencegah kerusakan kulit yang lebih parah akibat paparan sinar matahari.</p> <p>Apabila cara di atas tidak efektif, <a href=\"https://www.alodokter.com/cari-dokter/dokter-kulit\">dokter kulit</a> akan menyarankan metode lain, meliputi:</p> <p><strong>Obat-obatan</strong></p> <p>Meskipun belum ada obat yang dapat menghentikan perkembangan vitiligo, beberapa obat berikut ini dapat mengembalikan warna kulit pasien:</p> <ul> <li> <strong>Kortikosteroid oles.</strong> Krim atau salep <a href=\"https://www.alodokter.com/kortikosteroid\">kortikosteroid</a> dapat membantu mencegah bercak menyebar dan mengembalikan warna kulit pasien, terutama pada tahap awal vitiligo. Kortikosteroid digunakan pada vitiligo yang belum meluas. Kortikosteroid oles yang dapat diresepkan, antara lain betametason, <em>fluticasone</em>, dan <em>hydrocortisone</em>. Kortikosteroid tidak boleh digunakan pada ibu hamil, atau pasien dengan vitiligo di wajah.</li> </ul> <ul> <li> <strong><em>Tacrolimus</em>.&nbsp;</strong>Pada vitiligo yang hanya terjadi di area kecil, seperti di wajah dan leher, dokter akan meresepkan salep yang mengandung <em>tacrolimus</em>. Salep ini dapat digunakan bersama terapi sinar ultraviolet B (UVB).</li> </ul> <ul> <li> <strong><em>Hydroquinone</em>.&nbsp;</strong>Pada pasien dengan vitiligo yang sudah sangat luas hampir di seluruh tubuh, dokter akan meresepkan losion dengan kandungan <em>hydroquinone</em>. Losion akan dioleskan ke kulit normal, agar warnanya menjadi serupa dengan bercak vitiligo.</li> </ul> <p><strong>Terapi sinar UV</strong></p> <p>Terapi sinar UV atau fototerapi dipilih bila vitiligo telah menyebar luas, dan tidak bisa ditangani oleh obat oles. Fototerapi dilakukan dengan memaparkan sinar ultraviolet A (UVA) atau B (UVB) ke area kulit yang terserang vitiligo. Sebelum fototerapi, pasien akan diberi psoralen yang digunakan pada kulit, agar kulit menjadi lebih sensitif pada sinar UV. Pasien membutuhkan 3 kali terapi sepekan, selama 6 sampai 12 bulan.<br> Fototerapi juga dapat dikombinasikan dengan terapi laser, obat <em>prednisolone, </em>vitamin D jenis <em>calcipotriol,</em> dan obat yang mempengaruhi daya tahan tubuh seperti <em>azathioprine</em>.</p> <p><strong>Prosedur bedah</strong></p> <p>Prosedur bedah dilakukan bila fototerapi tidak efektif pada pasien. Tujuan bedah adalah untuk mengembalikan warna yang normal pada kulit yang terkena vitiligo. Sejumlah metode bedah untuk menangani vitiligo adalah:</p> <p style=\"padding-left: 30px;\"><strong>C</strong><strong>angkok kulit<br> </strong>Cangkok kulit dilakukan apabila vitiligo hanya menyerang sebagian kecil area tubuh. Pada prosedur ini, dokter akan mengambil kulit yang sehat untuk melapisi kulit yang terserang vitiligo. Cangok kulit dilakukan pada vitiligo yang tidak melebar dalam 1 tahun terakhir, dan pada vitiligo yang tidak dipicu oleh luka bakar akibat paparan sinar matahari.</p> <p style=\"padding-left: 30px;\"><strong><em>Blister grafting<br> </em></strong>Sama seperti cangkok kulit, <em>blister grafting</em> dilakukan dengan mengambil kulit yang sehat untuk melapisi kulit yang terkena vitiligo. Bedanya, kulit yang diambil akan dilepuhkan terlebih dahulu, kemudian bagian atas lepuhan akan dibuang sebelum dicangkokkan.</p> <p style=\"padding-left: 30px;\"><strong>Mikropigmentasi<br> </strong>Mikropigmentasi dilakukan dengan menanam pigmen ke kulit yang terkena vitiligo. Prosedur ini paling efektif untuk menangani vitiligo pada bibir dan kulit di sekitarnya. Mikropigmentasi perlu diulang tiap beberapa tahun agar warna kulit yang normal dapat dipertahankan.</p> <p>Perlu diketahui, butuh waktu berbulan-bulan agar pengobatan efektif. Namun demikian, hasilnya akan sangat beragam pada setiap pasien. Konsultasikan dengan dokter mengenai jenis pengobatan yang tepat.</p>", "Komplikasi Vitiligo": "<p>Vitiligo yang tidak ditangani dapat terus berkembang, dan mengakibatkan beberapa komplikasi berikut ini:</p> <ul> <li>Stres sosial atau psikologis, misalnya tidak percaya diri.</li> <li>Peradangan pada bagian hitam mata (iritis).</li> <li>Kulit mudah terbakar sinar matahari.</li> <li> <a href=\"https://www.alodokter.com/kanker-kulit\">Kanker kulit</a>.</li> <li>Hilang pendengaran sebagian.</li> <li>Penyakit autoimun seperti penyakit Addison, hipertiroidisme, atau lupus.</li> </ul>"}