{"Definisi Rematik": "<p>Rematik adalah penyakit yang menimbulkan rasa sakit akibat otot atau persendian yang mengalami peradangan dan pembengkakan. Rematik terdiri atas berbagai jenis dan bisa menjangkiti persendian mana pun pada tubuh.</p> <p>Terdapat lebih dari 100 jenis rematik dan berikut ini adalah beberapa jenis rematik yang paling umum terjadi.</p> <a><img class=\"alignnone size-full wp-image-20791\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1589509181/attached_image/rematik-0-alodokter.jpg\" alt=\"rematik - Alodokter\" width=\"650\" height=\"433\"></a>", "Rheumatoid arthritis": "<p>Rheumatoid arthritis atau artritis reumatoid adalah kondisi ketika kekebalan tubuh secara keliru menyerang jaringan-jaringan sendi. Akibatnya, sendi-sendi yang terserang akan mengalami peradangan dan menimbulkan gejala seperti berikut:</p> <ul> <li>Sendi menjadi bengkak karena cairan yang menumpuk</li> <li>Terasa kaku, terutama pada pagi hari atau setelah lama tidak digerakkan</li> <li>Merah dan terasa panas</li> <li>Terasa sakit akibat peradangan yang aktif</li> </ul> <p>Rheumatoid arthritis yang terus berkembang bisa menyebabkan kerusakan dan perubahan bentuk permanen pada sendi. Akibatnya pergerakan sendi mulai terbatas dan fungsi sendi bisa hilang sepenuhnya.</p> <p>Selain pada sendi, rheumatoid arthritis juga bisa menyebabkan gejala-gejala lain, seperti kelelahan, demam, <a href=\"https://www.alodokter.com/nyeri-otot\" target=\"_blank\">nyeri otot</a> dan nafsu makan yang berkurang. Rheumatoid arthritis juga bisa berkembang di luar persendian tubuh dan menyerang organ lain seperti mata, kulit, ginjal dan jantung.</p> <p>Diagnosis rheumatoid arthritis akan dilakukan dokter berdasarkan gejala, perubahan fisik pada sendi, dan pemeriksaan medis seperti berikut:</p> <ul> <li> <em>X-ray</em> untuk memeriksa sendi dan tulang di sekitarnya.</li> <li>Tes darah untuk memeriksa jika tubuh benar sedang mengalami peradangan dan untuk memeriksa keberadaan faktor reumatoid yang muncul pada sebagian penderita rheumatoid arthritis.</li> <li> <em>Ultrasound</em> untuk melihat dalam sendi.</li> <li> <em>MRI scan</em> untuk meneliti sendi lebih lanjut dengan gambar yang lebih detail dan jelas.</li> </ul> <p>Pada umumnya penyakit ini tidak bisa disembuhkan sepenuhnya, tapi dengan pengobatan yang tepat, gejala serta perkembangannya bisa membantu penderita tetap hidup produktif.</p>", "Osteoartritis": "<p>Osteoartritis adalah penyakit persendian yang menimbulkan rasa sakit dan terbatasnya pergerakan sendi, serta seiring waktu bisa menyebabkan kerusakan tulang rawan. Penyakit ini bisa menjangkiti berbagai macam persendian, namun persendian yang paling sering terkena dampaknya adalah jari, leher, kaki, pinggang, lutut, dan pinggul. Penuaan atau bertambahnya usia merupakan faktor umum terjadinya osteoartritis. Beberapa gejala osteoartritis yang memengaruhi persendian adalah sebagai berikut:</p> <ul> <li>Persendian terasa sakit, terutama saat berjalan.</li> <li>Persendian menjadi tidak stabil, terasa kaku, dan membengkak.</li> <li>Jika disentuh, persendian akan terasa hangat.</li> </ul> <p>Selain itu, osteoartritis juga dapat menyebabkan melemahnya otot dan bisa berdampak pada kehidupan sehari-hari, seperti mengalami kesulitan untuk membungkuk, memakai pakaian, duduk, dan bahkan menggenggam objek.</p> <p>Diagnosis osteoartritis dilakukan dengan pemeriksaan fisik dan tes medis. Dokter kemudian akan menyarankan untuk melakukan pemeriksaan lanjutan seperti berikut:</p> <ul> <li>Tes darah untuk mengetahui jika ada penyebab lain terjadinya <a href=\"https://www.alodokter.com/nyeri-sendi\" target=\"_blank\">nyeri sendi</a>.</li> <li> <em>X-ray</em> untuk melihat taji tulang di sekitar persendian.</li> <li>Analisis cairan persendian untuk memeriksa apakah nyeri yang muncul diakibatkan oleh infeksi atau kristal asam urat.</li> <li> <em>MRI</em> untuk melihat jaringan lunak, tulang dan tulang rawan secara lebih rinci.</li> </ul>", "Sindrom Sjogren": "<p>Sindrom Sjogren adalah penyakit sistem kekebalan tubuh yang keliru menyerang jaringan yang sehat dan menyebabkan peradangan. Penyakit ini lebih sering diderita oleh wanita dibandingkan pria, namun penyebab terjadinya sindrom Sjogren masih belum diketahui. Kondisi ini bisa terjadi sendiri, tapi bisa juga muncul bersama dengan penyakit sistem kekebalan tubuh lainnya, seperti lupus dan rheumatoid arthritis. Di bawah ini adalah beberapa gejala sindrom Sjogren:</p> <ul> <li>Kelenjar yang terdapat di dalam mulut tidak memproduksi air liur yang cukup sehingga membuat mulut terasa kering.</li> <li>Mata terasa perih dan teriritasi.</li> <li>Kelenjar parotid yaitu salah satu kelenjar air liur, mengalami pembengkakan.</li> <li>Kurangnya produksi air mata oleh kelenjar yang ada di dalam mata membuat mata terasa kering.</li> <li>Sariawan.</li> <li>Kesehatan gigi dan gusi yang terganggu.</li> </ul> <p>Selain itu gejala sindrom Sjogren yang lebih jarang terjadi adalah organ dalam yang terganggu dan persendian terasa kaku serta sakit.</p> <p>Sindrom Sjogren dapat didiagnosis dengan melakukan pemeriksaan fisik dan beberapa tes lanjutan seperti berikut:</p> <ul> <li>Tes darah untuk mengetahui apakah sindrom Sjogren sudah berdampak pada sistem kekebalan tubuh dengan cara memeriksa keberadaan antibodi anti-La dan anti-Ro.</li> <li>Tes Schirmer dan <em>tear break-up time</em> untuk memeriksa dan mengukur seberapa efektif kelenjar air mata dalam memproduksi air mata.</li> <li>Tes produksi rata-rata air liur untuk melihat apakah jumlah air liur yang diproduksi di bawah batas normal.</li> <li>Biopsi atau pemeriksaan sampel jaringan kecil dari bibir bagian dalam untuk memeriksa apakah ada sejenis sel darah putih yang disebut limfosit terdapat di dalam jaringan. Ini bisa menandakan sindrom Sjogren.</li> </ul>", "Lupus": "<p>Lupus juga merupakan penyakit yang terkait dengan kekebalan tubuh manusia dan memiliki istilah medis <em>systemic lupus erythematosus</em> atau disingkat SLE. Penyebab terjadinya lupus hingga saat ini masih belum diketahui pasti.</p> <p>Beberapa gejala lupus yang bisa terjadi, antara lain rambut mengalami kerontokan, stroke, kejang, persendian terasa kaku dan nyeri, letih, serta sensitif terhadap cahaya matahari. Selain itu, masih ada beberapa gejala lupus yang mungkin dialami seperti di bawah ini.</p> <ul> <li>Lapisan jantung atau paru-paru mengalami peradangan dan menyebabkan dada terasa sakit.</li> <li>Organ dalam tubuh seperti ginjal akan ikut terpengaruh.</li> <li>Muncul <a href=\"https://www.alodokter.com/ruam-kulit\" target=\"_blank\">ruam</a> di sekitar pipi yang berbentuk seperti kupu-kupu.</li> <li>Munculnya fenomena Raynaud atau perubahan warna jari-jari tangan atau kaki saat terpapar cuaca dingin.</li> <li>Timbul kondisi gangguan darah seperti jumlah trombosit dan sel darah putih di bawah normal.</li> </ul> <p>Gejala lupus yang dialami masing-masing penderita bisa berbeda dan tidak menentu, hal itu yang membuat lupus sulit untuk didiagnosis. Tapi ada beberapa tes darah yang dapat dilakukan untuk membantu mendiagnosis lupus seperti tes laju endap darah, tes antibodi <em>antinuclear</em>, dan tes pemeriksaan darah lengkap.</p> <p>Selain itu, dokter mungkin juga akan menyarankan untuk melakukan pemeriksaan sampel urine dan pemeriksaan fungsi ginjal dan hati. Pemeriksaan menggunakan <em>echocardiogram</em> dan <em>X-ray</em> pada bagian dada akan disarankan oleh dokter jika jantung atau paru-paru diduga sudah terjangkit lupus.</p>", "<em>Ankylosing spondylitis</em>": "<p><em><a href=\"https://www.alodokter.com/ankylosing-spondylitis\" target=\"_blank\">Ankylosing spondylitis</a></em> adalah penyakit peradangan kronis yang menjangkiti tulang belakang dan bagian tubuh lainnya. Penyakit ini lebih sering diderita oleh remaja pria hingga usia 30 tahun. Berikut ini adalah beberapa gejala <em>ankylosing spondylitis</em>:</p> <ul> <li>Punggung terasa kaku dan sakit saat berdiri dan istirahat.</li> <li>Rasa sakit mulai dari bawah ke atas tulang belakang.</li> <li>Usai beraktivitas atau melakukan kegiatan, rasa kaku dan sakit akan mereda.</li> <li>Bokong dan punggung bagian bawah terasa sakit yang timbul secara perlahan.</li> <li>Bagian tubuh di antara leher dan tulang belikat terasa nyeri.</li> </ul> <p>Ada beberapa area tubuh yang paling sering terkena dampak <em>ankylosing spondylitis</em>, yaitu persendian bahu, ruas tulang belakang, tulang rawan antara tulang rusuk dan tulang dada, persendian antara tulang panggul dan pangkal tulang belakang, serta ligamen dan tendon di persendian tulang belakang dan di belakang tumit.</p> <p>Tulang belakang akan menjadi makin kaku dan sulit untuk membungkuk jika <em>ankylosing spondylitis</em> tidak segera ditangani. Pemeriksaan fisik, <em>X-ray</em> dan <em>MRI scan</em> bisa dilakukan untuk mendiagnosis <em>ankylosing spondylitis</em>.</p>", "Langkah Perawatan Rematik": "<p>Perawatan rematik dilakukan dengan mengendalikan penyakit dan meredakan gejala yang timbul&nbsp;misalnya&nbsp;dengan mengonsumsi makanan yang berkhasiat sebagai <a href=\"https://www.alodokter.com/pilihan-obat-rematik-alami-dan-terapi\" target=\"_blank\">obat rematik alami</a><strong>, </strong>obat anti inflamasi non steroid dan analgesik. Obat yang mengandung steroid digunakan hanya jika gejala atau penyakit yang diderita sudah parah.</p> <p>Selain mengonsumsi obat-obatan, Anda juga dapat melakukan hal-hal lain untuk meredakan penyakit rematik, seperti mengurangi stres, berolahraga secara rutin, istirahat yang cukup, dan menjalani pola diet yang seimbang.</p> <p>Temui dokter spesialis reumatologi jika mengalami gejala seperti yang disebutkan di atas untuk mendapatkan pemeriksaan dan penanganan lebih lanjut.</p>"}