{"Definisi Pseudogout": "<p><strong>Pseudogout adalah salah satu jenis artritis atau radang sendi yang disebabkan oleh penumpukan kristal&nbsp;</strong><em><strong>pyrophosphate calcium</strong></em><strong>. Kondisi ini ditandai dengan nyeri dan bengkak pada sendi. Pseudogout sering menyerang&nbsp;orang berusia 60 tahun ke atas atau lansia.</strong></p> <p>Pseudogout sering disamakan dengan gout. Selain karena istilahnya yang mirip, gejala yang timbul akibat kedua kondisi ini juga mirip. Padahal, penyebab keduanya berbeda. Gout disebabkan oleh penumpukan kristal asam urat, sehingga dikenal juga dengan&nbsp;<a href=\"https://www.alodokter.com/rematik-asam-urat\">penyakit asam urat</a>.</p> <a><img class=\"alignnone size-full wp-image-1798145\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1597394974/attached_image/pseudogout-0-alodokter.jpg\" alt=\"Pseudogout - Alodokter\" width=\"650\" height=\"434\"></a>", "Penyebab Pseudogout": "<p>Penyebab utama penyakit pseudogout adalah adanya pengendapan dan penumpukan kristal&nbsp;<em>pyrophosphate calcium</em>&nbsp;atau kalsium pirofosfat pada sendi<strong>.&nbsp;</strong>Kondisi ini kemudian memicu terjadinya&nbsp;<a href=\"https://www.alodokter.com/radang-sendi\">radang sendi</a>&nbsp;yang selanjutnya menyebabkan kerusakan, nyeri, dan bengkak pada sendi.</p> <p>Belum diketahui dengan pasti penyebab terjadinya endapan kristal kalsium pirofosfat. Namun, ada beberapa faktor yang bisa meningkatkan risiko terjadiya pseudogout, yaitu:</p> <ul> <li>Berusia 60 tahun ke atas</li> <li>Pernah mengalami cedera sendi</li> <li>Memiliki riwayat pseudogout di dalam keluarga</li> <li>Menderita kondisi&nbsp;<a href=\"https://www.alodokter.com/gangguan-elektrolit\">gangguan elektrolit</a>, terutama kalsium</li> <li>Menderita penyakit lain, seperti&nbsp;<a href=\"https://www.alodokter.com/hipotiroidisme\">hipotiroidisme</a>, penyakit ginjal, atau&nbsp;<a href=\"https://www.alodokter.com/hiperparatiroidisme\">hiperparatiroidisme</a> </li> </ul>", "Gejala Pseudogout": "<p>Penumpukan kristal kalsium pirofosfat pada pseudogout dapat terjadi pada beberapa sendi. Sendi lutut, siku, bahu, pergelangan tangan, atau pergelangan kaki adalah beberapa sendi yang paling sering terserang pseudogout.</p> <ul> <li><a href=\"https://www.alodokter.com/nyeri-sendi\">Nyeri sendi</a></li> <li>Bengkak pada sendi</li> <li>Kemerahan pada kulit sendi</li> <li>Kaku dan terbatasnya pergerakan sendi</li> </ul> <h4><strong>Kapan harus ke dokter</strong></h4> <p>Lakukan pemeriksaan&nbsp;<a href=\"https://www.alodokter.com/cari-dokter/dokter-penyakit-dalam\">ke dokter</a>&nbsp;jika Anda merasakan gejala atau keluhan yang telah disebutkan di atas. Gejala dan keluhan yang terjadi pada pseudogout mirip dengan beberapa penyakit lain, seperti gout,&nbsp;<a href=\"https://www.alodokter.com/osteoarthritis\">osteoarthritis</a>, dan rheumatoid arthritis. Sehingga perlu dilakukan pemeriksaan sejak dini agar diketahui penyebab pasti dari keluhan yang dirasakan dan bisa dilakukan penanganan secepatnya.</p>", "Diagnosis Pseudogout": "<p>Untuk mendiagnosis pseudogout, dokter akan melakukan tanya jawab seputar keluhan, riwayat kesehatan, dan riwayat penyakit di keluarga pasien. Selanjutnya, dokter akan melakukan pemeriksaan pada sendi untuk melihat tanda-tanda peradangan.</p> <p>Gejala dan tanda pada pseudogout mirip dengan gout dan penyakit radang sendi yang lain, sehingga untuk memastikan pseudogout, dokter perlu melakukan pemeriksaan lanjutan. Beberapa jenis pemeriksaan lanjutan yang akan dilakukan, meliputi:</p> <ul> <li> <a href=\"https://www.alodokter.com/analisis-cairan-sinovial-dapat-mencari-penyebab-gangguan-sendi\">Tes cairan sendi</a>, untuk mengidentifikasi endapan kristal kalsium pirofosfat</li> <li> <a href=\"https://www.alodokter.com/foto-rontgen-ini-yang-harus-anda-ketahui\">Rontgen</a>, untuk memeriksa kerusakan pada sendi,&nbsp;penumpukan kalsium, dan endapan pada sendi</li> <li> <a href=\"https://www.alodokter.com/usg-ini-yang-harus-anda-ketahui\">USG</a>, untuk mendeteksi peradangan dan endapan kristal kalsium pirofosfat pada sendi</li> </ul> <p>Bila perlu, dokter juga bisa menyarankan tes darah untuk memeriksa kadar kelenjar tiroid dan paratiroid.</p>", "Pengobatan Pseudogout": "<p>Tujuan dari pengobatan pseudogout adalah untuk meredakan gejala dan mencegah terjadinya komplikasi. Penanganan yang biasanya diberikan kepada pasien pseudogout adalah:</p> <h4><strong>Obat-obatan</strong></h4> <p>Untuk meredakan keluhan dan gejala saat mengalami serangan pseudogout, dokter akan meresepkan beberapa jenis obat, seperti:</p> <ul> <li> <a href=\"https://www.alodokter.com/obat-antiinflamasi-nonsteroid\">Obat antiinflamasi nonsteroid (OAINS)</a>, seperti ibuprofen dan naproxen, untuk meredakan nyeri saat serangan pseudogout</li> <li> <a href=\"https://www.alodokter.com/kortikosteroid\">Kortikosteroid</a>, seperti prednison, untuk meredakan peradangan terutama pada penderita pseoudogout yang tidak bisa mengonsumsi OAINS</li> <li> <a href=\"https://www.alodokter.com/colchicine\">Colchicine</a>, untuk mengurangi risiko serangan pseudogout secara berulang dalam jangka waktu yang lama</li> </ul> <p>Obat-obatan tersebut dapat digunakan hingga serangan pseudogout mereda. Gejala-gejala yang timbul biasanya akan menghilang secara berkala setelah 24 jam dimulai dari masa pengobatan.</p> <h4><strong>Perawatan&nbsp;mandiri</strong></h4> <p>Penderita pseudogout juga dianjurkan untuk melakukan perawatan mandiri di rumah. Beberapa cara yang bisa dilakukan adalah mengistirahatkan sendi yang terasa nyeri atau mengompres dingin area sendi yang sedang mengalami peradangan.</p> <p>Selain itu, untuk mengurangi kekakuan pada sendi dan memperbaiki kemampuan gerak, penderita pseudogout juga disarankan untuk melakukan olahraga rutin dan menjaga agar berat badan ideal.</p>", "Komplikasi Pseudogout": "<p>Pseudogout akan menyebabkan rasa tidak nyaman dan gangguan pergerakan. Selain itu, endapan kristal kalsium pirofosfat yang terus berlanjut dapat menyebabkan kerusakan sendi secara permanen dan meningkatkan risiko terjadinya kista di sendi dan taji tulang.</p>", "Pencegahan Pseudogout": "<p>Pseudogout sulit dicegah. Jika Anda sudah didiagnosis menderita pseudogout, sebaiknya lakukan kontrol secara teratur dan konsumsi obat-obatan sesuai anjuran dokter.</p> <p>Selain itu, ada beberapa hal yang juga bisa dilakukan untuk mengurangi beban kerja sendi sehingga mencegah munculnya keluhan, yaitu dengan berolahraga secara rutin, mengonsumsi makanan yang sehat dan bergizi seimbang, serta menjaga berat badan tetap ideal.</p>"}