{"gliserol": "<p>&nbsp;</p> <p><strong>Gliserol adalah obat untuk mengatasi konstipasi, batuk, dan kulit kering.</strong><strong> Selain itu, gliserol atau gliserin juga dapat digunakan untuk meningkatkan kelembapan kulit, serta menurunkan tekanan pada bola mata akibat glaukoma.</strong></p> <p>Gliserol bekerja dengan menarik air yang ada di dalam tubuh. Dalam mengatasi konstipasi, gliserol menarik air ke dalam usus besar, sehingga menimbulkan rangsangan buang air besar dalam waktu 15-60 menit.</p> <a><img class=\"alignnone size-full wp-image-13196\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1597392636/attached_image/gliserol-0-alodokter.jpg\" alt=\"gliserol - Alodokter\" width=\"650\" height=\"433\"></a> <p>Saat berada di dalam pembuluh darah, gliserol juga menarik air ke dalam aliran darah, sehingga air dapat bertahan untuk waktu yang lebih lama di dalam tubuh.</p> <p><strong>Merek dagang gliserol:&nbsp;</strong>Bonvit, Eas Pfrimmer, Erpha Livita Baby, Eyefresh Plus, Glycerol, Glyserol, Isotic Tearin, Kompolax, Lipomed 20% MCT/LCT, Laxadine, Salbron Ekspektoran, Triolax, Visine Tears</p> <h3><strong>Apa Itu Gliserol</strong></h3> <table> <tbody> <tr> <td width=\"150\">Golongan</td> <td width=\"466\">&nbsp;<a href=\"https://www.alodokter.com/obat-pencahar\">Obat pencahar</a> (laksatif)</td> </tr> <tr> <td width=\"150\">Kategori</td> <td width=\"466\">Obat bebas</td> </tr> <tr> <td width=\"150\">Manfaat</td> <td width=\"466\">Mengatasi konstipasi, batuk, dan&nbsp;kulit kering</td> </tr> <tr> <td width=\"150\">Digunakan oleh</td> <td width=\"466\">&nbsp;Dewasa dan anak-anak 3 bulan ke atas</td> </tr> <tr> <td width=\"150\">Gliserol untuk ibu hamil dan menyusui</td> <td width=\"466\"> <strong>Kategori N:&nbsp;</strong>Belum dikategorikan. <p>Belum diketahui apakah gliserol dapat terserap ke dalam ASI atau tidak. Bila Anda sedang menyusui, jangan menggunakan obat ini tanpa berkonsultasi dulu dengan dokter.</p> </td> </tr> <tr> <td width=\"150\">Bentuk obat</td> <td width=\"466\">Sirop, kaplet, suntik, tetes mata, suppositoria, cairan topikal, cairan enema (cairan masuk melalui dubur)</td> </tr> </tbody> </table> <h3><strong>Peringatan Sebelum Menggunakan Gliserol</strong></h3> <p>Ada beberapa hal yang harus Anda perhatikan sebelum menggunakan gliserol, yaitu:</p> <ul> <li>Jangan menggunakan gliserol Anda memiliki alergi terhadap obat ini.</li> <li>Beri tahu dokter jika Anda memiliki riwayat <a href=\"https://www.alodokter.com/obstruksi-usus\">obstruksi usus</a>, kolitis ulseratif, <a href=\"https://www.alodokter.com/megakolon\">megakolon</a> toksik, perdarahan dari dubur (anus), hipervolemia (kelebihan cairan di dalam tubuh), <a href=\"https://www.alodokter.com/gagal-jantung\">gagal jantung</a>, penyakit ginjal, diabetes, atau <a href=\"https://www.alodokter.com/dehidrasi\">dehidrasi</a>.</li> <li>Harap berhati-hati dalam menggunakan gliserol jika Anda sedang hamil, menyusui, atau merencanakan kehamilan.</li> <li>Harap berhati-hati dalam menggunakan gliserol bila Anda mengalami keluhan nyeri perut, mual, atau muntah.</li> <li>Konsultasikan dahulu dengan dokter sebelum menggunakan gliserol bila terjadi konstipasi yang sudah berlangsung selama 2 minggu.</li> <li>Disarankan untuk tidak menggunakan gliserol lebih dari 1 minggu. Segera konsultasikan kepada dokter bila keluhan tidak membaik.</li> <li>Beri tahu dokter jika Anda sedang menggunakan obat-obatan lain, termasuk obat herbal dan suplemen.</li> <li>Jika terjadi reaksi alergi obat atau overdosis setelah menggunakan gliserol, segera temui dokter.</li> </ul> <h3><strong>Dosis dan Aturan Pakai Gliserol</strong></h3> <p>Dosis gliserol dibagi berdasarkan kondisi yang ditangani dan bentuk sediaan obat. Berikut ini adalah dosis gliserol yang biasanya disarankan oleh dokter:</p> <p><strong>Kondisi</strong>: <a href=\"https://www.alodokter.com/konstipasi\">Konstipasi</a></p> <p>Bentuk obat suppositoria</p> <ul> <li> <strong>Dewasa</strong>: 2–3 gram satu kali sehari</li> <li> <strong>Anak-anak 2–5 tahun</strong>: 1–1,2 gram satu kali sehari</li> <li> <strong>Anak-anak 6 tahun ke atas</strong>: 2–2,1 gram satu kali sehari</li> </ul> <p><strong>Kondisi</strong>: Batuk</p> <p>Bentuk obat sirop dengan kadar gliserol 15%</p> <ul> <li> <strong>Dewasa dan anak-anak &gt;1 tahun</strong>: 5-10 ml 3–4 kali sehari</li> <li> <strong>Anak-anak 3 bulan hingga &lt;12 bulan</strong>: 5 ml 3–4 kali sehari</li> </ul> <p><strong>Kondisi</strong>: Kulit kering</p> <p>Bentuk obat krim 20% atau 40%</p> <ul> <li> <strong>Dewasa dan anak-anak</strong>: Oleskan krim secara rutin pada kulit <strong>&nbsp;</strong> </li> </ul> <h3><strong>Cara Menggunakan Gliserol dengan Benar</strong></h3> <p>Gunakan gliserol sesuai anjuran dokter atau informasi yang tertera pada kemasan. Jangan menambahkan atau mengurangi dosis tanpa berkonsultasi terlebih dahulu dengan dokter.</p> <p>Gliserol suppositoria digunakan dengan cara dimasukkan melalui anus atau dubur. Untuk menggunakan gliserol supositoria, ikuti tahapan-tahapan berikut ini:</p> <ul> <li>Cuci tangan sampai bersih sebelum membuka kemasan obat. Anda bisa menyimpan obat terlebih dahulu di kulkas jika tekstur obat terlalu lembek.</li> <li>Sobek satu strip obat lalu buka kemasan plastik dengan menggenggam dua katup pembuka. Tarik kedua katup dengan hati-hati untuk membuka bagian ujung obat. Jika perlu, ujung obat dapat dibasahi dengan air untuk membantu memasukkan obat ke dalam anus.</li> <li>Berbaring menyamping dan letakkan kedua lutut menyentuh dada.</li> <li>Gunakan jari tengah atau telunjuk untuk memasukkan bagian ujung obat ke dalam anus. Dorong obat menggunakan jari-jari sampai posisinya dirasakan cukup dalam.</li> <li>Luruskan kedua tungkai kaki. Usahakan tetap nyaman dan rileks untuk menahan obat tetap berada di dalam anus.</li> <li>Beri waktu selama 15–20 menit agar efek obat bekerja dengan baik.</li> <li>Terakhir, cuci tangan hingga bersih.</li> </ul> <p>Untuk menggunakan cairan enema, pencet botol hingga seluruh cairan masuk melalui dubur. Gliserol supositoria atau cairan enema dapat memicu Anda untuk buang air besar dalam durasi 15–60 menit.</p> <p>Apabila lupa menggunakan gliserol, segera gunakan saat ingat jika jeda dengan jadwal berikutnya belum terlalu dekat. Jika sudah dekat, abaikan dan jangan menggandakan dosis.</p> <p>Simpan gliserol pada tempat yang sejuk, serta terhindar dari hawa panas, kondisi yang lembap, dan sinar matahari. Jauhkan dari jangkauan anak-anak.</p> <h3><strong>Interaksi Gliserol dengan Obat dan Bahan Lain</strong></h3> <p>Hindari menggunakan gliserol dengan obat pencahar lainnya, kecuali disarankan oleh dokter. Meski belum diketahui dampaknya, menggunakan gliserol dengan obat atau bahan lainnya dapat menimbulkan interaksi obat.</p> <h3><strong>Efek Samping dan Bahaya Gliserol</strong></h3> <p>Berikut ini adalah beberapa efek samping yang mungkin terjadi setelah menggunakan gliserol berdasarkan bentuk sediaan obat.</p> <p>Gliserol oral dapat menimbulkan efek samping berupa:</p> <ul> <li>Kembung</li> <li><a href=\"https://www.alodokter.com/sakit-kepala\">Sakit kepala</a></li> <li>Pusing</li> <li>Mual</li> <li><a href=\"https://www.alodokter.com/muntah\">Muntah</a></li> <li>Kehausan</li> <li><a href=\"https://www.alodokter.com/diare\">Diare</a></li> </ul> <p>Gliserol topikal dapat menyebabkan kulit:</p> <ul> <li>Tampak kemerahan</li> <li>Terasa gatal</li> <li>Muncul sensasi terbakar</li> </ul> <p>Gliserol suppositoria dapat menimbulkan efek samping berupa:</p> <ul> <li>Sensasi terbakar atau iritasi pada dubur</li> <li><a href=\"https://www.alodokter.com/mengenal-ciri-ciri-kram-perut-berdasarkan-penyebabnya\">Kram perut</a></li> <li>Tinja mengandung lendir</li> </ul> <p>Sementara itu, gliserol suntik dapat menyebabkan efek samping berupa kerusakan pada sel darah merah.</p> <p>Segera hubungi dokter bila mengalami keluhan yang telah disebutkan di atas. Pemeriksaan ke dokter juga perlu segera dilakukan jika Anda mengalami efek samping yang lebih serius, seperti:</p> <ul> <li>Nyeri perut yang menetap</li> <li> <a href=\"https://www.alodokter.com/bab-berdarah\">Buang air besar berdarah</a> atau perdarahan dari dubur</li> <li> <a href=\"https://www.alodokter.com/diare\">Diare</a> terus menerus</li> </ul>"}