{"Definisi Kepribadian Ganda": "<p><strong>Kepribadian ganda adalah kondisi </strong><strong>di mana se</strong><strong>seorang memiliki dua atau lebih kepribadian yang berbeda. Kepribadian ganda disebut juga gangguan identitas disosiatif</strong><strong> atau <em>dissociative identity disorder</em> (DID), dan umumnya disebabkan oleh pengalaman traumatis yang terjadi secara berulang di masa kanak-kanak</strong><strong>.</strong></p> <p>Kepribadian ganda sering kali disamakan dengan <a href=\"https://www.alodokter.com/skizofrenia\" target=\"_blank\">skizofrenia</a>, tetapi sebenarnya kedua kondisi ini berbeda. Penderita skizofrenia tidak memiliki banyak kepribadian seperti pada penderita kepribadian ganda. Meski demikian, kedua kondisi ini bisa mendorong penderitanya untuk melakukan percobaan bunuh diri.</p> <a><img class=\"alignnone size-full wp-image-1063594\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1592797720/attached_image/kepribadian-ganda-0-alodokter.jpg\" alt=\"Depressed woman with problem\" width=\"650\" height=\"433\"></a>", "Penyebab dan Faktor Risiko Kepribadian Ganda": "<p>Penyebab kepribadian ganda belum diketahui secara pasti. Namun, beberapa penelitian menunjukkan bahwa penderita kepribadian ganda memiliki pengalaman traumatis yang berulang-ulang di masa kecilnya. Pengalaman traumatis ini bisa berupa:</p> <ul> <li>Penganiayaan atau penyiksaan</li> <li>Pelecehan secara fisik atau emosional</li> <li>Pola asuh orang tua yang membuat anak merasa takut</li> <li>Peperangan</li> <li>Bencana alam</li> </ul> <p>Selain faktor-faktor di atas, kepribadian ganda rentan terjadi pada orang yang keluarganya memiliki riwayat kepribadian ganda.</p>", "Gejala Kepribadian Ganda": "<p>Gejala khas yang terdapat pada penderita kepribadian ganda adalah:</p> <h4><strong>Memiliki dua kepribadian atau lebih</strong></h4> <p>Penderita kepribadian ganda memiliki dua atau lebih kepribadian di dalam dirinya, yang satu sama lain berbeda atau bahkan bisa bertolak belakang. Salah satu kepribadian bisa mengambil alih kontrol tubuh dan pikiran penderita kapan saja, dan biasanya dipicu oleh situasi tertentu ketika penderita merasa stres, takut, atau marah.</p> <p>Dalam istilah psikologi, kepribadian lain disebut sebagai <em>alter ego</em>. Saat <em>alter ego</em> mengambil alih kesadaran, penderita akan menjadi pribadi lain dengan nama, usia, jenis kelamin, atau sifat yang berbeda. Bahkan, tidak menutup kemungkinan penderita merasa dirinya adalah seekor hewan.</p> <p>Dalam periode tersebut, akan terlihat perubahan perilaku pada penderita kepribadian ganda. Mereka bisa melakukan sesuatu yang biasanya tidak akan mereka lakukan.</p> <p>Contohnya, seorang penderita kepribadian ganda yang taat pada hukum, sopan, dan berperilaku sesuai norma yang ada di masyarakat bisa saja melakukan pencurian, berlaku kasar, atau mudah memaki ketika <em>alter ego</em>-nya mengambil alih.</p> <p>Saat seorang penderita kepribadian ganda ditanya mengapa mereka melakukan hal tersebut, mereka akan memungkirinya, mengatakan bahwa mereka tidak ingat pernah melakukannya, atau merujuk pada orang lain di dalam diri mereka sebagai pelakunya.</p> <p>Perlu diketahui, kepribadian ganda tidak berkaitan dengan ritual budaya atau keagamaan. Bukan juga “kesurupan” seperti anggapan sebagian orang pada budaya tertentu.</p> <p>Kepribadian ganda ini juga tidak muncul karena pengaruh konsumsi alkohol dan obat-obatan, atau kelainan medis secara fisik, seperti amnesia pada cedera kepala, demensia, <a href=\"https://www.alodokter.com/perbedaan-migrain-dengan-aura-dan-tanpa-aura\" target=\"_blank\">aura pada migrain</a>, atau <em><a href=\"https://www.alodokter.com/kenali-lebih-jauh-sindrom-alice-in-wonderland\" target=\"_blank\">Alice in Wonderland syndrome</a></em>.</p> <h4><strong>Mengalami amnesia</strong></h4> <p>Penderita kepribadian ganda sering kali mengalami <a href=\"https://www.alodokter.com/amnesia\" target=\"_blank\">amnesia</a> atau tidak ingat pada peristiwa tertentu di masa kecil atau masa remajanya, terutama kejadian yang membuatnya trauma.</p> <p>Penderita juga bisa lupa pada kejadian yang baru saja berlangsung, informasi penting yang sangat mendasar, atau kemampuan yang mereka miliki. Misalnya, saat <em>alter ego</em> mengambil alih, penderita bisa lupa bagaimana cara menggunakan komputer meskipun sebenarnya ia adalah seorang ahli komputer. Sebaliknya, penderita bisa saja mengerjakan sesuatu yang biasanya tidak bisa mereka lakukan, misalnya melukis atau bicara bahasa asing.</p> <p>Penderita kepribadian ganda bisa tidak mengingat bagaimana ia berada di suatu tempat atau menemukan suatu benda tetapi tidak tahu bagaimana benda tersebut bisa berada di situ. Penderita juga sering kali tidak ingat sesuatu yang pernah diucapkan atau dilakukannya.</p> <p>Penderita kepribadian ganda umumnya akan mengalami gangguan atau kesulitan yang serius dalam kehidupannya sehari-hari akibat gejala-gejala tersebut.</p> <p><strong>Kapan harus ke dokter</strong></p> <p>Periksakan diri ke <a href=\"https://www.alodokter.com/cari-dokter/dokter-jiwa\" target=\"_blank\">dokter spesialis kejiwaan</a> (psikiater) jika Anda mengalami gejala-gejala yang sudah disebutkan di atas.</p> <p>Kepribadian ganda bisa saja tidak disadari oleh penderitanya. Jika Anda melihat munculnya dua atau lebih kepribadian yang berbeda pada seseorang dalam lingkungan keluarga, teman, atau kerabat, cobalah bawa ia berkonsultasi ke psikiater.</p> <p>Deteksi dini dan penanganan yang tepat dapat mencegah penderita kepribadian ganda melakukan hal yang bisa membahayakan orang lain maupun dirinya sendiri.</p>", "Diagnosis Kepribadian Ganda": "<p>Dokter akan menanyakan gejala dan riwayat kesehatan pasien secara keseluruhan, lalu melakukan pemeriksaan fisik dan <a href=\"https://www.alodokter.com/ketahui-apa-itu-pemeriksaan-medis-kejiwaan\" target=\"_blank\">pemeriksaan kejiwaan</a>. Diagnosis kepribadian ganda akan ditentukan berdasarkan kriteria DSM-5 (<em>The D</em><em>iagnostic and </em><em>S</em><em>tatistical </em><em>M</em><em>anual of </em><em>M</em><em>ental </em><em>D</em><em>isorders</em><em>, </em><em>5</em><em><sup>th</sup></em><em> Edition</em>)</p> <p>Dokter juga dapat melakukan tes darah dan pemindaian dengan Rontgen, CT scan atau MRI untuk menyingkirkan kemungkinan gejala yang dialami pasien disebabkan oleh efek samping obat atau penyakit lain.</p>", "Pengobatan Kepribadian Ganda": "<p>Metode pengobatan pada kepribadian ganda adalah psikoterapi dalam jangka panjang. Tujuan psikoterapi adalah untuk menyatukan kembali seluruh kepribadian yang terpecah.</p> <p>Namun, perlu diketahui, <a href=\"https://www.alodokter.com/psikoterapi-untuk-mengatasi-gangguan-kesehatan-mental\" target=\"_blank\">psikoterapi</a> hanya bersifat membantu penderita untuk memahami kondisi yang dialaminya agar ia dapat menghadapi dan mengatasi kondisi tersebut.</p> <p>Psikiater juga dapat melakukan hipnoterapi untuk membantu mengendalikan perilaku yang tidak normal dan membuat psikoterapi lebih efektif.</p> <p>Dokter juga dapat memberikan obat <a href=\"https://www.alodokter.com/antidepresan\" target=\"_blank\">antidepresan</a>, obat <a href=\"https://www.alodokter.com/antipsikotik\" target=\"_blank\">antipsikotik</a>, atau obat penenang untuk mengatasi gejala gangguan mental yang dialami penderita kepribadian ganda.</p>", "Komplikasi Kepribadian Ganda": "<p>Kepribadian ganda dapat menyebabkan penderitanya berisiko tinggi mengalami komplikasi berupa:</p> <ul> <li>Keinginan untuk melukai diri sendiri atau bunuh diri</li> <li> <a href=\"https://www.alodokter.com/depresi\" target=\"_blank\">Depresi</a> dan gangguan kecemasan</li> <li>Gangguan stres pascatrauma (PTSD)</li> <li><a href=\"https://www.alodokter.com/kecanduan-alkohol\" target=\"_blank\">Kecanduan alkohol</a></li> <li>Disfungsi seksual</li> <li><a href=\"https://www.alodokter.com/penyalahgunaan-napza\" target=\"_blank\">Penyalahgunaan NAPZA</a></li> <li>Gangguan tidur, seperti sulit tidur, <a href=\"https://www.alodokter.com/mimpi-buruk\" target=\"_blank\">mimpi buruk</a>, atau <a href=\"https://www.alodokter.com/gangguan-tidur-berjalan\" target=\"_blank\">tidur berjalan</a> </li> <li><a href=\"https://www.alodokter.com/gangguan-makan\" target=\"_blank\">Gangguan makan</a></li> <li>Gejala fisik, misalnya <a href=\"https://www.alodokter.com/sakit-kepala\" target=\"_blank\">sakit kepala</a> berat</li> </ul>", "Pencegahan Kepribadian Ganda": "<p>Pencegahan kepribadian ganda adalah dengan menghindari tindakan atau situasi yang dapat meningkatkan risiko anak menderita gangguan ini, seperti pelecehan, penganiayaan, atau penelantaran.</p> <p>Jika seorang anak mengalami kejadian yang membuatnya trauma, segera bawa ia ke dokter spesialis kejiwaan. Dokter akan membantunya untuk menyikapi ingatan terhadap kejadian traumatis tersebut dengan cara yang positif.</p>"}