{"Definisi Infeksi Shigella": "<p>Infeksi Shigella atau shigellosis adalah infeksi yang terjadi di saluran cerna. Infeksi ini disebabkan oleh kelompok bakteri <em>Shigella</em>, yang menyebar melalui makanan atau air yang terkontaminasi, atau melalui kontak dengan feses.</p>\n<p><img class=\"alignnone size-full wp-image-1252746\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1531219144/attached_image/infeksi-shigella-alodokter.jpg\" alt=\"man feel pain with constipation\" width=\"650\" height=\"342\"></p>\n<p>Setelah masuk ke mulut, bakteri <em>Shigella</em> akan menggandakan diri di usus kecil, lalu menyebar ke usus besar. Bakteri ini kemudian akan melepaskan racun yang membuat usus besar mengalami kram. Kemudian penderita akan mengalami diare, yang bisa terjadi 10-30 kali dalam sehari.</p>", "Gejala Infeksi Shigella": "<p>Gejala yang umum terjadi pada penderita infeksi Shigella, antara lain <a href=\"https://www.alodokter.com/diare\">diare</a>, demam, serta nyeri atau kram perut. Umumnya, pada feses penderita terdapat darah atau lendir. Gejala tersebut biasanya muncul 2-3 hari setelah penderita terpapar bakteri <em>S</em><em>higell</em><em>a</em>. Pada sejumlah kasus, gejala bahkan baru muncul seminggu setelah terjadi kontak dengan bakteri.</p>\n<p>Gejala biasanya berlangsung antara 2-7 hari. Infeksi ringan yang terjadi selama beberapa hari mungkin saja tidak memerlukan pengobatan. Meski demikian, penting untuk tetap menjaga kadar cairan tubuh yang hilang akibat diare. Segera ke dokter bila diare masih terjadi lebih dari 3 hari, karena dapat mengakibatkan <a href=\"https://www.alodokter.com/dehidrasi\">dehidrasi</a>.</p>", "Penyebab Infeksi Shigella": "<p>Infeksi Shigella disebabkan oleh bakteri <em>Shigella</em> yang masuk ke mulut secara tidak sengaja. Hal ini bisa terjadi karena beberapa kondisi seperti:</p>\n<ul>\n<li>\n<strong>Menyentuh mulut tanpa cuci tangan terlebih d</strong><strong>ah</strong><strong>ulu,</strong> terutama jika tangan baru saja mengganti popok anak yang terinfeksi bakteri <em>S</em><em>higella</em>, atau menyentuh benda yang baru disentuh oleh penderita.</li>\n<li>\n<strong>Mengonsumsi makanan yang terkontaminasi bakteri </strong><strong><em>S</em></strong><strong><em>higella</em></strong> akibat tersentuh oleh penderita atau tercemar kotoran manusia.</li>\n<li>\n<strong>Berenang di air yang terkontaminasi bakteri</strong><strong> <em>Shigella</em></strong><strong>.</strong> Hal ini bisa terjadi ketika seseorang secara tidak sengaja menelan air yang sudah tercemar oleh penderita infeksi Shigella.</li>\n<li>\n<strong>Hubungan seks</strong><strong>ual</strong><strong>.</strong> Penularan infeksi Shigella bisa terjadi melalui seks oral atau seks anal.</li>\n</ul>", "Faktor Risiko Infeksi Shigella": "<p>Risiko terkena infeksi Shigella bisa meningkat pada beberapa faktor berikut ini:</p>\n<ul>\n<li>\n<strong>Usia b</strong><strong>alita</strong>. Infeksi Shigellla umumnya terjadi pada anak usia 2-4 tahun.</li>\n<li>\n<strong>Lingkungan </strong><strong>dengan</strong><strong> sanitasi</strong><strong> buruk</strong>. Penduduk di negara berkembang yang kurang memperhatikan sanitasi, rentan terkena infeksi Shigella. Begitu juga dengan orang-orang yang bepergian ke negara tersebut.</li>\n<li>\n<strong>Tinggal secara berkelompok atau beraktivitas di tempat umum.</strong> Wabah infeksi Shigella rentan menyebar di pusat penitipan anak, kolam renang umum, panti jompo, penjara, dan barak militer.</li>\n<li>\n<strong>Lelaki seks lelaki</strong>. Kelompok ini berisiko terinfeksi Shigella melalui hubungan seks oral atau anal.</li>\n</ul>", "Diagnosis Infeksi Shigella": "<p>Diare atau BAB berdarah bisa disebabkan oleh banyak hal. Untuk memastikan apakah seorang pasien menderita infeksi Shigella, dokter akan mengambil sampel feses untuk diperiksa di laboratorium. Tes laboratorium juga bisa membantu dokter menentukan antibiotik apa yang paling efektif untuk pasien.</p>", "Pengobatan Infeksi Shigella": "<p>Pada infeksi Shigella ringan, pengobatan cukup dengan memenuhi kebutuhan cairan tubuh dengan minum banyak, untuk mengganti cairan tubuh yang hilang akibat diare. Hindari konsumsi obat yang menghentikan diare, karena akan membuat bakteri berada di dalam sistem pencernaan lebih lama, sehingga memperburuk infeksi.</p>\n<p>Untuk gejala infeksi Shigella yang berat, pengobatan dilakukan dengan pemberian antibiotik seperti <em>azithromycin</em>, <em><a href=\"https://www.alodokter.com/ciprofloxacin\">ciprofloxacin</a></em><em>,</em> atau <em>sulfamethoxazole</em> untuk membunuh bakteri <em>S</em><em>higella</em> dari saluran cerna.</p>\n<p>Penderita infeksi Shigella jarang membutuhkan perawatan di rumah sakit, kecuali jika mengalami gejala mual dan muntah hebat. Pada kondisi tersebut, dokter akan memberikan cairan dan obat lewat infus.</p>", "Komplikasi Infeksi Shigella": "<p>Meski infeksi Shigella umumnya sembuh tanpa ada komplikasi, berikut ini adalah beberapa komplikasi yang mungkin terjadi:</p>\n<ul>\n<li>\n<strong>Artritis reaktif</strong>. Kondisi ini timbul akibat reaksi dari infeksi. Gejalanya berupa nyeri dan radang sendi (biasanya pada pinggul, lutut, dan pergelangan kaki), konjungtivitis, dan nyeri saat buang air kecil (uretritis).</li>\n<li>\n<strong>Dehidrasi</strong>. Diare yang terus-menerus dapat menyebabkan dehidrasi. Pada balita, gejalanya antara lain air mata yang keluar sedikit saat menangis, dan popok tetap kering setelah beberapa lama.</li>\n<li>\n<strong>Kejang</strong>. Sejumlah anak yang mengalami infeksi Shigella disertai demam tinggi mengalami <a href=\"https://www.alodokter.com/kejang\">kejang</a>. Belum diketahui apakah kejang tersebut disebabkan oleh infeksi Shigella atau demam. Segera ke dokter jika gejala ini timbul bersamaan dengan infeksi Shigella.</li>\n<li>\n<strong>Prolaps rektum</strong>, yaitu kondisi rektum atau bagian akhir dari usus besar yang turun hingga menonjol keluar melalui anus.</li>\n<li>\n<strong>Sindrom hemolitik uremik</strong>. Kondisi ini dapat terjadi sebagai komplikasi infeksi Shigella, namun jarang. Lebih sering disebabkan oleh infeksi bakteri <em> coli</em> yang mengakibatkan penghancuran sel darah merah (<a href=\"https://www.alodokter.com/anemia-hemolitik\">anemia hemolitik</a>) dan turunnya jumlah trombosit (trombositopenia), serta gagal ginjal.</li>\n<li>\n<strong>Megakolon toksik</strong>. Kondisi ini terjadi akibat usus yang lumpuh, sehingga tidak dapat buang air besar dan buang angin.</li>\n</ul>", "Pencegahan Infeksi Shigella": "<p>Beberapa hal yang bisa dilakukan untuk mencegah infeksi Shigella adalah:</p>\n<ul>\n<li>Cuci tangan dengan air hangat dan sabun sebelum dan sesudah dari toilet, atau setelah mengganti popok.</li>\n<li>Awasi anak saat mereka mencuci tangannya.</li>\n<li>Buang popok bekas dalam kantong yang tertutup rapat.</li>\n<li>Jangan menyajikan makanan bila sedang diare.</li>\n<li>Jauhkan anak yang sedang diare dari anak lain.</li>\n<li>Sebisa mungkin hindari menelan air&nbsp; ketika berenang di kolam renang umum atau danau.</li>\n</ul>"}