{"Definisi Spondylolisthesis": "<p><strong>Spondylolisthesis adalah kondisi ketika tulang belakang bergeser dari posisi normal. Spondylolisthesis akan menimbulkan nyeri tak tertahankan. Kondisi ini juga bisa menyerang semua bagian tulang punggung, mulai dari bagian atas, tengah, dan bawah. </strong></p> <p>Spondylolisthesis berbeda dengan <a href=\"https://www.alodokter.com/hernia-nukleus-pulposus\" target=\"_blank\">hernia nukleus pulposus</a> (HNP) atau ‘saraf terjepit’. Pada HNP, hanya bantalan yang terletak di antara ruas tulang belakang yang bergeser dan menekan saraf yang ada di tulang belakang.</p> <p><img class=\"alignnone size-full wp-image-822065\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1531265801/attached_image/spondylolisthesis-alodokter.jpg\" alt=\"Spondylolisthesis - alodokter\" width=\"650\" height=\"434\"></p> <p>Pada banyak kasus, keluhan akibat <a href=\"https://www.alodokter.com/spondylolisthesis-bagaimana-cara-menanganinya\">spondylolisthesis</a> bisa mereda dengan istirahat dan latihan pada tulang belakang. Namun, kondisi ini juga dapat menimbulkan masalah serius, seperti mati rasa hingga kelumpuhan di kaki. Oleh sebab itu, penting untuk memeriksakan diri ke dokter begitu gejala spondylolisthesis muncul.</p>", "Gejala Spondylolisthesis": "<p>Spondylolisthesis tidak selalu menimbulkan gejala, sehingga sering kali tidak disadari oleh penderitanya. Namun, spondylolisthesis yang parah biasanya ditandai dengan beberapa gejala berikut:</p> <ul> <li>Nyeri punggung bawah (<a href=\"https://www.alodokter.com/nyeri-punggung-bawah-gejala-penyebab-dan-cara-mengatasinya\" target=\"_blank\">low back pain</a>).</li> <li>Nyeri punggung bawah yang menjalar hingga ke jari kaki (<a href=\"https://www.alodokter.com/skiatika\" target=\"_blank\">skiatika</a>)</li> <li>Mati rasa atau <a href=\"https://www.alodokter.com/parestesia\" target=\"_blank\">kesemutan</a> dari punggung sampai kaki.</li> <li>Nyeri atau sensasi tegang pada otot paha dan bokong.</li> <li>Kelainan pada lengkungan tulang belakang, seperti <a href=\"https://www.alodokter.com/kyphosis\" target=\"_blank\">kifosis</a>.</li> <li>Sensasi lemas atau lemah di kaki.</li> </ul>", "Kapan harus ke dokter": "<p>Periksakan <a href=\"https://www.alodokter.com/cari-dokter/dokter-ortopedi\" target=\"_blank\">ke dokter</a> bila muncul gejala yang disebutkan di atas. Pemeriksaan dokter juga diperlukan jika gejala di atas disertai tulang punggung yang terlihat menonjol.</p> <p>Segera ke dokter bila mengalami nyeri di punggung bawah yang makin memburuk bila Anda berdiri, dan mereda bila berbaring. Pemeriksaan juga perlu dilakukan jika nyeri atau kesemutan di punggung bawah menjalar hingga ke kaki.</p>", "Penyebab Spondylolisthesis": "<p>Penyebab spondylolisthesis sangat bervariasi, antara lain:</p> <ul> <li>Cacat lahir di tulang belakang.</li> <li>Cedera tulang belakang yang tiba-tiba atau berulang-ulang.</li> <li>Tumor pada tulang belakang.</li> <li>Pengikisan tulang belakang akibat proses penuaan (degeneratif).</li> <li>Retak pada tulang belakang atau spondylolysis.</li> </ul> <p>Selain beberapa penyebab di atas, ada sejumlah faktor yang bisa meningkatkan risiko seseorang mengalami spondylolisthesis, di antaranya:</p> <ul> <li>Menderita penyakit sendi atau tulang, misalnya <a href=\"https://www.alodokter.com/radang-sendi\" target=\"_blank\">radang sendi</a> dan spondylolisis.</li> <li>Melakukan olahraga yang memberi tekanan atau regangan berlebih pada tulang belakang, misalnya senam dan angkat besi.</li> <li>Memiliki keluarga yang juga menderita spondylolisthesis.</li> </ul> <p>Spondylolisthesis juga diketahui lebih sering menyerang wanita, terutama yang berusia 50 tahun ke atas.</p>", "Diagnosis Spondylolisthesis": "<p>Dokter akan terlebih dulu menanyakan gejala yang dialami pasien, kemudian melakukan pemeriksaan fisik yang salah satunya adalah dengan meminta pasien untuk mengangkat kaki dalam posisi lurus. Pada banyak kasus, penderita spondylolisthesis akan kesulitan saat melakukannya.</p> <p>Selanjutnya, untuk memastikan diagnosis dokter melakukan pemindaian dengan <a href=\"https://www.alodokter.com/foto-rontgen-ini-yang-harus-anda-ketahui\" target=\"_blank\">Rontgen</a>, <a href=\"https://www.alodokter.com/ct-scan-ini-yang-harus-anda-ketahui\" target=\"_blank\">CT scan</a>, atau <a href=\"https://www.alodokter.com/mri-dapat-membantu-identifikasi-penyakit\" target=\"_blank\">MRI</a>. Pemeriksaan penunjang tersebut bertujuan untuk melihat apakah terdapat pergeseran atau retak pada tulang belakang pasien.</p>", "Pengobatan Spondylolisthesis": "<p>Pengobatan spondylolisthesis tergantung pada tingkat keparahan yang dialami pasien. Berikut penjelasannya:</p> <h4><strong>Spondylolisthesis ringan</strong></h4> <p>Pada pasien spondylolisthesis ringan, dokter biasanya akan menyarankan pasien agar banyak beristirahat dan untuk sementara menghindari aktivitas, seperti membungkuk atau mengangkat benda berat.</p> <p>Selain itu, dokter juga akan melakukan langkah-langkah pengobatan berikut:</p> <ul> <li>Memberikan obat-obatan, seperti <a href=\"https://www.alodokter.com/ibuprofen\" target=\"_blank\">ibuprofen</a> atau suntik <a href=\"https://www.alodokter.com/kortikosteroid\" target=\"_blank\">obat golongan kortikosteroid</a>.</li> <li>Terapi fisik (<a href=\"https://www.alodokter.com/fisioterapi-ini-yang-harus-anda-ketahui\" target=\"_blank\">fisioterapi</a>) untuk meregangkan otot punggung bawah.</li> </ul> <p>Perlu Anda ketahui, penanganan sederhana di atas hanya untuk meredakan gejala, bukan untuk memperbaiki tulang belakang yang bergeser. Langkah penanganan di atas juga harus dilakukan setidaknya selama 3-8 bulan.</p> <h4><strong>Spondylolisthesis berat</strong></h4> <p>Pada spondylolisthesis yang parah atau yang tidak membaik setelah dilakukan terapi di atas, dokter akan menyarankan operasi tulang belakang. Operasi tulang belakang juga dilakukan bila tulang belakang yang bergeser cukup jauh atau sampai menekan saraf.</p> <p>Operasi tulang belakang bertujuan untuk mengembalikan tulang belakang ke posisi normal. Operasi ini dilakukan dengan memakai baut khusus atau menggunakan tulang yang diambil dari bagian tubuh lain.</p> <p>Meski operasi tulang belakang dapat mengatasi spondylolisthesis, prosedur ini cukup berisiko. Selain membutuhkan waktu lama untuk pulih, operasi tulang belakang dapat menimbulkan efek samping berikut:</p> <ul> <li> <a href=\"https://www.alodokter.com/deep-vein-thrombosis\" target=\"_blank\">Trombosis vena dalam</a> (<em>deep vein thrombosis</em>) atau penggumpalan darah pada pembuluh darah di tungkai.</li> <li>Sulit mengontrol buang air kecil atau buang air besar, mati rasa atau bahkan kelumpuhan di tungkai akibat kerusakan pada saraf tulang belakang.</li> <li>Infeksi pada area bekas pembedahan.</li> </ul>", "Komplikasi Spondylolisthesis": "<p>Spondylolisthesis bisa menyebabkan komplikasi serius bila dibiarkan tidak tertangani. Komplikasi itu meliputi:</p> <ul> <li>Nyeri punggung bawah yang berkepanjangan.</li> <li>Kifosis atau lengkungan tulang belakang yang tidak normal.</li> <li>Kesulitan mengontrol buang air kecil dan buang air besar.</li> <li>Kerusakan permanen pada saraf tulang belakang.</li> <li>Mati rasa hingga kelumpuhan pada kaki.</li> </ul>", "Pencegahan Spondylolisthesis": "<p>Meski spondylolisthesis sulit dicegah, beberapa langkah berikut dapat Anda lakukan untuk mengurangi risiko terserang kondisi ini:</p> <ul> <li>Mempertahankan <a href=\"https://www.alodokter.com/pemahaman-seputar-indeks-massa-tubuh\" target=\"_blank\">berat badan ideal</a> agar tidak membebani tulang belakang.</li> <li>Mengonsumsi <a href=\"https://www.alodokter.com/memenuhi-gizi-seimbang-dengan-panduan-piring-makan\" target=\"_blank\">makanan bergizi seimbang</a> untuk menjaga kesehatan tulang.</li> </ul> <p>Rutin berolahraga, terutama olahraga untuk melatih kekuatan otot punggung serta menghindari olahraga yang berisiko mencederai tulang belakang.</p>"}