{"Definisi Radang Otak": "<p><strong>Radang otak atau ensefalitis adalah peradangan yang terjadi pada jaringan otak yang dapat menyebabkan gejala gangguan saraf. Gejala gangguan saraf yang ditimbulkan dapat berupa penurunan kesadaran, kejang, atau gangguan dalam bergerak. </strong></p>\n<p>Radang otak dapat terjadi akibat infeksi virus, bakteri, atau jamur. Penyakit ini lebih sering terjadi pada anak-anak dan lansia, karena sistem kekebalan tubuh mereka cenderung lebih lemah. Meski jarang terjadi, radang otak berpotensi menjadi serius dan mengancam nyawa. Oleh karena itu, diperlukan deteksi dini dan penanganan sesegera mungkin.</p>\n<p><img class=\"alignnone size-full wp-image-20524\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1573545237/attached_image/radang-otak-alodokter.jpg\" alt=\"alodokter-radang-otak\" width=\"650\" height=\"436\"></p>", "Penyebab Radang Otak": "<p>Sebagian besar radang otak disebabkan oleh infeksi virus. Infeksi virus dapat langsung menyerang otak atau disebut radang otak primer, namun juga dapat berasal dari organ tubuh lain lalu menyerang otak atau disebut radang otak sekunder.</p>\n<p>Jenis virus yang dapat menyebabkan radang otak antara lain:</p>\n<ul>\n<li>Virus herpes simpleks, penyebab penyakit herpes di mulut dan <a href=\"https://www.alodokter.com/herpes-genital\">herpes genital</a>, serta <a href=\"https://www.alodokter.com/herpes-pada-bayi-biarkan-bayi-dicium-sembarang-orang\" target=\"_blank\">herpes pada bayi</a>.</li>\n<li>Virus <em>Varicella zoster</em>, penyebab cacar air dan <a href=\"https://www.alodokter.com/herpes-zoster\">herpes zoster</a>.</li>\n<li>Virus Epstein-Barr, penyebab penyakit mononukleosis.</li>\n<li>Virus penyebab penyakit campak (<em>measles</em>), gondongan (<em>mumps</em>), dan rubela.</li>\n<li>Virus dari hewan, seperti <a href=\"https://www.alodokter.com/rabies\">rabies</a>.</li>\n</ul>\n<p>Infeksi virus ini dapat menular, tetapi penyakit ensefalitis sendiri tidak menular. Selain virus, radang otak juga dapat disebabkan oleh bakteri atau jamur.</p>\n<p>Radang otak atau ensefalitis lebih rentan terjadi pada seseorang dengan sistem kekebalan tubuh yang lemah, seperti penderita HIV atau orang yang mengonsumsi <a href=\"https://www.alodokter.com/obat-imunosupresif\">obat imunosupresif</a>.</p>", "Gejala Radang Otak": "<p>Ensefalitis atau radang otak diawali dengan gejala ringan yang menyerupai <a href=\"https://www.alodokter.com/flu\">flu</a>, seperti demam, sakit kepala, muntah, tubuh terasa lelah, serta nyeri otot dan sendi. Seiring perkembangannya, radang otak dapat menimbulkan gejala yang lebih serius, seperti:</p>\n<ul>\n<li>Demam hingga lebih dari 39<sup>o</sup>C.</li>\n<li>Linglung.</li>\n<li>\n<a href=\"https://www.alodokter.com/muncul-suara-dan-sosok-misterius-akibat-halusinasi\">Halusinasi</a>.</li>\n<li>Emosi tidak stabil.</li>\n<li>Gangguan bicara, pendengaran, atau penglihatan.</li>\n<li>Kelemahan otot.</li>\n<li>Kelumpuhan pada wajah atau bagian tubuh tertentu.</li>\n<li>Kejang.</li>\n<li>\n<a href=\"https://www.alodokter.com/penurunan-kesadaran\">Penurunan kesadaran</a>.</li>\n</ul>\n<p>Pada bayi dan anak-anak, gejala radang otak yang muncul bersifat umum, sehingga tidak mudah disadari karena menyerupai gejala penyakit lain. Gejala yang dapat muncul adalah:</p>\n<ul>\n<li>Mual dan muntah</li>\n<li>Nafsu makan menurun</li>\n<li>Tubuh anak terlihat kaku</li>\n<li>Muncul tonjolan pada bagian ubun-ubun kepala</li>\n<li>Rewel dan sering menangis</li>\n</ul>\n<h4><strong>Kapan harus ke dokter</strong></h4>\n<p>Penderita <a href=\"https://www.alodokter.com/hiv-aids\">HIV</a> dianjurkan untuk tetap mengonsumsi obat antivirus agar penyakitnya dapat terkontrol dan tidak tertular penyakit lain, seperti ensefalitis. Beberapa penyakit, seperti <a href=\"https://www.alodokter.com/penyakit-autoimun\">penyakit autoimun</a>, membutuhkan obat imunosupresif untuk jangka panjang. Diskusikan dengan dokter mengenai manfaat dan risiko konsumsi obat tersebut, serta cara mencegah infeksi saat mengonsumsi obat imunosupresif.</p>\n<p>Segera periksakan diri ke dokter jika muncul gejala radang otak yang telah disebutkan di atas, atau jika mengalami sakit kepala hebat disertai demam tinggi.</p>\n<p>Bayi dan anak-anak yang diduga mengalami gejala radang otak sebaiknya segera dibawa ke rumah sakit untuk diperiksa dokter. Penanganan radang otak sejak dini perlu dilakukan untuk mencegah terjadinya kerusakan otak lebih jauh pada anak.</p>", "Diagnosis Radang Otak": "<p>Radang otak sering kali sulit terdiagnosis karena memiliki gejala awal yang menyerupai gejala penyakit flu. Pada tahap awal pemeriksaan, dokter akan menanyakan gejala yang diikuti dengan pemeriksaan fisik pasien.</p>\n<p>Selanjutnya, dokter akan melakukan pemeriksaan lanjutan guna memastikan seseorang mengalami radang otak atau ensefalitis. Pemeriksaan lanjutan tersebut dilakukan dengan:</p>\n<ul>\n<li>\n<strong>MRI atau CT scan<br>\n</strong>MRI atau <a href=\"https://www.alodokter.com/cari-rumah-sakit/radiologi/ct-scan\">CT scan</a> merupakan pemeriksaan pertama yang dilakukan dokter untuk mendeteksi radang otak. Pemeriksaan ini dapat menunjukkan kelainan pada otak, seperti pembengkakan atau tumor yang memicu peradangan pada otak.</li>\n<li>\n<strong>Lumbal pungsi<br>\n</strong>Pemeriksaan ini dilakukan untuk mengidentifikasi jenis virus penyebab infeksi. Dalam pemeriksaan <a href=\"https://www.alodokter.com/Informasi-Seputar-Lumbal-Pungsi-%28LP%29-yang-Harus-Anda-Ketahui\" target=\"_blank\">lumbal pungsi</a>, dokter akan memasukkan jarum ke tulang belakang untuk mengambil sampel cairan serebrospinal guna diperiksa di laboratorium.</li>\n<li>\n<strong>Elektroensefalogram (EEG)<br>\n</strong>Pemeriksaan ini dilakukan dokter untuk memeriksa aktivitas listrik otak dan menentukan lokasi otak yang terinfeksi.</li>\n<li>\n<strong>Tes laboratorium<br>\n</strong>Beberapa tes laboratorium, seperti tes darah, urine, atau dahak, dapat dilakukan untuk mengidentifikasi penyebab infeksi.</li>\n<li>\n<strong>Biopsi otak<br>\n</strong>Prosedur ini bertujuan untuk mendeteksi keberadaan virus melalui pengambilan sampel jaringan otak. Prosedur ini hanya dilakukan jika gejala yang dialami makin memburuk dan pengobatan tidak lagi efektif.</li>\n</ul>", "Pengobatan Radang Otak": "<p>Radang otak membutuhkan penanganan di rumah sakit. Makin cepat penanganan dilakukan, makin tinggi tingkat keberhasilan proses pengobatan. Tujuan pengobatan adalah mengatasi penyebab, meredakan gejala, dan mencegah komplikasi. Pengobatan yang akan diberikan <a href=\"https://www.alodokter.com/cari-dokter/dokter-saraf\">dokter saraf</a> dapat berupa:</p>\n<h4><strong>Obat-obatan</strong></h4>\n<p>Sebagian besar radang otak disebabkan oleh infeksi virus, sehingga penanganan utama dilakukan dengan pemberian <a href=\"https://www.alodokter.com/obat-antivirus\">obat antivirus</a>. Jenis obat antivirus yang digunakan adalah <em>acyclovir</em> dan <a href=\"https://www.alodokter.com/ganciclovir\"><em>ganciclovir</em></a>. Meskipun demikian, kedua obat ini hanya dapat menangani virus tertentu, seperti herpes simpleks dan <em>v</em><em>aricella zooster</em>.</p>\n<p>Jika infeksi disebabkan oleh bakteri atau jamur, dokter akan memberikan obat antibiotik atau obat antijamur.</p>\n<p>Dokter juga akan memberikan obat-obatan lain yang berguna untuk meredakan gejala yang muncul. Jenis obat-obatan tersebut adalah:</p>\n<ul>\n<li>\n<strong>Kortikosteroid<br>\n</strong><a href=\"https://www.alodokter.com/kortikosteroid\">Kortikosteroid</a> berfungsi mengurangi peradangan dan tekanan di dalam kepala.</li>\n<li>\n<strong>Antikonvulsan<br>\n</strong>Obat ini digunakan untuk menghentikan atau mencegah kejang.</li>\n<li>\n<strong><em>Paracetamol<br>\n</em></strong>Obat ini diberikan untuk meredakan nyeri dan demam.</li>\n<li>\n<strong>Obat penenang (sedatif)<br>\n</strong>Obat ini memberikan efek tenang pada penderita yang mengalami gangguan emosional dan mudah marah.</li>\n</ul>\n<p>Penderita radang otak atau ensefalitis juga akan diberikan infus cairan dan nutrisi untuk mencegah dehidrasi dan menjaga kebutuhan nutrisi dalam tubuh. Bila diperlukan, penderita akan dipasang alat bantu napas. Lamanya pengobatan dapat berlangsung selama beberapa hari, minggu, hingga berbulan-bulan tergantung kondisi pasien.</p>\n<h4><strong>Terapi khusus</strong></h4>\n<p>Jika radang otak telah memengaruhi kemampuan otak untuk mengingat dan memahami sesuatu, atau menyebabkan penderitanya sulit berbicara atau mengendalikan tubuh, maka program rehabilitasi perlu dilakukan. Beberapa jenis terapi yang dapat dilakukan adalah:</p>\n<ul>\n<li>\n<strong>Terapi fisik<br>\n</strong>Terapi fisik atau <a href=\"https://www.alodokter.com/cari-rumah-sakit/rehabilitasi-medis/fisioterapi\">fisioterapi</a> dilakukan untuk meningkatkan kekuatan otot, keseimbangan tubuh, dan mengendalikan saraf motorik.</li>\n<li>\n<strong>Terapi wicara<br>\n</strong>Terapi ini bertujuan untuk mengembalikan fungsi otot yang mengendalikan kemampuan bicara.</li>\n<li>\n<strong>Terapi okupasi<br>\n</strong>Terapi ini diberikan untuk memampukan pasien menjalani aktivitas sehari-hari.</li>\n<li>\n<strong>Psikoterapi<br>\n</strong><a href=\"https://www.alodokter.com/psikoterapi-untuk-mengatasi-gangguan-kesehatan-mental\">Psikoterapi</a> dapat membantu mengendalikan emosi yang tidak stabil dan mengatasi perubahan kepribadian yang dialami pasien.</li>\n</ul>", "Komplikasi Radang Otak": "<p>Sebagian besar penderita radang otak parah mengalami komplikasi akibat peradangan yang terjadi. Risiko komplikasi yang mungkin terjadi tergantung pada beberapa faktor, yaitu usia penderita, penyebab infeksi, tingkat keparahan, dan kecepatan penanganan.</p>\n<p>Kerusakan otak yang disebabkan oleh radang otak dapat berlangsung selama berbulan-bulan atau bahkan selamanya. Lokasi kerusakan pada otak juga dapat menentukan jenis komplikasi yang terjadi. Komplikasi itu meliputi:</p>\n<ul>\n<li>Kelumpuhan</li>\n<li>Gangguan bicara dan berbahasa</li>\n<li>Gangguan pendengaran dan penglihatan</li>\n<li>Gangguan kecemasan umum</li>\n<li>Hilang ingatan atau <a href=\"https://www.alodokter.com/amnesia\" target=\"_blank\">amnesia</a>\n</li>\n<li>Gangguan kepribadian</li>\n<li><a href=\"https://www.alodokter.com/epilepsi\">Epilepsi</a></li>\n</ul>\n<p>Pada radang otak yang parah, penderita dapat mengalami koma, bahkan kematian.</p>", "Pencegahan Radang Otak": "<p>Pencegahan utama radang otak adalah melalui vaksinasi terhadap virus penyebab. Salah satu vaksin terhadap virus penyebab ensefalitis adalah <a href=\"https://www.alodokter.com/vaksin-mr-dan-vaksin-mmr-ini-bedanya\">vaksin MMR</a>. Vaksin ini memberikan perlindungan terhadap campak, gondongan, dan rubella, penyakit virus yang bisa menyebabkan radang otak.</p>\n<p>Pada bayi dan balita, imunisasi MMR sebaiknya dilakukan sebanyak dua kali, yaitu pada usia 15 bulan dan 5 tahun. Jika Anda belum pernah melakukan vaksinasi MMR, maka vaksin dapat diberikan kapan saja.</p>\n<p>Vaksin MMR juga diberikan ketika Anda akan bepergian ke wilayah yang rentan terhadap infeksi. Dalam hal ini, konsultasikan kembali dengan dokter mengenai jenis vaksin yang tepat untuk Anda.</p>\n<p>Selain imunisasi, ada beberapa langkah sederhana yang dapat Anda lakukan untuk mencegah penularan virus dan menurunkan risiko radang otak, yaitu:</p>\n<ul>\n<li>Rajin <a href=\"https://www.alodokter.com/langkah-mudah-mencuci-tangan-dengan-benar\">mencuci tangan</a>, terutama sebelum makan dan setelah dari kamar mandi.</li>\n<li>Tidak berbagi penggunaan alat makan dengan orang lain.</li>\n<li>Mencegah gigitan nyamuk, dengan mengenakan pakaian yang tertutup atau menggunakan losion antinyamuk.</li>\n</ul>"}