{"Definisi Williams Syndrome": "<p><strong>Williams </strong><strong>s</strong><strong>yndrome atau s</strong><strong>indrom </strong><strong>W</strong><strong>illiams adalah penyakit genetik langka yang menyebabkan gangguan pertumbuhan dan perkembangan </strong><strong>pada </strong><strong>anak. Sindrom Williams&nbsp;</strong><strong>biasanya </strong><strong>ditandai dengan adanya kelainan pada wajah, pembuluh darah</strong><strong>,</strong><strong> dan gangguan pertumbuhan pada anak. </strong></p> <p>Seorang anak berisiko menderita sindrom Williams jika salah satu atau kedua orang tuanya menderita sindrom Williams. Meski demikian, seorang anak juga dapat menderita Sindrom Williams meski kedua orang tuanya tidak menderita penyakit ini.</p> <p><img class=\"alignnone size-full wp-image-1650390\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1567413010/attached_image/sindrom-william-alodokter.jpg\" alt=\"Sindrom William\" width=\"600\" height=\"400\"></p> <p>Pada banyak kasus, anak yang menderita sindrom Williams memerlukan penanganan dari dokter seumur hidup. Namun dengan pengobatan yang tepat, penderita sindrom Williams tetap dapat hidup normal seperti anak-anak lainnya.</p>", " Penyebab Williams Syndrome ": "<p>Sindrom William atau sindrom Williams-Beuren dapat terjadi akibat perubahan atau mutasi genetik, namun penyebab terjadinya mutasi genetik tersebut belum diketahui. Kelainan genetik pada sindrom William dapat diwariskan dari orang tua maupun terjadi secara spontan. Penyakit ini dapat diturunkan secara <em>autosomal dominant</em>, artinya bisa diturunkan hanya dari salah satu orang tua yang membawa kelainan gen tersebut.</p>", " Gejala Williams Syndrome ": "<p>Sindrom Williams dapat menimbulkan kelainan pada bentuk wajah, serta organ jantung dan pembuluh darah. Gejala sindrom Williams tidak muncul sekaligus, namun muncul secara bertahap seiring perkembangan anak.</p> <p>Gejala sindrom Williams yang nampak pada wajah anak adalah:</p> <ul> <li>Dahi lebar</li> <li>Kedua mata tidak simetris</li> <li>Terdapat lipatan kulit di sudut mata</li> <li>Hidung pesek dengan ujung hidung yang besar</li> <li>Mulut lebar dengan bibir tebal</li> <li>Gigi berukuran kecil dan tersusun renggang</li> <li>Dagu kecil</li> </ul> <p>Selain menimbulkan gejala pada wajah, sindrom Williams juga dapat menimbulkan kelainan pada sistem peredaran darah, seperti:</p> <ul> <li><a href=\"https://www.alodokter.com/hipertensi\">Hipertensi</a></li> <li>Penyempitan pembuluh arteri terbesar (aorta) dan arteri paru-paru</li> <li><a href=\"https://www.alodokter.com/penyakit-jantung\">Penyakit jantung</a></li> </ul> <p>Anak yang menderita sindrom Williams akan mengalami gangguan pertumbuhan. Kondisi ini membuat berat badan dan tinggi badan anak kurang dari normal. Selain itu, penderita sindrom Williams biasanya mengalami kesulitan makan yang akan memperparah gangguan pertumbuhan.</p> <p>Penderita sindrom Williams dapat mengalami gangguan belajar, terlambat bicara, dan mengalami kesulitan mempelajari hal baru. Selain itu, penderita sindrom Williams dapat mengalami gejala psikologis lainnya, seperti <a href=\"https://www.alodokter.com/adhd\">ADHD</a>, fobia terhadap sesuatu, dan <a href=\"https://www.alodokter.com/gangguan-kecemasan-umum\">gangguan kecemasan</a>.</p> <p>Kondisi lain yang dapat muncul pada penderita sindrom Williams adalah:</p> <ul> <li>Infeksi telinga</li> <li>Infeksi saluran kemih</li> <li>Rabun dekat</li> <li>Penyakit tulang dan sendi</li> <li>Tulang belakang bengkok (<a href=\"https://www.alodokter.com/skoliosis\">skoliosis</a>)</li> <li>Hiperkalsemia atau kelebihan kalsium dalam darah</li> <li><a href=\"https://www.alodokter.com/diabetes\">Diabetes</a></li> <li>Penyakit ginjal</li> </ul> <p>Meski memiliki sejumlah masalah di atas, bukan berarti penderita sindrom Williams tidak dapat beraktivitas dengan normal. Sebagian penderita sindrom Williams memiliki kelebihan dalam daya ingat dan kemampuan bermusik yang baik. Anak-anak dengan sindrom Williams bahkan cenderung lebih ramah dan mudah bergaul.</p> <h4><strong>Kapan harus ke dokter</strong></h4> <p>Anak yang menderita sindrom Williams akan tampak berbeda pada usia dini, umumnya sebelum usia 4 tahun. Konsultasikan kepada <a href=\"https://www.alodokter.com/cari-dokter/dokter-anak\">dokter anak</a> bila Anda merasa ada yang berbeda pada anak Anda.</p> <p>Patuhi juga <a href=\"https://www.alodokter.com/ibu-tepati-jadwal-imunisasi-demi-keselamatan-buah-hati\">jadwal imunisasi anak</a>, karena selain melakukan imunisasi, dokter anak juga akan memeriksa anak secara keseluruhan. Jadi bila ada kelainan pada anak, dapat terdeteksi lebih dini.</p> <p>Sindrom Williams merupakan penyakit genetik yang dapat diturunkan. Bila ada anggota keluarga yang menderita penyakit ini dan Anda berencana memiliki keturunan, konsultasikan terlebih dahulu dengan <a href=\"https://www.alodokter.com/cari-dokter/dokter-kandungan\">dokter kandungan</a> mengenai kemungkinan terjadinya penyakit ini pada anak Anda serta bagaimana cara mengatasinya.</p>", " Diagnosis Williams Syndrome ": "<p>Dalam mendiagnosis sindrom Williams, dokter terlebih dahulu akan menanyakan gejala yang dialami anak dan apakah ada riwayat sindrom Williams di dalam keluarga. Setelah itu, dokter akan melakukan pemeriksaan fisik, khususnya pada wajah, untuk memastikan tanda-tanda sindrom Williams.</p> <p>Dokter juga akan melakukan pemeriksaan tekanan darah serta pemeriksaan psikologis untuk menilai kondisi psikis dan tingkat kecerdasan anak.</p> <p>Setelah itu, dokter akan melakukan pemeriksaan tambahan, seperti:</p> <ul> <li>Pemeriksaan <a href=\"https://www.alodokter.com/elektrokardiografi-ini-yang-harus-anda-ketahui\">EKG</a> untuk memeriksa kelainan pada jantung.</li> <li>Pemeriksaan <a href=\"https://www.alodokter.com/lebih-jauh-tentang-usg\">USG</a> untuk menemukan kelainan pada ginjal dan saluran kemih.</li> </ul> <p>Jika anak diduga menderita sindrom Williams, dokter akan menganjurkan tes genetik. Tes ini bertujuan untuk memastikan kondisi kromosom anak, apakah ada kelainan atau tidak. Pemeriksaan ini dilakukan dengan mengambil sampel darah anak untuk kemudian dianalisis di laboratorium.</p>", " Pengobatan Williams Syndrome ": "<p>Pengobatan sindrom Williams bertujuan untuk meringankan gejala. Oleh karena itu, jenis pengobatan yang akan diberikan tergantung pada gejala yang muncul dan tingkat keparahannya. Pengobatan sindrom Williams antara lain berupa:</p> <ul> <li>Terapi makan, agar anak dapat lebih mudah makan.</li> <li>Terapi perilaku, jika anak mengalami kelainan perilaku, seperti gangguan kecemasan atau ADHD.</li> <li> <a href=\"https://www.alodokter.com/psikoterapi-untuk-mengatasi-gangguan-kesehatan-mental\">Psikoterapi</a>, untuk mengatasi keterlambatan perkembangan mental dan tingkat kecerdasan, serta rendahnya kemampuan sosial.</li> </ul> <p>Anak-anak yang menderita sindrom Williams akan mengalami kesulitan belajar melalui buku teks. Untuk membantu proses belajarnya, anak dapat diberikan pembelajaran melalui metode lain yang lebih mudah ditangkap olehnya, misalnya melalui gambar, animasi, atau film.</p> <p>Untuk menghindari hiperkalsemia atau penumpukan kalsium dalam darah, anak perlu menghindari <a href=\"https://www.alodokter.com/daftar-makanan-berkalsium-tinggi\">makanan yang tinggi kalsium</a> dan vitamin D. Penderita sindrom Williams juga perlu rutin berolahraga dan menghindari konsumsi makanan manis untuk mencegah timbulnya diabetes.</p> <p><a href=\"https://www.alodokter.com/obat-antihipertensi\">Obat-obatan antihipertensi</a> akan diberikan bila tekanan darah anak meningkat. Sedangkan operasi jantung akan dilakukan untuk memperbaiki kelainan pada jantung atau pembuluh darah.</p> <p>Perlu diingat, sindrom Williams tidak dapat disembuhkan. Namun dengan penanganan yang tepat, penderita sindrom Williams dapat hidup dengan normal. Penderita sindrom Williams perlu rutin memeriksakan diri ke dokter agar kondisinya dapat terus dipantau.</p>", " Komplikasi Williams Syndrome ": "<p>Komplikasi sindrom Williams adalah gangguan fungsi ginjal dan penyakit jantung. Pengobatan terhadap komplikasi akan disesuaikan dengan gejala yang dirasakan oleh penderita.</p>", " Pencegahan Williams Syndrome ": "<p>Hingga saat ini, belum diketahui langkah-langkah pencegahan sindrom Williams. Seseorang yang anggota keluarganya menderita sindrom Williams dianjurkan untuk berkonsultasi dengan dokter terlebih dahulu sebelum merencanakan kehamilan. Konsultasi ini bertujuan untuk mengetahui seberapa besar kemungkinan terjadinya sindrom Williams pada anak yang dikandung nanti, serta langkah-langkah yang dapat dilakukan untuk mencegahnya.</p>"}