{"Definisi Rambut Rontok": "<p><strong>Rambut rontok adalah lepasnya rambut secara berlebihan</strong><strong>.</strong><strong> Kondisi ini dapat&nbsp;mengakibatkan penipisan rambut atau kebotakan</strong><strong>, baik sementara atau permanen. </strong></p> <p>Jumlah rambut seseorang akan lepas atau rontok sekitar 50-100 helai setiap harinya. Hal ini normal, karena terdapat juga rambut yang tumbuh setiap harinya. Pertumbuhan&nbsp;&nbsp;rambut normal akan diawali dengan fase pertumbuhan (anagen), di mana rambut akan tumbuh dan bertahan selama 2-6 tahun.</p> <a><img class=\"alignnone size-full wp-image-4220\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1594615479/attached_image/rambut-rontok-0-alodokter.jpg\" alt=\"alodokter-rambut-rontok\" width=\"650\" height=\"433\"></a> <p>Setelah itu, rambut akan rontok dan akan tumbuh kembali 2-3 bulan setelah rontok (fase telogen). Sebelum rontok, rambut akan memasuki masa transisi selama 2-3&nbsp;minggu (fase katagen). Jika siklus pertumbuhan rambut ini terganggu, rambut akan rontok hingga berujung pada kebotakan.</p>", "Penyebab Rambut Rontok": "<p>Banyak faktor yang dapat menyebabkan siklus pertumbuhan rambut terganggu, hingga berakibat pada rambut rontok. Rambut rontok yang terjadi secara tiba-tiba dapat&nbsp;terjadi akibat penyakit atau obat tertentu (misalnya <a href=\"https://www.alodokter.com/kenapa-kemoterapi-menyebabkan-rambut-rontok\" target=\"_blank\">kemoterapi</a>), pola makan yang tidak sehat, dan setelah melahirkan. Sedangkan rambut rontok yang terjadi secara bertahap paling sering disebabkan oleh keturunan.</p>", "Gejala Rambut Rontok": "<p>Rambut rontok diawali dengan gejala penipisan rambut. Penipisan ini dapat terjadi secara tiba-tiba atau bertahap. Kerontokan rambut dapat terjadi hanya pada kulit kepala atau seluruh tubuh. Gejala ini bisa berlangsung sementara atau permanen.</p>", "Penanganan Rambut Rontok": "<p><a href=\"https://www.alodokter.com/ternyata-seperti-ini-perawatan-rambut-rontok-yang-benar\" target=\"_blank\">Penanganan rambut rontok</a> tergantung penyebabnya. Penyebab paling sering adalah keturunan, dan kondisi ini merupakan proses alami yang tidak membahayakan kesehatan.</p> <p>Langkah penanganan biasanya dilakukan saat seseorang mulai merasa penampilannya terganggu akibat rambut rontok. Penanganan untuk rambut rontok adalah dengan obat-obatan, atau bisa juga dengan tranplantasi rambut untuk mengatasi <a href=\"https://www.alodokter.com/botak\" target=\"_blank\">kebotakan</a> akibat rambut rontok.</p>", "Pencegahan Rambut Rontok ": "<p>Kerontokan rambut dapat dicegah agar tidak terjadi penipisan rambut atau kebotakan. Caranya antara lain dengan&nbsp;memilih produk perawatan rambut yang aman serta melindungi rambut dari paparan sinar matahari secara langsung.</p>"}