{"Definisi Fistula Ani": "<p><strong>Fistula ani adalah terbentuknya saluran di antara ujung usus besar dan kulit di sekitar anus atau dubur. Kondisi ini disebabkan oleh adanya infeksi yang berkembang menjadi benjolan berisi nanah (abses) di area kulit sekitar anus.</strong></p>\n<p>Abses di dekat anus dapat terus berkembang bila tidak diatasi. Lama-kelamaan, nanah dalam abses tersebut akan berusaha mencari jalan keluar dari tubuh dan membentuk saluran di bawah kulit sampai ke anus. Kondisi inilah yang disebut fistula ani.</p>\n<a><img class=\"alignnone size-full wp-image-937024\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1589944713/attached_image/fistula-ani-0-alodokter.jpg\" alt=\"Fistula Ani\" width=\"650\" height=\"427\"></a>\n<p>Fistula ani dapat menyebabkan nyeri dan bengkak di sekitar anus, serta keluarnya nanah berbau busuk saat buang air besar. Kondisi ini lebih umum dialami pria dan biasanya muncul pertama kali di usia sekitar 40 tahun.</p>", "Penyebab Fistula Ani": "<p>Sebagian besar fistula ani diawali dengan <a href=\"https://www.alodokter.com/abses-anus\" target=\"_blank\">abses anus</a> yang tidak diatasi atau tidak sembuh dengan sempurna. Seiring waktu, penumpukan nanah pada abses anus akan menekan area di sekelilingnya dan mencari jalan keluar. Akibatnya, terbentuklah sebuah saluran dari abses ke anus atau dubur yang disebut fistula ani.</p>\n<p>Ada beberapa kondisi yang bisa meningkatkan risiko seseorang untuk mengalami fistula ani, yaitu:</p>\n<ul>\n<li><a href=\"https://www.alodokter.com/crohns-disease\" target=\"_blank\">Penyakit Crohn</a></li>\n<li><a href=\"https://www.alodokter.com/divertikulitis\" target=\"_blank\">Divertikulitis</a></li>\n<li><a href=\"https://www.alodokter.com/divertikulitis\" target=\"_blank\">Fisura ani</a></li>\n<li>Penyakit menular seksual, termasuk <a href=\"https://www.alodokter.com/lymphogranuloma-venereum\" target=\"_blank\">lymphogranuloma venereum</a> (LGV)</li>\n<li>Karsinoma atau keganasan pada kolon</li>\n<li>Infeksi jamur, seperti <a href=\"https://www.alodokter.com/aktinomikosis\" target=\"_blank\">aktinomikosis</a>\n</li>\n<li>Infeksi bakteri, seperti tuberkulosis</li>\n<li>Diabetes melitus</li>\n<li>Cedera pada anus</li>\n<li><a href=\"https://www.alodokter.com/radioterapi-ini-yang-harus-anda-ketahui\" target=\"_blank\">Terapi radiasi</a></li>\n<li>Komplikasi operasi pada area sekitar anus</li>\n</ul>", "Gejala Fistula Ani": "<p>Berikut adalah sejumlah gejala yang dapat muncul akibat fistula ani:</p>\n<ul>\n<li>\n<a href=\"https://www.alodokter.com/penyakit-a-z/nyeri-anus\" target=\"_blank\">Nyeri pada area anus</a> yang semakin parah saat duduk, bergerak, buang air besar, atau batuk</li>\n<li>Iritasi kulit di sekitar anus, seperti bengkak, perubahan warna kulit menjadi kemerahan, dan <a href=\"https://www.alodokter.com/anus-gatal\" target=\"_blank\">gatal</a>\n</li>\n<li>Keluar darah saat buang air besar</li>\n<li>Keluar nanah berbau busuk dari kulit dekat bukaan anus</li>\n<li>\n<a href=\"https://www.alodokter.com/demam\" target=\"_blank\">Demam</a>, meriang, dan merasa kelelahan</li>\n<li>Kesulitan mengontrol keluarnya feses</li>\n</ul>\n<h4>Kapan harus ke dokter</h4>\n<p>Segera <a href=\"https://www.alodokter.com/cari-dokter/dokter-bedah\" target=\"_blank\">ke dokter</a> jika Anda mengalami gejala-gejala yang disebutkan di atas, terutama jika pernah mengalami fistula ani sebelumnya, karena kondisi ini mungkin kambuh kembali. Hal ini penting untuk menangani kondisi sedini mungkin dan mencegah komplikasi.</p>\n<p>Orang-orang yang memiliki abses anus, menderita penyakit menular seksual, dan penyakit Crohn, lebih berpotensi mengalami fistula ani. Oleh karena itu, jika mengalami penyakit atau kondisi tersebut, lakukan pemeriksaan ke dokter untuk memantau kondisinya dan melakukan upaya pencegahan munculnya fistula ani.</p>", "Diagnosis Fistula Ani": "<p>Untuk mendiagnosis fistula ani, dokter akan menanyakan gejala yang dialami serta riwayat kesehatan pasien. Setelah itu, dokter akan melakukan pemeriksaan fisik pada anus dan area di sekitarnya.</p>\n<p>Dokter akan memeriksa tanda iritasi pada anus dan area sekitarnya, melihat apakah ada lubang kecil di dekat bukaan anus yang mengeluarkan nanah ketika ditekan, serta melakukan pemeriksaan colok dubur untuk memastikan adanya fistula ani.</p>\n<p>Sebagian fistula bisa terdeteksi hanya lewat pemeriksaan fisik, tetapi sebagian lainnya tidak memperlihatkan tanda-tanda di permukaan kulit sehingga memerlukan pemeriksaan lanjutan.</p>\n<p>Berikut adalah beberapa jenis pemeriksaan penunjang yang diperlukan untuk memastikan diagnosis fistula ani:</p>\n<ul>\n<li>Proktoskopi, yaitu pemeriksaan dengan alat khusus dengan lampu di ujungnya, untuk melihat kondisi di dalam anus</li>\n<li>\n<em>Fistula probe</em>, yaitu pemeriksaan dengan alat dan pewarna khusus, untuk mengetahui lokasi saluran fistula dan abses</li>\n<li>Anoskopi, yaitu pemeriksaan dengan alat khusus berupa spekulum anus, untuk melihat kondisi di dalam saluran anus</li>\n<li>\n<a href=\"https://www.alodokter.com/cari-rumah-sakit/gastroenterologi/kolonoskopi\" target=\"_blank\">Kolonoskopi</a>, yaitu pemeriksaan dengan selang berkamera yang dimasukkan melalui anus untuk melihat kondisi usus besar serta penyebab fistula ani</li>\n</ul>", "Pengobatan Fistula Ani": "<p>Pengobatan fistula ani bertujuan untuk mengeluarkan nanah dan menghilangkan fistula dengan tetap melindungi otot sfingter anus (otot yang berfungsi untuk mengatur buka tutup anus).</p>\n<p>Pengobatan fistula ani akan dilakukan dengan operasi. Beberapa jenis operasi untuk mengatasi fistula ani adalah:</p>\n<h4>1. Fistulotomi</h4>\n<p>Langkah operasi ini dipilih bila letak fistula ani tidak atau hanya sedikit berhubungan dengan otot sfingter. Fistulotomi dilakukan dengan membuka kulit dan otot saluran fistula ani, membersihkan area tersebut, dan membiarkannya terbuka sehingga terjadi penyembuhan alami dari dalam.</p>\n<h4>2. Penyumbatan fistula</h4>\n<p>Prosedur ini dilakukan setelah nanah dikeluarkan. Pada prosedur ini, saluran fistula akan disumbat dengan bahan khusus yang dapat terserap oleh tubuh, hingga akhirnya menutup fistula.</p>\n<h4>3. Pemasangan seton</h4>\n<p>Pada prosedur ini, bahan sejenis benang (seton) akan dipasang melalui bukaan fistula membentuk sebuah simpul sehingga saluran fistula melebar dan nanah dari abses dapat keluar.</p>\n<p>Tingkat kekencangan ikatan benang akan diatur dokter untuk menutup saluran fistula pada masa pemulihan. Ketika saluran sudah tertutup, benang akan dilepas. Umumnya, benang seton dipasang selama 6 minggu.</p>\n<h4>4. Pemasangan jaringan (<em>advancement flap procedure</em>)</h4>\n<p>Prosedur ini dapat dipilih bila fistula melalui otot sfingter. Pada prosedur ini, saluran fistula akan dibedah, dibersihkan, kemudian ditambal dengan jaringan yang diambil dari rektum karena sifatnya yang mirip otot sfingter.</p>\n<p>Rektum adalah bagian akhir usus besar yang berfungsi sebagai tempat penyimpanan sementara feses sebelum dikeluarkan lewat anus.</p>\n<h4>5. Pengikatan saluran fistula atau prosedur LIFT</h4>\n<p>Prosedur LIFT (<em>ligation of the intersphincteric fistula tract</em>) dapat dipilih bila fistula melalui otot sfingter. Prosedur ini dilakukan dengan membuat sayatan di atas fistula, mengangkat bagian tengahnya yang meradang kemudian mengikat dan menjahit ujung-ujungnya sehingga saluran ini tertutup.</p>\n<p>Setelah operasi, dokter umumnya akan meresepkan obat pereda nyeri dan <a href=\"https://www.alodokter.com/antibiotik\" target=\"_blank\">antibiotik </a>untuk mengatasi rasa nyeri dan mencegah infeksi pascaoperasi. Selain itu, pasien juga mungkin perlu melakukan kunjungan berkala ke dokter untuk memastikan fistula ani benar-benar sembuh.</p>\n<h4>Perawatan pascaoperasi</h4>\n<p>Untuk mempercepat proses penyembuhan, dokter akan menyarankan pasien merawat mandiri luka pascaoperasi. Perawatan yang disarankan meliputi:</p>\n<ul>\n<li>Berendam di air hangat sebanyak 3–4 kali sehari</li>\n<li>Mengenakan bantalan pada area anus selama masa pemulihan luka</li>\n<li>Memperbanyak <a href=\"https://www.alodokter.com/perlu-dibaca-jika-belum-tahu-pilihan-makanan-berserat\" target=\"_blank\">makanan kaya serat</a> dan minum air untuk mencegah sembelit</li>\n<li>Mengonsumsi obat pencahar agar tinja lunak bila diperlukan</li>\n</ul>\n<p>Pasien dapat kembali beraktivitas normal setelah dinyatakan sembuh oleh dokter.</p>", "Komplikasi Fistula Ani": "<p>Beberapa komplikasi yang mungkin terjadi akibat fistula ani ataupun operasinya adalah:</p>\n<ul>\n<li><a href=\"https://www.alodokter.com/inkontinensia-tinja\" target=\"_blank\">Inkontinensia tinja</a></li>\n<li>Kekambuhan fistula ani</li>\n<li>Stenosis anus (penyempitan anus)</li>\n</ul>", "Pencegahan Fistula Ani": "<p>Ada beberapa cara yang dapat dilakukan untuk menurunkan risiko terbentuknya fistula ani, yaitu:</p>\n<ul>\n<li>Menjaga kebersihan alat kelamin, anus, dan area di sekitarnya</li>\n<li>Tidak berganti-ganti pasangan dalam berhubungan intim</li>\n<li>Menerapkan pola makan sehat dan bergizi seimbang, serta minum air putih dalam jumlah yang cukup</li>\n<li>Melakukan pengobatan dan kontrol berkala ke dokter bila menderita penyakit yang dapat meningkatkan risiko terjadinya fistula ani</li>\n</ul>"}