{"Definisi Paratifus": "<p><strong>Demam paratifus atau paratifoid adalah penyakit infeksi yang disebabkan oleh bakteri <em>Salmonella</em> <em>parathyphi. </em>Infeksi bakteri ini bisa menyerang usus dan menyebar ke aliran darah. <em>Salmonella</em> <em>parathyphi </em></strong><strong>banyak ditemukan </strong><strong>di daerah dengan tingkat kebersihan lingkungan dan air yang buruk.</strong></p> <p>Penyakit paratifus memiliki gejala yang mirip dengan dengan penyakit tifus. Namun, gejala paratifus umumnya lebih ringan dan lebih jarang menimbulkan komplikasi. Penyebab paratifus dan tifus juga berbeda. <a href=\"https://www.alodokter.com/tifus\" target=\"_blank\">Tifus</a> disebabkan oleh bakteri <em>Salmonella typhi.</em></p> <a><img class=\"alignnone size-full wp-image-980565\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1591374981/attached_image/paratifus-0-alodokter.jpg\" alt=\"Paratifus - alodokter_compress\" width=\"650\" height=\"433\"></a> <p>Sama seperti penyakit tifus, demam paratifus juga dapat terjadi jika seseorang mengonsumsi makanan atau minuman yang terkontaminasi bakteri penyebabnya. Dalam hal ini adalah <em>Salmonella</em> <em>parathyphi<strong>. </strong></em></p>", "Penyebab Paratifus": "<p>Bakteri <em>Salmonella paratyphi</em> penyebab paratifus terbagi menjadi 3 jenis, yaitu:</p> <ul> <li><em>Salmonella paratyphi A</em></li> <li> <em>Salmonella paratyphi B (Salmonella schottmuelleri</em>)</li> <li> <em>Salmonella paratyphi C (Salmonella hirschfeldii</em>)</li> </ul> <p>Penularan bakteri <em>S. paratyphi</em> bisa terjadi saat seseorang tidak sengaja mengonsumsi makanan atau minuman yang terkontaminasi tinja atau urine penderita paratifus. Contohnya, ketika penderita tidak mencuci tangan setelah keluar dari toilet, kemudian menyentuh barang atau makanan yang kemudian disentuh atau dimakan oleh orang lain.</p> <p>Penularan bakteri ini juga bisa terjadi saat seseorang minum air dari sumber air yang telah terkontaminasi tanpa merebusnya terlebih dahulu, serta memakan hidangan laut yang mentah atau kurang matang yang berasal dari sumber air yang tercemar.</p> <h4><strong>Faktor risiko paratifus</strong></h4> <p>Beberapa faktor berikut dapat meningkatkan risiko seseorang terserang paratifus:</p> <ul> <li>Bepergian ke daerah endemis paratifoid atau tifoid</li> <li>Memiliki riwayat kontak atau hidup bersama penderita demam paratifoid</li> <li>Masih anak-anak</li> <li>Tinggal di daerah dengan sanitasi yang buruk</li> </ul> <p>Selain itu, seseorang yang memiliki riwayat menggunakan obat untuk lambung atau obat-obat <a href=\"https://www.alodokter.com/obat-imunosupresif\" target=\"_blank\">imunosupresan</a>, menderita gangguan saluran pencernaan, serta mengalami kondisi yang menyebabkan tingkat kekebalan tubuh menurun, seperti <a href=\"https://www.alodokter.com/hiv-aids\">HIV/AIDS</a>, juga lebih berisiko terserang penyakit infeksi, termasuk demam paratifus.</p>", "Gejala Paratifus": "<p>Rentang waktu sejak seseorang terinfeksi bakteri <em>Salmonella paratyphi</em> hingga munculnya gejala, atau disebut juga dengan masa inkubasi, adalah sekitar 6–30 hari. Namun, pada beberapa orang, rentang waktu ini bisa lebih cepat. Setelah masa inkubasi, akan muncul keluhan atau gejala berupa:</p> <ul> <li><a href=\"https://www.alodokter.com/demam\" target=\"_blank\">Demam</a></li> <li>Sakit kepala</li> <li>Tidak nafsu makan (anoreksia)</li> <li>Rasa tidak enak badan (malaise)</li> <li> <a href=\"https://www.alodokter.com/konstipasi\" target=\"_blank\">Sembelit</a> atau diare</li> <li>Perut terasa nyeri</li> <li>Mual dan <a href=\"https://www.alodokter.com/muntah\" target=\"_blank\">muntah</a> </li> </ul> <p>Pola demam pada paratifoid biasanya mirip dengan pola demam tifus, yaitu meningkat secara bertahap dengan suhu tubuh lebih tinggi pada malam hari.</p> <p>Beberapa penderita paratifoid juga bisa merasakan gejala lain, seperti lemas, ruam merah di tubuh (<em>rose spot</em>), batuk kering, nyeri tenggorokan, atau pembesaran organ hati dan limpa (hepatosplenomegali).</p> <h4><strong>Kapan harus ke dokter</strong></h4> <p>Periksakan diri <a href=\"https://www.alodokter.com/cari-dokter/dokter-penyakit-dalam\" target=\"_blank\">ke dokter</a> jika mengalami gejala-gejala yang disebutkan di atas. Gejala dan keluhan pada demam paratifus terkadang mirip dengan gejala penyakit infeksi lain, sehingga perlu dilakukan pemeriksaan untuk mengetahui penyebab pastinya sebelum terjadi komplikasi.</p> <p>Jika didiagnosis menderita demam paratifoid, Anda mungkin akan dianjurkan untuk melakukan kontrol secara rutin selama pengobatan, untuk memantau perkembangan kondisi penyakit dan keberhasilan terapi.</p>", "Diagnosis Paratifus": "<p>Untuk mendiagnosis paratifus, dokter akan menanyakan keluhan dan gejala yang dialami pasien, riwayat perjalanan atau kondisi tempat tinggal pasien, makanan dan minuman yang dikonsumsi pasien, serta apakah ada orang serumah atau tetangga yang mengalami gejala serupa.</p> <p>Selanjutnya, dokter akan melakukan pemeriksaan, termasuk untuk mengukur suhu tubuh pasien, dan melihat ada tidaknya ruam merah di kulit serta pembesaran pada limpa dan hati.</p> <p>Untuk memastikan diagnosis, dokter akan melakukan pemeriksaan penunjang berupa:</p> <ul> <li>Kultur darah, urine, atau feses, untuk memastikan jenis bakteri yang menyebabkan timbulnya keluhan dan gejala</li> <li> <a href=\"https://www.alodokter.com/cari-rumah-sakit/penyakit-dalam/tes-widal\" target=\"_blank\">Tes Widal</a>, untuk mendeteksi kadar dan keberadaan antibodi yang bisa menandakan adanya infeksi <em>paratyphi</em> </li> </ul>", "Pengobatan Paratifus": "<p>Pengobatan paratifus bertujuan untuk meredakan gejala, mengatasi infeksi, dan mencegah kekambuhan. Ada 3 metode untuk mengobati paratifus, yaitu pemberian obat-obatan, penanganan mandiri, dan perawatan di rumah sakit.</p> <p><strong>Pemberian</strong> <strong>obat-obatan</strong></p> <p>Jika gejala sudah timbul, dokter akan memberikan obat untuk meredakan keluhan dan gejala, serta untuk mengatasi infeksi. Beberapa obat yang akan diberikan adalah:</p> <ul> <li>Obat penurun demam, seperti <a href=\"https://www.alodokter.com/paracetamol\" target=\"_blank\">paracetamol</a> </li> <li>Obat antibiotik, seperti <a href=\"https://www.alodokter.com/ciprofloxacin\" target=\"_blank\">ciprofloxacin</a>, sefalosporin generasi tiga, ampilisin, <a href=\"https://www.alodokter.com/amoxicillin\" target=\"_blank\">amoxicillin</a>, kloramfenikol, atau <a href=\"https://www.alodokter.com/kotrimoksazol\" target=\"_blank\">kotrimoksazol</a> </li> </ul> <p><strong>Penanganan mandiri</strong></p> <p>Penderita paratifus perlu mendapatkan <a href=\"https://www.alodokter.com/makanan-untuk-diare-ini-anjuran-dan-pantangannya/\" target=\"_blank\">asupan nutrisi</a> dan <a href=\"https://www.alodokter.com/jangan-remehkan-manfaat-air-putih\" target=\"_blank\">cairan</a> yang cukup, misalnya dengan memperbanyak konsumsi air putih. Hal ini dilakukan untuk mencegah terjadinya <a href=\"https://www.alodokter.com/dehidrasi\" target=\"_blank\">dehidrasi</a> akibat demam, muntah, dan diare yang dialami.</p> <p><strong>Perawatan</strong> <strong>di rumah sakit</strong></p> <p>Perawatan di rumah sakit perlu dilakukan bila penderita terus menerus muntah dan <a href=\"https://www.alodokter.com/diare\" target=\"_blank\">diare</a>, terlebih jika disertai dengan perut yang tegang dan membesar (distensi). Pada kondisi ini, dokter akan memberikan obat-obatan dan cairan lewat infus.</p> <p>Salah satu komplikasi paratifus adalah robeknya usus. Jika usus sampai robek akibat paratifus, penderita perlu menjalani operasi agar rongga perutnya dapat dibersihkan dari kotoran yang keluar dari usus dan robekan pada usus dapat diperbaiki.</p>", "Komplikasi Paratifus": "<p>Apabila tidak diobati, paratifus dapat menyebabkan beberapa komplikasi. Umumya komplikasi ini muncul pada minggu ke-2 atau ke-3 setelah penderita terinfeksi.</p> <p>Komplikasi yang bisa terjadi akibat demam paratifus adalah:</p> <ul> <li>Infeksi aliran darah yang bisa menyebabkan sepsis</li> <li>Peradangan pada organ tubuh tertentu, seperti pankreas atau jantung</li> <li><a href=\"https://www.alodokter.com/meningitis\" target=\"_blank\">Meningitis</a></li> <li>Perdarahan usus</li> <li>Usus robek atau pecah (perforasi usus)</li> </ul>", "Pencegahan Paratifus": "<p>Tidak seperti tifus, sampai saat ini belum ada vaksin untuk mencegah penyakit paratifus. Vaksin tifus tidak dapat digunakan untuk mencegah paratifus karena bakteri penyebab kedua penyakit ini berbeda.</p> <p>Meski begitu, risiko terkena demam paratifus bisa diturunkan dengan melakukan hal-hal berikut:</p> <ul> <li> <a href=\"https://www.alodokter.com/cuci-tangan-dulu\" target=\"_blank\">Mencuci tangan</a> dengan sabun dan air bersih sebelum menyiapkan makanan, sebelum makan, atau seusai buang air kecil dan besar</li> <li>Mengupas kulit buah sebelum mengonsumsinya</li> <li>Minum air dalam kemasan atau merebus air sebelum meminumnya</li> <li>Menyikat gigi dan berkumur dengan air matang atau air kemasan</li> <li>Tidak berbagi penggunaan peralatan makan dan minum serta peralatan mandi dengan orang lain</li> <li>Tidak mengonsumsi makanan mentah, setengah matang, atau minuman yang tidak terjamin kebersihannya</li> </ul> <p>&nbsp;</p>"}