{"Definisi Ileus Paralitik": "<p><strong>Ileus paralitik adalah gangguan pergerakan usus akibat kelumpuhan otot usus. Terganggunya pergerakan usus membuat makanan tidak dapat dicerna, sehingga </strong><strong>terjadi</strong><strong> penyumbatan </strong><strong>di </strong><strong>usus.</strong></p>\n<p>Penyumbatan atau <a href=\"https://www.alodokter.com/obstruksi-usus\" target=\"_blank\">obstruksi usus</a> akibat ileus paralitik sering disebut dengan <em>pseudo-obstruction</em>. Ileus paralitik akan menyebabkan penumpukan makanan di dalam usus. Akibatnya, penderita dapat mengalami sembelit, begah, mual, dan muntah.</p>\n<p><img class=\"alignnone size-full wp-image-956136\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1546501912/attached_image/ileus-paralitik-alodokter.jpg\" alt=\"Ileus Paralitik - alodokter\" width=\"650\" height=\"463\"></p>\n<p>Jika tidak segera ditangani, ileus paralitik dapat mengakibatkan kerusakan pada usus dan saluran pencernaan. Dalam tahap lanjut ileus paralitik dapat menyebakan robekan dan lubang pada usus. Akibatnya, isi usus bocor ke rongga perut dan menyebabkan infeksi.</p>", "Penyebab Ileus Paralitik": "<p>Ileus paralitik disebabkan oleh kurangnya atau tidak adanya pergerakan usus. Ada beberapa hal yang dapat menyebabkan ileus paralitik, antara lain:</p>\n<p><strong>Operasi</strong></p>\n<p>Ileus paralitik biasanya terjadi akibat tindakan operasi, khususnya operasi pada area dan organ di dalam perut. Gangguan pergerakan usus sering terjadi setelah operasi. Normalnya, aktivitas usus halus sudah kembali dalam beberapa jam pascaoperasi, sedangkan usus besar kembali normal dalam 3–5 hari pasca operasi. Namun jika terjadi gangguan, aktivitas usus akan akan kembali normal dalam waktu yang lebih lama.</p>\n<p><strong>Obat-obatan</strong></p>\n<p>Saat tindakan operasi, obat bius yang diberikan juga dapat memperlambat pergerakan (kontraksi) otot usus. Selain obat bius, obat-obatan lain yang dapat menyebabkan ileus paralitik adalah obat golongan antidepresan trisiklik, seperti <a href=\"https://www.alodokter.com/amitriptyline\" target=\"_blank\">amitryptiline</a>, obat golongan opioid, seperti oxydone dan <a href=\"https://www.alodokter.com/morfin\" target=\"_blank\">morfin</a>, atau obat golongan antikolinergik.</p>\n<p><strong>Penyakit atau kondisi lain</strong></p>\n<p>Selain operasi dan pengaruh obat-obatan, ada beberapa penyakit atau kondisi yang dapat menyebabkan ileus paralitik, di antaranya:</p>\n<ul>\n<li>Gangguan elektrolit dan mineral, misalnya penurunan kadar kalium (<a href=\"https://www.alodokter.com/kekurangan-kalium\" target=\"_blank\">hipokalemia</a>)</li>\n<li>Penyakit infeksi pada saluran pencernaan, termasuk gastroenteritis, <a href=\"https://www.alodokter.com/penyakit-usus-buntu\" target=\"_blank\">apendisitis</a>, atau <a href=\"https://www.alodokter.com/divertikulitis\" target=\"_blank\">divertikulitis</a>\n</li>\n<li>Kelainan saraf, seperti <a href=\"https://www.alodokter.com/penyakit-hirschsprung\" target=\"_blank\">penyakit Hischprung</a>\n</li>\n<li>Penyakit ginjal atau penyakit paru-paru</li>\n</ul>\n<h4><strong>Faktor risiko ileus paralitik</strong></h4>\n<p>Siapa saja dapat mengalami ileus paralitik, terutama orang-orang yang baru menjalani operasi perut. Namun, kondisi ini lebih berisiko terjadi pada lansia (lanjut usia) yang menggunakan obat-obatan yangbisa mengurangi pergerakan usus, pasien yang menjalani <a href=\"https://www.alodokter.com/radioterapi-ini-yang-harus-anda-ketahui\" target=\"_blank\">radioterapi</a>, atau orang yang baru mengalami cedera dan perdarahan di dalam rongga perut.</p>", "Gejala Ileus Paralitik": "<p>Usus berfungsi untuk mencerna makanan dan minuman agar dapat diserap oleh tubuh. Makanan dan minuman ini bergerak melalui saluran pencernaan dengan bantuan dari kontraksi otot usus.</p>\n<p>Gerakan seperti gelombang yang dihasilkan kontraksi otot usus ini disebut sebagai gerak peristaltik usus. Jika terjadi gangguan pada otot usus, maka pergerakan makanan dan minuman dalam usus akan terhambat.</p>\n<p>Akibatnya, muncul keluhan dan gejala berupa:</p>\n<ul>\n<li><a href=\"https://www.alodokter.com/sakit-perut\" target=\"_blank\">Sakit atau kram perut</a></li>\n<li>Nafsu makan menurun</li>\n<li>Begah atau <a href=\"https://www.alodokter.com/perut-kembung\" target=\"_blank\">perut kembung</a>\n</li>\n<li>Tidak dapat <a href=\"https://www.alodokter.com/berbagai-penyebab-susah-kentut-dan-cara-mengatasinya\" target=\"_blank\">buang gas</a> atau kentut</li>\n<li><a href=\"https://www.alodokter.com/konstipasi\" target=\"_blank\">Sembelit</a></li>\n<li>Mual</li>\n<li><a href=\"https://www.alodokter.com/muntah\" target=\"_blank\">Muntah</a></li>\n<li>Perut membengkak</li>\n<li>Bau mulut</li>\n</ul>\n<h4><strong>Kapan harus ke dokter</strong></h4>\n<p>Segera lakukan pemeriksaan <a href=\"https://www.alodokter.com/cari-dokter/dokter-penyakit-dalam\" target=\"_blank\">ke dokter</a> jika Anda mengalami gejala yang disebutkan di atas, terutama jika Anda merasa perut membengkak dan terasa sangat sakit, muntah terus-menerus, tidak bisa buang air besar (BAB), atau tidak bisa buang angin (kentut).</p>\n<p>Gejala tersebut menandakan kondisi gawat darurat yang perlu segera ditangani oleh dokter sebelum terjadi komplikasi yang bisa berakibat fatal.</p>", "Diagnosis Ileus Paralitik": "<p>Dokter akan menanyakan keluhan, riwayat penyakit, obat-obatan yang digunakan, dan operasi yang pernah dijalani pasien. Selanjutnya, dokter akan melakukan pemeriksaan area perut, termasuk mendengarkan suara gerakan usus (bising usus) menggunakan stetoskop.</p>\n<p>Jika terjadi ileus paralitik, bising usus tidak akan terdengar atau melemah. Dokter juga akan memeriksa apakah perut pasien membesar dan penuh dengan gas.</p>\n<p>Untuk memastikan diagnosis, dokter akan melakukan pemindaian. Pemindaian dilakukan untuk melihat kondisi usus sekaligus mencari tahu penyebab dari penyumbatan (obstruksi) usus. Beberapa jenis pemindaian yang dilakukan adalah:</p>\n<ul>\n<li><a href=\"https://www.alodokter.com/foto-rontgen-ini-yang-harus-anda-ketahui\" target=\"_blank\">Foto Rontgen</a></li>\n<li><a href=\"https://www.alodokter.com/ct-scan-ini-yang-harus-anda-ketahui\" target=\"_blank\">CT scan</a></li>\n<li><a href=\"https://www.alodokter.com/lebih-jauh-tentang-usg\" target=\"_blank\">USG</a></li>\n<li><a href=\"https://www.alodokter.com/cari-rumah-sakit/radiologi/fluoroscopy\" target=\"_blank\">Fluoroskopi</a></li>\n</ul>", "Pengobatan Ileus Paralitik": "<p>Pengobatan ileus paralitik bertujuan untuk melancarkan pergerakan usus sehingga sumbatan pada usus bisa diatasi. Ada beberapa metode untuk mengobati ileus paralitik, yaitu:</p>\n<ul>\n<li>Memasang <em>nasogastric tube </em>(NGT), untuk mengeluarkan gas, cairan, dan bahan makanan yang menyumbat di dalam lambung</li>\n<li>Memberikan obat-obatan, untuk memicu pergerakan usus</li>\n<li>Menghentikan dan mengganti obat-obatan yang menyebabkan ileus paralitik</li>\n<li>Memberikan cairan dan elektrolit melalui infus, untuk menyeimbangkan kadar elektrolit di dalam tubuh</li>\n<li>Operasi, untuk mengatasi hambatan di dalam usus atau memotong bagian usus yang bermasalah</li>\n</ul>", "Komplikasi Ileus Paralitik": "<p>Ileus paralitik yang tidak diobati berpotensi memicu komplikasi berupa:</p>\n<ul>\n<li><a href=\"https://www.alodokter.com/dehidrasi\" target=\"_blank\">Dehidrasi</a></li>\n<li>Ketidakseimbangan elektrolit tubuh</li>\n<li><a href=\"https://www.alodokter.com/penyakit-kuning\" target=\"_blank\">Penyakit kuning</a></li>\n<li>Muncul lubang (perforasi) di usus</li>\n<li><a href=\"https://www.alodokter.com/peritonitis\" target=\"_blank\">Peritonitis</a></li>\n<li>Kematian jaringan (nekrosis) usus</li>\n</ul>", "Pencegahan Ileus Paralitik": "<p>Ileus paralitis dapat dicegah dengan melakukan beberapa langkah berikut:</p>\n<ul>\n<li>Melakukan pemeriksaan dan pengobatan jika memiliki penyakit atau kondisi kesehatan tertentu, terutama jika kondisi tersebut bisa meningkatkan risiko terjadinya ileus paralitik</li>\n<li>Tidak menggunakan obat-obatan secara sembarangan</li>\n</ul>"}