{"Definisi Neuropati Diabetik": "<p><strong>Neuropati diabet</strong><strong>ik</strong><strong> adalah </strong><strong>ganggu</strong><strong>an </strong><strong>saraf akibat penyakit diabetes, yang ditandai dengan kesemutan, nyeri, atau mati rasa. Meski dapat terjadi </strong><strong>pada </strong><strong>saraf</strong><strong> di</strong> <strong>bagian tubuh </strong><strong>mana</strong> <strong>pun, neuropati diabetik </strong><strong>lebih sering</strong> <strong>menyerang saraf di kaki.</strong></p> <p>Saraf di seluruh tubuh dapat mengalami kerusakan ketika kadar gula darah tinggi dan berlangsung dalam waktu yang lama. Tidak hanya di kaki, kerusakan saraf juga dapat terjadi di sistem pencernaan, saluran kemih, pembuluh darah, dan jantung.</p> <p><img class=\"alignnone size-full wp-image-625496\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1496206686/attached_image/neuropati-diabetik-alodokter.jpg\" alt=\"neuropati diabetik\" width=\"650\" height=\"433\"></p>", " Gejala Neuropati Diabetik ": "<p>Gejala neuropati diabetik sangat beragam, tergantung letak saraf yang mengalami gangguan. Pada banyak kasus, gejala berkembang secara perlahan dan bertahap, sehingga penderita baru menyadarinya ketika sudah terjadi kerusakan saraf.</p> <p>Pada awalnya, penderita neuropati diabetik akan merasakan <a href=\"https://www.alodokter.com/sering-kesemutan-ini-penyebabnya\">kesemutan</a>, <a href=\"https://www.alodokter.com/inilah-penyebab-kaki-kram-dan-cara-menanganinya\">kram</a>, atau nyeri di tungkai dan kaki. Lama kelamaan bagian tersebut akan mati rasa, baik terhadap nyeri maupun suhu.</p> <p>Kondisi mati rasa ini yang sering kali menyebabkan penderita diabetes tidak menyadari adanya luka. Luka di kaki yang tidak ditangani dengan baik akan semakin meluas, hingga menimbulkan infeksi dan kematian jaringan.</p> <p>Selain masalah pada kaki dan tungkai, penderita neuropati diabetik juga dapat mengalami gejala berupa:</p> <ul> <li>Gangguan keseimbangan.</li> <li>Sulit menelan.</li> <li>Keringat yang berlebih atau malah berkurang.</li> <li>Disfungsi ereksi atau <a href=\"https://www.alodokter.com/impotensi\">impotensi</a>.</li> <li> <a href=\"https://www.alodokter.com/penyebab-dan-cara-mengatasi-vagina-kering\">Vagina kering</a>.</li> <li>Penurunan libido.</li> <li>Sembelit atau diare, atau keduanya bergantian.</li> <li>Gangguan berkemih, seperti mengompol atau sulit buang air kecil.</li> <li>Penglihatan buram atau penglihatan ganda.</li> <li>Lumpuh pada salah satu sisi wajah (<a href=\"https://www.alodokter.com/bells-palsy\"><em>Bell’s palsy</em></a>).</li> <li> <a href=\"https://www.alodokter.com/jantung-berdebar\">Jantung berdebar</a>.</li> </ul> <h4><strong>Kapan harus ke dokter</strong></h4> <p>Bila menderita diabetes, Anda harus memeriksakan diri ke dokter secara rutin agar kadar gula darah Anda tetap terkontrol. Dokter juga akan memeriksa kondisi kaki Anda, karena sering kali penderita diabetes tidak sadar ada luka di kaki.</p> <p>Anda perlu segera ke dokter bila mengalami berikut:</p> <ul> <li>Luka di kaki yang tidak kunjung sembuh atau terinfeksi.</li> <li>Perubahan pada gairah seksual</li> <li>Gangguan buang air kecil (BAK) dan buang air besar (BAB).</li> <li>Nyeri atau rasa terbakar di tangan atau kaki.</li> </ul> <p>Perlu diketahui, kondisi di atas tidak selalu menandakan adanya kerusakan saraf, tetapi bisa menjadi gejala dari kondisi lain yang membutuhkan penanganan medis secepatnya.</p>", " Penyebab Neuropati Diabetik ": "<p>Neuropati diabetik terjadi pada penderita diabetes ketika kadar gula darah yang tinggi melemahkan dinding pembuluh darah yang memberi asupan oksigen dan nutrisi untuk sel saraf. Akibatnya, terjadi kerusakan dan gangguan pada fungsi saraf.</p> <p>Kerusakan saraf tersebut dapat dipercepat atau diperburuk oleh kombinasi sejumlah faktor berikut:</p> <ul> <li>Menderita <a href=\"https://www.alodokter.com/penyakit-autoimun\">penyakit autoimun</a>, yaitu kelainan di mana sistem kekebalan tubuh berbalik menyerang tubuh sendiri. Bila sistem imun menyerang saraf, dapat terjadi peradangan pada saraf.</li> <li>Kebiasaan merokok.</li> <li>Konsumsi minuman beralkohol.</li> </ul> <h4><strong>Faktor Risiko Neuropati Diabetik</strong></h4> <p>Semua penderita diabetes berisiko mengalami neuropati diabetik, tetapi risiko akan lebih besar bila terdapat faktor berikut:</p> <ul> <li>Tidak mampu menjaga kadar gula darah dengan baik</li> <li>Menderita diabetes untuk waktu yang lama</li> <li>Memiliki berat badan berlebih</li> <li>Menderita <a href=\"https://www.alodokter.com/penyakit-ginjal\">penyakit ginjal</a> </li> </ul>", " Diagnosis Neuropati Diabetik ": "<p>Untuk melihat apakah seseorang menderita diabetes atau tidak, dapat dilakukan pemeriksaan <a href=\"https://www.alodokter.com/berapa-kadar-gula-darah-normal-pada-tubuh\">kadar gula darah</a> dan <a href=\"https://www.alodokter.com/pemeriksaan-hba1c-untuk-mendeteksi-dan-mengontrol-diabetes\">HbA1c</a>. Kadar gula darah dan HbA1c juga akan digunakan oleh <a href=\"https://www.alodokter.com/cari-dokter/dokter-endokrin\">dokter endokrin</a> untuk memantau efektivitas pengobatan pada penderita diabetes. HbA1c adalah pemeriksaan darah untuk melihat kestabilan gula darah dalam 2-3 bulan terakhir.</p> <p>Pada penderita diabetes atau orang yang belum menyadari dirinya terkena diabetes, dokter akan menjalankan beberapa pemeriksaan, antara lain:</p> <ul> <li>Pengukuran tekanan darah dalam berbagai posisi dan beberapa tempat.</li> <li>Tes kemampuan tubuh untuk mengeluarkan keringat.</li> <li>Tes <em>filamen,</em> dengan menggunakan serabut tipis untuk memeriksa kepekaan terhadap sentuhan.</li> </ul> <p>Setelah itu, dokter saraf akan melakukan pemeriksaan elektromiografi (EMG) untuk melihat aktivitas listrik saraf di dalam otot. Dalam pemeriksaan ini, <a href=\"https://www.alodokter.com/cari-dokter/dokter-saraf\">dokter saraf</a> juga akan menilai kecepatan hantaran impuls saraf, serta respons saraf terhadap perubahan suhu dan getaran.</p>", " Pengobatan Neuropati Diabetik ": "<p>Pengobatan neuropati diabetik bertujuan untuk meredakan nyeri, serta mengembalikan fungsi normal saraf tubuh. Agar lebih jelas, simak penjelasan di bawah ini:</p> <h4><strong>Meredakan nyeri</strong></h4> <p>Guna meredakan nyeri yang timbul akibat neuropati diabetik, dokter bisa meresepkan:</p> <ul> <li>Antidepresan, seperti <a href=\"https://www.alodokter.com/amitriptyline\"><em>amitriptyline</em></a> dan <em>duloxetine</em>.</li> <li>Antikejang, seperti <a href=\"https://www.alodokter.com/gabapentin\"><em>gabapentin</em></a>, <em>carbamazepine</em>, dan <a href=\"https://www.alodokter.com/pregabalin\"><em>pregabalin</em></a>.</li> <li>Krim berisi <em>c</em><em>apsaicin</em>.</li> </ul> <h4> <strong>Mengembalikan fungsi normal</strong> <strong>tubuh</strong> </h4> <p>Dokter juga akan memberikan pengobatan untuk mengembalikan fungsi tubuh, tergantung bagian tubuh yang mengalami gangguan, di antaranya:</p> <ul> <li> <strong>Pengobatan untuk m</strong><strong>engatasi masalah pencernaan<br> </strong>Dokter dapat menyarankan untuk mengubah pola makan, misalnya dengan mengurangi makanan berserat atau berlemak, mengonsumsi makanan yang lunak dan mudah dicerna, dan makan lebih sering dengan porsi kecil. Perubahan pola makan ini juga bisa disertai dengan pemberian obat-obatan oleh dokter.</li> <li> <strong>Pengobatan untuk m</strong><strong>engatasi gangguan BAK<br> </strong>Bila penderita neuropati diabetik kesulitan untuk BAK, dokter dapat memberikan obat pelemas otot saluran kemih untuk melancarkan BAK. Bila gangguan BAK tersebut diakibatkan pemakaian obat tertentu, dokter akan menyarankan untuk menghentikan pemakaian obat tersebut.</li> <li> <strong>Pengobatan untuk m</strong><strong>engatasi masalah seksual<br> </strong>Dokter dapat memberikan obat <a href=\"https://www.alodokter.com/sildenafil\"><em>sildenafil</em></a> atau <a href=\"https://www.alodokter.com/tadalafil\"><em>tadalafil</em></a> untuk mengatasi disfungsi ereksi pada pria. Untuk kasus vagina kering pada wanita, dokter dapat memberikan pelumas khusus vagina.</li> </ul> <p>Perlu diketahui, neuropati diabetik tidak bisa disembuhkan sepenuhnya. Akan tetapi, perkembangan neuropati diabetik bisa diperlambat dengan menjaga kadar gula darah dalam batas normal. Kadar gula darah yang disarankan adalah 80-130 mg/dL sebelum makan dan kurang dari 180 mg/dL 2 jam setelah makan.</p> <p>Selain dengan obat-obatan, penderita diabetes juga perlu menerapkan gaya hidup sehat dengan menjaga berat badan ideal, menjaga tekanan darah normal, tidak merokok, dan mengurangi konsumsi minuman beralkohol.</p>", " Komplikasi Neuropati Diabetik ": "<p>Neuropati diabetik dapat menyebabkan sejumlah komplikasi serius, yaitu:</p> <ul> <li>Infeksi dan kematian jaringan di kaki, sehingga kaki perlu <a href=\"https://www.alodokter.com/amputasi\">diamputasi</a>.</li> <li>Kerusakan dan perubahan bentuk sendi.</li> <li>Infeksi saluran kemih.</li> <li> <a href=\"https://www.alodokter.com/gastroparesis\">Gastroparesis</a>.</li> </ul>", " Pencegahan Neuropati Diabetik ": "<p>Cara utama untuk mencegah neuropati diabetik adalah mencegah diabetes, yaitu dengan:</p> <ul> <li>Mengonsumsi <a href=\"https://www.alodokter.com/menjaga-berat-badan-ideal-dengan-makanan-rendah-kalori\">makanan rendah kalori</a> dan lemak, serta tinggi serat, seperti buah dan sayur.</li> <li>Rutin berolahraga ringan minimal 30 menit setiap hari, misalnya <em>jogging</em>, berenang, atau bersepeda.</li> <li>Mengurangi berat badan bila Anda mengalami <a href=\"https://www.alodokter.com/bahaya-badan-terlalu-gemuk\">berat badan berlebih</a>.</li> </ul> <p>Untuk penderita diabetes, pencegahan neuropati diabetik dan komplikasinya dapat dilakukan dengan:</p> <ul> <li>Rutin mengontrol kadar gula darah.</li> <li>Menjaga kaki tetap bersih dan tidak kering.</li> <li>Tidak berjalan dengan bertelanjang kaki, sekalipun di dalam rumah.</li> <li>Mengenakan sepatu yang pas dan nyaman.</li> <li>Memeriksa kaki setiap hari, dan segera ke dokter bila terdapat luka di kaki.</li> </ul>"}