{"Definisi Ablasi Retina": "<p>Ablasi retina adalah penyakit mata akibat lepasnya lapisan tipis di dalam mata yang disebut retina. Kondisi ini tergolong darurat dan dapat menyebabkan kebutaan permanen jika tidak segera ditangani.</p>\n<p>Retina mata merupakan bagian penting yang berfungsi memproses cahaya yang ditangkap oleh mata. Setelah ditangkap, cahaya tersebut diubah menjadi sinyal listrik dan diteruskan ke otak. Sinyal ini kemudian diproses di dalam otak dan diinterpretasikan sebagai gambar yang dilihat oleh mata.</p>\n<a><img class=\"alignnone size-full wp-image-521169\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1595351413/attached_image/ablasi-retina-0-alodokter.jpg\" alt=\"Retina detachment - alodokter\" width=\"650\" height=\"432\"></a>\n<p>Jika retina terlepas dari posisinya, tentu penglihatan akan terganggu. Gangguan penglihatan ini bisa terjadi sebagian atau seluruhnya, tergantung seberapa besar bagian retina yang terlepas. Ablasi retina bisa terjadi pada siapa pun, khususnya orang-orang yang berusia 50 tahun ke atas.</p>", "Gejala Ablasi Retina": "<p>Ablasi retina atau ablasio retina tidak menimbulkan rasa sakit. Hilangnya penglihatan dapat terjadi secara tiba-tiba, atau didahului sejumlah gejala di bawah ini:</p>\n<ul>\n<li>Muncul bercak hitam yang tampak melayang di dalam penglihatan (<em><a href=\"https://www.alodokter.com/floaters\">floaters</a></em>).</li>\n<li>Penglihatan kabur atau tertutup oleh bayangan seperti tirai.</li>\n<li>\n<a href=\"https://www.alodokter.com/komunitas/topic/kelainan-pada-mata-5\">Lapang pandang menyempit</a>.</li>\n<li>Kilatan cahaya pada penglihatan (fotopsia).</li>\n</ul>", "Penyebab Ablasi Retina": "<p>Ablasi retina terjadi ketika retina mata terlepas dari pembuluh darah yang menyalurkan oksigen dan nutrisi. Berikut ini adalah 3 kondisi yang dapat menyebabkan retina terlepas:</p>\n<ul>\n<li>\n<strong>Terdapat robekan kecil di dalam retina</strong>. Robekan ini membuat cairan di bagian tengah bola mata (cairan vitreus) merembes masuk dan menumpuk di belakang retina. Cairan yang menumpuk akan membuat seluruh lapisan retina terlepas dari dasarnya. Pada umumnya, robekan pada retina mata terjadi akibat berubahnya jaringan seiring pertambahan usia. Orang dengan mata minus (rabun jauh) atau pernah menjalani operasi katarak juga berisiko mengalami robekan pada retina.</li>\n<li>\n<strong>Menumpuknya cairan vitreus tanpa disertai robekan pada retina</strong>. Kondisi ini dapat disebabkan oleh cedera, tumor, peradangan, dan penyakit <a href=\"https://www.alodokter.com/degenerasi-makula\">degenerasi makula</a>.</li>\n<li>\n<strong>Terbentuk jaringan parut di permukaan retina</strong>. Kondisi ini membuat retina tertarik dan lepas. Kondisi ini lebih sering dijumpai pada penderita <a href=\"https://www.alodokter.com/diabetes\">diabetes</a> dengan gula darah yang tidak terkontrol dengan baik.</li>\n</ul>", "Faktor Risiko Ablasi Retina": "<p>Terdapat sejumlah faktor yang meningkatkan risiko seseorang terserang ablasi retina, antara lain:</p>\n<ul>\n<li>Berusia di atas 50 tahun.</li>\n<li>Sudah pernah mengalami ablasi retina.</li>\n<li>Memiliki anggota keluarga dengan penyakit yang sama.</li>\n<li>Pernah mengalami cedera parah pada mata.</li>\n<li>Menderita <a href=\"https://www.alodokter.com/rabun-jauh\">rabun jauh</a> (miopia) yang parah.</li>\n<li>Pernah menjalani operasi pada mata, misalnya <a href=\"https://www.alodokter.com/operasi-katarak-ini-yang-harus-anda-ketahui\">operasi katarak</a>.</li>\n<li>Pernah menderita penyakit pada mata, misalnya radang pada lapisan tengah mata (<a href=\"https://www.alodokter.com/uveitis\">uveitis</a>).</li>\n</ul>", "Diagnosis Ablasi Retina": "<p>Untuk menentukan diagnosis ablasi retina, dokter mata akan melakukan pemeriksaan oftalmoskopi dengan alat khusus untuk untuk melihat bagian dalam mata. Jika oftalmoskopi tidak dapat mengamati kondisi retina dengan jelas, misalnya akibat perdarahan di mata, dokter akan melakukan USG mata.</p>", "Pengobatan Ablasi Retina": "<p>Pengobatan terhadap ablasi retina berbeda-beda, tergantung kondisi pasien. Jika retina robek atau berlubang namun belum sampai terlepas, <a href=\"https://www.alodokter.com/cari-dokter/dokter-mata\">dokter mata</a> dapat menerapkan beberapa tindakan di bawah ini untuk memperbaiki penglihatan dan mencegah retina terlepas:</p>\n<ul>\n<li>\n<strong>Kriopeksi.</strong> Prosedur ini dilakukan dengan cara membekukan robekan di retina, agar retina tetap menempel pada dinding mata.</li>\n<li>\n<strong>Terapi laser (fotokoagulasi).</strong> Sinar laser akan membakar jaringan di sekitar robekan retina. Laser juga akan membantu retina tetap menempel.</li>\n</ul>\n<p>Jika retina sudah terlepas, dokter akan mengatasinya dengan pembedahan atau operasi. Jenis operasi yang dilakukan tergantung kepada keparahan kondisi pasien. Operasi tersebut antara lain:</p>\n<ul>\n<li>\n<strong><em>Pneumatic retinopexy</em></strong><strong>. </strong>Prosedur ini dilakukan dengan menyuntikkan gelembung gas ke mata, yang akan menekan retina kembali ke posisi normal. Prosedur ini dipilih jika bagian retina yang terlepas hanya sedikit.</li>\n<li>\n<strong>Vitrektomi.</strong> Pada <a href=\"https://www.alodokter.com/cari-rumah-sakit/optalmologi/vitrektomi\">vitrektomi</a>, dokter akan mengeluarkan cairan vitreus dan jaringan yang menarik retina. Kemudian, gelembung gas atau silikon akan disuntikkan ke mata untuk menahan retina pada posisinya. Seiring waktu, gelembung gas akan digantikan secara alami oleh cairan tubuh.</li>\n<li>\n<strong><em>Scleral buckling</em></strong><strong>.</strong> Pada prosedur ini, dokter akan menempatkan silikon dari sisi luar bagian putih mata (sklera). Silikon ini akan mendekatkan dinding bola mata ke retina, sehingga retina kembali ke posisinya. Jika kondisi lepasnya retina sangat parah, silikon akan dipasang melingkari mata secara permanen. Meski begitu, silikon tidak akan menghalangi penglihatan.</li>\n</ul>", "Pencegahan Ablasi Retina": "<p>Ablasi retina tidak selalu dapat dicegah. Namun demikian, risiko terjadinya ablasi retina dapat dikurangi melalui beberapa langkah berikut ini:</p>\n<ul>\n<li>Segera periksa ke dokter mata apabila muncul <em>floater</em><em>s</em>, kilatan cahaya, atau terdapat perubahan apa pun pada lapang pandang.</li>\n<li>\n<a href=\"https://www.alodokter.com/cari-rumah-sakit/optalmologi/pemeriksaan-dan-konsultasi-mata\">Rutin memeriksakan mata</a> minimal satu kali setiap tahun. Pemeriksaan harus dilakukan lebih sering jika menderita diabetes.</li>\n<li>Rutin mengontrol kadar gula dan tekanan darah, agar kondisi pembuluh darah retina tetap sehat.</li>\n<li>Gunakan pelindung mata saat berolahraga atau saat melakukan aktivitas yang berisiko mencederai mata.</li>\n</ul>"}