{"vincristine": "<p><strong>Vincristine adalah obat yang digunakan untuk mengobati beberapa jenis kanker. Obat ini biasanya diberikan sebagai bagian dari prosedur kemoterapi untuk mengatasi kanker darah (leukemia), kanker paru-paru, neuroblastoma, tumor otak, tumor Wilms, sarkoma Kaposi, serta limfoma. </strong></p> <p>Vinctistine bekerja dengan menghambat pembelahan sel, sehingga pertumbuhan sel kanker dalam tubuh dapat diperlambat atau dihentikan. Vincristine biasanya dikombinasikan dengan obat kemoterapi lainnya.</p> <a><img class=\"alignnone size-full wp-image-995878\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1589778432/attached_image/vincristine-0-alodokter.jpg\" alt=\"Vincristine\" width=\"650\" height=\"433\"></a> <p>Vincristine hanya diberikan oleh dokter atau petugas medis di bawah pengawasan dokter. Pemberian obat ini bisa melalui suntikan langsung pada pembuluh darah vena atau melalui infus.</p> <p><strong>Merek dagang vincristine</strong>: Rasteo, Vincristine, dan Vistin.</p> <h3> <strong>Apa Itu </strong><strong>Vincristine?</strong> </h3> <table> <tbody> <tr> <td width=\"134\">Golongan</td> <td width=\"460\">Obat <a href=\"https://www.alodokter.com/kemoterapi-ini-yang-harus-anda-ketahui\" target=\"_blank\">kemoterapi</a> </td> </tr> <tr> <td width=\"134\">Kategori</td> <td width=\"460\">Obat resep</td> </tr> <tr> <td width=\"134\">Manfaat</td> <td width=\"460\">Mengobati beberapa jenis kanker</td> </tr> <tr> <td width=\"134\">Digunakan oleh</td> <td width=\"460\">Dewasa dan anak-anak</td> </tr> <tr> <td width=\"134\">Vincristine untuk ibu hamil dan menyusui</td> <td width=\"460\"> <strong>Kategori D:</strong> Ada bukti positif mengenai risiko terhadap janin manusia, tetapi besarnya manfaat yang diperoleh mungkin lebih besar daripada risikonya, misalnya untuk mengatasi situasi yang mengancam jiwa. <p>Belum diketahui apakah obat dapat terserap ke dalam ASI atau tidak. Namun, seluruh obat kemoterapi diduga dapat merubah struktur kimia dari ASI, sehingga ibu menyusui tidak diperbolehkan saat menerima obat kemoterapi.</p> </td> </tr> <tr> <td width=\"134\">Bentuk obat</td> <td width=\"460\">Cairan injeksi</td> </tr> </tbody> </table> <h3><strong>Peringatan Sebelum Mengonsumsi Vincristine:</strong></h3> <ul> <li>Beri tahu dokter jika memiliki alergi terhadap vincristine atau kemoterapi yang lain.</li> <li>Jangan menggunakan vaksin kuman hidup yang dilemahkan, seperti vaksin BCG atau berada dekat dengan orang yang baru saja divaksinasi, saat menggunakan vincristine.</li> <li>Beri tahu dokter jika Anda sedang hamil, menyusui, atau merencanakan kehamilan.</li> <li>Jangan mengonsumsi minuman beralkohol, mengendarai kendaraan, atau mengoperasikan mesin yang membutuhkan kewaspadaan saat mengonsumsi vincristine.</li> <li>Beri tahu dokter jika menderita penyakit infeksi, gangguan saraf atau otot, seperti <a href=\"https://www.alodokter.com/penyakit-lou-gehrig\" target=\"_blank\">ALS</a> <a href=\"https://www.alodokter.com/multiple-sclerosis\" target=\"_blank\"><em>multiple sclerosis</em></a>, dan <a href=\"https://www.alodokter.com/penyakit-charcot-marie-tooth\" target=\"_blank\">penyakit Charcot-Marie-Tooth,</a> penyakit liver, gangguan paru-paru, <a href=\"https://www.alodokter.com/kelainan-darah\" target=\"_blank\">kelainan darah</a>, atau pernah menjalani <a href=\"https://www.alodokter.com/radioterapi-ini-yang-harus-anda-ketahui\" target=\"_blank\">radioterapi</a> pada organ hati.</li> <li>Hindari benturan dan jauhi segala kegiatan yang berisiko menimbulkan cedera, karena mengonsumsi obat ini bisa meningkatkan risiko terjadinya perdarahan.</li> <li>Beri tahu dokter jika sedang mengonsumsi obat lain, termasuk suplemen, vitamin, atau obat herbal.</li> <li>Bila terjadi <a href=\"https://www.alodokter.com/alergi-obat\" target=\"_blank\">reaksi alergi obat</a> atau overdosis setelah menggunakan vincristine, segera hubungi dokter.</li> </ul> <h3><strong>Dosis dan Aturan Pakai Vincristine</strong></h3> <p>Dosis vincristine akan disesuaikan dengan kondisi pasien, respon terhadap pengobatan, ada tidaknya kombinasi dengan obat lain, serta protokol kemoterapi berdasarkan jenis kanker.</p> <p>Berikut ini adalah dosis vincristine yang biasa diberikan untuk mengobati <a href=\"https://www.alodokter.com/kanker-darah\" target=\"_blank\">leukemia</a>, <a href=\"https://www.alodokter.com/neuroblastoma\" target=\"_blank\">neuroblastoma</a>, kanker paru-paru, <a href=\"https://www.alodokter.com/tumor-wilms\" target=\"_blank\">tumor Wilms</a>, tumor otak, <a href=\"https://www.alodokter.com/limfoma\" target=\"_blank\">limfoma</a>, serta <a href=\"https://www.alodokter.com/memahami-sarkoma-kaposi-jenis-dan-penanganannya\" target=\"_blank\">sarkoma Kaposi</a>:</p> <p><strong>Anak-anak</strong></p> <p>Anak-anak dengan berat badan ≤10 kg dosisnya adalah 0,05 mg/kgBB, satu kali seminggu. Dosis selanjutnya disesuaikan dengan tingkat toleransi pasien terhadap obat. Selain dengan berat badan, dosis anak-anak juga bisa disesuaikan menurut luas permukaan tubuh dengan dosis 1,5–2 mg/m2, satu kali seminggu.</p> <p><strong>Dewasa</strong></p> <p>Untuk pasien dewasa, dosisnya adalah 1.4–1.5 mg/m2 luas permukaan tubuh, satu kali seminggu. Dosis maksimal adalah 2 mg/minggu.</p> <h3> <strong>Cara</strong> <strong>Menggunakan Vincristine dengan Benar</strong> </h3> <p>Vincristine biasanya diberikan melalui infus atau disuntikkan ke dalam pembuluh vena oleh <a href=\"https://www.alodokter.com/cari-dokter/dokter-onkologi\" target=\"_blank\">dokter</a> atau petugas medis di bawah pengawasan dokter. Beri tahu dokter atau petugas medis jika suntikan vincristine menyebabkan rasa nyeri dan terbakar atau menimbulkan benjolan pada area tempat obat disuntikkan.</p> <p>Vincristine tidak boleh terpapar sinar matahari langsung dan perlu disimpan di lemari es dalam suhu 2­–8°C. Selama menggunakan obat ini, perbanyak minum air putih serta batasi konsumsi alkohol guna mengurangi efek samping terhadap ginjal.</p> <p>Vincristine akan keluar melalui urine, muntah, dan feses. Hindari kontak langsung dengan hal-hal tersebut dalam 48 jam setelah dosis disuntikan.</p> <p>Lakukan pemeriksaan kesehatan ke dokter secara berkala ketika menggunakan obat ini. Pemeriksaan rutin perlu dilakukan agar perkembangan kondisi dan efektivitas obat dapat selalu terpantau.</p> <h3><strong>Interaksi Vincristine dengan Obat Lain </strong></h3> <p>Berikut ini adalah sejumlah interaksi yang mungkin terjadi jika vincristine digunakan bersamaan dengan obat-obatan lain:</p> <ul> <li>Peningkatan risiko terjadinya penyempitan saluran pernapasan jika digunakan bersama mitomycin C</li> <li>Peningkatan risiko terjadinya penggumpalan darah jika digunakan bersama <a href=\"https://www.alodokter.com/tamoxifen\" target=\"_blank\">tamoxifen</a> </li> <li>Peningkatan risiko terjadinya keracunan jika digunakan bersama L-asparaginase atau <a href=\"https://www.alodokter.com/ganciclovir\">ganciclovir</a> </li> <li>Peningkatan risiko terjadinya efek samping berupa gangguan pendengaran dan sel saraf jika digunakan bersama obat kemoterapi berbasis platinum, seperti <a href=\"https://www.alodokter.com/cisplatin\" target=\"_blank\">cisplatin</a> </li> <li>Peningkatan efek racun terhadap saraf jika digunakan dengan <a href=\"https://www.alodokter.com/isoniazid\" target=\"_blank\">isoniazid</a>, <a href=\"https://www.alodokter.com/itraconazole\" target=\"_blank\">itraconazole</a>, voriconazole, atau <a href=\"https://www.alodokter.com/nifedipine\" target=\"_blank\">nifedipine</a> </li> <li>Meningkatnya efek <em>myelotoxicity</em>, yaitu berkurangnya produksi sel darah pada sumsum tulang, jika digunakan bersama zidovudine, clozapine, atau deferiprone</li> <li>Meningkatnya keparahan efek samping yang dapat timbul jika digunakan bersama obat antibiotik jenis makrolida, seperti <a href=\"https://www.alodokter.com/azithromycin\" target=\"_blank\">azithromycin</a> dan <a href=\"https://www.alodokter.com/erythromycin\" target=\"_blank\">erythromycin</a> </li> <li>Meningkatnya kadar etoposide di dalam tubuh</li> <li>Menurunnya penyerapan tablet <a href=\"https://www.alodokter.com/digoxin\" target=\"_blank\">digoxin</a> dan <a href=\"https://www.alodokter.com/verapamil\" target=\"_blank\">verapamil</a> </li> <li>Melambatnya proses penguraian vincristine jika digunakan bersama <a href=\"https://www.alodokter.com/miconazole\" target=\"_blank\">miconazole</a>.</li> <li>Peningkatan risiko terjadinya penyakit infeksi dan penurunan efektivitas vaksin hidup, seperti <a href=\"https://www.alodokter.com/vaksin-bcg\" target=\"_blank\">vaksin BCG</a>, vaksin influenza, <a href=\"https://www.alodokter.com/vaksin-campak\" target=\"_blank\">vaksin campak</a>, atau vaksin tifoid</li> </ul> <h3> <strong>Efek Samping dan Bahaya </strong><strong>Vincristine</strong> </h3> <p>Efek samping yang dapat timbul akibat penggunaan vincristine antara lain:</p> <ul> <li><a href=\"https://www.alodokter.com/rambut-rontok/penyebab\" target=\"_blank\">Rambut rontok</a></li> <li>Pusing atau sakit kepala</li> <li><a href=\"https://www.alodokter.com/sariawan\" target=\"_blank\">Sariawan</a></li> <li>Mual dan muntah</li> <li><a href=\"https://www.alodokter.com/diare\" target=\"_blank\">Diare</a></li> <li>Berat badan menurun</li> <li><a href=\"https://www.alodokter.com/konstipasi\" target=\"_blank\">Sembelit</a></li> </ul> <p>Jika efek samping tidak kunjung membaik dan terasa semakin parah, segera lakukan pemeriksaan ke dokter. Anda juga disarankan untuk segera menghubungi dokter bila mengalami <a href=\"https://www.alodokter.com/alergi-obat\" target=\"_blank\">reaksi alergi obat</a> atau efek samping serius berikut:</p> <ul> <li>Gejala infeksi seperti, <a href=\"https://www.alodokter.com/demam\" target=\"_blank\">demam</a>, batuk, atau sakit tenggorokan</li> <li>Gejala <a href=\"https://www.alodokter.com/gangguan-hati-penyebab-jenis-dan-cara-mengatasinya\" target=\"_blank\">gangguan hati</a>, seperti kulit dan mata tampak menguning (<a href=\"https://www.alodokter.com/penyakit-kuning\" target=\"_blank\"><em>jaundice</em></a>)</li> <li>Nyeri atau sulit buang air kecil</li> <li>Mudah memar atau mengalami perdarahan</li> <li>Gangguan keseimbangan atau kordinasi tubuh</li> <li>Nyeri, <a href=\"https://www.alodokter.com/parestesia\" target=\"_blank\">kesemutan</a>, atau mati rasa pada tangan dan kaki</li> <li>Gangguan penglihatan atau pendengaran</li> <li><a href=\"https://www.alodokter.com/kejang\" target=\"_blank\">Kejang</a></li> <li>Gangguan mental dan mood, seperti depresi</li> </ul>"}