{"Definisi Sindrom Raynaud": "<p>Sindrom Raynaud adalah kondisi yang disebabkan oleh berkurangnya aliran darah ke bagian tubuh tertentu, terutama jari tangan atau jari kaki, akibat penyempitan pembuluh darah arteri. Kondisi ini akan mengakibatkan jari tangan atau kaki terlalu sensitif dalam merespons suhu dingin, sehingga kulit berubah warna menjadi pucat dan membiru. Terkadang, sindrom Raynaud juga terjadi di telinga, hidung, bibir, dan lidah.</p> <p><a href=\"https://www.alodokter.com/wp-content/uploads/2018/12/sindrom-Raynaud.jpg\"><img class=\"alignnone size-full wp-image-1412782\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1546483675/attached_image/sindrom-raynaud-alodokter.jpg\" alt=\"sindrom Raynaud\" width=\"650\" height=\"433\"></a></p> <p>Ada dua tipe sindrom Raynaud, yaitu:</p> <ul> <li> <strong>Sindrom Raynaud primer (penyakit Raynaud).</strong> Jenis sindrom Raynaud yang paling sering terjadi dan tanpa didasari oleh kondisi medis sebelumnya. Kondisi ini dapat bersifat ringan dan tidak perlu diobati.</li> <li> <strong>Sindrom Raynaud sekunder (fenomena Raynaud). </strong>Sindrom Raynaud sekunder disebabkan oleh kondisi medis lain, seperti penyakit autoimun atau gangguan pembuluh arteri. Tipe sekunder ini bersifat lebih serius, serta membutuhkan penanganan dan pemeriksaan lebih lanjut di rumah sakit.</li> </ul> <p>Kondisi ini tidak menyebabkan kelumpuhan, tetapi dapat memengaruhi kualitas hidup penderitanya. Selama sindrom Raynaud berlangsung, penderitanya akan sulit melakukan hal-hal sederhana, misalnya mengancingkan baju.</p>", "Penyebab Sindrom Raynaud": "<p>Sindrom Raynaud disebabkan oleh penyempitan pembuluh darah arteri, sehingga sirkulasi darah di jari tangan atau jari kaki berkurang. Kondisi ini dipicu oleh beberapa faktor risiko yang dibedakan berdasarkan tipe sindrom, yaitu:</p> <ul> <li> <strong>Sindrom Raynaud primer. </strong>Penyebab penyempitan pembuluh darah arteri pada sindrom Raynaud primer belum diketahui secara pasti, karena kondisi ini terjadi tanpa ada penyakit yang mendasarinya. Namun, terdapat beberapa faktor risiko yang diduga dapat memicu terjadinya sindrom Raynaud primer. Di antaranya adalah: <ul> <li> <strong>Usia.</strong> Sindrom Raynaud primer paling sering dialami oleh orang berusia 15-30 tahun.</li> <li> <strong>Jenis kelamin. </strong>Sindrom Raynaud primer lebih banyak terjadi pada wanita dibandingkan pria.</li> <li> <strong>Faktor keturunan.</strong> Jika seseorang memiliki anggota keluarga penderita sindrom Raynaud primer, maka peluang orang tersebut terkena Raynaud primer menjadi lebih tinggi.</li> <li> <strong>Iklim.&nbsp;</strong>Sindrom Raynaud lebih banyak dialami oleh orang yang tinggal di daerah bersuhu dingin.</li> <li> <strong>Stres.</strong> Tekanan mental memicu beberapa kondisi yang mengakibatkan penyempitan pembuluh darah.</li> </ul> </li> <li> <strong>Sindrom Raynaud sekunder (fenomena Raynaud).</strong> Sindrom Raynaud sekunder disebabkan oleh beberapa faktor berikut: <ul> <li> <strong>Penyakit autoimun, </strong>seperti lupus, <em><a href=\"https://www.alodokter.com/rheumatoid-arthritis.html\">rheumatoid arthritis</a></em><em>,</em> dan sindrom Sjogren.</li> <li> <strong>Gangguan pembuluh arteri, </strong>meliputi atrosklerosis, penyakit Buerger, dan hipertensi pulmonal.</li> <li> <strong>CTS (<em>carpal tunnel syndrome</em>). </strong>Kondisi yang terjadi akibat tekanan pada saraf di tangan.</li> <li> <strong>Merokok.&nbsp;</strong>Merokok menyebabkan penyempitan pembuluh darah.</li> <li> <strong>Aktivitas tertentu, </strong>yaitu melakukan gerakan yang sama dalam jangka waktu lama, seperti mengetik atau bermain alat musik, serta mengoperasikan mesin dengan getaran yang cukup keras.</li> <li> <strong>Obat-obatan tertentu, </strong>meliputi obat penghambat beta, obat migrain yang mengandung ergotamine atau sumatriptan, obat kanker (<a href=\"https://www.alodokter.com/cisplatin\">cisplatin</a> dan vinblastine), pil KB, dan <em>pseudoephedrine</em>.</li> <li> <strong>Cedera tangan atau kaki, </strong>misalnya patah di pergelangan tangan, pasca tindakan operasi di tangan atau kaki, dan <em>frostbite</em>.</li> <li> <strong>Paparan bahan kimia tertentu, </strong>seperti nikotin dan vinil klorida.</li> </ul> </li> </ul>", "Gejala Sindrom Raynaud": "<p>Gejala sindrom Raynaud awalnya terjadi pada satu jari tangan atau kaki, kemudian menyebar ke jari-jari lainnya. Terkadang, hanya satu atau dua jari saja yang mengalami sindrom Raynaud. Gejala sindrom Raynaud terjadi dalam tiga tahap, yaitu:</p> <ul> <li> <strong>Tahap 1:</strong> Jari tangan atau jari kaki yang terpapar suhu dingin berubah menjadi pucat akibat berkurangnya aliran darah.</li> <li> <strong>Tahap 2:</strong> Jari tangan atau jari kaki berubah menjadi biru karena kurangnya pasokan oksigen. Pada tahap ini, jari-jari akan terasa dingin dan mati rasa.</li> <li> <strong>Tahap 3:</strong> Jari tangan atau kaki kembali berubah menjadi merah karena aliran darah mengalir lebih cepat dari normal. Selama tahap ini, jari tangan atau kaki akan terasa kesemutan, berdenyut, dan mungkin mengalami pembengkakan.</li> </ul> <p>Terkadang, sindrom Raynaud disertai dengan gejala lain, seperti rasa nyeri dan terbakar ketika aliran darah kembali secara cepat. Gejala ini akan hilang secara perlahan ketika aliran darah kembali normal.</p> <p>Segera hubungi dokter jika:</p> <ul> <li>Gejala yang dirasakan semakin memburuk.</li> <li>Gejala telah memengaruhi atau mengganggu aktivitas sehari-hari.</li> <li>Satu sisi tubuh mengalami mati rasa.</li> <li>Gejala disertai nyeri sendi, ruam kulit, dan otot melemah.</li> <li>Telah berusia di atas 30 tahun dan memiliki gejala sindrom Raynaud untuk pertama kalinya.</li> <li>Gejala sindrom Raynaud dirasakan oleh anak berusia di bawah 12 tahun.</li> </ul>", "Diagnosis Sindrom Raynaud": "<p>Proses diagnosis diawali dengan pemeriksaan riwayat kesehatan untuk melihat gejala dan faktor risiko yang dimiliki penderita. Selanjutnya, dokter akan melakukan pemeriksaan fisik dengan memeriksa jari tangan atau kaki untuk melihat kondisi kulit, kuku, dan aliran darah, serta tanda-tanda sindrom Raynaud sekunder. Selain itu, dokter juga akan melakukan beberapa tes diagnosis, antara lain:</p> <ul> <li> <strong>Tes stimulasi dingin,</strong> yaitu tes diagnosis yang dilakukan untuk memicu gejala sindrom Raynaud. Dalam tes ini, sebuah alat pengukur suhu ditempelkan di jari tangan, kemudian tangan dimasukkan ke dalam air es selama beberapa menit. Setelah tangan dikeluarkan, alat tersebut akan mengukur seberapa cepat jari tangan kembali ke suhu normal. Penderita sindrom Raynaud biasanya membutuhkan waktu lebih dari 20 menit hingga jari kembali ke suhu normal.</li> <li> <strong><em>Naifold capillaroscopy</em></strong><strong>. </strong>Tes ini dilakukan dengan memasukkan setetes cairan atau minyak ke bagian bawah kuku untuk melihat kondisi pembuluh arteri di bawah kuku melalui mikroskop.</li> <li> <strong>Tes darah. </strong>Tes darah dilakukan untuk mendeteksi gangguan atau kondisi medis terkait sindrom Raynaud sekunder. Jenis tes darah yang dilakukan meliputi: <ul> <li> <strong>Tes hitung darah lengkap, </strong>untuk mendeteksi tanda-tanda infeksi atau keberadaan sel kanker dalam darah.</li> <li> <strong>Tes antibodi antinuklir (ANA), </strong>untuk memeriksa keberadaan antibodi yang menyebabkan kondisi autoimun pada sindrom Raynaud sekunder.</li> <li> <strong>Tes laju endap darah, </strong>untuk menentukan kecepatan sel darah merah jatuh atau mengendap ke dasar tabung reaksi kaca. Tes ini dilakukan untuk mendeteksi adanya peradangan atau infeksi.</li> </ul> </li> </ul>", "Pengobatan Sindrom Raynaud": "<p>Sindrom Raynaud primer dan sekunder belum ditemukan obatnya hingga kini. Namun, penanganan tetap dilakukan dengan tujuan:</p> <ul> <li>Meredakan gejala dan mengurangi tingkat keparahan Raynaud.</li> <li>Mencegah kerusakan jaringan.</li> <li>Mengobati penyebab yang mendasari sindrom Raynaud.</li> </ul> <p>Sindrom Raynaud primer tidak memerlukan tindakan medis tertentu. Ada beberapa langkah yang dapat dilakukan ketika serangan sindrom Raynaud primer terjadi, yaitu:</p> <ul> <li>Segera masuk atau pindah ke ruangan yang lebih hangat.</li> <li>Segera hangatkan tangan atau kaki dengan meletakkan tangan di bawah ketiak atau merendam kaki dengan air hangat.</li> <li>Lakukan gerakan memijat pada jari tangan atau kaki.</li> <li>Lakukan beberapa teknik relaksasi jika sindrom Raynaud primer disebabkan oleh stres.</li> </ul> <p>Sindrom Raynaud sekunder bersifat lebih serius sehingga membutuhkan penanganan medis oleh dokter. Ada beberapa langkah pengobatan terhadap sindrom Raynaud sekunder. Di antaranya adalah:</p> <ul> <li> <strong>Terapi obat.</strong> Pemberian obat disesuaikan dengan kondisi pasien dan penyebab gejala. Jenis obat yang diberikan adalah: <ul> <li> <strong>Antagonis kalsium,</strong> untuk memperlancar aliran darah di pembuluh darah kecil bagian tangan dan kaki, sehingga mengurangi frekuensi dan tingkat keparahan gejala yang dialami. Contoh obat antagonis kalsium adalah <em><a href=\"https://www.alodokter.com/nifedipine\">nifedipine</a></em> dan<em> amlodipine</em>.</li> <li> <strong>Vasodilator,</strong> untuk melebarkan pembuluh darah. Contoh obat vasodilator yang diberikan adalah nitrogliserin, obat antidepresan, obat antihipertensi, dan obat-obatan disfungsi ereksi (<a href=\"https://www.alodokter.com/sildenafil\">sildenafil</a>).</li> <li> <strong>Suntik <em>botulinum toxin</em>. </strong><em><a href=\"https://www.alodokter.com/botulinum-toxin\">Botulinum toxin</a></em> atau <em>botox</em> berguna untuk melumpuhkan saraf agar tidak memberikan respons berlebihan terhadap suhu dingin. Suntikan akan dilakukan secara berulang.</li> </ul> </li> <li> <strong>Operasi saraf. </strong>Dokter akan merekomendasikan tindakan operasi jika gejala sindrom Raynaud yang dirasakan semakin parah dan terapi obat tidak lagi efektif. Dokter akan membuat sayatan kecil dan memotong saraf untuk mengurangi sensitivitas, sehingga frekuensi dan durasi serangan gejala menurun.</li> </ul>", "Komplikasi Sindrom Raynaud": "<p>Ada beberapa komplikasi yang disebabkan oleh Sindrom Raynaud, antara lain adalah:</p> <ul> <li> <strong>Gangrene.</strong> Kondisi ini terjadi ketika pembuluh arteri mengalami penyumbatan total dan menyebabkan infeksi. Dalam beberapa kasus yang jarang terjadi, <a href=\"https://www.alodokter.com/gangrene\">gangrene</a> dapat sampai mengakibatkan <a href=\"https://www.alodokter.com/amputasi\">amputasi</a> pada bagian tubuh yang terkena.</li> <li> <strong>Skleroderma, </strong>salah satu gangguan autoimun yang menyebabkan penebalan atau pengerasan pada area kulit dan jaringan penghubung. Kondisi ini terjadi ketika tubuh terlalu banyak memproduksi kolagen.</li> </ul>", "Pencegahan Sindrom Raynaud": "<p>Beberapa langkah dapat dilakukan untuk mencegah terjadinya sindrom Raynaud, yaitu:</p> <ul> <li>Gunakan sarung tangan, topi, jaket atau pakaian tebal, dan sepatu bot ketika akan bepergian ke tempat bersuhu dingin.</li> <li>Gunakan penutup telinga dan masker wajah, jika ujung hidung dan telinga sensitif terhadap dingin.</li> <li>Gunakan kaus kaki meskipun di dalam ruangan atau ketika tidur, terutama jika Anda bertempat tinggal di area yang memiliki musim dingin.</li> <li>Hindari perubahan suhu secara mendadak, misalnya dari udara hangat ke ruangan ber-AC.</li> <li>Gunakan pelindung atau penutup tangan ketika mengambil sesuatu dari <em>freezer</em>.</li> <li>Hindari stres berat dengan meditasi atau yoga.</li> <li>Hindari terlalu banyak mengonsumsi minuman berkafein.</li> <li>Hindari merokok atau berada di area yang dikelilingi oleh perokok.</li> <li>Hindari konsumsi obat-obatan yang dapat menyebabkan penyempitan pembuluh darah, misalnya obat <a href=\"https://www.alodokter.com/dekongestan\">dekongestan</a>.</li> <li>Hindari menggunakan alat yang menghasilkan banyak getaran, seperti <em>mixer</em> atau alat listrik lainnya. Getaran dapat memicu gejala sindrom Raynaud.</li> </ul>"}