{"Definisi Plasenta Previa": "<p><strong>Plasenta previa adalah kondisi ketika ari-ari atau plasenta berada di bagian bawah rahim, sehingga menutupi sebagian atau seluruh jalan lahir. Selain menutupi jalan lahir, plasenta previa dapat menyebabkan perdarahan hebat, baik sebelum maupun saat persalinan.</strong></p> <p>Plasenta adalah organ yang terbentuk di rahim pada masa kehamilan. Organ ini berfungsi menyalurkan oksigen dan nutrisi dari ibu kepada janin, serta membuang limbah dari janin.</p> <p><img class=\"alignnone wp-image-7886 size-full\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1553484318/attached_image/plasenta-previa-alodokter.jpg\" alt=\"alodokter-plasenta-previa\" width=\"650\" height=\"433\"></p> <p>Normalnya, plasenta memang berada di bagian bawah rahim pada awal masa kehamilan, namun seiring pertambahan usia kehamilan dan perkembangan rahim, plasenta akan bergerak ke atas. Pada kasus plasenta previa, posisi plasenta tidak bergerak dari bawah rahim hingga mendekati waktu persalinan.</p>", " Gejala Plasenta Previa ": "<p>Gejala utama plasenta previa adalah perdarahan dari vagina yang terjadi pada akhir trimester kedua atau di awal trimester ketiga kehamilan. Perdarahan bisa banyak atau sedikit, dan akan berulang dalam beberapa hari. Perdarahan tersebut juga dapat muncul setelah berhubungan intim dan disertai dengan kontraksi atau kram perut.</p>", "Kapan Harus ke Dokter": "<p>Segera periksakan diri ke dokter kandungan bila timbul flek atau <a href=\"https://www.alodokter.com/penyebab-penyebab-umum-perdarahan-saat-hamil\">perdarahan saat kehamilan</a>.</p>", " Penyebab dan Faktor Risiko Plasenta Previa ": "<p>Penyebab plasenta previa belum diketahui secara pasti, namun ada beberapa faktor yang diduga dapat membuat ibu hamil lebih berisiko menderita kondisi ini, yaitu:</p> <ul> <li> <a href=\"https://www.alodokter.com/siap-hamil-di-atas-35-tahun\">Berusia 35 tahun atau lebih</a>.</li> <li> <a href=\"https://www.alodokter.com/bahaya-merokok-saat-hamil\">Merokok saat hamil</a> atau menyalahgunakan kokain.</li> <li>Memiliki bentuk rahim yang tidak normal.</li> <li>Bukan kehamilan pertama.</li> <li>Kehamilan sebelumnya juga mengalami plasenta previa.</li> <li>Posisi janin tidak normal, misalnya sungsang atau lintang.</li> <li> <a href=\"https://www.alodokter.com/fakta-penting-seputar-kehamilan-gemeli-atau-kembar\">Hamil bayi kembar</a>.</li> <li>Pernah keguguran.</li> <li>Pernah menjalani operasi pada rahim, seperti kuret, pengangkatan miom, atau operasi caesar.</li> </ul>", "Diagnosis Plasenta Previa": "<p>Dokter dapat menduga ibu hamil mengalami plasenta previa jika terjadi perdarahan di trimester kedua atau ketiga kehamilan. Namun untuk memastikannya, dokter akan melakukan sejumlah pemeriksaan berikut:</p> <ul> <li> <strong>USG transvaginal</strong><br> Prosedur ini dilakukan dengan memasukkan alat khusus ke dalam vagina untuk melihat kondisi vagina dan rahim. Pemeriksaan ini adalah metode paling akurat untuk menentukan letak plasenta.</li> <li> <strong>USG panggul</strong><br> Prosedur ini sama dengan <a href=\"https://www.alodokter.com/cari-rumah-sakit/ginekologi/usg-transvaginal\">USG transvaginal</a>, tetapi alat hanya ditempelkan pada dinding perut, guna melihat kondisi di dalam rahim.</li> <li> <strong>MRI (<em>magnetic resonance imaging</em>)</strong><br> Prosedur ini digunakan untuk membantu dokter melihat dengan jelas posisi plasenta.</li> </ul> <p>Jika ibu hamil mengalami plasenta previa, <a href=\"https://www.alodokter.com/cari-dokter/dokter-kandungan\">dokter kandungan</a> akan terus memantau posisi plasenta atau ari-ari dengan USG secara berkala, sampai tiba hari persalinan.</p>", " Pengobatan Plasenta Previa ": "<p>Pengobatan plasenta previa bertujuan untuk mencegah perdarahan. Penanganan yang akan diberikan oleh dokter tergantung kepada kondisi kesehatan ibu dan janin, usia kandungan, posisi ari-ari, dan tingkat keparahan perdarahan.</p> <p>Pada ibu hamil yang tidak mengalami perdarahan atau hanya mengalami perdarahan ringan, biasanya dokter akan memperbolehkan ibu hamil melakukan perawatan secara mandiri di rumah, yang berupa:</p> <ul> <li>Banyak berbaring</li> <li>Menghindari olahraga</li> <li>Menghindari hubungan intim</li> </ul> <p>Meskipun tidak membutuhkan perawatan di rumah sakit, pasien tetap harus waspada dan segera mencari pertolongan medis apabila perdarahan memburuk atau tidak berhenti.</p> <p>Bila ibu hamil mengalami perdarahan hebat apalagi berulang, dokter kandungan akan menyarankan agar bayi dilahirkan secepatnya melalui <a href=\"https://www.alodokter.com/cari-rumah-sakit/ginekologi/operasi-caesar\">operasi caesar</a>. Namun jika usia kandungannya kurang dari 36 minggu, ibu hamil akan diberikan suntikan obat <a href=\"https://www.alodokter.com/kortikosteroid\">kortikosteroid</a> terlebih dahulu untuk mempercepat pematangan paru-paru janin. Bila perlu, ibu hamil juga akan diberikan transfusi darah untuk mengganti darah yang hilang.</p> <p>Ibu hamil yang mengalami plasenta previa sebenarnya masih dapat melahirkan normal, asalkan letak plasenta tidak menutupi jalan lahir atau hanya menutupi sebagian. Tetapi jika plasenta menutupi seluruh jalan lahir, dokter akan menyarankan operasi caesar.</p>", "Komplikasi Plasenta Previa": "<p>Plasenta previa bisa berbahaya, baik bagi ibu maupun janin. Pada ibu, plasenta previa dapat menyebabkan komplikasi berupa:</p> <ul> <li> <strong>Syok</strong><br> <a href=\"https://www.alodokter.com/syok-hipovolemik\">Syok</a> terjadi akibat perdarahan berat ketika proses persalinan.</li> <li> <strong>Penggumpalan darah</strong><br> Komplikasi ini terjadi akibat perawatan di rumah sakit yang membuat ibu terlalu lama berbaring, sehingga darah lebih mudah</li> </ul> <p>Sedangkan pada janin, komplikasi yang dapat terjadi akibat plasenta previa adalah:</p> <ul> <li> <strong>Kelahiran prematur</strong><br> Bila perdarahan terus berlangsung, bayi harus segera dilahirkan dengan operasi caesar, meskipun belum cukup bulan.</li> <li> <strong>Asfiksia janin</strong><br> Kondisi ini terjadi ketika janin tidak mendapat cukup oksigen saat di dalam kandungan.</li> </ul> <p>Pada kondisi yang jarang terjadi, plasenta previa dapat menyebabkan jaringan plasenta tumbuh terlalu dalam, sehingga sulit untuk dikeluarkan (<a href=\"https://www.alodokter.com/retensi-plasenta\">retensi plasenta</a>). Kondisi ini akan memperburuk perdarahan.</p>"}