{"Definisi Lichen Planus": "<p style=\"text-align: justify;\">Lichen planus adalah peradangan yang terjadi pada kulit, rambut, kuku, dan selaput lendir (mukosa). Pada kulit, lichen planus ditandai dengan adanya ruam kecil merah keunguan yang kadang terasa gatal. Sedangkan pada daerah mukosa, seperti mulut atau vagina, penyakit ini ditandai dengan bercak putih yang kadang terasa nyeri.</p> <p style=\"text-align: justify;\">Lichen planus terjadi pada 1 dari 5000 orang. Meski umumnya menimpa individu pada usia 45 tahun, penyakit ini bisa menyerang pria dan wanita pada segala usia. Lichen planus bukan penyakit genetik, dan bukan juga penyakit infeksi atau penyakit menular.</p> <p style=\"text-align: justify;\"><img class=\"alignnone size-full wp-image-172607\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1531267737/attached_image/lichen-planus-alodokter.jpg\" alt=\"Lichen Planus - alodokter\" width=\"650\" height=\"414\"></p> <h4 style=\"text-align: justify;\"><strong>Gejala Lichen Planus</strong>$$$ <p style=\"text-align: justify;\">Gejala umum lichen planus pada kulit adalah munculnya <a href=\"https://www.alodokter.com/ruam-kulit\">ruam kulit</a> kecil berwarna merah keunguan dan menonjol, yang jumlah dan ukurannya bisa beragam. Ruam bisa muncul di bagian tubuh mana pun, namun lebih sering muncul di lengan bagian dalam, tungkai bagian dalam, atau punggung. Pada bagian atas setiap ruam, biasanya muncul bercak putih halus yang disebut <em>Wickham’s striae</em>.</p> <p style=\"text-align: justify;\">Gejala lain lichen planus adalah munculnya gatal pada ruam. Meski kadang gatal yang dirasakan masih bisa ditolerir, namun umumnya gatal yang muncul cukup parah, bahkan bisa mengganggu waktu tidur penderita.</p> <p style=\"text-align: justify;\">Kadang ruam berkembang cepat dalam beberapa hari, atau berkembang bertahap dalam beberapa minggu. Ruam bisa membentuk garis atau berkumpul membentuk ruam yang besar. Saat ruam lama hilang, ruam baru akan tumbuh dan bertahan selama 6 hingga 12 bulan, sebelum kembali lenyap dan meninggalkan bekas berwarna kecoklatan yang tidak gatal. Butuh waktu hingga beberapa tahun agar bekas ruam hilang sepenuhnya.</p> <p style=\"text-align: justify;\">Lichen planus dapat terjadi dalam rongga mulut, seperti di pipi bagian dalam, gusi, atau lidah. Lesi ini berupa becak putih yang tidak terasa nyeri atau gatal dan bisa disertai atau tanpa disertai ruam lichen planus di kulit. Kadang gusi bisa memerah dan terasa nyeri. Meski jarang terjadi, lichen planus pada rongga mulut juga bisa menyebabkan bisul di mulut atau <a href=\"https://www.alodokter.com/sariawan-di-bibir-ternyata-bisa-disebabkan-banyak-penyakit\" target=\"_blank\">sariawan di bibir</a>.</p> <p style=\"text-align: justify;\">Lichen planus dapat menimbulkan bercak putih di vulva dan vagina. Bercak putih ini kadang disertai gatal dan menyebabkan rasa sakit saat berhubungan seksual. Jaringan parut bisa muncul dan berkembang, sehingga mempersempit jalan masuk ke vagina. Sedangkan pada pria, bercak putih timbul pada kepala penis.</p> <p style=\"text-align: justify;\">Lichen planus juga bisa menyebabkan luka serius pada kuku dan kebotakan pada kulit kepala. Kerongkongan, saluran telinga, kelopak mata, usus, dan dubur juga bisa terkena dampak penyakit ini, meski jarang terjadi.</p> <h4 style=\"text-align: justify;\"> <strong>Penyebab </strong><strong>Lichen Planus</strong> $$$ <p style=\"text-align: justify;\">Lichen planus terjadi saat sistem kekebalan tubuh menyerang sel di kulit dan selaput lendir, namun belum diketahui kenapa hal itu terjadi.</p> <p style=\"text-align: justify;\">Pada sejumlah kasus, lichen planus bisa terjadi karena dipicu oleh beberapa faktor, seperti infeksi <a href=\"https://www.alodokter.com/hepatitis-c\">hepatitis C</a>. Pemakaian <a href=\"https://www.alodokter.com/obat-antiinflamasi-nonsteroid\">obat antiinflamasi nonsteroid</a>, obat darah tinggi, <a href=\"https://www.alodokter.com/diuretik\">diuretik</a>, obat untuk penyakit diabetes, malaria, atau penggunaan vaksin flu, juga dapat memicu timbulnya lichen planus. Paparan logam merkuri melalui tambalan gigi atau paparan cairan kimia untuk cuci foto, serta kebiasaan menggigit lidah atau pipi bagian dalam juga dapat memicu timbulnya lichen planus.</p> <h4 style=\"text-align: justify;\"><strong>Diagnosis Lichen Planus</strong>$$$ <p style=\"text-align: justify;\">Dokter akan melakukan pemeriksaan fisik dengan melihat ruam di kulit. Jika diperlukan, <a href=\"https://www.alodokter.com/cari-dokter/dokter-kulit\">dokter kulit</a> akan menjalankan prosedur biopsi, dengan mengambil sampel jaringan kulit dan memeriksanya dengan mikroskop, untuk mengetahui apakah sampel jaringan tersebut memiliki karakteristik lichen planus.</p> <p style=\"text-align: justify;\">Pemeriksaan darah dapat dilakukan untuk melihat apakah pasien memiliki faktor pemicu yang dapat menimbulkan lichen planus, seperti hepatitis C. Dokter juga dapat melakukan tes alergi yang mungkin menjadi pencetus timbulnya lichen planus.</p> <h4 style=\"text-align: justify;\"><strong>Pengobatan Lichen Planus</strong>$$$ <p style=\"text-align: justify;\">Pada kasus lichen planus ringan, pasien umumnya sembuh dengan sendirinya dalam beberapa minggu atau beberapa bulan, tanpa pengobatan. Namun pada kasus lichen planus parah, pasien akan diberikan pengobatan untuk menangani kondisinya, seperti:</p> <ul style=\"text-align: justify;\"> <li> <strong>Antihistamin. </strong>Untuk mengurangi keluhan gatal yang diakibatkan lichen planus, dokter akan meresepkan obat <a href=\"https://www.alodokter.com/antihistamin\">antihistamin</a> dalam bentuk oral atau salep. Antihistamin bekerja menghambat histamin, protein yang menyebabkan reaksi alergi.</li> <li> <strong>Kortikosteroid. </strong><a href=\"https://www.alodokter.com/kortikosteroid\">Kortikosteroid</a> baik dalam bentuk salep, tablet, maupun suntikan dapat diberikan untuk mengurangi peradangan. Pemilihan bentuk obat tergantung dari parah atau tidaknya lichen planus.</li> <li> <strong>Fototerapi.</strong> Terapi dengan memanfaatkan cahaya atau fototerapi juga bisa digunakan pada pasien lichen planus. Pada fototerapi yang menggunakan cahaya ultraviolet B, lapisan atas kulit pasien akan disinari untuk menghilangkan lichen planus pada kulit. Fototerapi dengan cahaya ultraviolet A yang dibarengi konsumsi <em>psoralen</em> juga efektif mengobati lichen planus. Umumnya pasien menjalani fototerapi 2 hingga 3 kali dalam sepekan selama beberapa minggu. Meski risikonya kecil, fototerapi dapat memicu timbulnya kanker kulit atau <a href=\"https://www.alodokter.com/katarak-pada-manula\">katarak</a>.</li> <li> <strong>Imunosupresan. </strong>Yaitu obat-obat yang digunakan untuk menekan sistem kekebalan tubuh. Imunosupresan dalam bentuk krim atau salep, seperti tacrolimus atau pimecrolimus dapat digunakan untuk mengatasi lichen planus.</li> <li> <strong>Tretinoin.</strong> Jika kondisi pasien masih belum juga membaik, dokter akan meresepkan jenis vitamin A jenis <a href=\"https://www.alodokter.com/tretinoin\">tretinoin</a> dalam bentuk tablet atau <a href=\"https://www.alodokter.com/tretinoin-topikal\">tretinoin salep</a>. Meski efektif mengobati lichen planus, namun salep retinoid bisa menyebabkan kulit mengalami iritasi, kemerahan, dan mengelupas. Sedangkan pada pasien lichen planus dalam kondisi hamil, tretinoin bisa menyebabkan kecacatan janin.</li> </ul> <p style=\"text-align: justify;\">Sebelum mengonsumsi obat antihistamin, beberapa hal yang bisa dilakukan pasien di rumah untuk membantu mengurangi gatal adalah:</p> <ul style=\"text-align: justify;\"> <li>Tidak menggaruk ruam.</li> <li>Kompres ruam dengan air dingin.</li> <li>Gunakan krim pelembab.</li> </ul> <p style=\"text-align: justify;\">Bagi pasien dengan lichen planus di mulut, disarankan untuk sering memeriksakan kebersihan gigi dan mulut ke dokter gigi. Pasien bisa meminta dokter mengasah gigi yang tajam, dan mengganti tambalan gigi yang rusak untuk menghilangkan masalah tidak nyaman di mulut. Hindari konsumsi makanan atau minuman pedas dan asam, juga yang terlalu panas atau terlalu dingin. Berhenti merokok dan konsumsi alkohol untuk mengurangi sakit pada mulut, serta gunakan sikat gigi yang lembut dan gosok gigi secara teratur. Penting untuk mengunjungi dokter gigi setiap 6 atau 12 bulan untuk memeriksakan kesehatan gigi dan mulut.</p> <h4 style=\"text-align: justify;\"><strong>Komplikasi Lichen Planus</strong>$$$ <p style=\"text-align: justify;\">Lichen planus pada vulva dan vagina bisa menimbulkan nyeri hebat, meninggalkan luka dan berisiko menyebabkan <a href=\"https://www.alodokter.com/disfungsi-seksual\">disfungsi seksual</a>. Penyakit ini juga bisa meningkatkan risiko <a href=\"https://www.alodokter.com/kanker-kulit\">kanker kulit</a> jenis <em>squamous cell carcinoma</em> meski risikonya kecil. Dokter akan menyarankan pemindaian rutin untuk mewaspadai munculnya sel kanker di jaringan yang terdampak lichen planus.</p>"}