{"Definisi Mononukleosis": "<p>Mononukleosis atau demam kelenjar adalah infeksi yang disebabkan oleh virus <em>Epstein-Barr</em> (EBV). Penyebaran virus EBV terjadi melalui cairan tubuh, terutama air liur. Mononukleosis juga dapat disebabkan oleh jenis virus lainnya, seperti <em>cytomegalovirus</em> (CMV), toksoplasmosis, HIV, rubella, hepatitis (A, B, atau C), dan adenovirus.</p> <p><img class=\"alignnone wp-image-466004\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1535344960/attached_image/mononukleosis-alodokter.jpg\" alt=\"Mononukelosis - alodokter\" width=\"650\" height=\"447\"></p> <p>Mononukleosis tidak termasuk jenis penyakit serius. Namun jika dibiarkan, gejala yang muncul akan semakin parah dan dapat menghambat penderita menjalani aktivitas sehari-hari dalam jangka waktu cukup lama. Mononukleosis dapat menyerang siapa saja, mulai dari bayi hingga lansia. Namun, remaja adalah kelompok yang paling rentan terhadap penyakit ini.</p>", "Penyebab Mononukleosis": "<p>Penyebab utama mononukleosis adalah virus <em>Epstein-Barr</em> (EBV). Penyebaran virus ini terjadi melalui kontak langsung dengan air liur atau cairan tubuh lainnya, seperti darah atau sperma, dari orang yang terinfeksi. Beberapa aktivitas yang dapat meningkatkan risiko penyebaran mononukleosis adalah:</p> <ul> <li>Berciuman</li> <li>Berbagi sikat gigi</li> <li>Berbagi peralatan makan atau minum tanpa dicuci terlebih dahulu</li> <li>Batuk atau bersin</li> <li>Hubungan seksual</li> <li>Transplantasi organ.</li> </ul> <p>Ketika air liur yang terinfeksi virus EBV masuk ke dalam tubuh manusia, virus ini akan mulai menginfeksi sel di permukaan dinding tenggorokan. Tubuh secara alami akan mengeluarkan sel darah putih, yaitu limfosit B, untuk melawan infeksi tersebut. Sel limfosit B yang berisi virus EBV akan ditangkap oleh sistem kelenjar getah bening yang tersebar di berbagai bagian tubuh, sehingga virus kemudian tersebar luas di dalam tubuh manusia.</p> <p>Ada beberapa kelompok orang yang rentan terhadap mononukleosis, yaitu:</p> <ul> <li>Dewasa muda berusia 15-30 tahun, karena sering melakukan kontak langsung dengan banyak orang dan memiliki aktivitas sosial paling tinggi</li> <li>Dokter dan perawat</li> <li>Orang yang mengonsumsi <a href=\"https://www.alodokter.com/obat-imunosupresif\">obat imunosupresif</a>.</li> </ul>", "Gejala Mononukleosis": "<p>Virus EBV yang masuk ke dalam tubuh akan menetap selama kurang lebih dua bulan sebelum akhirnya menimbulkan gejala. Gejala yang muncul hampir serupa dengan infeksi virus lainnya, misalnya&nbsp;<a href=\"https://www.alodokter.com/flu.html\">flu</a>, sehingga sulit dikenali. Beberapa gejala yang paling sering dijumpai adalah:</p> <ul> <li>Demam</li> <li>Radang tenggorokan</li> <li> <a href=\"https://www.alodokter.com/pembengkakan-kelenjar-getah-bening.html\">Pembengkakan kelenjar getah bening</a> di bagian leher, bawah ketiak, dan selangkangan.</li> </ul> <p>Beberapa gejala lain yang dapat muncul adalah:</p> <ul> <li>Sakit kepala</li> <li>Badan terasa lemas dan mudah lelah</li> <li>Menggigil</li> <li>Nyeri otot</li> <li>Nafsu makan menurun</li> <li>Mata bengkak dan terasa nyeri</li> <li>Muncul bintik merah tua atau ungu di langit mulut.</li> </ul>", "Diagnosis Mononukleosis": "<p>Dokter akan mendiagnosis mononukleosis melalui pemeriksaan fisik untuk melihat tanda yang dialami, seperti:</p> <ul> <li>Pembengkakan amandel</li> <li>Pembengkakan kelenjar getah bening di leher</li> <li>Pembesaran organ limpa dan hati.</li> </ul> <p>Dokter juga akan menyarankan pasien untuk menjalani pemeriksaan laboratorium melalui sampel darah. Jenis tes darah yang akan dilakukan adalah:</p> <ul> <li> <strong>Tes hitung darah lengkap.&nbsp;</strong>Melalui pemeriksaan <a href=\"https://www.alodokter.com/cari-rumah-sakit/laboratorium-klinik/pemeriksaan-darah\">hitung darah lengkap</a>, dokter dapat mendeteksi beberapa tanda yang menunjukkan seorang pasien terinfeksi mononukleosis, yaitu: <ul> <li>Salah satu jenis sel darah putih (limfosit) jumlahnya meningkat (limfositosis)</li> <li>Sel limfosit terlihat abnormal</li> <li>Jumlah sel keping darah atau trombosit berkurang</li> <li>Gangguan fungsi hati.</li> </ul> </li> <li> <strong>Tes monospot (tes antibodi heterofil), </strong>untuk mendeteksi keberadaan antibodi yang dihasilkan tubuh sebagai respons dari infeksi virus yang terjadi di dalam tubuh. Tes ini tidak secara langsung mendeteksi keberadaan antibodi EBV, akan tetapi antibodi lain yang dapat timbul apabila tubuh terinfeksi EBV. Tes monospot dilakukan antara minggu ke-4 dan ke-6 sejak gejala mononukleosis pertama muncul. Hal ini dikarenakan pada minggu-minggu awal terjadinya infeksi, antibodi belum terbentuk secara sempurna.</li> <li> <strong>Tes antibodi EBV, </strong>untuk mendeteksi keberadaan antibodi spesifik terhadap virus EBV. Tes ini sebenarnya dapat dilakukan di minggu pertama ketika mengalami gejala, tetapi membutuhkan waktu yang lama untuk mendapatkan hasilnya.</li> </ul>", "Pengobatan Mononukleosis": "<p>Pengobatan mononukleosis belum ditemukan hingga saat ini. Tindakan medis juga tidak diperlukan karena penyakit ini dapat sembuh dengan sendirinya dalam waktu beberapa minggu melalui perawatan di rumah. Berbagai langkah pengobatan mononukleosis yang dapat dilakukan adalah:</p> <ul> <li> <strong>Istirahat, </strong>untuk meningkatkan sistem imun dan membantu tubuh melawan infeksi. Perbanyak istirahat, terutama pada minggu ke-1 hingga ke-2 sejak gejala awal muncul.</li> <li> <strong>Perbanyak konsumsi cairan, </strong>untuk membantu meredakan demam, mengatasi radang tenggorokan, dan mencegah dehidrasi.</li> <li> <strong>Hindari aktivitas berat, </strong>seperti olahraga ekstrem atau terlalu sering mengangkat beban berat, setidaknya selama 4-6 minggu setelah terdiagnosis mononukleosis. Aktivitas ini dapat menyebabkan pembengkakan organ limpa. Benturan yang cukup keras juga dapat menyebabkan pecahnya limpa.</li> <li> <strong>Berkumur dengan air garam, </strong>untuk meredakan sakit tenggorokan. Larutkan 1,5 sendok teh garam ke dalam segelas air hangat. Lakukan beberapa kali dalam satu hari.</li> <li> <strong>Kompres dingin atau panas, </strong>untuk meredakan pegal atau nyeri otot yang dialami.</li> <li> <strong>Hindari konsumsi alkohol, </strong>untuk mencegah gangguan fungsi hati semakin memburuk.</li> </ul> <p>Dokter juga akan memberikan resep obat untuk meredakan gejala yang dialami oleh penderita, yaitu:</p> <ul> <li> <strong>Obat pereda nyeri,&nbsp;</strong>seperti paracetamol atau ibuprofen, untuk meredakan nyeri otot, sekaligus demam yang dialami.</li> <li> <strong>Kostikosteroid. </strong>Jenis obat antiradang untuk meredakan pembengkakan pada amandel dan peradangan pada tenggorokan.</li> </ul> <p>Dianjurkan untuk menemui dokter kembali apabila gejala penyakit mononukleosis tidak kunjung reda atau memburuk setelah menjalani pengobatan, terlebih bila mengalami keluhan sulit menelan makanan atau cairan, mengalami nyeri perut hebat, atau sesak napas. Bila hal tersebut terjadi, dibutuhkan rawat inap di rumah sakit.</p> <p>Setelah proses infeksi terlewati, tubuh akan membentuk sistem kekebalan permanen, sehingga&nbsp;kemungkinan untuk mengalami mononukleosis kembali sangatlah kecil. Namun pada beberapa penderita, virus dapat tetap tinggal di dalam air liur dalam bentuk tidak aktif. Virus ini dapat ditularkan ke orang lain atau kembali aktif dalam kondisi tertentu.</p>", "Pencegahan Mononukleosis": "<p>Mononukleosis merupakan penyakit yang sulit dicegah. Satu-satunya langkah pencegahan yang dapat dilakukan adalah dengan menghindari kontak langsung dengan penderita. Tindakan ini dapat dilakukan dengan cara sebagai berikut:</p> <ul> <li>Hindari berciuman dengan penderita</li> <li>Hindari berbagi sikat gigi dan peralatan makan atau minum dengan penderita</li> <li>Hindari paparan percikan air liur ketika penderita batuk atau bersin</li> <li>Lakukan pemeriksaan kesehatan secara rutin.</li> </ul>", "Komplikasi Mononukleosis": "<p>Mononukleosis bukanlah jenis penyakit yang serius. Meski jarang terjadi, komplikasi dapat dialami oleh beberapa penderita. Di antaranya berupa:</p> <ul> <li> <strong>Perdarahan limpa. </strong>Sebagian penderita mononukleosis mengalami pembengkakan organ limpa. Benturan akibat aktivitas berat atau olahraga dapat membuat limpa yang bengkak tersebut pecah. Hal ini akan menyebabkan perdarahan internal di dalam perut, yang dapat membahayakan nyawa.</li> <li> <strong>Peradangan hati. </strong>Penderita mononukleosis berisiko mengalami peradangan hati (hepatitis) yang ditandai timbulnya penyakit kuning.</li> <li> <strong>Gangguan saraf, </strong>seperti sindrom Guillain-Barre (peradangan sistem saraf), meningitis, <a href=\"https://www.alodokter.com/multiple-sclerosis\" target=\"_blank\">multiple sclerosis<u> </u></a>dan ensefalitis (radang otak)..</li> <li> <strong>Infeksi sekunder, </strong>seperti pembengkakan amandel (tonsilitis), infeksi sinus, dan radang tenggorokan.</li> <li> <strong>Penurunan jumlah sel darah dalam tubuh. </strong>Berkurangnya sel darah merah (anemia) dapat menyebabkan sesak napas dan kelelahan, sedangkan berkurangnya sel darah putih (neutropenia) menyebabkan tubuh rentan terhadap infeksi. Penurunan jumlah keping darah (trombositopenia) menyebabkan penderita rentan mengalami perdarahan.</li> <li> <strong>Gangguan jantung, </strong>misalnya peradangan pada otot jantung (<a href=\"https://www.alodokter.com/miokarditis\">miokarditis</a>).</li> </ul>"}