{"Definisi Kanker": "<p><strong>Kanker adalah penyakit yang disebabkan oleh</strong><strong> pertumbuhan sel abnormal yang </strong><strong>t</strong><strong>ida</strong><strong>k </strong><strong>terkendali</strong> <strong>di </strong><strong>dalam tubuh . Pertumbuhan sel abnormal ini </strong><strong>dapat merusak </strong><strong>sel</strong><strong> normal di sekitarnya dan di bagian tubuh yang lain.</strong></p> <p>Kanker merupakan penyebab kematian kedua terbanyak di seluruh dunia. Kanker sering menyebabkan kematian karena umumnya penyakit ini tidak menimbulkan gejala pada awal perkembangannya, sehingga baru terdeteksi dan diobati setelah mencapai stadium lanjut.</p> <a><img class=\"size-full wp-image-653678\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1595847671/attached_image/penyakit-kanker-0-alodokter.jpg\" alt=\"Business concept. Medical 3d concept\" width=\"650\" height=\"406\"></a> <p>Oleh karena itu, lakukanlah pemeriksaan skrining atau cek kesehatan secara berkala, agar kanker dapat terdeteksi secara dini. Untuk mencegah kanker, jalani pola hidup yang sehat, yaitu dengan mengonsumsi makanan bergizi seimbang, rajin berolahraga, tidak merokok, dan tidak minum alkohol.</p>", "Penyebab Kanker": "<p>Penyebab utama kanker adalah perubahan (mutasi) genetik pada sel. Mutasi genetik akan membuat sel menjadi abnormal. Sebenarnya, tubuh memiliki mekanisme sendiri untuk menghancurkan sel abnormal ini. Bila mekanisme tersebut gagal, sel abnormal akan tumbuh secara tidak terkendali.</p> <p>Faktor yang dapat memicu pertumbuhan sel kanker berbeda-beda, tergantung pada jenis kankernya. Meskipun demikian, tidak ada jenis kanker yang spesifik hanya dipicu oleh 1 faktor.</p> <p>Faktor yang diduga berisiko menyebabkan mutasi genetik pada sel normal dan kegagalan tubuh untuk memperbaikinya antara lain:</p> <ul> <li>Memiliki riwayat penyakit kanker dalam</li> <li>Berusia di atas 65 tahun.&nbsp;Namun, sebagian jenis kanker lebih banyak terjadi pada <a href=\"https://www.alodokter.com/?p=1797350\" target=\"_blank\">anak-anak</a>.</li> <li> <a href=\"https://www.alodokter.com/segudang-bahaya-merokok-terhadap-tubuh\">Merokok</a>.</li> <li>Terpapar radiasi, zat kimia (misalnya asbes atau <em>benzene</em>), atau sinar matahari.</li> <li>Terinfeksi virus, seperti <a href=\"https://www.alodokter.com/hepatitis-b\">hepatitis B</a>, hepatitis C, dan <a href=\"https://www.alodokter.com/hpv\">HPV</a>.</li> <li>Terpapar hormon dalam kadar tinggi atau jangka panjang.</li> <li>Mengalami <a href=\"https://www.alodokter.com/obesitas\">obesitas</a>.</li> <li>Kurang banyak bergerak dan tidak rutin ber</li> <li>Menderita penyakit yang menyebabkan inflamasi kronis (peradangan jangka panjang), misalnya <a href=\"https://www.alodokter.com/kolitis-ulseratif\">kolitis ulseratif</a>.</li> <li>Menurunnya sistem kekebalan tubuh, misalnya akibat menderita <a href=\"https://www.alodokter.com/hiv-aids\">HIV/AIDS</a>.</li> </ul>", "Gejala Kanker": "<p>Gejala yang timbul akibat kanker juga bervariasi, tergantung pada jenis kanker dan organ tubuh yang terkena kanker. Beberapa gejala yang sering dialami penderita kanker adalah:</p> <ul> <li>Muncul benjolan.</li> <li>Nyeri di salah satu bagian tubuh.</li> <li>Pucat, lemas, dan cepat lelah.</li> <li> <a href=\"https://www.alodokter.com/penyebab-berat-badan-turun-drastis-dan-cara-mengatasinya\">Penurunan berat badan secara drastis</a>.</li> <li>Gangguan buang air besar atau buang air</li> <li> <a href=\"https://www.alodokter.com/batuk-kronis\">Batuk kronis</a>.</li> <li> <a href=\"https://www.alodokter.com/demam\" target=\"_blank\">Demam</a> yang terus berulang.</li> <li>Memar dan mengalami perdarahan secara spontan.</li> </ul> <h4><strong>Kapan harus ke dokter</strong></h4> <p>Orang yang berisiko terkena kanker perlu menjalani skrining dan pemeriksaan rutin ke dokter. Contohnya, seorang perokok yang anggota keluarganya pernah terkena kanker, atau seseorang yang sering bergonta-ganti pasangan seksual tanpa menggunakan kondom.</p> <p>Seseorang juga perlu memeriksakan diri ke dokter apabila mengalami gejala kanker, seperti munculnya benjolan di tubuh, penurunan berat badan secara drastis, atau batuk kronis. <a href=\"https://www.alodokter.com/mendeteksi-kanker-sejak-dini\">Deteksi dini kanker</a> dapat meningkatkan keberhasilan pengobatan.</p> <p>Penderita kanker perlu menjalani pengobatan dari <a href=\"https://www.alodokter.com/cari-dokter/dokter-onkologi\">dokter onkologi</a>. Selanjutnya, akan dilakukan pemeriksaan rutin untuk melihat apakah pengobatan yang diberikan efektif.</p> <p>Jika kondisi pasien sudah membaik dan kanker dinyatakan sembuh, pasien masih tetap perlu untuk memeriksakan kondisinya ke dokter secara berkala. Pemeriksaan ini dilakukan untuk memastikan bahwa kankernya tidak kambuh.</p> <p>Penderita yang kankernya sudah tidak bisa disembuhkan juga perlu berkonsultasi dengan dokter. Dokter dapat memberikan pengobatan untuk memperlambat perkembangan kanker dan mengurangi keluhan yang dialami penderita. Pengobatan tersebut dinamakan pengobatan paliatif.</p>", " Diagnosis dan Stadium Kanker ": "<p>Untuk mendiagnosis kanker, dokter akan menanyakan gejala yang dialami pasien dan melakukan pemeriksaan fisik. Setelah itu, ada beberapa tes tambahan yang akan dilakukan dokter untuk memastikan diagnosa kanker, yaitu:</p> <ul> <li> <strong>Tes laboratorium</strong><br> Tes laboratorium, seperti pemeriksaan darah dan urine, dapat dilakukan untuk memeriksa kelainan di dalam tubuh.&nbsp;Dokter juga dapat melakukan pemeriksaan <a href=\"https://www.alodokter.com/?p=1788929\" target=\"_blank\">tumor marker</a> untuk mendeteksi kanker.</li> <li> <strong>Tes pencitraan<em><br> </em></strong>Tes ini dapat berupa pemeriksaan Rontgen, USG, <a href=\"https://www.alodokter.com/cari-rumah-sakit/radiologi/ct-scan\">CT scan</a>, MRI, atau PET scan, untuk melihat kondisi organ yang bermasalah.</li> <li> <strong>Biopsi</strong><br> Pada prosedur ini, dokter akan mengambil sampel jaringan tubuh pasien yang diduga mengalami kanker. Biopsi merupakan pemeriksaan yang paling akurat untuk menentukan apakah seseorang terkena kanker atau tidak.</li> </ul> <p>Berdasarkan hasil pemeriksaan di atas, dokter akan menentukan tingkatan (stadium) kanker. Secara umum, tingkatan kanker dibagi menjadi stadium 1, 2, 3, dan 4. Makin tinggi <a href=\"https://www.alodokter.com/memahami-sel-kanker-beserta-stadium-dan-tingkatannya\">stadium kanker</a>, gejala penyakitnya akan makin parah dan kemungkinannya untuk sembuh makin kecil.</p> <p>Tinggi rendahnya stadium kanker ditentukan berdasarkan ukuran kanker, ada tidaknya penyebaran kanker ke kelenjar getah bening di sekitarnya, dan seberapa jauh penyebaran kanker ke organ lain.</p>", "Pengobatan Kanker": "<p>Jenis pengobatan yang akan dipilih dokter tergantung pada beberapa hal, mulai dari jenis kanker, letak kanker, stadium kanker, kondisi kesehatan pasien secara umum, hingga keinginan pasien.</p> <p>Metode pengobatan kanker yang umum digunakan adalah sebagai berikut:</p> <ul> <li> <strong>Kemoterapi</strong><br> <a href=\"https://www.alodokter.com/cari-rumah-sakit/onkologi/kemoterapi\">Kemoterapi</a> dilakukan dengan memberikan obat-obatan untuk merusak sel kanker.</li> <li> <strong>Operasi</strong><br> <a href=\"https://www.alodokter.com/pahami-tujuan-operasi-kanker-dan-efek-sampingnya/\" target=\"_blank\">Operasi kanker </a>dilakukan dengan memotong dan mengangkat jaringan kanker.</li> <li> <strong>Radioterapi</strong><br> <a href=\"https://www.alodokter.com/cari-rumah-sakit/onkologi/radioterapi\">Radioterapi</a> dilakukan dengan menggunakan paparan radiasi untuk membunuh sel-sel kanker. Radioterapi terdiri dua jenis, yaitu radiasi dari mesin yang berada di luar tubuh (radioterapi eksternal) atau radiasi dari alat implan yang dipasang di dalam tubuh (<a href=\"https://www.alodokter.com/cari-rumah-sakit/onkologi/brachytherapy\">brakiterapi</a>).</li> <li> <strong>Transplantasi </strong><strong>sumsum tulang</strong><br> Lewat prosedur ini, sumsum tulang penderita akan diganti dengan sumsum tulang baru dari donor, agar dapat menghasilkan sel baru yang normal dan bebas kanker.</li> <li> <strong>Imunoterapi</strong><br> Imunoterapi atau terapi biologis bertujuan untuk mengaktifkan sistem imun penderita untuk melawan kanker.</li> <li> <strong>Terapi hormon<br> </strong>Beberapa jenis kanker, seperti kanker payudara dan <a href=\"https://www.alodokter.com/kanker-prostat\">kanker prostat</a>, dipicu oleh hormon. Oleh karena itu, dengan menghambat hormon tersebut, pertumbuhan sel kanker dapat dihentikan.</li> <li> <strong><em>Targeted drug therapy</em></strong><br> Terapi ini dilakukan dengan memberikan obat-obatan yang mampu menghambat mutasi genetik pada sel.</li> </ul> <p>Perlu diketahui bahwa pengobatan kanker di atas dapat menyebabkan berbagai efek samping. Salah satunya adalah berkurangnya jumlah sel darah putih, sehingga tubuh penderita rentan mengalami <a href=\"https://www.alodokter.com/penyakit-infeksi\">infeksi</a>.</p>", "Pencegahan Kanker": "<p>Pada tahun 2014, lebih dari 1,5 juta orang Indonesia meninggal karena penyakit kanker. Di Indonesia, jenis kanker yang menyebabkan kematian terbanyak pada pria adalah <a href=\"https://www.alodokter.com/kanker-paru-paru\">kanker paru-paru</a>, sedangkan jenis kanker penyebab kematian terbanyak pada wanita adalah <a href=\"https://www.alodokter.com/kanker-payudara\">kanker payudara</a>.</p> <p>Oleh karena itu, Kementrian Kesehatan Republik Indonesia menggalakkan program perilaku CERDIK untuk mencegah kanker. Berikut adalah ini adalah kepanjangan dari CERDIK:</p> <ul> <li> <strong>Cek kesehatan secara berkala<br> </strong>Konsultasikan dengan dokter Anda untuk menjalani tes skrining kanker, berdasarkan faktor risiko yang Anda miliki.</li> <li> <strong>Enyahkan asap rokok<br> </strong>Merokok dapat meningkatkan risiko terjadinya berbagai jenis kanker, terutama kanker paru-paru.</li> <li> <strong>Rajin aktivitas fisik<br> </strong>Rutin berolahraga selama setidaknya 30 menit setiap harinya.</li> <li> <strong>Diet sehat dengan kalori seimbang<br> </strong>Perbanyak makan buah-buahan, sayuran, biji-bijian (misalnya gandum), dan makanan yang kaya akan protein.</li> <li> <strong>Istirahat yang cukup<br> </strong>Kurang tidur dapat meningkatkan risiko terkena kanker.</li> <li> <strong>Kelola stres<br> </strong><a href=\"https://www.alodokter.com/stres\">Stres</a> berlebih dan berkepanjangan dapat menyebabkan munculnya kanker.</li> </ul> <p>Di samping CERDIK, ada beberapa hal lain yang juga perlu Anda lakukan untuk mencegah kanker, yaitu:</p> <ul> <li> <strong>H</strong><strong>indari </strong><strong>paparan</strong><strong> sinar matahari berlebih<br> </strong>Paparan <a href=\"https://www.alodokter.com/lindungi-tiga-bagian-tubuh-ini-dari-sinar-ultraviolet\">sinar ultraviolet </a>dari matahari dapat meningkatkan risiko terjadinya <a href=\"https://www.alodokter.com/kanker-kulit\">kanker kulit</a>. Oleh karena itu, gunakanlah pakaian tertutup saat beraktivitas di luar ruangan<em>.</em> </li> <li> <strong>Gunakan masker di tempat yang penuh polusi udara<br> </strong>Asap kendaraan bermotor, asap pabrik, asap pembakaran sampah, asap rokok, serta debu asbes dapat menyebabkan kanker.</li> <li> <strong>H</strong><strong>entikan </strong><strong>konsumsi </strong><strong>alkohol<br> </strong>Jika Anda gemar mengonsumsi alkohol, mulailah untuk menghentikan kebiasaan tersebut, sebab alkohol dapat memicu kanker.</li> <li> <strong>Lakukan v</strong><strong>aksinasi<br> </strong>Terdapat dua jenis kanker yang dapat dicegah dengan vaksinasi, yaitu <a href=\"https://www.alodokter.com/kanker-hati\">kanker hati</a> melalui <a href=\"https://www.alodokter.com/vaksin-hepatitis-b\">vaksin hepatitis B</a> dan <a href=\"https://www.alodokter.com/kanker-serviks\">kanker serviks</a> dengan <a href=\"https://www.alodokter.com/kenali-apa-itu-vaksin-hpv\">vaksin HPV</a>.</li> </ul>"}