{"Definisi Kanker Nasofaring": "<p>Kanker nasofaring adalah jenis kanker tenggorokan yang terjadi pada lapisan luar nasofaring. Nasofaring merupakan salah satu bagian pada tenggorokan bagian atas yang terletak di belakang hidung dan di balik langit-langit rongga mulut. Kondisi ini dapat menimbulkan gejala berupa benjolan pada tenggorokan, penglihatan kabur, hingga kesulitan membuka mulut.</p> <p><img class=\"alignnone size-full wp-image-314434\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1546848413/attached_image/karsinoma-nasofaring-alodokter.jpg\" alt=\"Nasopharyngeal carcinoma - alodokter\" width=\"650\" height=\"433\"></p> <p><strong style=\"line-height: 1.5\">Penyebab Kanker Nasofaring</strong></p> <p>Penyebab pasti kanker nasofaring (karsinoma nasofaring) masih belum diketahui secara pasti. Namun, dokter menduga bahwa kondisi ini memiliki hubungan dengan virus <em>Epstein-Barr</em> (EBV). EBV umumnya terdapat pada air liur dan dapat ditularkan melalui kontak langsung ke orang atau benda yang terkontaminasi.</p> <p>Kanker nasofaring diduga muncul karena adanya kontaminasi EBV dalam sel nasofaring penderitanya. Sel yang telah terkontaminasi menyebabkan pertumbuhan sel yang tidak normal.</p> <p>EBV menjadi penyebab beberapa penyakit, seperti <a href=\"https://www.alodokter.com/mononukleosis\">mononukleosis</a>. Namun pada kebanyakan kasus, EBV tidak menyebabkan permasalahan infeksi yang berkepanjangan. Keterkaitan EBV dengan kanker nasofaring masih terus diteliti.</p> <p>Selain itu, terdapat beberapa faktor yang dapat meningkatkan risiko kanker nasofaring, yaitu:</p> <ul> <li>Kanker nasofaring lebih sering terjadi pada seorang yang berusia 30-50 tahun.</li> <li>Riwayat kanker nasofaring dalam keluarga.</li> <li> <a href=\"https://www.alodokter.com/kecanduan-nikotin\">Merokok</a> dan mengonsumsi alkohol.</li> <li>Mengonsumsi makanan yang diawetkan dengan garam.</li> </ul>", "Gejala Kanker Nasofaring": "<p>Gejala kanker nasofaring dapat berupa:</p> <ul> <li>Terdapat benjolan pada tenggorokan</li> <li>Infeksi telinga</li> <li>Telinga berdengung (<a href=\"https://www.alodokter.com/tinnitus\">tinnitus</a>), tidak nyaman atau gangguan pendengaran</li> <li>Kesulitan membuka mulut</li> <li>Sakit kepala</li> <li>Wajah terasa nyeri atau mati rasa</li> <li><a href=\"https://www.alodokter.com/mimisan\">Mimisan</a></li> <li>Sakit tenggorokan</li> <li>Hidung tersumbat</li> <li>Penglihatan kabur atau berbayang</li> </ul>", "Diagnosis Kanker Nasofaring": "<p>Dalam memastikan kondisi yang diderita pasien, dokter akan melakukan serangkaian tes. Tes yang dilakukan dokter bertujuan untuk mendiagnosis dan menentukan tingkat keparahan kanker nasofaring.</p> <p>Dalam mendiagnosis kondisi ini, tes yang dilakukan dapat berupa:</p> <ul> <li> <strong>Pemeriksaan fisik.&nbsp;</strong>Kanker nasofaring dapat menimbulkan gejala berupa benjolan di leher. Benjolan tersebut biasanya merupakan tanda bahwa kanker telah menyebar ke kelenjar getah bening. Maka dari itu, <a href=\"https://www.alodokter.com/cari-dokter/dokter-tht\">dokter THT</a> akan memulai proses diagnosis dengan memeriksa bagian tersebut. Dokter akan menekan beberapa bagian leher untuk memeriksa ada atau tidaknya benjolan.</li> <li> <strong>Nasofaringoskopi.&nbsp;</strong>Nasofaringoskopi atau nasoendoskopi adalah prosedur di mana dokter melihat bagian dalam nasofaring menggunakan metode <a href=\"https://www.alodokter.com/endoskopi-ini-yang-harus-anda-ketahui\">endoskopi</a> dan alat khusus bernama nasofaringoskop. Nasofaringoskop adalah alat berupa selang kecil yang dilengkapi dengan kamera. Alat tersebut kemudian dimasukkan ke dalam nasofaring melalui hidung. Kamera yang ada pada nasofaringoskop akan menghasilkan gambar pada monitor, sehingga memudahkan dokter dalam mengamati kondisi nasofaring.</li> <li> <strong>Biopsi.&nbsp;</strong>Biopsi dilakukan dengan mengambil sampel dari benjolan di nasofaring untuk selanjutnya diperiksa di bawah mikroskop. Dalam mengambil sampel, dokter juga biasanya menggunakan nasoendoskopi.</li> </ul> <p>Untuk mengetahui tingkat keparahan kanker yang diderita, tes yang akan dijalani pasien berupa:</p> <ul> <li>Foto Rontgen</li> <li><a href=\"https://www.alodokter.com/cari-rumah-sakit/radiologi/ct-scan\">CT scan</a></li> <li>MRI</li> <li> <em>Positron Emission Topography</em> (PET) <em>s</em><em>can</em> </li> </ul> <p>Dari hasil yang didapat, dokter akan menentukan tingkat keparahan kondisi yang diderita pasien. Kanker nasofaring terbagi menjadi 4 stadium, yakni:</p> <ul> <li> <strong>Stadium 0.&nbsp;</strong>Disebut juga kanker <em>in situ</em>. Munculnya sel abnormal yang dapat menjadi kanker dan berpotensi menyebar ke jaringan di sekitarnya.</li> <li> <strong>Stadium I.</strong> Sel abnormal di nasofaring telah berubah menjadi kanker, atau bahkan menyebar ke jaringan di dekatnya, seperti orofaring (bagian tenggorokan yang terletak di balik rongga mulut).</li> <li> <strong>Stadium II.</strong> Kanker sudah menyebar ke satu atau lebih kelenjar getah bening yang ada di leher atau di balik faring (saluran yang terletak di antara trakea dan hidung).</li> <li> <strong>Stadium III.</strong> Kanker sudah menyebar ke tulang dan organ sinus terdekat.</li> <li> <strong>Stadium IV.</strong> Kanker telah menyebar ke jaringan atau organ tubuh lain yang berjauhan dengan nasofaring, seperti tulang selangka atau paru-paru.</li> </ul>", "Pengobatan Kanker Nasofaring&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; ": "<p>Pengobatan kanker nasofaring dapat berbeda-beda, disesuaikan dengan riwayat penyakit, stadium kanker, letak kanker, dan kondisi pasien secara umum. Beberapa metode pengobatan kanker nasofaring yang umum digunakan adalah:</p> <ul> <li> <strong>Radioterapi.</strong> <a href=\"https://www.alodokter.com/cari-rumah-sakit/onkologi/radioterapi\">Radioterapi</a> biasanya dilakukan untuk mengatasi kanker nasofaring yang masih ringan. Prosedur ini bekerja dengan memancarkan sinar berenergi tinggi untuk menghentikan pertumbuhan sel kanker.</li> <li> <strong>Kemoterapi.</strong> <a href=\"https://www.alodokter.com/cari-rumah-sakit/onkologi/kemoterapi\">Kemoterapi</a> adalah metode yang menggunakan obat-obatan yang berfungsi untuk membunuh sel kanker. Kemoterapi biasanya ditunjang dengan prosedur radioterapi agar efektivitas pengobatan dapat lebih maksimal.</li> <li> <strong>Pembedahan.</strong> Karena lokasi kanker terlalu berdekatan dengan pembuluh darah dan saraf, prosedur pembedahan dalam mengatasi kanker nasofaring jarang digunakan. Metode ini akan dilakukan apabila kanker telah menyebar hingga ke kelenjar getah bening dan perlu dilakukan pengangkatan.</li> <li> <strong>Imunoterapi.</strong> Dilakukan dengan pemberian obat yang memengaruhi sistem imun tubuh untuk melawan sel kanker. Contoh obat imunoterapi yang digunakan untuk kanker nasofaring adalah <em>pembrolizumab </em>atau <em>cetuximab</em>. Dokter akan meresepkan jenis obat biologi yang sesuai dengan kondisi dan kebutuhan pasien.</li> </ul> <p>Dokter juga dapat melakukan perawatan paliatif guna mencegah atau mengatasi gejala suatu penyakit dan efek samping atas pengobatan yang diterima. Perawatan paliatif dapat diberikan bersamaan dengan metode lain yang digunakan untuk mengatasi kanker nasofaring.</p>", "Komplikasi Kanker Nasofaring": "<p>Komplikasi yang mungkin terjadi akibat kanker nasofaring dapat berbeda-beda. Jika kanker yang diderita pasien semakin besar, akan membahayakan organ lain di dekatnya, seperti tulang, tenggorokan, dan otak.&nbsp;Kanker juga bisa menyebabkan penekanan pada saluran napas sehingga pasien harus menjalani <a href=\"https://www.alodokter.com/mengenal-prosedur-trakeostomi-indikasi-dan-risikonya\" target=\"_blank\">trakeostomi</a>.</p> <p>Kanker juga dapat menyebar ke organ lain. Apabila kanker telah menyebar, akan menimbulkan gejala lain sesuai organ yang terserang. Jika kanker telah menyebar ke kelenjar getah bening, maka diperlukan tindakan pembedahan untuk mengangkat kelenjar tersebut.</p>", "Pencegahan Kanker Nasofaring": "<p>Belum ada metode pasti yang dapat mencegah kanker nasofaring. Namun, terdapat beberapa upaya yang bisa dilakukan untuk menjaga kesehatan tubuh agar potensi munculnya kanker dapat berkurang. Upaya tersebut meliputi:</p> <ul> <li>Hindari mengonsumsi makanan yang diawetkan dengan garam.</li> <li>Menghindari asap rokok.</li> <li>Tidak mengonsumsi minuman beralkohol.</li> </ul>"}