{"Definisi Selulitis Orbita": "<p><strong>Selulitis orbita adalah infeksi pada jaringan di rongga bola mata yang disebabkan oleh bakteri atau jamur. Kondisi ini lebih sering dialami oleh anak-anak </strong><strong>daripada</strong> <strong>orang dewasa.</strong></p> <p><a href=\"https://www.alodokter.com/penyakit-a-z/selulitis\" target=\"_blank\">Selulitis</a> orbita pada anak-anak usia 9 tahun ke bawah biasanya disebabkan oleh satu jenis bakteri. Sebaliknya, pada orang dewasa, selulitis orbita bisa disebabkan oleh lebih dari satu jenis bakteri sehingga lebih sulit ditangani.</p> <a><img class=\"alignnone size-full wp-image-1793693\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1589791137/attached_image/selulitis-orbita-0-alodokter.jpg\" alt=\"Selulitis Orbita\" width=\"650\" height=\"433\"></a> <p>Selulitis orbita merupakan kondisi darurat yang harus segera ditangani. Penderita kondisi ini harus menjalani pengobatan dengan rawat inap.</p>", "Penyebab Selulitis Orbita": "<p>Selulitis orbita disebabkan oleh infeksi bakteri atau jamur. Pada sebagian besar kasus, penyakit ini terjadi akibat infeksi bakteri <em><a href=\"https://www.alodokter.com/kenali-bahaya-bakteri-staphylococcus-aureus\" target=\"_blank\">Staphylococcus aureus</a></em> dan bakteri golongan <em>Streptococcus</em>.</p> <p>Berdasarkan penelitian, hampir seluruh kasus selulitis orbita terjadi akibat komplikasi <a href=\"https://www.alodokter.com/sinusitis/komplikasi-dan-pencegahan\" target=\"_blank\">sinusitis</a>. Infeksi tersebut kemudian menyebar ke orbital septum, yaitu membran yang memisahkan kelopak mata dengan bagian dalam mata.</p> <p>Pada beberapa kasus, selulitis orbita juga bisa terjadi akibat infeksi bakteri pada bagian tubuh lain yang menyebar ke mata, misalnya <a href=\"https://www.alodokter.com/abses-gigi\" target=\"_blank\">abses gigi</a>.</p> <h4><strong>Faktor risiko selulitis orbita</strong></h4> <p>Selain <a href=\"https://www.alodokter.com/ini-bahaya-sinusitis-ketika-terjadi-komplikasi\" target=\"_blank\">infeksi sinus</a>, selulitis orbita lebih berisiko terjadi pada seseorang yang mengalami kondisi atau penyakit berikut ini:</p> <ul> <li>Cedera pada mata</li> <li>Infeksi pada bagian dalam gigi</li> <li> <a href=\"https://www.alodokter.com/infeksi-kulit\" target=\"_blank\">Infeksi kulit</a> di wajah atau sekitar mata</li> <li>Baru menjalani operasi mata</li> </ul>", "Gejala Selulitis Orbita": "<p>Gejala selulitis orbita pada anak-anak dan orang dewasa umumnya sama. Hanya saja, gejala yang timbul pada anak-anak sering dirasa lebih berat dibandingkan gejala pada orang dewasa.</p> <p>Secara umum, gejala selulitis orbita adalah sebagai berikut:</p> <ul> <li><a href=\"https://www.alodokter.com/penyebab-mata-bengkak-dan-cara-mengatasi-dengan-mudah\" target=\"_blank\">Bengkak di sekitar mata</a></li> <li>Nyeri di mata dan sekitar mata</li> <li>Nyeri saat menggerakkan mata</li> <li><a href=\"https://www.alodokter.com/mengenal-penyebab-mata-merah\" target=\"_blank\">Mata merah</a></li> <li>Kesulitan membuka mata</li> <li>Keluar cairan dari mata atau hidung</li> <li>Sakit kepala</li> <li> <a href=\"https://www.alodokter.com/demam\" target=\"_blank\">Demam</a> tinggi</li> <li>Penglihatan ganda</li> <li>Buta</li> </ul> <h4><strong>Kapan harus ke dokter</strong></h4> <p>Jangan menunda untuk memeriksakan diri <a href=\"https://www.alodokter.com/cari-dokter/dokter-mata\" target=\"_blank\">ke dokter</a> jika muncul gejala selulitis orbita seperti yang disebutkan di atas. Jika tidak segera ditangani, infeksi dapat menyebar dengan cepat dan menyebabkan komplikasi berat.</p>", "Diagnosis Selulitis Orbita": "<p>Dokter akan menanyakan gejala yang dialami pasien dan dilanjutkan dengan melakukan pemeriksaan pada mata. Setelah itu, dokter akan melakukan pemeriksaan penunjang berupa:</p> <ul> <li> <a href=\"https://www.alodokter.com/kenali-jenis-dan-fungsi-tes-darah\" target=\"_blank\">Tes darah</a>, untuk mendeteksi ada tidaknya infeksi</li> <li>Kultur cairan mata dan hidung, untuk mengetahui jenis bakteri penyebab selulitis orbita</li> <li> <a href=\"https://www.alodokter.com/ct-scan-ini-yang-harus-anda-ketahui\" target=\"_blank\">CT scan</a> mata, untuk melihat adanya pembengkakan, kumpulan nanah, atau robekan pada mata</li> <li>MRI mata, untuk memeriksa kemungkinan adanya infeksi atau gumpalan darah pada mata</li> </ul>", "Pengobatan Selulitis Orbita": "<p>Penderita selulitis orbita harus menjalani rawat inap di rumah sakit. Metode pengobatan yang diberikan dokter tergantung pada kondisi pasien. Beberapa penanganan yang umumnya dilakukan adalah:</p> <h4> <strong>Pemberian obat a</strong><strong>ntibiotik</strong> </h4> <p>Untuk mengatasi infeksi dan mencegah penyebaran infeksi, dokter akan memberikan <a href=\"https://www.alodokter.com/antibiotik\" target=\"_blank\">antibiotik</a> dalam bentuk suntikan melalui pembuluh darah. Antibiotik yang diberikan adalah <em>broad-spectrum antibiotics</em>, yaitu antibiotik yang mampu membunuh banyak jenis bakteri.</p> <p>Antibiotik suntik akan diberikan selama 1–2 minggu. Setelah itu, dokter akan memberikan antibiotik minum untuk 2–3 minggu sampai gejala benar-benar mereda.</p> <h4><strong>Operasi</strong></h4> <p>Jika antibiotik yang diberikan masih belum mampu meredakan gejala, dokter akan melakukan operasi atau pembedahan, yaitu untuk membuang cairan atau abses dari sinus atau soket mata yang terinfeksi.</p>", "Komplikasi Selulitis Orbita": "<p>Jika tidak cepat diobati, selulitis orbita dapat menyebabkan komplikasi serius berupa:</p> <ul> <li>Penyumbatan aliran darah ke retina</li> <li>Penggumpalan darah pada rongga di belakang mata</li> <li><a href=\"https://www.alodokter.com/infeksi-aliran-darah\" target=\"_blank\">Infeksi aliran darah</a></li> <li><a href=\"https://www.alodokter.com/meningitis\" target=\"_blank\">Meningitis</a></li> <li>Hilang pendengaran atau <a href=\"https://www.alodokter.com/gangguan-pendengaran\" target=\"_blank\">tuli</a> </li> <li>Tajam penglihatan menurun</li> <li><a href=\"https://www.alodokter.com/buta\" target=\"_blank\">Kebutaan</a></li> </ul>", "Pencegahan Selulitis Orbita": "<p>Untuk mencegah selulitis orbita, kenakan alat pelindung mata saat berolahraga atau saat melakukan aktivitas yang rentan menyebabkan cedera pada mata.</p> <p>Jika Anda mengalami sinusitis atau abses gigi, ikuti anjuran dan terapi yang diberikan oleh dokter. Jalani pengobatan sampai dinyatakan sembuh oleh dokter. Jika ada luka atau infeksi di kulit wajah dan sekitar mata lakukan pemeriksaan ke dokter dan selalu jaga kebersihan area mata.</p>"}