{"Definisi Aspergillosis": "<p><strong>Aspergillosis adalah penyakit infeksi yang disebabkan oleh jamur <em>Aspergillus</em>. Penyakit infeksi ini umumnya memengaruhi sistem pernapasan</strong>, <strong>namun juga dapat menyebar ke bagian tubuh lainnya, seperti kulit, mata,</strong> <strong>atau otak</strong><strong>.</strong></p>\n<p>Jamur <em>Aspergillus</em> hidup di tanah, pohon, padi, daun kering, kompos, pendingin dan pemanas ruangan, atau tempat yang lembab. Infeksi jamur <em>Aspergillus</em> lebih sering terjadi pada orang dengan sistem imun yang lemah.</p>\n<p><img class=\"alignnone size-full wp-image-936912\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1531216951/attached_image/aspergillosis-alodokter.jpg\" alt=\"Aspergillosis - alodokter\" width=\"650\" height=\"433\"></p>", "Penyebab Aspergillosis": "<p>Aspergillosis disebabkan oleh jamur <em>Aspergillus</em> yang terhirup ke dalam saluran pernapasan. Di antara banyak jenis jamur <em>Aspergillus</em>, aspergillosis paling sering disebabkan oleh <em>A</em><em>spergillus</em> <em>fumigatus</em> atau<em> A.</em> <em>fumigatus</em>. Ada beberapa faktor yang dapat meningkatkan risiko seseorang terkena aspergillosis, yaitu:</p>\n<ul>\n<li>Memiliki sistem kekebalan tubuh yang lemah akibat menderita <a href=\"https://www.alodokter.com/hiv-aids\" target=\"_blank\">HIV/AIDS</a>, kanker darah, atau menggunakan obat <a href=\"https://www.alodokter.com/obat-imunosupresif\" target=\"_blank\">imunosupresan</a>, kortikosteroid, serta <a href=\"https://www.alodokter.com/perawatan-kemoterapi-dan-efek-sampingnya\" target=\"_blank\">kemoterapi</a>\n</li>\n<li>Menjalani transplantasi organ atau transplantasi sumsum tulang</li>\n<li>Menderita penyakit paru, seperti asma, <a href=\"https://www.alodokter.com/penyakit-paru-obstruktif-kronis\" target=\"_blank\">PPOK</a>, tuberkulosis (TBC), <a href=\"https://www.alodokter.com/sarkoidosis\" target=\"_blank\">sarkoidosis</a>, atau <a href=\"https://www.alodokter.com/cystic-fibrosis\" target=\"_blank\"><em>cystic fibrosis</em></a>\n</li>\n</ul>", "Gejala Aspergillosis": "<p>Pada orang yang sehat dengan sistem kekebalan tubuh yang baik, terhirupnya jamur <em>Aspergillus</em> tidak akan menimbulkan keluhan dan gejala. Namun, jika seseorang memiliki sistem kekebalan tubuh yang lemah atau memiliki faktor risiko yang telah disebutkan sebelumnya, terhirupnya <em>Aspergillus</em> akan menimbulkan keluhan dan gejala yang bervariasi.</p>\n<p>Gejala dan keluhan yang muncul tergantung pada jenis organ atau jaringan tubuh yang diserang oleh jamur <em>Aspergillus</em>. Berikut gejala dan jenis-jenis aspergillosis yang sering terjadi:</p>\n<h4>\n<strong><em>Allergic bronchopulmonary aspergillosis</em></strong><strong> (ABPA)</strong>\n</h4>\n<p>ABPA paling sering terjadi pada penderita asma atau <em>cystic fibrosis</em>. Kondisi ini merupakan reaksi alergi akibat paparan jamur <em>Aspergillus</em>. Keluhannya mirip dengan <a href=\"https://www.alodokter.com/asma/gejala\" target=\"_blank\">gejala asma</a>, yaitu mengi, sulit bernapas, sesak napas, dan lemas.</p>\n<h4>\n<strong><em>Chronic pulmonary aspergillosis</em></strong><strong> (CPA)</strong>\n</h4>\n<p>Jenis aspergillosis ini biasanya terjadi pada orang yang memiliki penyakit paru, seperti <a href=\"https://www.alodokter.com/tuberkulosis\" target=\"_blank\">TBC</a>, PPOK, atau sarkoidosis. CPA umumnya ditandai dengan penurunan berat badan, batuk atau <a href=\"https://www.alodokter.com/batuk-darah\" target=\"_blank\">batuk darah</a>, kelelahan, serta sesak napas. Penderita CPA juga bisa mengalami aspergilloma, yaitu serat jamur yang tumbuh dan membentuk bola jamur.</p>\n<h4>\n<strong><em>Invas</em></strong><strong><em>ive</em></strong><strong><em> pulmonary aspergill</em></strong><strong><em>osis</em></strong> <strong>(IPA)</strong>\n</h4>\n<p><em>Invas</em><em>ive</em><em> pulmonary aspergill</em><em>osis</em> atau IPA biasanya terjadi pada orang dengan sistem kekebalan tubuh yang lemah, misalnya pada penderita HIV, orang yang menjalani kemoterapi, atau orang yang mendapat transplantasi sumsung tulang.</p>\n<p>IPA adalah jenis aspergillosis yang paling parah. Kondisi ini terjadi ketika infeksi menyebar ke kulit, ginjal paru-paru, otak, atau jantung. Gejala aspergillosis jenis ini tergantung pada organ yang terdampak. Namun, secara umum, gejalanya adalah sebagai berikut:</p>\n<ul>\n<li>\n<a href=\"https://www.alodokter.com/demam\" target=\"_blank\">Demam</a> dan menggigil</li>\n<li>Batuk berdarah</li>\n<li><a href=\"https://www.alodokter.com/nyeri-dada\" target=\"_blank\">Nyeri dada</a></li>\n<li>Sesak napas</li>\n<li>Sakit kepala</li>\n</ul>\n<h4><strong>Kapan harus ke dokter</strong></h4>\n<p>Lakukan pemeriksaan <a href=\"https://www.alodokter.com/cari-dokter/dokter-paru\" target=\"_blank\">ke dokter</a> jika mengalami gejala-gejala aspergillosis di atas. Penderita asma atau <em>cystic fibrosis</em> yang mengalami gangguan pernapasan juga harus segera memeriksakan diri ke dokter untuk mendapatkan penanganan.</p>\n<p>Bila Anda memiliki sistem kekebalan tubuh yang lemah, kemudian mengalami demam, batuk berdarah, dan sesak napas, segeralah ke IGD untuk mendapatkan pertolongan. Bisa saja Anda menderita aspergillosis invasif, sehingga perlu ditangani dengan cepat.</p>", "Diagnosis Aspergillosis": "<p>Dokter akan menanyakan keluhan dan riwayat kesehatan pasien, kemudian dokter akan melakukan pemeriksaan fisik untuk mendengar suara napas pasien. Dengan cara tersebut, dokter dapat mendeteksi ada tidaknya gangguan pada saluran napas pasien.</p>\n<p>Aspergillosis sulit didiagnosis, sehingga perlu dilakukan pemeriksaan penunjang untuk memastikan penyebabnya. Pemeriksaan penunjang itu meliputi:</p>\n<ul>\n<li>Pemindaian dengan foto <a href=\"https://www.alodokter.com/foto-rontgen-ini-yang-harus-anda-ketahui\" target=\"_blank\">Rontgen</a> atau <a href=\"https://www.alodokter.com/melacak-penyakit-dengan-ct-scan\" target=\"_blank\">CT scan</a>, untuk melihat keberadaan bola jamur (<em>aspergilloma</em>), sekaligus melihat tanda infeksi di paru-paru</li>\n<li>\n<a href=\"https://www.alodokter.com/ketahui-apa-itu-kultur-dahak\" target=\"_blank\">Tes dahak</a>, untuk memeriksa keberadaan <em>A</em><em>spergillus</em> atau mikroorganisme lain yang bisa menyebabkan infeksi</li>\n<li>\n<a href=\"https://www.alodokter.com/kenali-jenis-dan-fungsi-tes-darah\">Tes darah</a>, untuk mengukur kadar antibodi di darah sebagai petunjuk terjadinya reaksi alergi dan untuk mendeteksi tanda-tanda infeksi</li>\n<li>\n<a href=\"https://www.alodokter.com/cari-rumah-sakit/pulmonologi/bronkoskopi/jakarta\">Bronkoskopi</a>, untuk memeriksa kondisi paru-paru sekaligus mengambil sampel jaringan (biopsi) untuk diteliti lebih lanjut</li>\n</ul>", "Pengobatan Aspergillosis": "<p>Pengobatan aspergillosis berbeda-beda, tergantung pada tingkat keparahan dan jenis aspergillosis yang diderita. Beberapa langkah pengobatan yang dapat dilakukan oleh dokter adalah:</p>\n<ul>\n<li>Observasi, untuk memantau kondisi pasien dengan gejala yang ringan atau pada penderita aspergillosis yang mengalami <em>aspergilloma</em> di paru-paru</li>\n</ul>\n<ul>\n<li>Pemberian obat <a href=\"https://www.alodokter.com/antijamur\" target=\"_blank\">antijamur</a>, seperti voriconazole atau <a href=\"https://www.alodokter.com/amphotericin-b\" target=\"_blank\">amphotericin B</a>, khususnya untuk penderita IPA dan CPA</li>\n</ul>\n<ul>\n<li>Pemberian obat kortikosteroid dan obat antijamur selama beberapa bulan, untuk mengatasi gejala-gejala ABPA</li>\n<li>Pemberian obat kortikosteroid oral, untuk mencegah agar asma atau <em>cystic fibrosis</em> yang diderita pasien tidak bertambah parah</li>\n<li>Operasi, untuk mengangkat <em>aspergilloma</em> dari dalam tubuh, khususnya saat <em>aspergilloma</em> menyebabkan perdarahan pada paru</li>\n<li>Embolisasi, untuk menghentikan perdarahan yang disebabkan oleh <em>aspergilloma</em>\n</li>\n</ul>", "Komplikasi Aspergillosis": "<p>Jika tidak diobati atau terlambat ditangani, aspergillosis dapat menyebabkan komplikasi berupa:</p>\n<ul>\n<li>Infeksi sistemik atau <a href=\"https://www.alodokter.com/sepsis\" target=\"_blank\">sepsis</a> yang menyebar dengan cepat ke bagian tubuh lain, seperti otak, jantung, dan ginjal</li>\n<li>Perdarahan parah di paru-paru, terutama pada penderita <em>aspergilloma</em> dan aspergillosis invasif</li>\n<li><a href=\"https://www.alodokter.com/atelektasis\" target=\"_blank\">Atelektasis</a></li>\n<li>Asma bisa menjadi lebih parah</li>\n<li>\n<a href=\"https://www.alodokter.com/bronkiektasis\" target=\"_blank\">Bronkiektasis</a> dan <a href=\"https://www.alodokter.com/fibrosis-paru\" target=\"_blank\">fibrosis paru</a>\n</li>\n</ul>", "Pencegahan Aspergillosis": "<p>Aspergillosis sulit dicegah karena jamur penyebab kondisi ini mudah terhirup. Namun, beberapa hal di bawah ini dapat dilakukan untuk mengurangi risiko terjadinya aspergillosis, terutama bagi orang dengan sistem kekebalan tubuh yang lemah:</p>\n<ul>\n<li>Hindari tempat yang rentan ditumbuhi jamur, seperti tempat galian tanah, tempat penyimpanan padi atau gandum, dan tumpukan kompos.</li>\n<li>Gunakan masker dan pakaian yang tertutup saat beraktivitas di tempat yang berisiko terpapar jamur, seperti di kebun, sawah, atau hutan.</li>\n<li>Gunakan sarung tangan ketika melakukan aktivitas yang mengharuskan Anda bersentuhan langsung dengan tanah, tinja, atau lumut.</li>\n<li>Jangan menjemur pakaian basah di dalam rumah, terutama di kamar tidur.</li>\n</ul>"}