{"Definisi Zanamivir": "<p><strong>Zanamivir adalah obat untuk mengatasi sekaligus mencegah influenza. Obat hirup (inhaler) ini tersedia dalam bentuk kemasan bubuk 5 mg.</strong></p> <p>Zanamivir termasuk dalam golongan obat antivirus. Obat ini bekerja dengan cara menghentikan perkembangan sekaligus menghambat penyebaran virus influenza dari sel terinfeksi ke sel lain yang sehat. Selain mengatasi influenza, zanamivir juga diduga dapat digunakan untuk mengatasi <a href=\"https://www.alodokter.com/flu-babi\" target=\"_blank\">flu babi</a>.</p> <p><img class=\"alignnone size-full wp-image-1728492\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1573617151/attached_image/zanamivir-alodokter.jpg\" alt=\"Zanamivir\" width=\"650\" height=\"433\"></p> <p>Zanamivir akan mempercepat penyembuhan influenza tetapi perlu digunakan dalam 2 hari sejak gejala influenza muncul. Untuk pencegahan influenza, obat ini diberikan kepada orang yang berada di sekitar penderita atau berada di wilayah yang terjangkit wabah flu.</p> <p><strong>Merek dagang zanamivir</strong>: Relenza</p>", "Apa itu Zanamivir?": "<table> <tbody> <tr> <td width=\"156\">Golongan</td> <td width=\"460\"><a href=\"https://www.alodokter.com/obat-antivirus\" target=\"_blank\">Obat antivirus</a></td> </tr> <tr> <td width=\"156\">Kategori</td> <td width=\"460\">Obat resep</td> </tr> <tr> <td width=\"156\">Manfaat</td> <td width=\"460\">Mencegah dan mengatasi <a href=\"https://www.alodokter.com/flu\" target=\"_blank\">influenza</a> serta <a href=\"https://www.alodokter.com/flu-babi\" target=\"_blank\">flu babi</a> </td> </tr> <tr> <td width=\"156\">Digunakan oleh</td> <td width=\"460\">Dewasa dan anak-anak (minimal usia 7 tahun). Untuk pencegahan, obat boleh digunakan pada anak usia 5 tahun.</td> </tr> <tr> <td width=\"156\">Kategori kehamilan dan menyusui</td> <td width=\"460\"> <strong>Kategori C: </strong>Studi pada binatang percobaan memperlihatkan adanya efek samping terhadap janin, namun belum ada studi terkontrol pada wanita hamil. Obat hanya boleh digunakan jika besarnya manfaat yang diharapkan melebihi besarnya risiko terhadap janin.Zanamivir belum diketahui diserap oleh ASI atau tidak. Bila Anda sedang menyusui, jangan menggunakan obat ini tanpa memberi tahu dokter.</td> </tr> <tr> <td width=\"156\">Bentuk obat</td> <td width=\"460\">Inhaler</td> </tr> </tbody> </table>", "Peringatan Sebelum Mengonsumsi Zanamivir": "<ul> <li>Beri tahu dokter bila pernah atau sedang menderita gangguan saluran pernapasan, seperti asma, <a href=\"https://www.alodokter.com/penyakit-paru-obstruktif-kronis\" target=\"_blank\">penyakit paru obstruktif kronis</a>, bronkitis, atau <a href=\"https://www.alodokter.com/emfisema\" target=\"_blank\">emfisema</a>.</li> <li>Sebelum menggunakan zanamivir, pastikan dokter tahu bila Anda sedang menggunakan obat-obatan lain, terutama obat yang juga dihirup.</li> <li>Beri tahu dokter jika Anda memiliki <a href=\"https://www.alodokter.com/alergi\" target=\"_blank\">alergi</a> terhadap obat atau bahan makanan tertentu.</li> <li>Beri tahu dokter bila berencana atau telah melakukan <a href=\"https://www.alodokter.com/vaksin-influenza-kenali-manfaat-hingga-efek-sampingnya\" target=\"_blank\">vaksinasi flu</a> dalam waktu sekitar 2 minggu. Zanamivir bisa mengurangi efektivitas vaksin.</li> <li>Walau bisa membantu mencegah influenza, penggunaan zanamivir tidak untuk menggantikan vaksinasi flu. Zanamivir tidak mencegah penularan flu ke orang lain.</li> <li>Zanamivir dapat menyebabkan <a href=\"https://www.alodokter.com/pusing\" target=\"_blank\">pusing</a>. Maka dari itu, Anda tidak disarankan untuk melakukan aktivitas yang membutuhkan kewasapadaan, seperti mengemudikan kendaraan, setelah menggunakan obat ini.</li> <li>Jangan mengonsumsi alkohol selama pengobatan dengan zanamivir.</li> <li>Segera pergi ke IGD bila merasa linglung, gemetar, mengalami kesulitan berbicara, <a href=\"https://www.alodokter.com/muncul-suara-dan-sosok-misterius-akibat-halusinasi\" target=\"_blank\">halusinasi</a>, kejang, atau sesak napas setelah menggunakan obat zanamivir.</li> </ul>", "Dosis dan Aturan Pakai Zanamivir": "<p>Bubuk zanamivir digunakan dengan cara dihirup melalui mulut. Dosis penggunaannya berbeda-beda, tergantung tujuan pemakaiannya. Berikut adalah penjelasan mengenai dosis zanamivir:</p> <h4>Untuk mengobati influenza</h4> <p>Gunakan 1 dosis (2 kemasan gelembung bubuk/10 mg) per 12 jam selama 5 hari. Khusus hari pertama, gunakan 2 dosis dengan jeda antar dosis minimal 2 jam. Gunakan obat dalam 2 hari sejak terpapar virus. Obat dapat digunakan lebih dari 5 hari bila kondisi parah.</p> <h4>Untuk mencegah influenza</h4> <p>1 dosis per hari selama 10-28 hari. Gunakan dalam 5 hari sejak lingkungan tempat tinggal terpapar virus.</p>", "Cara Menggunakan Zanamivir dengan Benar": "<p>Pastikan Anda selalu menggunakan zanamivir sesuai anjuran dokter dan baca aturan pakai yang tertera pada kemasan sebelum mengonsumsi obat. Obat perlu digunakan segera setelah <a href=\"https://www.alodokter.com/flu/gejala\" target=\"_blank\">gejala flu</a> muncul.</p> <p>Anda akan mendapatkan <em>diskhaler</em> (alat hirup lewat mulut berbentuk pipih lonjong) dan 5 lempeng kemasan obat. Pada tiap lempeng kemasan tersebut, ada 4 bulatan kecil yang berisi bubuk obat zanamivir.</p> <p>Sebelum menggunakan obat, lakukan dulu langkah-langkah berikut ini:</p> <ol> <li>Buka tutup <em>diskhaler</em> berwarna biru, pastikan corong hirup bersih. Debu dan kotoran pada corong hirup bisa berbahaya bila terhirup lewat mulut.</li> <li>Jepit sisi badan <em>diskhaler</em> sambil menarik corong mulut keluar. Anda akan menemukan piringan bundar dengan 4 lubang.</li> <li>Letakkan satu lempeng obat (berisi 4 kemasan bulat zanamivir) pada piringan, dengan posisi terbalik (bagian cembungnya menghadap ke bawah).</li> <li>Masukkan kembali corong mulut yang telah terisi obat ke dalam <em>diskhaler,</em> dengan posisi yang sama seperti ketika Anda menariknya.</li> <li>Pegang <em>diskhaler</em> dalam posisi melintang, kemudian angkat lembar plastik pelindung <em>(flap)</em> ke atas sampai mentok, untuk melubangi gelembung obat. Setelah itu, kembalikan <em>flap</em> ke posisi semula.</li> </ol> <p>Jika zanamivir sudah terpasang pada <em>diskhaler,</em> lakukan langkah-langkah berikut ini untuk menghirupnya:</p> <ul> <li>Tarik dan hembuskan napas dalam-dalam sambil memegang <em>diskhaler</em> dalam posisi melintang datar di depan mulut.</li> <li>Letakkan corong hirup di mulut dan jepit dengan bagian dalam bibir. Pastikan dua lubang kecil di sisi samping corong tidak tertutup oleh area mulut.</li> <li>Tarik napas panjang dan perlahan lewat mulut. Bubuk obat akan terhirup masuk ke saluran pernapasan Anda.</li> <li>Tahan napas sambil mengeluarkan <em>diskhaler</em> dari mulut. Langkah ini bertujuan untuk memastikan obat masuk sempurna ke saluran napas dan paru-paru, sehingga bisa bekerja efektif.</li> </ul> <p>Satu dosis penggunaan memerlukan 2 gelembung bubuk obat. Untuk menyiapkan gelembung selanjutnya, tarik sedikit piringan corong hirup keluar (tidak perlu sampai lepas dari <em>diskhaler)</em> dan masukkan kembali ke <em>diskhaler</em> sampai terdengar bunyi ‘klik’.</p> <p>Setelah itu, lakukan gerakan sesuai poin 5 untuk melubangi gelembung obat. Penuhi satu dosis Anda dengan mengulangi tahapan langkah-langkah menghirupnya. Setelah selesai menggunakan obat, pasang kembali tutup biru <em>diskhaler.</em></p> <p>Jika Anda juga perlu menggunakan obat hirup untuk gangguan pernapasan lain, seperti asma dan emfisema, dengan jadwal yang sama dengan penggunaan zanamivir, maka gunakan obat itu terlebih dahulu sebelum menggunakan zanamivir.</p> <p>Zanamivir perlu digunakan sesuai durasi yang dianjurkan dokter, bahkan ketika Anda telah merasa lebih baik. Menambah atau menghentikan penggunaannya di luar saran dokter bisa memicu infeksi atau menurunkan efektivitas obat.</p> <p>Obat ini perlu disimpan dalam wadah tertutup, kering, serta tidak terpapar sinar matahari langsung. Simpan obat dalam suhu kamar dan jauh dari jangkauan anak-anak maupun hewan peliharaan.</p> <p>Bila lupa menggunakan obat, segera gunakan begitu teringat. Namun bila jarak dengan jadwal penggunaan obat berikutnya sudah terlalu dekat, lanjutkan langsung ke dosis selanjutnya dan jangan menggandakan dosis hirup untuk menggantikan dosis yang terlewat.</p>", "Interaksi Zanamivir dengan Obat Lain": "<p>Obat zanamivir akan mengurangi efektivitas kerja vaksin influenza bila digunakan bersamaan.</p>", "Efek Samping dan Bahaya Zanamivir": "<p>Penggunaan zanamivir bisa menyebabkan beberapa efek samping, seperti:</p> <ul> <li>Pusing dan <a href=\"https://www.alodokter.com/sakit-kepala\" target=\"_blank\">sakit kepala</a>.</li> <li>Batuk.</li> <li>Pilek, hidung tersumbat, dan bersin-bersin.</li> <li>Sakit tenggorokan.</li> <li> <a href=\"https://www.alodokter.com/sakit-telinga-disebabkan-oleh-hal-hal-ini\" target=\"_blank\">Nyeri telinga</a>.</li> <li>Nyeri sendi.</li> <li>Mual, muntah, dan diare.</li> <li>Perubahan suasana hati, terutama bila digunakan oleh anak-anak.</li> </ul> <p>Meski begitu, kondisi di atas seharusnya tidak bertahan lama. Bila gejala tak kunjung membaik atau semakin parah, segera periksakan diri ke dokter. Demikian juga jika Anda mengalami efek samping yang lebih serius, yaitu:</p> <ul> <li>Merasa linglung dan hilang konsentrasi.</li> <li> <a href=\"https://www.alodokter.com/tremor\" target=\"_blank\">Gemetar</a>.</li> <li>Kesulitan berbicara atau menelan.</li> <li>Mengalami halusinasi.</li> <li>Sesak napas.</li> <li> <a href=\"https://www.alodokter.com/kejang\" target=\"_blank\">Kejang</a>.</li> </ul>"}