{"Definisi Cedera Hamstring": "<p><a href=\"https://www.alodokter.com/saat-yang-tepat-untuk-berkenalan-dengan-cedera-hamstring\" target=\"_blank\">Cedera hamstring adalah kondisi saat seseorang mengalami tarikan atau robekan pada otot hamstring.</a> Cedera ini umumnya dialami oleh olahragawan, dan bisa dibagi dalam tiga tingkatan, yaitu:</p>\n<ul>\n<li>\n<strong>Tingkat 1:</strong> tarikan ringan pada otot hamstring.</li>\n<li>\n<strong>Tingkat 2:</strong> robekan pada sebagian otot hamstring.</li>\n<li>\n<strong>Tingkat 3:</strong> robekan pada seluruh bagian otot hamstring.</li>\n</ul>\n<p><img class=\"alignnone size-full wp-image-139256\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1584578845/attached_image/cedera-hamstring-alodokter.jpg\" alt=\"Hamstring Injury - alodokter\" width=\"650\" height=\"433\"></p>\n<p>Hamstring adalah tiga otot besar yang berfungsi menghubungkan otot dan tulang, terletak di belakang paha, memanjang dari pinggul hingga bagian bawah lutut. Hamstring tidak terlalu digunakan saat berdiri atau berjalan, namun akan sangat aktif saat melakukan aktivitas yang melibatkan gerakan menekuk lutut, seperti memanjat, melompat, dan berlari.</p>", "Gejala Cedera Hamstring": "<p>Cedera hamstring biasanya menimbulkan rasa sakit disertai sensasi robek atau putus di bagian belakang paha secara tiba-tiba. Bengkak, nyeri, dan memar juga mungkin muncul di belakang paha seiring melemahnya otot dan kehilangan kemampuan menahan beban pada bagian yang cedera.</p>", "Penyebab Cedera Hamstring": "<p>Penyebab utama cedera ini adalah karena otot hamstring meregang melebihi batasnya saat melakukan aktivitas tertentu, seperti berlari atau melompat.</p>\n<p>Beberapa faktor yang bisa meningkatkan risiko cedera hamstring, di antaranya adalah:</p>\n<ul>\n<li>\n<strong>Olahraga.</strong> Aktivitas olahraga, seperti berlari, berisiko menyebabkan cedera hamstring.</li>\n<li>\n<strong>Riwayat cedera hamstring.</strong> Seseorang yang pernah cedera hamstring lebih berisiko untuk mengalaminya lagi.</li>\n<li>\n<strong>Kelenturan otot yang buruk.</strong> Kondisi ini membuat otot tidak bisa menahan beban atau tekanan saat melakukan aktivitas.</li>\n<li>\n<strong>Perkembangan otot yang tidak seimbang.</strong> Beberapa ahli berpendapat bahwa cedera hamstring rentan terjadi jika otot paha bagian depan (<em>quadriceps)</em> lebih kuat daripada otot hamstring.</li>\n</ul>", "Diagnosis Cedera Hamstring": "<p>Cedera <em>hamstring </em>dapat ditangani oleh <a href=\"https://www.alodokter.com/peran-dokter-spesialis-kedokteran-olahraga-dan-kondisi-yang-ditanganinya\" target=\"_blank\">dokter spesialis kedokteran olahraga</a>.<strong>&nbsp;</strong>Dokter akan melakukan pemeriksaan fisik untuk mengetahui nyeri dan pembengkakan pada paha yang cedera. Area nyeri dan tingkat rasa sakit pada pasien akan membantu dokter menyimpulkan jenis cedera yang dialami. Dokter juga akan menggerakkan tungkai pasien yang cedera ke berbagai arah, untuk menunjukkan bagian otot yang rusak dan apakah pasien juga mengalami cedera ligamen atau tendon.</p>\n<p>Pada kondisi cedera hamstring parah, otot bisa robek atau terlepas dari bagian yang menempel pada tulang. USG atau <a href=\"https://www.alodokter.com/mri-ini-yang-harus-anda-ketahui\">MRI</a> dapat melihat robekan pada otot tersebut. Kadang otot yang terlepas dari tulang mengakibatkan sejumlah kecil tulang ikut tertarik, sehingga mengakibatkan patah tulang. Foto Rontgen dapat melihat patah tulang tersebut.</p>", "Pencegahan dan Pengobatan Cedera Hamstring": "<p>Cedera hamstring lebih mudah dicegah dibanding diobati. Lakukan hal-hal berikut untuk menghindari cedera hamstring:</p>\n<ul>\n<li>Lakukan peregangan dan latihan penguatan otot hamstring secara rutin sebagai tindakan pencegahan.</li>\n<li>Lakukan pemanasan sebelum melakukan aktivitas olahraga dan lakukan peregangan setelahnya.</li>\n<li>Peningkatan intensitas latihan dilakukan secara perlahan.</li>\n<li>Hentikan latihan jika merasakan sakit di bagian belakang paha.</li>\n</ul>\n<p>Jika terjadi cedera hamstring, dokter akan menyarankan sejumlah hal berikut untuk mengurangi nyeri dan bengkak:</p>\n<ul>\n<li>Istirahat total untuk menghindari aktivitas berlebihan pada tungkai. Jika memungkinkan, saat berbaring letakkan tungkai lebih tinggi dari jantung untuk mengurangi bengkak.</li>\n<li>Gunakan alat bantu, seperti tongkat, agar tungkai yang cedera tidak menahan terlalu banyak beban.</li>\n<li>Kompres dingin pada bagian tungkai yang cedera untuk mengurangi nyeri dan bengkak. Lakukan beberapa kali dalam sehari.</li>\n<li>Balut bagian yang cedera dengan perban untuk mengurangi bengkak.</li>\n<li>Konsumsi obat pereda nyeri, seperti ibuprofen atau <a href=\"https://www.alodokter.com/paracetamol\">paracetamol</a>, untuk mengurangi rasa sakit dan bengkak.</li>\n</ul>"}