{"Definisi Neuritis Optik": "<p><strong>Neuritis optik adalah gangguan penglihatan akibat pe</strong><strong>radang</strong><strong>an pada saraf mata (saraf optik). Kondisi ini sering terjadi pada penderita <em>multiple sclerosis</em>, yang ditandai dengan buramnya penglihatan pada salah satu mata dan rasa nyeri pada mata. </strong></p> <p>Saraf optik membawa sinyal cahaya dari mata ke otak, sehingga seseorang dapat melihat. Bila terjadi peradangan, infeksi, atau kerusakan pada saraf optik, penderitanya tidak dapat melihat dengan jelas.</p> <p><img class=\"alignnone size-full wp-image-612674\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1536029082/attached_image/neuritis-optik-alodokter.jpg\" alt=\"neuritis optik\" width=\"650\" height=\"433\"></p> <p>Neuritis optik dapat terjadi orang dewasa maupun anak-anak, namun paling sering dialami wanita berusia 20-40 tahun. Neuritis optik biasanya hanya menyerang salah satu mata, tetapi pada beberapa kasus juga dapat terjadi pada kedua mata.</p>", "Gejala Neuritis Optik": "<p>Neuritis optik ditandai dengan gangguan penglihatan, seperti:</p> <ul> <li> <a href=\"https://www.alodokter.com/penyebab-mata-kabur-dan-kondisi-yang-mendasarinya\">Penglihatan buram</a> pada sebelah</li> <li>Ruang pandang menyempit atau penglihatan bagian tepi tidak terlihat jelas.</li> <li>Sebagian warna terlihat lebih redup dari</li> </ul> <p>Pada kasus yang jarang terjadi, gangguan penglihatan juga bisa sampai menyebabkan <a href=\"https://www.alodokter.com/buta\">kebutaan</a>.</p> <p>Penderita neuritis optik juga merasakan nyeri pada mata, terutama ketika digerakkan. Ketika bola mata digerakkan, penderita dapat melihat kilatan cahaya kerlap-kerlip.</p> <h4><strong>Kapan harus ke dokter</strong></h4> <p>Untuk menjaga kesehatan mata dan penglihatan, lakukanlah pemeriksaan rutin ke <a href=\"https://www.alodokter.com/cari-dokter/dokter-mata\">dokter mata</a>. Orang yang berusia di bawah 40 tahun dianjurkan untuk memeriksakan matanya setiap 2 tahun, sedangkan orang yang berusia di atas 40 tahun perlu melakukan <a href=\"https://www.alodokter.com/cari-rumah-sakit/optalmologi/pemeriksaan-dan-konsultasi-mata\">pemeriksaan mata</a> rutin setiap 1-2 tahun.</p> <p>Jika Anda memiliki penyakit yang dapat menyebabkan gangguan penglihatan, pemeriksaan mata rutin dapat dilakukan lebih sering. Penderita <em><a href=\"https://www.alodokter.com/multiple-sclerosis\">multiple sclerosis</a></em> berisiko mengalami neuritis optik, sehingga perlu memeriksakan mata lebih sering dari yang dianjurkan.</p> <p>Anda juga dianjurkan untuk berkonsultasi dengan dokter mata jika mengalami keluhan rasa sakit pada mata atau perubahan kemampuan melihat. Bila keluhan gangguan penglihatan tersebut disertai mati rasa atau melemahnya satu sisi dari anggota tubuh, segera kunjungi IGD rumah sakit terdekat.</p> <p>Bila gejala bertambah parah dan tidak membaik setelah diobati, konsultasikan kembali dengan dokter mata Anda.</p>", "Penyebab Neuritis Optik": "<p>Penyebab pasti neuritis optik belum diketahui secara pasti. Terdapat dugaan peradangan dan kerusakan saraf optik ini disebabkan oleh kelainan <a href=\"https://www.alodokter.com/penyakit-autoimun\">autoimun</a>, yaitu suatu penyakit di mana sistem imun atau sistem kekebalan tubuh keliru menyerang sel tubuh sendiri.</p> <p>Pada penyakit neuritis optik, sistem imun tubuh menyerang selaput saraf optik, yang dinamakan myelin. Ketika myelin mengalami kerusakan, sinyal saraf dari mata tidak dapat terkirim dengan baik ke otak. Hal ini menyebabkan penderitanya mengalami gangguan penglihatan.</p> <p>Penyakit autoimun yang terkait dengan neuritis optik antara lain:</p> <ul> <li> <strong><em>Multiple sclerosis<br> </em></strong>Penyakit ini menyebabkan sistem imun menyerang selaput myelin di otak dan saraf tulang belakang. Tidak hanya penderita <em>multiple sclerosis</em> yang berisiko mengalami neuritis optik, penderita neuritis optik juga berisiko mengalami <em>m</em><em>ultiple sclerosis</em>.</li> <li> <strong><em>Neuromyelitis optica<br> </em></strong>Kondisi ini menyebabkan peradangan pada saraf optik dan saraf tulang belakang. Walau mirip dengan <em>multiple</em> <em>sclerosis</em>, penyakit ini tidak menyebabkan kerusakan saraf otak seperti <em>multiple sclerosis</em>.</li> </ul> <p>Selain kedua penyakit autoimun tersebut, ada beberapa faktor lain yang juga merisiko menimbulkan neuritis optik, di antaranya:</p> <ul> <li>Penggunaan <a href=\"https://www.alodokter.com/kina\">pil kina</a>.</li> <li>Infeksi bakteri (contohnya <a href=\"https://www.alodokter.com/sifilis\">sifilis</a> dan penyakit Lyme) atau infeksi virus (contohnya campak, <a href=\"https://www.alodokter.com/herpes\">herpes</a>, dan <a href=\"https://www.alodokter.com/gondongan\">gondongan</a>).</li> <li>Penyakit lainnya, seperti sarkoidosis, lupus, penyakit <em>arteritic optic neuropathy</em>, diabetes, <a href=\"https://www.alodokter.com/glaukoma\">glaukoma</a>, dan defisiensi vitamin B12.</li> </ul>", "Diagnosis Neuritis Optik": "<p>Sebagai langkah awal penanganan, dokter akan bertanya seputar gejala yang dialami pasien dan melakukan pemeriksaan terhadap mata pasien. Beberapa pemeriksaan mata yang dilakukan oleh dokter mata adalah:</p> <h4><strong>Pemeriksaan tajam penglihatan</strong></h4> <p>Pada pemeriksaan ini, dokter akan meminta pasien untuk melihat dan menyebutkan angka atau alfabet yang diletakkan pada jarak tertentu. Tes ini bertujuan untuk mengukur ketajaman penglihatan pasien.</p> <h4> <strong>Pemeriksaan </strong><strong>lapang pandang </strong> </h4> <p>Tes lapang pandang dapat membantu dokter mengetahui kemampuan mata pasien untuk melihat objek-objek yang ada di tepi lapang pandang. Tes ini bisa dilakukan dengan berbagai metode, bisa manual atau dengan bantuan alat khusus.</p> <h4> <strong>Tes reaksi pupil </strong><strong>terhadap</strong><strong> cahaya</strong> </h4> <p>Pada tes ini, dokter akan menyinari mata dengan senter untuk melihat respons pupil terhadap cahaya yang terang. Pupil penderita neuritis optik tidak mengecil sekecil pupil mata yang sehat jika disinari oleh cahaya terang.</p> <h4><strong>Oftalmoskopi</strong></h4> <p><a href=\"https://www.alodokter.com/pemeriksaan-oftalmoskopi-pada-mata-dapat-mendeteksi-berbagai-penyakit\">Pemeriksaan oftalmoskopi</a> bertujuan untuk memeriksa lempengan saraf optik. Jika lempengannya bengkak, kemungkinan pasien tersebut menderita neuritis optik. Pemeriksaan ini menggunakan alat khusus bernama oftalmoskop. Oftalmoskop akan membantu dokter mata untuk menyinari mata dengan cahaya dan melihat struktur di dalam bola mata pasien.</p> <p>Dokter mata juga dapat melakukan pemeriksaan <em>o</em><em>ptical coherence tomography </em>(OCT) untuk memeriksa ketebalan serabut saraf retina dan tes <em>visual evoked response </em>untuk menilai kecepatan aliran listrik dari saraf optik. Serabut saraf penderita neuritis optik lebih tipis dari orang normal dan aliran listriknya cenderung melambat.</p> <p>Selain pemeriksaan di atas, ada beberapa tes lain yang dapat dilakukan untuk mengetahui faktor risiko penyebab neuritis optik, antara lain:</p> <ul> <li>Tes darah, untuk memeriksa kemungkinan adanya <em>neuromyelitis optica</em> pada penderita neuritis optik, dengan mendeteksi antibodi di dalam darah.</li> <li>Pemindaian dengan <a href=\"https://www.alodokter.com/cari-rumah-sakit/radiologi/mri-scan\">MRI</a>, untuk menentukan area kerusakan pada otak yang menjadi penyebab <em>multiple sclerosis</em>.</li> </ul>", "Pengobatan Neuritis Optik": "<p>Neuritis optik umumnya bisa sembuh dengan sendirinya dalam waktu 4-12 minggu, tanpa pengobatan tertentu. Namun tergantung kondisi penderita, dokter mata dapat memberikan pengobatan tertentu untuk membantu mempercepat penyembuhan, antara lain:</p> <ul> <li> <strong>Obat kortikosteroid<br> </strong>Dokter dapat menyuntikkan obat <a href=\"https://www.alodokter.com/kortikosteroid\">kortikosteroid</a> dosis tinggi ke penderita untuk mengobati neuritis optik, sekaligus memperlambat dan mengurangi risiko perkembangan <em>multiple sclerosis</em>.</li> <li> <strong>Suntik imunoglobulin (IVIG)<br> </strong>Pengobatan lain untuk neuritis optik adalah dengan suntikan imunoglobulin (IVIG). Pengobatan ini biasanya diberikan kepada penderita neuritis optik yang sudah parah dan tidak bisa lagi diatasi oleh kortikosteroid.</li> <li> <strong>V</strong><strong>itamin B12<br> </strong>Penderita neuritis optik yang disebabkan karena kekurangan vitamin B12 dapat diobati dengan suntikan <a href=\"https://www.alodokter.com/vitamin-b12\">vitamin B12</a>.</li> </ul> <p>Apabila neuritis optik dipicu oleh kondisi lain, misalnya <a href=\"https://www.alodokter.com/diabetes\">diabetes</a>, maka dokter akan mengobati kondisi tersebut.</p> <p>Penglihatan penderita umumnya dapat kembali normal dalam waktu 12 bulan. Meski penglihatan telah kembali normal, gangguan penglihatan akibat neuritis optik bisa terjadi lagi, termasuk pada penderita tanpa kelainan autoimun. Namun, kemungkinannya lebih kecil dibandingkan dengan penderita <em>multiple sclerosis</em> atau <em>neuromyelitis optica</em>.</p>", "Komplikasi Neuritis Optik": "<p>Komplikasi yang dapat terjadi akibat neuritis optik antara lain:</p> <ul> <li>Kerusakan saraf optik permanen, sehingga mengakibatkan gangguan penglihatan yang permanen.</li> <li>Penderita neuritis optik akibat <em>neuromyelitis optica</em> lebih rentan terkena penyakit <em><a href=\"https://www.alodokter.com/deep-vein-thrombosis\">deep vein thrombosis</a></em> (DVT), <a href=\"https://www.alodokter.com/emboli-paru\">emboli paru</a>, dan infeksi saluran kemih</li> <li>Komplikasi yang timbul akibat efek samping pengobatan, misalnya kortikosteroid yang dapat menurunkan sistem kekebalan sehingga penderita rentan mengalami infeksi.</li> </ul>", "Pencegahan Neuritis Optik": "<p><em>M</em><em>ultiple sclerosis</em> merupakan kondisi yang diduga menjadi penyebab neuritis optik. Oleh karena itu, orang yang terkena <em>multiple sclerosis</em> perlu berobat rutin dengan <a href=\"https://www.alodokter.com/cari-dokter/dokter-saraf\">dokter saraf</a>.</p> <p>Seperti telah dikatakan sebelumnya, tidak hanya penderita <em>multiple</em> <em>sclerosis</em> yang berisiko menderita neuritis optik, penderita neuritis optik juga berisiko menderita <em>multiple sclerosis</em>. Oleh karena itu, penderita neuritis optik juga terkadang mendapatkan suntikan <a href=\"https://www.alodokter.com/interferon\">interferon</a> untuk mencegah penyakit <em>multiple sclerosis</em>.</p> <p>&nbsp;</p>"}