{"Definisi Patent Ductus Arteriosus": "<p style=\"text-align: left;\"><em>Patent ductus arteriosus</em> (PDA) adalah kelainan jantung bawaan yang biasanya dialami oleh bayi dengan <a href=\"https://www.alodokter.com/kelahiran-prematur\">kelahiran prematur</a>. Kondisi ini terjadi ketika <em>ductus arteriosus</em> tetap terbuka setelah bayi lahir. Bila dibiarkan tidak tertangani, PDA dapat memicu hipertensi pulmonal, <a href=\"https://www.alodokter.com/aritmia\">aritmia</a>, dan gagal jantung.</p> <p style=\"text-align: left;\"><img class=\"alignnone size-full wp-image-412257\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1475219586/attached_image/patent-ductus-arteriosus-alodokter.jpg\" alt=\"Patent ductus arteriosus\" width=\"650\" height=\"434\"></p> <p>Sistem pernapasan pada janin memiliki karakteristik yang berbeda. Selama di dalam rahim, janin mendapatkan oksigen dari ari-ari atau plasenta. Karena janin belum memerlukan paru-paru untuk bernapas, hanya sedikit darah saja yang dialirkan ke organ tersebut guna membantu pertumbuhan. Sedangkan sebagian besar darah akan dialihkan dari paru-paru, untuk dialirkan ke seluruh tubuh melalui <em>ductus arteriosus</em><em>.</em></p> <p><em>Ductus arteriosus </em>adalah pembuluh darah yang menghubungkan aorta (pembuluh darah yang mengalirkan darah yang kaya oksigen dari jantung ke seluruh tubuh), dan arteri pulmonal (pembuluh darah yang mengalirkan darah yang miskin oksigen dari jantung ke paru-paru). Saluran ini harusnya menutup secara otomatis dalam 2-3 hari kehidupan.</p>", "Gejala Patent Ductus Arteriosis": "<p>Gejala PDA tergantung pada ukuran <em>ductus arteriosus</em> yang terbuka. PDA dengan bukaan kecil kadang tidak menimbulkan gejala apa pun, bahkan sampai dewasa. Sedangkan PDA dengan terbuka lebar dapat menyebabkan gagal jantung pada bayi, tidak lama setelah bayi lahir.</p> <p>Sejumlah gejala pada PDA yang terbuka besar, antara lain:</p> <ul> <li>Sesak napas</li> <li>Napas tersengal-sengal</li> <li>Jantung berdetak cepat</li> <li>Mudah lelah</li> <li>Tidak nafsu makan</li> <li>Berkeringat saat makan atau menangis</li> <li>Gangguan pertumbuhan<strong>.</strong> </li> </ul>", " Penyebab dan Faktor Risiko Patent Ductus Arteriosus ": "<p>Hingga saat ini belum diketahui secara pasti apa yang menyebabkan PDA. Namun demikian, sejumlah faktor diduga bisa meningkatkan risiko seorang bayi mengalami kondisi ini, di antaranya:</p> <ul> <li> <strong>Berjenis kelamin perempuan</strong>. PDA dua kali lipat lebih berisiko dialami oleh bayi perempuan dibanding bayi laki-laki.</li> <li> <strong>Infeksi rubella pada ibu hamil</strong>. Virus <a href=\"https://www.alodokter.com/rubella\">rubella</a> di dalam rahim dapat menyebar ke sistem pernapasan bayi, kemudian merusak jantung dan pembuluh darah.</li> <li> <strong>Lahir </strong><strong>di dataran tinggi</strong>. PDA lebih berisiko terjadi pada bayi yang lahir di daerah dengan ketinggian lebih dari 3000 meter di atas permukaan laut.</li> <li> <strong>Riwayat penyakit</strong>. Bayi yang lahir dari keluarga penderita kelainan jantung dan penyakit keturunan, seperti <a href=\"https://www.alodokter.com/sindrom-down\">sindrom Down</a>, lebih berisiko terserang PDA.</li> <li> <strong>Lahir prematur</strong>. Lebih dari 50% kasus PDA terjadi pada bayi yang lahir kurang dari 26 minggu, atau bayi dengan berat lahir kurang dari 0,5 kg. Sedangkan 15% kasus PDA menimpa bayi yang lahir pada usia kehamilan 30 minggu.</li> </ul>", "Diagnosis Patent Ductus Arteriosus": "<p>Dokter dapat mendiagnosis PDA, dengan mendengarkan detak jantung bayi melalui stetoskop. Jantung bayi dengan PDA umumnya mengeluarkan suara bising atau tidak normal. Beberapa pilihan pemeriksaan lanjutan juga dapat dilakukan untuk menguatkan diagnosis, seperti:</p> <ul> <li> <strong>Ekokardiografi</strong>. Pemeriksaan ini menggunakan gelombang suara, guna menghasilkan gambar jantung dengan detil. Melalui <a href=\"https://www.alodokter.com/cari-rumah-sakit/kardiologi/ekokardiografi\">ekokardiografi</a>, dokter akan memeriksa kemampuan jantung dalam memompa darah, dan melihat apakah terjadi pembesaran pada bilik jantung. Ekokardiografi juga bisa membantu dokter mendeteksi kelainan lain pada jantung, seperti kelainan katup jantung.</li> <li> <strong>Elektrokardiografi</strong><strong> (EKG)</strong>. Pemeriksaan ini bertujuan mendeteksi kelainan jantung atau gangguan irama jantung, dari hasil perekaman aktivitas elektrik jantung.</li> <li> <strong>Rontgen dada</strong>. Pemeriksaan ini akan membantu dokter melihat kondisi paru-paru dan jantung bayi.</li> </ul>", "Pengobatan Patent Ductus Arteriosus": "<p>Pasien dengan bukaan <em>ductus arteriosus</em> yang tergolong kecil tidak memerlukan pengobatan. Hal tersebut karena bukaan dapat menutup dengan sendirinya seiring pertambahan usia bayi. Dokter hanya akan menyarankan pemeriksaan secara rutin untuk memantau kondisi bayi.</p> <p>Pengobatan akan disarankan bila bukaan <em>ductus arteriosus</em> tidak menutup dengan sendirinya, atau jika bukaan tersebut tergolong besar. Metode pengobatan yang tersedia, antara lain dengan pemberian obat, pemasangan alat penyumbat melalui kateter, dan pembedahan.</p> <p>Untuk kasus PDA pada bayi prematur, dokter akan memberi <em><a href=\"https://www.alodokter.com/indomethacin\">indomethacin</a></em>. Obat ini dapat membantu menyempitkan otot dan menutup bukaan <em>ductus arteriosus</em>. Akan tetapi, metode ini hanya efektif untuk bayi yang baru lahir. Pada bayi yang sudah mulai tumbuh, PDA harus ditangani dengan metode lain.</p> <p>Pada bayi atau balita dengan bukaan PDA kecil, pemasangan alat penyumbat dapat dilakukan. Pada prosedur ini, dokter akan terlebih dulu memasukkan kateter (prosedur <a href=\"https://www.alodokter.com/cari-rumah-sakit/kardiologi/kateterisasi-jantung\">kateterisasi jantung</a>), ke pembuluh darah jantung melalui pangkal paha. Kemudian, dokter akan memasukkan alat penyumbat melalui kateter, untuk dipasang di bukaan <em>ductus arteriosus</em>. Melalui tindakan ini, aliran darah akan kembali normal.</p> <p>Untuk PDA dengan bukaan lebar, atau tidak menutup dengan sendirinya, dokter akan menyarankan bedah. Pada umumnya, prosedur ini dilakukan untuk bayi usia 6 bulan ke atas. Namun demikian, bedah bisa pula diterapkan pada bayi usia 6 bulan ke bawah yang mengalami gejala terkait. Guna mencegah terjadinya infeksi setelah tindakan bedah, dokter akan meresepkan antibiotik.</p>", " Komplikasi Patent Ductus Arteriosus ": "<p>PDA dengan bukaan lebar dan tidak segera ditangani dapat memicu sejumlah komplikasi, seperti:</p> <ul> <li> <strong>Gagal jantung</strong>. PDA dapat menyebabkan jantung membesar dan melemah, sehingga menyebabkan gagal jantung.</li> <li> <strong>Hipertensi pulmonal</strong>. <a href=\"https://www.alodokter.com/hipertensi-pulmonal\">Hipertensi pulmonal</a> adalah tekanan darah tinggi di pembuluh darah paru-paru, yang dapat menyebabkan gangguan pada paru-paru dan jantung.</li> <li> <strong>Infeksi jantung (endokarditis)</strong>. PDA berisiko memicu peradangan pada lapisan bagian dalam jantung (endokardium).</li> </ul>"}