{"Definisi Patah Pergelangan Tangan": "<p><strong>Patah pergelangan tangan adalah kondisi ketika satu atau beberapa tulang di dalam pergelangan tangan patah atau retak. Ketika </strong><strong>mengalami </strong><strong>patah pergelangan tangan, penderita akan merasakan nyeri hebat pada bagian tersebut yang diikuti dengan pembengkakan dan lebam.</strong></p> <p>Patah pergelangan tangan umumnya terjadi karena kecelakaan yang menyebabkan seseorang jatuh dengan bertumpu pada tangannya, misalnya akibat terpeleset, kecelakaan, atau olahraga. Penderita harus segera memeriksakan diri ke dokter jika curiga mengalami patah pergelangan tangan.</p> <p><img class=\"alignnone size-full wp-image-19613\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1547449300/attached_image/patah-pergelangan-tangan-alodokter.jpg\" alt=\"patah-pergelangan-tangan-alodokter\" width=\"650\" height=\"434\"></p>", "Gejala Patah Pergelangan Tangan": "<p>Ketika pergelangan tangan patah, penderita akan merasakan nyeri yang diikuti pembengkakan dan memar di daerah pergelangan tangan. Lalu pergelangan tangan penderita juga dapat terasa kaku. Selain itu, gejala lain yang dapat muncul saat terjadi patah pergelangan tangan adalah:</p> <ul> <li> <a href=\"https://www.alodokter.com/mati-rasa\">Mati rasa</a>.</li> <li>Sulit menggerakkan jari-jari tangan.</li> <li>Perubahan bentuk pada pergelangan tangan, misalnya menjadi bengkok.</li> <li>Perdarahan, jika patahan tulang merusak jaringan otot atau menembus kulit.</li> </ul> <p>Ketika pergelangan tangan patah, penderita dapat mendengar suara tulang yang patah, terutama ketika digerakkan.</p> <h4> <strong>Kapan </strong><strong>h</strong><strong>arus ke </strong><strong>d</strong><strong>okter</strong> </h4> <p>Segera temui dokter atau pergi ke rumah sakit jika mengalami gejala patah pergelangan tangan, terlebih lagi mengalami rasa sakit yang tidak tertahankan, tangan atau lengan mati rasa, serta jari jemari terlihat pucat dan sulit digerakkan.</p> <p>Gejala-gejala di atas memang belum tentu disebabkan oleh patah pergelangan tangan, bisa saja akibat <a href=\"https://www.alodokter.com/keseleo\">keseleo</a> atau robeknya jaringan. Meski begitu, ketika mengalami cedera pada pergelangan tangan, Anda sebaiknya segera menemui dokter untuk menjalani pemeriksaan dan mendapatkan penanganan.</p>", "Penyebab Patah Pergelangan Tangan": "<p>Patah pergelangan tangan terjadi karena tulang di area tersebut tidak bisa menahan suatu tekanan, baik karena jatuh atau karena benturan.</p> <p>Patah pergelangan tangan umumnya terjadi saat seseorang jatuh dengan posisi tangan yang ingin menopang tubuhnya. Selain itu, patah pergelangan tangan juga dapat terjadi akibat benturan saat seseorang melakukan aktivitas fisik atau olahraga, seperti sepak bola, basket, atau bela diri.</p> <p>Patah pergelangan tulang akibat jatuh atau benturan juga dapat terjadi ketika seseorang mengalami kecelakaan kendaraan bermotor di jalan raya.</p> <p>Ada beberapa hal yang dapat meningkatkan risiko terjadinya patah pergelangan tangan, yaitu:</p> <ul> <li>Penyakit <a href=\"https://www.alodokter.com/osteoporosis\">osteoporosis</a>.</li> <li>Kekurangan vitamin D dan kalsium sehingga tulang menjadi lemah.</li> <li>Kebiasaan merokok.</li> <li>Obesitas.</li> <li> <a href=\"https://www.alodokter.com/ragam-kelainan-genetik-yang-tidak-dapat-dicegah\">Kelainan genetik</a> yang menyebabkan tulang lemah dan rapuh.</li> <li>Konsumsi obat-obatan yang dapat menurunkan kepadatan tulang, misalnya obat-obatan asma, kanker, dan obat untuk cangkok organ.</li> </ul>", "Diagnosis Patah Pergelangan Tangan": "<p>Untuk mendiagnosis patah pergelangan tangan, dokter akan mengawalinya dengan menanyakan kronologis kejadian dan gejala yang dirasakan. Setelah itu, dokter akan melakukan pemeriksaan fisik di area patahan.</p> <p>Dokter juga akan memeriksa ada tidaknya pembengkakan, perubahan bentuk, luka terbuka pada daerah patahan, kerusakan saraf pada daerah patahan, serta memeriksa kemampuan pergerakan tangan.</p> <p>Jika diperlukan, dokter akan melakukan pemeriksaan tambahan dengan pemindaian untuk mengetahui lokasi dan tingkat keparahan patah tulang yang terjadi. Pemindaian dapat dilakukan dengan <a href=\"https://www.alodokter.com/foto-rontgen-ini-yang-harus-anda-ketahui\">foto Rontgen</a>, CT Scan, atau MRI.</p>", "Pengobatan Patah Pergelangan Tangan": "<p>Pengobatan patah pergelangan tangan akan dilakukan oleh dokter di rumah sakit. Namun sebelum pergi ke rumah sakit, ada beberapa langkah pertolongan pertama yang dapat dilakukan oleh penderita, yaitu:</p> <ul> <li>Batasi gerakan pada tangan yang patah, agar tidak terjadi pergeseran tulang dan mempercepat penyembuhan.</li> <li>Tempelkan sekantong es batu pada daerah pergelangan tangan guna mengurangi pembengkakan dan rasa nyeri.</li> <li>Konsumsi obat pereda nyeri yang dijual bebas di apotek, seperti <em><a href=\"https://www.alodokter.com/paracetamol\">paracetamol</a></em>, jika nyerinya tidak tertahankan.</li> </ul> <p>Saat tiba di rumah sakit, sebagai langkah awal penanganan dokter akan memeriksa lokasi dan tingkat keparahan patah pergelangan tangan yang terjadi. Selanjutnya, pengobatan akan disesuaikan dengan tingkat keparahan yang terjadi. Beberapa upaya yang dilakukan dokter antara lain:</p> <ul> <li> <strong>Memasang</strong><strong> bidai atau</strong><strong> gips<br> </strong>Jika hanya menderita patah pergelangan tulang ringan, di mana tulang masih berada di posisinya, dokter cukup memasang bidai atau gips agar posisi pergelangan tangan tetap terjaga dan memberikan obat pereda rasa sakit.</li> <li> <strong>Reposisi tulang<br> </strong>Jika posisi tulang pergelangan tangan bergeser, namun pergeserannya tidak terlalu parah, dokter dapat mengembalikan posisi tulang ke posisi semula, lalu ditahan dengan menggunakan gips.</li> <li> <strong>Operasi pasang pen<br> </strong>Pada kasus patah pergelangan tangan yang parah, dokter ortopedi akan melakukan operasi <a href=\"https://www.alodokter.com/menyembuhkan-patah-tulang-dengan-pasang-pen\">pasang pen</a> untuk menstabilkan posisi tulang sehingga tetap pada posisi yang tepat pada saat pasien sembuh nanti.</li> </ul> <p>Setelah menjalani operasi, pen akan dilepas pada saat tulang pergelangan tangan sudah sembuh total. Jika diperlukan, dokter akan melakukan cangkok tulang pada tulang yang patah dengan mengambil jaringan tulang dari bagian tubuh lainnya.</p> <h4><strong>Perawatan lanjutan</strong></h4> <p>Setelah pasien diizinkan pulang dari rumah sakit, dokter akan menyarankan pasien untuk melakukan perawatan lanjutan di rumah, yaitu:</p> <ul> <li>Memosisikan tangan lebih tinggi dari dada dengan alas bantal untuk meredakan nyeri atau bengkak.</li> <li>Mengonsumsi obat pereda rasa sakit.</li> <li>Rutin menggerakan jari tangan, siku, dan bahu secara perlahan untuk melemaskannya.</li> </ul> <h4> <strong>Masa </strong><strong>p</strong><strong>enyembuhan</strong> </h4> <p>Durasi penyembuhan patah pergelangan tangan pada tiap penderita berbeda-beda. Hal ini ditentukan oleh faktor usia, tingkat keparahan patah tulang, dan tingkat kerusakan jaringan di sekitarnya. Selama masa penyembuhan patah pergelangan tangan, dokter menyarankan pasien untuk:</p> <ul> <li>Mengonsumsi obat pereda rasa sakit yang diresepkan guna mengurangi nyeri selama masa penyembuhan.</li> <li>Memakai gips dan bidai hingga tulang benar-benar sembuh. Dokter juga akan mengajari pasien bagaimana <a href=\"https://www.alodokter.com/jangan-dibiarkan-saja-gips-pada-tubuh-harus-dirawat\">cara mengurus gips di rumah</a>.</li> <li>Menjaga agar gips tetap kering dan tidak terkena air.</li> <li>Menunda aktivitas untuk mencegah kerusakan yang lebih parah pada tulang.</li> <li>Memeriksakan diri sesuai jadwal yang ditentukan agar dokter dapat memantau proses penyembuhan dengan saksama.</li> </ul> <p>Pastikan untuk selalu memantau kondisi pergelangan tangan yang masih dalam proses penyembuhan. Jika menemui hal yang mencurigakan atau tidak biasa (misalnya perubahan warna kulit, nyeri hebat, keretakan pada gips, tanda-tanda infeksi, atau lainnya) segera temui dokter.</p>", "Komplikasi Patah Pergelangan Tangan": "<p>Walau jarang terjadi, komplikasi patah pergelangan tangan berpotensi dialami jika tidak diobati dengan tepat. Risiko komplikasi itu meliputi:</p> <ul> <li>Kaku hingga lumpuh, khususnya jika cedera yang dialami cukup mendalam.</li> <li> <em><a href=\"https://www.alodokter.com/osteoarthritis\">Osteoarthritis</a></em>, biasanya terjadi jika tulang yang patah mencapai sendi.</li> <li>Kerusakan saraf atau pembuluh darah, yang mengganggu sirkulasi darah.</li> </ul>", "Pencegahan Patah Pergelangan Tangan": "<p>Terjatuh atau mengalami benturan yang menyebabkan lengan mendapat tekanan keras tentu tidak bisa diprediksi. Namun untuk memperkecil risiko patah tulang, Anda dapat melakukan hal-hal berikut ini:</p> <ul> <li>Gunakan perlengkapan pengaman saat melakukan aktivitas fisik yang berisiko menyebabkan patah pergelangan tangan</li> <li>Hindari permukaan tanah, jalan, atau lantai yang berpotensi menyebabkan tersandung (misalnya jalan berlubang, penuh dengan batu, atau licin).</li> <li>Selalu gunakan alas kaki yang tepat dan tidak licin, untuk mencegah agar tidak terpeleset, terutama di area yang basah.</li> <li>Gunakan penerangan atau lampu yang tepat di dalam rumah untuk menghindari terpeleset.</li> <li>Pasang alat pengaman di dalam rumah, misalnya berupa pegangan di kamar mandi atau di tangga.</li> <li>Jaga kesehatan mata atau melakukan pengobatan jika mata bermasalah agar penglihatan tetap baik.</li> <li>Jaga kesehatan dan kekuatan tulang dengan rutin berolahraga, berhenti merokok, dan <a href=\"https://www.alodokter.com/jaga-asupan-vitamin-untuk-tulang-demi-mencegah-osteoporosis\">mengonsumsi vitamin D atau kalsium secara cukup</a>.</li> </ul> <p>Bagi wanita yang berisiko terkena osteoporosis, disarankan berkonsultasi dengan dokter untuk mengetahui cara mengurangi risiko pengeroposan dan patah tulang.</p>"}