{"Definisi Bidai Tulang Kering": "<p>Bidai tulang kering atau dalam istilah medis <em>medial tibial stress syndrome</em> adalah rasa nyeri pada tulang kering atau tulang tibia yang merupakan tungkai bawah bagian depan. Kondisi ini umumnya dialami orang yang&nbsp;berolahraga dengan terlalu keras. Akibatnya tulang kering dan jaringan ikat (yang melekatkan otot pada tulang) mengalami tekanan berulang-ulang, sehingga jaringan tungkai bawah menjadi rusak.</p> <p>Umumnya bidai tulang kering bukan merupakan kondisi yang serius, namun rasa nyeri ini dapat bertambah buruk jika diabaikan. Dengan pengobatan yang dilakukan di rumah, penderita bidai tulang kering dapat pulih dalam waktu beberapa minggu.</p> <p><img class=\"alignnone size-full wp-image-190741\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1526307912/attached_image/bidai-tulang-kering-alodokter.jpg\" alt=\"bidai tulang kering - alodokter\" width=\"650\" height=\"433\"></p> <p><strong>Gejala Bidai Tulang Kering</strong></p> <p>Bidai tulang kering yang terjadi di tungkai bawah bagian depan ditunjukkan dengan gejala yang muncul pada saat atau setelah melakukan kegiatan fisik. Gejala tersebut dapat berupa:</p> <ul> <li>Nyeri di bagian dalam tulang kering. Awalnya, rasa nyeri tersebut dapat hilang setelah menghentikan kegiatan fisik, namun dapat berlanjut hingga mengakibatkan patah tulang karena tekanan pada tungkai.</li> <li>Rasa nyeri terjadi pada kedua tulang kering.</li> <li>Tungkai bawah sedikit bengkak.</li> <li>Nyeri bertambah parah saat menaiki tangga.</li> </ul>", "Penyebab dan Faktor Risiko Bidai Tulang Kering": "<p>Kondisi peradangan permukaan tulang (periosteum), otot, serta urat (tendon) pada tungkai bawah yang menimbulkan rasa nyeri diduga terjadi karena kegiatan fisik&nbsp;yang berulang. Sedangkan pendapat lain menduga bahwa nyeri pada bidai tulang kering terjadi karena kondisi ruang otot pada tungkai bawah tidak seimbang atau&nbsp;lemah. Kendati demikian, sejauh ini penyebab pasti nyeri bidai tulang kering belum dapat dipastikan.</p> <p>Terdapat beberapa faktor yang dapat meningkatkan risiko seseorang untuk mengalami bidai tulang kering. di antaranya adalah:</p> <ul> <li>Memiliki berat badan berlebih (<a href=\"https://www.alodokter.com/obesitas\">obesitas</a>).</li> <li>Memiliki telapak kaki datar atau lengkungan telapak kaki yang tinggi, serta memiliki otot betis dan tendon achiles (jaringan yang menghubungkan tumit dan otot betis) yang kaku.</li> <li>Memiliki jaringan pergelangan kaki yang lemah.</li> <li>Memakai sepatu yang tidak tepat atau tidak mendukung dalam kegiatan fisik yang dilakukan.</li> <li>Tidak pernah berolahraga, namun secara mendadak melakukan olahraga lari.</li> <li>Penambahan durasi, frekuensi, atau intensitas kegiatan fisik secara tiba-tiba.</li> <li>Menjalani latihan militer.</li> <li>Berlari di permukaan yang keras atau tidak rata.</li> </ul>", "Diagnosis Bidai Tulang Kering": "<p>Diagnosis diawali dengan menanyakan gejala yang dirasakan pasien dan aktivitas yang dilakukan sebelum munculnya rasa nyeri. Selanjutnya dokter dapat melakukan pemeriksaan fisik, terutama untuk melihat tanda peradangan pada daerah tulang&nbsp;kering. Dokter perlu memastikan bahwa nyeri yang dirasakan pasien bukan disebabkan oleh kondisi lain.</p> <p>Guna menetapkan diagnosis, dokter akan melakukan pemeriksaan penunjang berupa pemindaian, seperti foto Rontgen atau <a href=\"https://www.alodokter.com/cari-rumah-sakit/radiologi/mri-scan\">MRI</a>. Pemeriksaan ini dilakukan apabila dokter mencurigai nyeri disebabkan oleh kondisi lain, seperti:</p> <ul> <li>Patah tulang</li> <li><a href=\"https://www.alodokter.com/sindrom-kompartemen\">Sindrom kompartemen</a></li> <li>Cedera tendon</li> <li><a href=\"https://www.alodokter.com/penyakit-arteri-perifer\">Penyakit arteri perifer</a></li> </ul>", "Pengobatan Bidai Tulang Kering": "<p>Pengobatan atau pemulihan bidai tulang kering cukup sederhana dan bisa dilakukan secara mandiri di rumah. Dokter biasanya menyarankan pasien untuk beristirahat dari aktivitas berat atau olahraga yang melibatkan penekanan pada tulang kering&nbsp;setidaknya selama 2 minggu. Dengan beristirahat, diharapkan nyeri akan berangsur hilang.</p> <p>Selain itu, pasien dianjurkan untuk mengompres bagian yang terasa nyeri menggunakan kantong es selama 10-15 menit, 4-8 kali sehari. Kompres akan membantu meredakan nyeri dan bengkak.</p> <p>Bila diperlukan, Anda bisa mengonsumsi obat-obatan pereda rasa sakit yang dijual bebas di apotik, seperti <a href=\"https://www.alodokter.com/paracetamol\">paracetamol</a><a href=\"https://www.alodokter.com/paracetamol\">&nbsp;</a>.</p> <p>Setelah nyeri mereda, kegiatan fisik dapat dimulai kembali. Namun, kegiatan tersebut harus dilakukan secara bertahap. Tidak diperbolehkan untuk melakukan kegiatan fisik dalam waktu yang lama atau melakukan olahraga berat. Jika nyeri&nbsp;kembali terasa atau kambuh pada saat Anda mulai kembali berolahraga, segera hentikan aktivitas dan temui dokter.</p>", "Pencegahan Bidai Tulang Kering": "<p>Ada beberapa cara yang bisa dilakukan untuk mencegah terjadinya bidai tulang kering, di antaranya adalah:</p> <ul> <li>Lakukan pemanasan dengan baik sebelum berolahraga.</li> <li>Gunakan sepatu olehraga yang tepat, terutama dengan sol atau bantalan yang mendukung bentuk kaki Anda.&nbsp;Gunakanlah penyangga telapak kaki, terutama bagi yang memiliki telapak kaki datar.</li> <li>Tingkatkan kadar latihan, fleksibilitas dan kekuatan Anda secara bertahap.</li> <li>Lakukan latihan untuk memperkuat dan menstabilkan kaki.</li> <li>Turunkan berat badan jika berlebih.</li> <li>Sebisa mungkin lakukan kegiatan fisik di permukaan tanah yang datar dan lembut.</li> </ul>"}