{"Definisi Aneurisma Otak": "<p><strong>Aneurisma otak adalah pembesaran atau penonjolan pembuluh darah otak akibat melemahnya dinding pembuluh darah. Penonjolan ini akan terlihat seperti buah berry yang menggantung. </strong></p>\n<p>Aneurisma otak yang membesar dan pecah bisa menyebabkan perdarahan dan kerusakan otak. Misalnya jika terjadi pada batang otak, aneurisma otak bisa menyebabkan terjadinya <a href=\"https://www.alodokter.com/mengenal-stroke-batang-otak-tipe-gejala-dan-penanganannya/\" target=\"_blank\">stroke batang otak</a>. Walaupun bisa diderita oleh siapa saja, aneurisma otak paling sering dialami oleh wanita berusia di atas 40 tahun.</p>\n<a><img class=\"alignnone size-full wp-image-805965\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1594020212/attached_image/aneurisma-otak-0-alodokter.jpg\" alt=\"aneurisma otak\" width=\"650\" height=\"433\"></a>", "Penyebab Aneurisma Otak ": "<p>Aneurisma otak terjadi saat dinding pembuluh darah melemah atau menipis. Penyebab di balik melemahnya dinding pembuluh darah belum dapat dipastikan. Namun, ada beberapa faktor yang diduga dapat meningkatkan risiko terjadinya kondisi ini, yaitu:</p>\n<ul>\n<li>Menderita <a href=\"https://www.alodokter.com/hipertensi\">hipertensi</a> atau tekanan darah tinggi</li>\n<li>Berusia di atas 40 tahun</li>\n<li>Berjenis kelamin perempuan, terutama yang sudah <a href=\"https://www.alodokter.com/menopause\">menopause</a>\n</li>\n<li>Memiliki riwayat <a href=\"https://www.alodokter.com/cedera-kepala\">cedera kepala</a>\n</li>\n<li>Memiliki riwayat mengonsumsi alkohol dalam jumlah berlebihan atau menggunakan narkoba (terutama kokain)</li>\n<li>Memiliki kebiasaan merokok</li>\n<li>Memiliki riwayat aneurisma otak di keluarga</li>\n</ul>\n<p>Selain faktor-faktor tersebut, ada beberapa penyakit yang dapat meningkatkan risiko terjadinya aneurisma otak, yaitu:</p>\n<ul>\n<li><a href=\"https://www.alodokter.com/penyakit-ginjal-polikistik\">Penyakit ginjal polikistik</a></li>\n<li><a href=\"https://www.alodokter.com/koarktasio-aorta\">Koartasio aorta</a></li>\n<li>Malformasi arteri-vena</li>\n<li>Sindrom Ehlers-Danlos</li>\n<li><a href=\"https://www.alodokter.com/sindrom-marfan\">Sindrom Marfan</a></li>\n</ul>", "Gejala Aneurisma Otak": "<p>Gejala aneurisma otak pada tiap penderita bisa berbeda-beda. Aneurisma otak yang masih berukuran kecil dan belum pecah sering kali tidak memunculkan gejala. Namun, seiring membesarnya ukuran aneurisma, akan muncul beberapa gejala, seperti:</p>\n<ul>\n<li>Nyeri di sekitar mata</li>\n<li>Mati rasa di salah satu sisi wajah</li>\n<li>\n<a href=\"https://www.alodokter.com/pusing\">Pusing</a> dan sakit kepala</li>\n<li>Kesulitan berbicara</li>\n<li>Keseimbangan terganggu</li>\n<li>Sulit berkonsenstrasi atau memiliki daya ingat yang lemah</li>\n<li>Gangguan penglihatan atau melihat ganda</li>\n</ul>\n<p>Aneurisma otak juga berisiko untuk pecah dan menimbulkan perdarahan di otak. Gejala pecahnya aneurisma dapat berupa:</p>\n<ul>\n<li>Sakit kepala muncul tiba-tiba dan terasa sangat menyakitkan (“sakit kepala paling parah”)</li>\n<li>Penglihatan menjadi kabur atau memiliki penglihatan ganda</li>\n<li>Mual dan muntah yang menyembur</li>\n<li>Lumpuh atau lemah pada salah satu sisi tubuh atau tungkai</li>\n<li>Sulit berbicara</li>\n<li>Sulit berjalan</li>\n<li>Kelopak mata turun (ptosis)</li>\n<li><a href=\"https://www.alodokter.com/kejang\">Kejang</a></li>\n<li>Kehilangan kesadaran</li>\n</ul>\n<h4><strong>Kapan harus ke dokter</strong></h4>\n<p>Lakukan pemeriksaan <a href=\"https://www.alodokter.com/cari-dokter/dokter-saraf\">ke dokter</a> jika mengalami gejala yang disebutkan di atas, terlebih jika Anda memiliki faktor risiko, seperti menderita hipertensi, memiliki riwayat aneurisma otak dalam keluarga, atau pernah mengalami benturan pada kepala sebelumnya.</p>\n<p>Anda harus segera ke IGD jika mengalami gejala pecahnya aneurisma otak yang ditandai dengan sakit kepala hebat secara tiba-tiba. Kebocoran atau pecahnya aneurisma otak merupakan kondisi darurat yang membutuhkan penanganan segera.</p>", "Diagnosis Aneurisma Otak": "<p>Untuk mendiagnosis aneurisma otak, dokter akan melakukan tanya jawab seputar keluhan yang dialami, termasuk riwayat penyakit, penggunaan obat-obatan, dan riwayat penyakit di keluarga pasien. Selanjutnya dokter akan melakukan pemeriksaan fisik menyeluruh.</p>\n<p>Untuk memastikan diagnosis, dokter akan meminta pasien untuk melakukan beberapa pemeriksaan penunjang, seperti:</p>\n<h4><strong>Pemindaian </strong></h4>\n<p>Beberapa jenis pemindaian yang bisa dilakukan pada penderita aneurisma otak adalah:</p>\n<ul>\n<li>\n<a href=\"https://www.alodokter.com/mri-dapat-membantu-identifikasi-penyakit\">MRI</a>, untuk mendeteksi ada tidaknya aneurisma otak.</li>\n<li>\n<a href=\"https://www.alodokter.com/melacak-penyakit-dengan-ct-scan\">CT scan</a>, untuk memastikan ada tidaknya perdarahan di otak akibat pecah atau bocornya aneurisma otak.</li>\n<li>\n<a href=\"https://www.alodokter.com/angiografi-ini-yang-harus-anda-ketahui\">Angiografi</a> otak, untuk memastikan ada tidaknya kelainan di pembuluh darah otak, termasuk mendeteksi aneurisma otak. Angiografi bisa dilakukan dengan CT scan (CTA) atau dengan MRI (MRA).</li>\n</ul>\n<h4><strong>Pemeriksaan cairan serebrospinal</strong></h4>\n<p>Jika diperlukan atau jika dicurigai terjadi <a href=\"https://www.alodokter.com/perdarahan-subarachnoid\">perdarahan subarachnoid</a>, dokter akan meminta pasien untuk melakukan pemeriksaan cairan serebrospinal, yaitu cairan yang menyelubungi otak dan saraf tulang belakang. Pemeriksaan ini dilakukan untuk mendeteksi ada tidaknya perdarahan di otak.</p>\n<p>Pemeriksaan cairan serebrospinal biasanya dilakukan jika pasien mengalami gejala pecahnya aneurisma otak, namun hasil pemeriksaan CT scan tidak menunjukkan adanya perdarahan di otak.</p>", "Pengobatan Aneurisma Otak": "<p>Penanganan aneurisma otak bertujuan untuk mencegah pecahnya aneurisma, meredakan gejala yang dialami, serta mencegah komplikasi.</p>\n<h4><strong>Pencegahan pecahnya aneurisma</strong></h4>\n<p>Upaya untuk mencegah pecahnya aneurisma memerlukan pertimbangan saksama berdasarkan usia, riwayat keluarga, kondisi medis penderita, serta letak dan ukuran aneurisma.</p>\n<p>Jika risiko pecahnya aneurisma tergolong rendah, dokter hanya akan melakukan pengamatan secara berkala. Pasien akan diberi obat penurun tekanan darah, serta diminta mengubah pola makan dan gaya hidup dengan cara:</p>\n<ul>\n<li>Berhenti merokok</li>\n<li>Melakukan olahraga secara teratur</li>\n<li>Membatasi konsumsi kafein</li>\n<li>Menghindari aktivitas fisik yang berat</li>\n</ul>\n<p>Jika risiko pecahnya aneurisma yang cukup tinggi, dokter akan menganjurkan operasi. Prosedur ini bertujuan untuk menghentikan aliran darah ke aneurisma. Operasi bisa dilakukan dengan menjepit pembuluh darah (<em>neurosurgical clipping</em>) atau memasang kumparan di lokasi aneurisma (<em>endovascular coiling</em>).</p>\n<p>Dengan berhentinya aliran darah ke dalam pembuluh darah yang mengalami aneurisma, diharapkan aneurisma tidak membengkak atau pecah.</p>\n<h4><strong>Penanganan aneurisma yang pecah</strong></h4>\n<p>Jika aneurisma pecah, penanganan darurat perlu segera dilakukan. Dokter dapat memberikan obat untuk meredakan gejala dan mencegah komplikasi. Obat-obatan yang diberikan bisa berupa:</p>\n<ul>\n<li>\n<strong>Obat </strong><strong>antagonis kalsim (<em>calcium canal blocker</em>)<br>\n</strong>Pemberian <a href=\"https://www.alodokter.com/antagonis-kalsium\">obat antagonis kalsium</a> ini bertujuan mencegah <em>vasospasme</em> (kekakuan) yang merupakan komplikasi dari aneurisma otak. Contoh obat yang akan diberikan adalah <em>nimodipine.</em>\n</li>\n<li>\n<strong>Obat pereda nyeri<br>\n</strong>Obat ini diberikan untuk meredakan sakit kepala yang dialami penderita, contohnya <a href=\"https://www.alodokter.com/paracetamol\">paracetamol</a>.</li>\n<li>\n<strong>Obat <em>vasopressor<br>\n</em></strong>Obat ini berfungsi untuk mencegah stroke karena kurangnya suplai darah ke otak. Contoh obat ini adalah norepinefrin, epinefrin dan dopamine.</li>\n<li>\n<strong>Obat antikejang<br>\n</strong>Obat ini bertujuan untuk medakan kejang akibat aneurisma yang pecah. Contoh obat ini adalah levetiracetam, <a href=\"https://www.alodokter.com/phenytoin\">phenytoin</a>, serta <a href=\"https://www.alodokter.com/asam-valproat\">asam valproat</a>.</li>\n</ul>\n<p>Selain dengan obat-obatan, dokter dapat menangani aneurisma otak yang pecah dengan memasang selang kateter dan membuat saluran pintas (<em>ventricular or lumbar draining catheters and shunt</em>) untuk mengeluarkan cairan dari otak dan tulang belakang. Dengan begitu, tekanan pada otak akan berkurang.</p>\n<p>Setelah aneurisma otak yang pecah ditangani, pasien perlu menjalani fisioterapi untuk memulihkan kondisinya.</p>", "Kompikasi Aneurisma Otak": "<p>Aneurisma otak yang pecah bisa menimbulkan perdarahan di otak dan merusak jaringan otak. Selain itu, beberapa komplikasi berikut bisa timbul akibat pecahnya aneurisma otak:</p>\n<ul>\n<li>\n<strong>Hidrosefalus<br>\n</strong>Perdarahan yang terjadi akibat pecahnya aneurisma dapat menghambat aliran cairan serebrospinal (cairan otak dan saraf tulang belakang), sehingga menyebabkan <a href=\"https://www.alodokter.com/hidrosefalus\">hidrosefalus</a>. Kondisi ini dapat meningkatkan tekanan di dalam rongga kepala dan merusak jaringan otak.</li>\n<li>\n<strong>Vasospasm</strong><strong>e<br>\n</strong>Saat aneurisma otak pecah, pembuluh darah akan menyempit secara otomatis untuk mengurangi perdarahan. Penyempitan ini akan menyebabkan bagian otak yang lain kekurangan oksigen dan nutrisi.</li>\n<li>\n<strong>Hiponatremia<br>\n</strong>Pecahnya aneurisma otak yang menyebabkan perdarahan di otak juga bisa mengganggu keseimbangan ion natrium dan menyebabkan <a href=\"https://www.alodokter.com/hiponatremia\">hiponatremia</a>.</li>\n</ul>\n<p>Selain komplikasi-komplikasi tersebut, aneurisma otak yang bocor dapat menyebabkan perdarahan berulang. Kondisi ini dapat menyebabkan bertambah parahnya kerusakan jaringan otak.</p>", "Pencegahan Aneurisma Otak": "<p>Pencegahan kondisi ini dilakukan dengan melakukan kontrol secara rutin jika memiliki penyakit yang bisa meningkatkan risiko terjadinya aneurisma otak, seperti hipertensi. Selain itu, untuk mengurangi risiko terjadinya aneurisma otak, Anda juga disarankan untuk:</p>\n<ul>\n<li>Berhenti <a href=\"https://www.alodokter.com/segudang-bahaya-merokok-terhadap-tubuh\">merokok</a>\n</li>\n<li>Tidak menggunakan narkoba</li>\n<li>Mengurangi konsumsi alkohol</li>\n<li>Mengonsumsi makanan dengan <a href=\"https://www.alodokter.com/memenuhi-gizi-seimbang-dengan-panduan-piring-makan\">gizi seimbang</a>\n</li>\n<li>\n<a href=\"https://www.alodokter.com/beragam-manfaat-olahraga\">Berolahraga</a> secara rutin</li>\n<li>Menjaga <a href=\"https://www.alodokter.com/memahami-kalkulator-berat-badan-ideal\">berat badan ideal</a>\n</li>\n</ul>\n<h4></h4>"}