{"magnesium_sulfat_(mgso4)": "<p>Magnesium sulfat adalah senyawa mineral yang digunakan untuk mengobati kadar magnesium rendah dalam tubuh (hipomagnesemia). Magnesium sendiri merupakan mineral alami yang berperan penting dalam perkembangan struktur tulang, menggerakkan otot, dan pengatur sistem saraf. Rendahnya kadar magnesium dalam tubuh dapat disebabkan oleh malnutrisi, diare kronis, tingginya kadar kalsium dalam darah, diabetes tipe 2, dan konsumsi minuman beralkohol secara berlebihan.</p>\n<p>Magnesium sulfat juga digunakan untuk mencegah dan mengatasi kejang pada eklamsia, serta mengobati&nbsp;<em>torsades de pointes</em>, yaitu salah satu jenis gangguan irama jantung. &nbsp;Magnesium sulfat bekerja dengan cara mengganti magnesium yang hilang dalam tubuh dan meningkatkan kadar air dalam usus.</p>\n<p><strong>Merek dagang:&nbsp;</strong>Otsu-MgSO4</p>\n<p><a href=\"https://www.alodokter.com/wp-content/uploads/2018/12/magnesium-sulfat-MgSO4-alodokter.jpg\"><img class=\"alignnone size-full wp-image-1411289\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1598880666/attached_image/magnesium-sulfat-mgso4-0-alodokter.jpg\" alt=\"magnesium sulfat (MgSO4) - alodokter\" width=\"650\" height=\"433\"></a></p>\n<h3>\n<strong>Tentang Magnesium Sulfat </strong><strong>(MgSO4)</strong>\n</h3>\n<table>\n<tbody>\n<tr>\n<td width=\"133\">Golongan</td>\n<td width=\"505\">\n<a href=\"https://www.alodokter.com/Antikonvulsan\" target=\"_blank\">Antikonvulsan</a>, elektrolit tambahan</td>\n</tr>\n<tr>\n<td width=\"133\">Kategori</td>\n<td width=\"505\">Obat&nbsp;resep</td>\n</tr>\n<tr>\n<td width=\"133\">Manfaat</td>\n<td width=\"505\">Mengobati hipomagnesemia, mencegah dan mengatasi kejang pada eklamsia, serta mengobati&nbsp;<em>torsades de pointes</em>.</td>\n</tr>\n<tr>\n<td width=\"133\">Dikonsumsi oleh</td>\n<td width=\"505\">Dewasa dan anak-anak</td>\n</tr>\n<tr>\n<td width=\"133\">Kategori kehamilan dan menyusui</td>\n<td width=\"505\">\n<strong>Kategori D:&nbsp;</strong>Ada bukti positif mengenai risiko terhadap janin manusia, tetapi besarnya manfaat yang diperoleh mungkin lebih besar dari risikonya, misalnya untuk mengatasi situasi yang mengancam jiwa.Magnesium sulfat&nbsp;belum diketahui diserap oleh ASI atau tidak. Bila Anda sedang menyusui, jangan menggunakan obat ini tanpa memberi tahu dokter.</td>\n</tr>\n<tr>\n<td width=\"133\">Bentuk obat</td>\n<td width=\"505\">Cairan suntik atau infus</td>\n</tr>\n</tbody>\n</table>\n<h3>Peringatan:</h3>\n<ul>\n<li>Hindari penggunaan obat ini apabila menderita sakit maag hebat, obstruksi usus, dan&nbsp;<a href=\"https://www.alodokter.com/kolitis-ulseratif\">kolitis ulseratif</a>.</li>\n<li>Beri tahu dokter jika pernah atau sedang menderita diabetes, gangguan jantung, penyakit ginjal, dan gangguan hati.</li>\n<li>Beri tahu dokter jika mengalami gangguan makan, misalnya anoreksia atau <a href=\"https://www.alodokter.com/bulimia\">bulimia</a>.</li>\n<li>Beri tahu dokter jika sedang menjalani diet rendah magnesium.</li>\n<li>Beri tahu dokter jika sedang mengonsumsi jenis obat pencahar selama lebih dari 1 minggu.</li>\n<li>Beri tahu dokter jika sedang menggunakan obat-obatan lain, termasuk suplemen dan produk herba.</li>\n<li>Jika terjadi reaksi alergi atau overdosis, segera temui dokter.</li>\n</ul>\n<h3><strong>Dosis Magnesium Sulfat (MgSO4)</strong></h3>\n<p>Dosis magnesium sulfat yang dibutuhkan tergantung pada kondisi yang ditanganinya. Berikut adalah dosis magnesium sulfat:</p>\n<p>Kondisi: Hipomagnesemia</p>\n<ul>\n<li>Suntikan pada otot (intramuskular)<br>\n<strong>Kekurangan ringan</strong>: 1 g, tiap 6 jam, yang dibagi menjadi 4 kali pemberian atau disesuaikan dengan kadar magnesium dalam tubuh.<br>\n<strong>Kekurangan parah</strong>: Dosis dapat ditingkatkan hingga 250 mg/kgBB, tiap 4 jam, jika diperlukan.</li>\n</ul>\n<ul>\n<li>Suntikan pada pembuluh darah (intravena)<br>\n<strong>Kekura</strong><strong>n</strong><strong>gan ringan</strong>: 1-2 g, selama 5-60 menit. Dilanjutkan dengan infus perawatan sebesar 0,5-1 g per jam.<br>\n<strong>Kekurangan parah</strong>: 1-2 g per jam, selama 3-6 jam. Dilanjutkan dengan 0,5-1 g per jam, yang disesuaikan dengan kadar magnesium dalam tubuh.</li>\n</ul>\n<p>Kondisi: Eklampsia</p>\n<ul>\n<li>Suntik intravena<br>\n<strong>Dosis: </strong>4-5 g, selama 10-15 menit. Dilanjutkan dengan infus sebesar 1 g per jam, atau suntik intramuskular dengan dosis 4-5 g, tiap 4 jam (setidaknya 24 jam setelah kejang terakhir).&nbsp;Dosis tambahan: Jika kejang kembali terjadi, dosis tambahan 2-4 g dapat diberikan.&nbsp;Dosis maksimal: 30-40 g per hari.</li>\n</ul>\n<p>Kondisi: Torsades de pointes</p>\n<ul>\n<li>Infus<br>\n<strong>Dosis:</strong> 1-2 g, dilarutkan dalam 50-100 ml cairan injeksi yang mengandung 5% dextrose, selama 5-60 menit. Dilanjutkan dengan infus sebesar 0,5-1 g per jam, sesuai kebutuhan.</li>\n</ul>\n<h3><strong>Menggunakan Magnesium Sulfat dengan Benar</strong></h3>\n<p>Magnesium sulfat tersedia dalam bentuk garam (<a href=\"https://www.alodokter.com/ibu-hamil-mari-santai-berendam-di-larutan-garam-epsom/\" target=\"_blank\">garam Epsom</a>). suntik intravena maupun intramuskular, serta melalui infus. Pemberian obat harus diberikan oleh petugas medis atau dokter. Dokter juga akan memantau pernapasan, tekanan darah, dan fungsi ginjal selama magnesium sulfat diberikan.</p>\n<p>Perbanyaklah konsumsi cairan selama menjalani pengobatan dengan magnesium sulfat.</p>\n<h3><strong>Interaksi Obat</strong></h3>\n<p>Berikut ini adalah beberapa risiko yang dapat terjadi apabila magnesium sulfat digunakan dengan obat lain:</p>\n<ul>\n<li>Menurunkan efektivitas dan kadar tetracyclin, doxycycline, eltrombopag, minocycline, <a href=\"https://www.alodokter.com/oxytetracycline\">oxytetracycline</a>, dan bisfosfonat.</li>\n<li>Meningkatkan risiko terganggunya fungsi otot, jika digunakan dengan <a href=\"https://www.alodokter.com/nifedipine.html\">nifedipine</a>.</li>\n<li>Meningkatkan risiko kelumpuhan otot, jika digunakan dengan amikacin, streptomycin, tobramycin, <a href=\"https://www.alodokter.com/gentamicin.html\">gentamicin</a>, dan kanamycin.</li>\n</ul>\n<h3>\n<strong>Kenali Efek Samping dan Bahaya Magnesium Sulfat </strong><strong>(MgSO4)</strong>\n</h3>\n<p>Efek samping yang mungkin terjadi setelah mengonsumsi magnesium sulfat adalah:</p>\n<ul>\n<li>Sakit maag</li>\n<li><a href=\"https://www.alodokter.com/diare.html\">Diare</a></li>\n<li>Tekanan darah rendah</li>\n<li>Keringat berlebih</li>\n<li>Sakit kepala ringan</li>\n</ul>\n<p>Segera hubungi dokter jika efek samping makin memburuk atau timbul kondisi berikut ini:</p>\n<ul>\n<li>Gejala alergi, seperti gatal, muncul ruam, serta pembengkakan di bagian wajah, bibir, lidah, dan tenggorokan, hingga sesak napas</li>\n<li>Gangguan irama jantung atau <a href=\"https://www.alodokter.com/aritmia.html\">aritmia</a>\n</li>\n<li>Otot melemah hingga kelumpuhan</li>\n<li><a href=\"https://www.alodokter.com/hipermagnesemia\">Hipermagnesemia</a></li>\n<li>Kesadaran menurun.</li>\n</ul>"}