{"Definisi Gagal Hati": "<p><strong>Gagal hati adalah kondisi </strong><strong>ketika</strong> <strong>sebagian besar </strong><strong>organ </strong><strong>hati </strong><strong>mengalami kerusakan, sehingga </strong><strong>tidak </strong><strong>dapat menjalankan fungsinya dengan baik</strong><strong>.</strong> <strong>Kondisi ini bisa </strong><strong>terjadi bertahap dalam waktu</strong><strong> bertahun-tahun, atau terjadi seketika. Gagal hati harus segera ditangani </strong><strong>karena </strong><strong>b</strong><strong>erisiko menyebabkan </strong><strong>kematian</strong><strong>.</strong></p> <p>Organ hati memiliki sejumlah fungsi penting, antara lain membuang racun dari dalam tubuh, membantu proses penggumpalan darah, serta membantu tubuh melawan infeksi. Seseorang akan berada dalam kondisi serius, apabila sejumlah fungsi tersebut tidak berjalan normal atau <a href=\"https://www.alodokter.com/gangguan-fungsi-hati-ketahui-gejala-dan-pencegahannya-di-sini\" target=\"_blank\">terganggu</a>.</p> <a><img class=\"alignnone size-full wp-image-620597\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1595850047/attached_image/gagal-hati-0-alodokter.jpg\" alt=\"gagal hati\" width=\"650\" height=\"433\"></a> <p>Gagal hati umumnya ditandai dengan mata dan kulit yang menguning, serta perut yang membengkak karena penimbunan cairan. Penyebab gagal hati sangat beragam, namun penyebab paling sering adalah infeksi virus hepatitis, konsumsi minuman beralkohol berlebihan, dan overdosis obat <em>paracetamol</em>.<strong><br> </strong></p>", "Penyebab Gagal Hati": "<p>Gagal hati disebabkan oleh kerusakan pada sel-sel di organ hati. Kerusakan tersebut bisa terjadi seketika, atau berkembang dalam jangka panjang. Sejumlah faktor yang bisa menyebabkan gagal hati adalah:</p> <ul> <li> <a href=\"https://www.alodokter.com/sirosis\">Sirosis</a>.</li> <li>Infeksi virus, terutama hepatitis A, hepatitis B, <a href=\"https://www.alodokter.com/hepatitis-c\">hepatitis C</a>, hepatitis E.</li> <li>Kanker, baik yang bermula di hati, maupun kanker yang bermula dari bagian tubuh lain kemudian menyebar ke hati.</li> <li>Penggunaan obat <a href=\"https://www.alodokter.com/paracetamol\"><em>paracetamol</em></a> yang berlebihan.</li> <li>Konsumsi obat antiinflamasi nonsteroid, antikejang, dan <a href=\"https://www.alodokter.com/panduan-mengonsumsi-obat-herbal\">obat herbal</a>.</li> <li>Kecanduan alkohol.</li> <li>Penyalahgunaan NAPZA.</li> <li>Paparan racun, misalnya zat karbon tetraklorida.</li> <li>Sistem kekebalan tubuh yang menyerang tubuh sendiri (hepatitis autoimun).</li> <li>Penyakit pembuluh darah di hati, seperti sindrom Budd-Chiari.</li> <li>Gangguan metabolik, misalnya penyakit Wilson.</li> <li>Reaksi tubuh atas infeksi berat (<a href=\"https://www.alodokter.com/sepsis\">sepsis</a>).</li> <li>Penyakit lainnya, misalnya penyumbatan pembuluh darah di hati, penumpukan zat besi dalam tubuh, intoleransi fruktosa, <a href=\"https://www.alodokter.com/sindrom-reye\">sindrom Reye</a>, dan galaktosemia.</li> </ul>", "Gejala Gagal Hati": "<p>Gejala awal gagal hati cenderung ringan dan mirip dengan gejala pada kondisi lain, yaitu sakit perut bagian atas, diare, lelah, mual, dan hilang selera makan. Bila kondisi organ hati makin memburuk, gejala yang lebih serius akan muncul. Gejala pada gagal hati tingkat lanjut tersebut meliputi:</p> <ul> <li>Mudah mengalami memar dan perdarahan</li> <li><a href=\"https://www.alodokter.com/penyakit-kuning\">Kulit dan mata menguning</a></li> <li>Penumpukan cairan di perut</li> <li>Muntah darah atau <a href=\"https://www.alodokter.com/bab-berdarah\">BAB berdarah</a> (berwarna hitam)</li> <li>Kesadaran berkabut dan bicara kacau</li> <li>Tidak sadarkan diri</li> </ul>", "Kapan harus ke dokter": "<p>Bila Anda berisiko terserang hepatitis atau belum pernah menerima vaksin hepatitis, segera ke dokter untuk berkonsultasi. Dokter akan menjelaskan mengenai pentingnya melakukan vaksin.</p> <p>Penderita infeksi virus yang berkepanjangan, misalnya <a href=\"https://www.alodokter.com/hepatitis-b\">hepatitis B</a> atau hepatitis C, atau seorang pecandu alkohol, sebaiknya rutin berkonsultasi dengan <a href=\"https://www.alodokter.com/cari-dokter/dokter-gastroenterologi\">dokter gastroenterohepatologi</a> untuk mencegah kerusakan hati lebih lanjut, yang dapat berujung pada gagal hati.</p> <p>Melalui pemeriksaan rutin, dokter akan mengetahui kerusakan hati lebih awal sehingga tindakan dapat diberikan lebih cepat guna mencegah kerusakan lebih lanjut. Penanganan harus segera dilakukan bila penderita gagal hati mengalami gejala gagal hati tingkat lanjut.</p>", "Diagnosis Gagal Hati": "<p>Untuk menentukan gagal hati, dokter akan bertanya kepada pasien terkait penggunaan obat, konsumsi minuman beralkohol dan NAPZA, serta riwayat penyakit yang diderita. Selanjutnya, dokter akan melakukan pemeriksaan fisik guna melihat tanda-tanda gagal hati, seperti perut membengkak, nyeri di perut bagian kanan atas, serta mata dan kulit menguning.</p> <p>Ada beberapa pemeriksaan tambahan yang akan dilakukan dokter untuk mendiagnosis gagal hati, di antaranya:</p> <h4><strong>Tes fungsi hati</strong></h4> <p><a href=\"https://www.alodokter.com/cari-rumah-sakit/laboratorium-klinik/uji-fungsi-hati\">Tes fungsi hati</a> dilakukan untuk mengetahui kemampuan fungsi hati pada pasien, dengan memeriksa sampel darah pasien, untuk diteliti di laboratorium. Melalui sampel darah tersebut, dokter dapat mengetahui kadar enzim dan protein yang diproduksi hati, termasuk kadar bilirubin yang membuat kulit menjadi kuning.</p> <p>Selain melakukan uji fungsi hati, tes darah juga bisa dilakukan untuk melihat waktu pembekuan darah yang menjadi tidak normal saat terjadi gagal hati.</p> <h4><strong>Pencitraan dan biopsi</strong></h4> <p>Dokter dapat melakukan pencitraan dengan USG, CT scan, atau MRI, guna melihat struktur organ hati. Pada beberapa kasus, dokter juga akan mengambil sampel jaringan (biopsi) pada hati pasien, untuk mengetahui penyebab kerusakannya.</p>", "Pengobatan Gagal Hati": "<p>Organ hati yang rusak hingga menimbulkan gagal hati bisa kembali menjadi normal, namun bisa juga tidak. Gagal hati akibat overdosis obat <em>paracetamol</em> biasanya masih dapat kembali normal.</p> <p>Bila kerusakan organ hati sudah cukup parah dan fungsinya tidak dapat kembali normal, misalnya pada sirosis, pengobatan akan ditujukan untuk menyelamatkan bagian hati yang masih sehat. Namun jika hal tersebut tidak memungkinkan, organ hati pasien perlu diganti dengan organ hati yang sehat dari pendonor. Prosedur ini disebut <a href=\"https://www.alodokter.com/ketahui-tahap-tahap-prosedur-transplantasi-hati\">transplantasi hati</a>.</p> <p>Tidak ada pengobatan khusus untuk gagal hati. <a href=\"https://www.alodokter.com/?p=1797383\" target=\"_blank\">Pengobatan</a> yang diberikan hanya bertujuan untuk menjaga kestabilan kondisi tubuh hingga hati dapat kembali berfungsi normal. Pengobatan itu meliputi:</p> <ul> <li>Pemberian infus untuk menjaga tekanan darah normal.</li> <li>Transfusi darah bila mengalami perdarahan.</li> <li> <a href=\"https://www.alodokter.com/obat-pencahar\">Obat pencahar</a> untuk mengeluarkan racun dari dalam tubuh.</li> <li>Suntik gula bila kadar gula darah turun.</li> </ul> <p>Guna menjaga bagian organ hati yang masih sehat, dokter akan menyarankan penderita untuk:</p> <ul> <li>Menghindari konsumsi obat tanpa anjuran dari dokter.</li> <li>Tidak mengonsumsi minuman beralkohol.</li> <li>Membatasi konsumsi daging merah, keju, dan telur.</li> <li>Mengurangi konsumsi garam di menu makanan.</li> <li>Menjaga kadar gula darah dan tekanan darah normal.</li> <li>Mempertahankan berat badan ideal.</li> </ul>", "Komplikasi Gagal Hati": "<p>Kegagalan fungsi hati dapat menyebabkan sejumlah kondisi serius, seperti:</p> <ul> <li>Perdarahan akibat kekurangan faktor pembekuan darah.</li> <li>Pembengkakan otak akibat penimbunan cairan di otak.</li> <li> <a href=\"https://www.alodokter.com/gagal-ginjal-akut\">Gagal ginjal</a>.</li> <li>Mudah terserang infeksi.</li> </ul>", "Pencegahan Gagal Hati": "<p>Gagal hati bisa dicegah dengan mencegah timbulnya <a href=\"https://www.alodokter.com/penyakit-liver\">penyakit liver</a> atau hati. Cara yang dapat dilakukan antara lain:</p> <ul> <li>Melakukan vaksinasi hepatitis, yaitu vaksin hepatitis A atau <a href=\"https://www.alodokter.com/vaksin-hepatitis-b\">vaksin hepatitis B</a>.</li> <li>Tidak berbagi pemakaian barang pribadi, misalnya alat cukur.</li> <li>Berhenti menggunakan <a href=\"https://www.alodokter.com/penyalahgunaan-napza\">NAPZA</a>, apalagi sampai berbagi jarum suntik.</li> <li>Melakukan hubungan seksual yang aman, yaitu tidak berganti-ganti pasangan dan menggunakan kondom.</li> <li>Membatasi konsumsi minuman beralkohol.</li> <li>Tidak mengonsumsi <em>paracetamol</em> melebihi dosis yang dianjurkan.</li> <li>Menggunakan obat herbal dengan aman.</li> <li>Menjaga <a href=\"https://www.alodokter.com/memahami-kalkulator-berat-badan-ideal\">berat badan ideal</a> dan rutin berolahraga.</li> <li>Mencuci tangan sebelum makan dan setelah dari toilet.</li> <li>Menggunakan alat pelindung diri di tempat kerja untuk melindungi diri dari paparan zat kimia beracun.</li> </ul>"}