{"Definisi Penyakit Von Willebrand": "<p>Penyakit von Willebrand adalah penyakit bawaan yang membuat penderitanya menjadi lebih mudah berdarah. Pada penderitanya, protein pembekuan darah yang disebut faktor von Willebrand hanya berjumlah sedikit atau tidak bekerja secara normal. Penyakit von Willebrand tergolong kondisi yang tidak dapat disembuhkan. Namun dengan penanganan yang tepat, penderita dapat menjalani hidup secara normal.</p> <p><img class=\"alignnone size-full wp-image-494129\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1536545587/attached_image/penyakit-von-willebrand-alodokter.jpg\" alt=\"Von Willebrand Disease - alodokter\" width=\"650\" height=\"433\"></p>", "Gejala Penyakit von Willebrand": "<p>Gejala penyakit von Willebrand dapat bersifat ringan atau bahkan tidak muncul sama sekali, sehingga tidak disadari oleh penderitanya. Tingkat keparahan penyakit ini berbeda pada setiap penderita.</p> <p>Berikut ini adalah gejala penyakit von Willebrand:</p> <ul> <li>Perdarahan berat setelah menjalani cabut gigi atau bedah</li> <li> <a href=\"https://www.alodokter.com/mimisan\">Mimisan</a> yang tidak berhenti dalam 10 menit</li> <li>Terdapat darah pada urine atau tinja</li> <li>Kulit mudah memar</li> </ul> <p>Gejala penyakit von Willebrand akan lebih mudah terlihat pada wanita, terutama pada saat menstruasi, antara lain:</p> <ul> <li>Menstruasi berlangsung lama, atau darah yang keluar sangat banyak.</li> <li>Diperlukan dua pembalut sekaligus untuk menahan laju darah menstruasi.</li> <li>Mengganti pembalut atau tampon lebih dari satu kali dalam satu jam.</li> <li>Muncul gejala <a href=\"https://www.alodokter.com/anemia\">anemia</a>, seperti mudah lelah, lemas, atau sesak napas.</li> </ul>", "Penyebab Penyakit von Willebrand": "<p>Penyakit von Willebrand disebabkan oleh mutasi pada gen VWF, yaitu gen memberi instruksi pada tubuh untuk memproduksi faktor von Willebrand. Mutasi gen VWF dapat mengurangi jumlah faktor von Willebrand, atau menyebabkan gangguan pada fungsi faktor von Willebrand.</p> <p>Faktor von Willebrand sendiri berfungsi membentuk bekuan darah, dengan melekatkan sel keping darah (trombosit) ke dinding jaringan yang mengalami cedera atau perdarahan, untuk membentuk bekuan darah. Pembentukan bekuan darah ini penting untuk menghentikan perdarahan. Akan tetapi pada penderita penyakit ini, hanya terdapat sedikit faktor von Willebrand di dalam tubuh, atau muncul gangguan pada fungsi faktor ini. Kondisi tersebut menyebabkan trombosit tidak dapat menempel, yang mengakibatkan bekuan darah tidak terbentuk dan perdarahan menjadi tidak terkendali.</p> <p>Kelainan gen tersebut biasanya diturunkan dari orang tua. Namun demilkian, kelainan gen ini dapat timbul sendiri saat seseorang telah dewasa, meskipun tidak memiliki orang tua dengan penyakit yang sama.</p>", "Diagnosis Penyakit von Willebrand": "<p>Pada pemeriksaan awal, dokter akan menanyakan riwayat penyakit yang diderita pada pasien dan keluarga. Kemudian, dokter akan melakukan beberapa pemeriksaan darah, seperti:</p> <ul> <li> <strong><em>Von Willebrand factor antigen. </em></strong>Melalui tes ini, dokter dapat mengetahui kadar faktor von Willebrand dalam darah, dengan mengukur kadar sejumlah protein dalam darah.</li> <li> <strong><em>Ristocetin cofactor activity.</em></strong> Dalam tes ini, dokter akan mengukur seberapa baik kinerja faktor von Willebrand dalam proses pembekuan darah.</li> </ul> <p>Perlu diketahui bahwa hasil tes dapat bervariasi karena dipengaruhi sejumlah faktor seperti infeksi, stres, kehamilan, atau konsumsi obat-obatan. Sehingga pasien dapat dianjurkan untuk melakukan tes darah ulang.</p>", "Pengobatan Penyakit von Willebrand": "<p>Meskipun penyakit von Willebrand tidak dapat disembuhkan, pengobatan dapat membantu mencegah dan menghentikan perdarahan. Metode pengobatan yang dipilih tergantung kepada kondisi pasien, tipe, tingkat keparahan penyakit, serta respons pasien terhadap metode pengobatan sebelumnya.</p> <p>Beberapa jenis pengobatan untuk Penyakit Von Willebrand adalah:</p> <ul> <li> <strong>Asam traneksamat.</strong> Obat ini digunakan untuk memperlambat proses penguraian bekuan darah yang sudah terbentuk, sehingga perdarahan bisa berhenti.</li> </ul> <ul> <li> <strong>Pil KB.</strong> Pada pasien wanita, <a href=\"https://www.alodokter.com/pil-kb\">pil KB</a> dapat digunakan untuk mengontrol perdarahan hebat saat menstruasi. Kandungan hormon estrogen dalam pil KB juga dapat mendorong produksi faktor von Willebrand.</li> </ul> <ul> <li> <strong><em>Desmopressin</em></strong><strong>.</strong> <em>Desmopressin</em> adalah hormon sintetis yang bekerja untuk merangsang tubuh melepaskan lebih banyak faktor von Willebrand yang tersimpan di dinding pembuluh darah.</li> </ul>", "Komplikasi Penyakit von Willebrand": "<p>Bila tidak ditangani dengan baik, penderita penyakit Von Willebrand dapat mengalami komplikasi, seperti:</p> <ul> <li> <strong>Nyeri dan pembengkakan.</strong> Kondisi ini timbul bila terjadi perdarahan abnormal di jaringan lunak atau persendian.</li> <li> <strong>Anemia.</strong> Perdarahan menstruasi yang berlebihan dapat menyebabkan <a href=\"https://www.alodokter.com/anemia-defisiensi-besi\">anemia kekurangan zat besi</a>.</li> </ul> <p>Penyakit von Willebrand dapat menimbulkan perdarahan yang tidak terkendali hingga menyebabkan kematian. Oleh karena itu, penanganan medis harus segera diberikan apabila terjadi perdarahan yang parah.</p>"}