{"teh_jati_cina": "<p><strong>Teh jati cina adalah minuman herbal yang digunakan sebagai pelangsing dan </strong><strong>untuk </strong><strong>mengatasi konstipasi. Teh jati cina tersedia dalam bentuk teh seduh yang dapat dikonsumsi oleh orang dewasa dan anak-anak.</strong></p>\n<p>Daun jati cina atau daun senna mengandung senyawa pencahar glikosida antrakinon yang dapat melancarkan buang air besar dan mengatasi sembelit akibat kurang makan serat.</p>\n<p><img class=\"alignnone wp-image-1663563 size-full\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1568601598/attached_image/teh-jati-cina-alodokter.jpg\" alt=\"Teh Jati Cina - Alodokter\" width=\"616\" height=\"411\"></p>\n<p>Tidak hanya itu, teh daun jati cina juga dipercaya bermanfaat untuk meningkatkan daya tahan tubuh, merawat kulit, menjaga keseimbangan cairan tubuh, serta mengobati wasir dan cacingan.</p>\n<p><strong>Merek dagang teh jati cina: </strong>Jati Cina, Laurico Daun Jati Cina + Stevia Celup, Teh Celup Herbal Jati Cina.</p>\n<h3><strong>Apa Itu Teh Jati Cina?</strong></h3>\n<table width=\"612\">\n<tbody>\n<tr>\n<td width=\"144\"><strong>Golongan</strong></td>\n<td width=\"468\">Obat bebas</td>\n</tr>\n<tr>\n<td width=\"144\"><strong>Kategori</strong></td>\n<td width=\"468\">Obat herbal, <a href=\"https://www.alodokter.com/obat-pencahar\">obat pencahar</a>, dan <a href=\"https://www.alodokter.com/mau-kurus-dengan-teh-pelangsing-harus-tahu-risikonya-dulu\">teh pelangsing</a>\n</td>\n</tr>\n<tr>\n<td width=\"144\"><strong>Manfaat</strong></td>\n<td width=\"468\">Melancarkan buang air besar</td>\n</tr>\n<tr>\n<td width=\"144\"><strong>Dikonsumsi oleh</strong></td>\n<td width=\"468\">Dewasa dan anak-anak</td>\n</tr>\n<tr>\n<td width=\"144\"><strong>Kategori kehamilan dan menyusui</strong></td>\n<td width=\"468\">\n<strong>Kategori N: Belum dikategorikan.&nbsp;</strong>Kandungan daun senna belum diketahui dapat terserap ke dalam ASI atau tidak. Bila Anda sedang hamil atau menyusui, konsultasikan terlebih dahulu kepada dokter sebelum menggunakan obat yang mengandung bahan tersebut.</td>\n</tr>\n<tr>\n<td width=\"144\"><strong>Bentuk obat</strong></td>\n<td width=\"468\">Daun teh</td>\n</tr>\n</tbody>\n</table>\n<h3>\n<strong>&nbsp;</strong><strong>Peringatan Sebelum Mengonsumsi Teh Jati Cina</strong>\n</h3>\n<ul>\n<li>Teh daun jati cina tidak dianjurkan untuk dikonsumsi oleh ibu hamil dan menyusui, serta wanita yang sedang <a href=\"https://www.alodokter.com/menstruasi\">menstruasi</a>. Konsultasikan kepada dokter tentang risiko dan manfaatnya sebelum Anda mengonsumsi teh jati cina.</li>\n<li>Hindari konsumsi teh jati cina selama lebih dari dua minggu. Konsultasikan dengan dokter bila sulit buang air besar.</li>\n<li>Jika Anda menderita gangguan pencernaan, <a href=\"https://www.alodokter.com/penyakit-liver\">penyakit liver</a>, dan penyakit jantung, konsultasikan lebih dahulu ke dokter sebelum mengonsumsi teh jati cina.</li>\n<li>Segera hentikan atau kurangi konsumsi teh jati cina jika muncul gejala kram atau sakit perut.</li>\n<li>Hindari mengonsumsi teh jati cina bersamaan dengan obat lain, termasuk suplemen dan obat herbal lain, guna menghindari risiko interaksi obat.</li>\n<li>Jika terjadi reaksi <a href=\"https://www.alodokter.com/alergi-obat\">alergi</a> atau overdosis setelah mengonsumsi teh jati cina, segera temui dokter.</li>\n</ul>\n<h3><strong>Dosis dan Aturan Pakai Teh Jati Cina</strong></h3>\n<p>Gunakan teh jati cina sesuai cara penyajian yang tertera di kemasan. Ambil 1 sendok teh daun jati cina dan masukkan ke dalam gelas. Seduh dengan air panas dan diamkan selama beberapa menit hingga berwarna kecokelatan. Gunakan penyaring untuk menyaring daun teh dan segera konsumsi airnya saat hangat. Teh jati cina dapat dikonsumsi dua kali sehari.</p>\n<h3><strong>Cara Mengonsumsi Teh Jati Cina dengan Benar</strong></h3>\n<p>Banyak orang berpikir bahwa mengonsumsi <a href=\"https://www.alodokter.com/panduan-mengonsumsi-obat-herbal\">obat herbal</a> selalu aman karena kandungannya alami. Hal ini tidak sepenuhnya benar, karena obat herbal tidak melewati tahap pengujian seperti obat-obatan dari dokter. Oleh karena itu, efek samping dan interaksi obatnya belum diketahui secara pasti.</p>\n<p>Sebaiknya tanyakan dahulu kepada dokter sebelum mengonsumsi obat atau tanaman herbal. Jangan menghentikan konsumsi obat yang diberikan oleh dokter tanpa berkonsultasi terlebih dahulu.</p>\n<p>Bila Anda memiliki berat badan berlebih, terapkan pola makan yang sehat, istirahat yang cukup, dan olahraga teratur untuk menurunkan berat badan. Konsultasikan dengan <a href=\"https://www.alodokter.com/cari-dokter/ahli-gizi\">dokter gizi</a> untuk pengaturan pola dan jenis makanan yang sesuai dengan kondisi Anda.</p>\n<p><a href=\"https://www.alodokter.com/konstipasi\">Konstipasi</a> juga dapat diatasi dengan mengonsumsi makanan tinggi serat, banyak minum air putih, dan memperbanyak aktivitas fisik. Jika konstipasi tidak membaik dalam waktu 2 minggu, maka segera periksakan diri ke dokter.</p>\n<h3><strong>Interaksi Teh Jati Cina dengan Obat Lain</strong></h3>\n<p>Ada beberapa interaksi obat yang berisiko terjadi jika teh jati cina digunakan dengan obat-obatan tertentu, antara lain:</p>\n<ul>\n<li>\n<a href=\"https://www.alodokter.com/kekurangan-kalium\">Hipokalemia</a>, jika digunakan dengan digoxin dan diuretik.</li>\n<li>Perdarahan, bila digunakan dengan obat <a href=\"https://www.alodokter.com/warfarin\">warfarin</a>.</li>\n</ul>\n<h3><strong>Efek Samping dan Bahaya Teh Jati Cina</strong></h3>\n<p>Teh daun jati cina atau daun <a href=\"https://www.alodokter.com/senna\">senna</a> dapat menimbulkan efek samping jika digunakan secara berlebih. Efek samping tersebut antara lain:</p>\n<ul>\n<li>Mual</li>\n<li>Sakit perut</li>\n<li>Nyeri sendi dan kram otot</li>\n<li>Diare</li>\n<li><a href=\"https://www.alodokter.com/dehidrasi\">Dehidrasi</a></li>\n</ul>\n<p>Segera hentikan konsumsi teh daun jati cina dan konsultasikan kepada dokter jika Anda merasakan efek samping di atas.</p>"}