{"antikonvulsan": "<p><strong>Antikonvulsan adalah obat untuk mencegah atau mengatasi kejang atau epilepsi. Antikonvulsan atau antikejang tersedia dalam berbagai bentuk obat dan hanya boleh digunakan </strong><strong>sesuai</strong> <strong>resep dokter</strong>.</p>\n<p>Normalnya, sel-sel saraf di dalam otak saling berkomunikasi satu sama lain melalui sinyal listrik yang ada dalam kadar yang normal. Saat aktivitas kelistrikan yang ada di otak berlebihan, maka bisa muncul kejang.</p>\n<p><a href=\"https://www.alodokter.com/wp-content/uploads/2018/02/antikonvulsan-alodokter.jpg\"><img class=\"alignnone size-full wp-image-1097191\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1598880451/attached_image/antikonvulsan-0-alodokter.jpg\" alt=\"\" width=\"650\" height=\"433\"></a></p>\n<p>Obat antikonvulsan atau antikejang bekerja dengan cara menormalkan aktivitas listrik yang ada di otak, sehingga kejang dapat dicegah atau diatasi.</p>\n<p>Selain bermanfaat untuk mengatasi kejang, beberapa jenis antikonvulsan juga bisa digunakan untuk meredakan nyeri akibat gangguan saraf (<a href=\"https://www.alodokter.com/neuropati\" target=\"_blank\">neuropati</a>), mencegah dan mengobati <a href=\"https://www.alodokter.com/sakit-kepala/pencegahan\" target=\"_blank\">sakit kepala</a>, serta mengobati <a href=\"https://www.alodokter.com/gangguan-bipolar/pengobatan\" target=\"_blank\">gangguan bipolar</a>.</p>\n<h3><strong>Peringatan Sebelum Mengonsumsi Antikonvulsan</strong></h3>\n<p>Antikonvulsan hanya boleh digunakan sesuai resep <a href=\"https://www.alodokter.com/cari-dokter/dokter-saraf\" target=\"_blank\">dokter</a>. Sebelum menggunakan antikonvulsan, ada beberapa hal yang harus Anda perhatikan, yaitu:</p>\n<ul>\n<li>Jangan menggunakan obat antikonvulsan jika Anda alergi terhadap obat ini.</li>\n<li>Hindari konsumsi <a href=\"https://www.alodokter.com/kegunaan-alkohol-tak-sebanding-efek-negatifnya\" target=\"_blank\">minuman beralkohol</a> selama menggunakan obat antikonvulsan, karena dapat memperburuk efek samping.</li>\n<li>Beri tahu dokter jika Anda sedang hamil, menyusui, atau merencanakan kehamilan.</li>\n<li>Obat antikonvulsan dapat memengaruhi efektivitas alat kontrasepsi hormonal. Segera ke dokter jika mengalami perdarahan dari vagina atau hamil saat menggunakan obat antikonvulsan.</li>\n<li>Jangan mengganti jenis obat antikonvulsan sembarangan saat sedang hamil, karena berisiko menyebabkan kejang yang tidak terkontrol.</li>\n<li>Hindari aktivitas yang membutuhkan kewaspadaan selama menggunakan obat antikonvulsan, karena obat ini dapat menyebabkan pusing.</li>\n<li>Diskusikan dengan dokter mengenai risiko dan manfaat obat antikonvulsan, karena obat ini dapat memengaruhi suasana hati, serta meningkatkan risiko terjadinya depresi dan <a href=\"https://www.alodokter.com/percobaan-bunuh-diri\" target=\"_blank\">keinginan untuk bunuh diri</a>.</li>\n<li>Jangan mengubah atau menghentikan konsumsi obat antikonvulsan tanpa seizin dokter, karena dapat menimbulkan kejang berulang.</li>\n<li>Beri tahu dokter bila Anda memiliki riwayat penyakit <a href=\"https://www.alodokter.com/porfiria\" target=\"_blank\">porfiria</a>, myasthenia gravis, <em><a href=\"https://www.alodokter.com/sleep-apnea\" target=\"_blank\">sleep apnea</a></em>, penyakit jantung, <a href=\"https://www.alodokter.com/macam-macam-penyakit-paru-paru-yang-perlu-anda-ketahui\" target=\"_blank\">penyakit paru-paru</a>, penyakit liver, penyakit tiroid, penyakit ginjal, osteopenia, <a href=\"https://www.alodokter.com/osteomalacia\" target=\"_blank\">osteomalacia</a>, osteoporosis, <a href=\"https://www.alodokter.com/hypoalbuminemia\" target=\"_blank\">hipoalbuminemia</a>, kecanduan alkohol, gangguan mental, glaukoma, dan diabetes.</li>\n<li>Beri tahu dokter obat apa saja yang sedang Anda konsumsi, termasuk suplemen vitamin dan obat herbal.</li>\n<li>Beri tahu dokter jika Anda berencana menjalani perawatan gigi atau operasi.</li>\n<li>Selama menjalani pengobatan dengan antikonvulsan, lakukan pemeriksaan ke dokter secara rutin. Antikonvulsan jenis benzodiazepine dapat membuat Anda kecanduan, sehingga tidak boleh digunakan lebih dari 1 bulan.</li>\n<li>Segera ke dokter jika Anda mengalami <a href=\"https://www.alodokter.com/alergi-obat\" target=\"_blank\">reaksi alergi obat</a> atau overdosis setelah menggunakan obat antikonvulsan.</li>\n</ul>\n<h3><strong>Efek Samping dan Bahaya Antikonvulsan</strong></h3>\n<p>Antikonvulsan dapat menimbulkan efek samping yang berbeda-beda pada tiap penggunanya. Beberapa efek samping yang sering muncul adalah:</p>\n<ul>\n<li><a href=\"https://www.alodokter.com/kantuk\" target=\"_blank\">Kantuk</a></li>\n<li>Mual</li>\n<li><a href=\"https://www.alodokter.com/muntah\" target=\"_blank\">Muntah</a></li>\n<li>Pusing</li>\n<li>Sakit kepala</li>\n<li><a href=\"https://www.alodokter.com/tremor\" target=\"_blank\">Tremor</a></li>\n<li>Lemas</li>\n<li>Penglihatan ganda</li>\n<li>Kerusakan hati</li>\n<li>Kerusakan ginjal</li>\n</ul>\n<p>Periksakan ke dokter jika muncul efek samping di atas, atau jika muncul reaksi alergi obat, seperti ruam yang terasa gatal, bengkak pada kelopak mata dan bibir, serta sesak napas.</p>\n<h3><strong>Jenis, Merek Dagang dan Jenis Obat Antikonvulsan</strong></h3>\n<p>Berikut ini adalah jenis, merek dagang, serta dosis obat yang termasuk ke dalam golongan antikonvulsan:</p>\n<h4><strong> 1. Barbiturat</strong></h4>\n<p>Barbiturat bekerja mencegah kejang dengan menekan aktivitas sistem saraf pusat, dan meningkatkan aktivitas asam gamma<em>-</em>aminobutirat (GABA), yaitu senyawa kimia di otak yang memunculkan efek sedatif atau penenang. Barbiturat digunakan untuk mengobati segala jenis kejang, kecuali <em>absense seizure</em>.</p>\n<p>Contoh obat yang tergolong barbiturat adalah:</p>\n<p><strong>Phenobarbital</strong></p>\n<p>Merek dagang phenobarbital: Phenobarbital, Phental, Sibital</p>\n<p>Untuk mengetahui dosis dan informasi lebih lanjut mengenai obat ini, silakan buka laman obat <a href=\"https://www.alodokter.com/phenobarbital\" target=\"_blank\">phenobarbital</a>.</p>\n<h4><strong> 2. Benzodiazepine</strong></h4>\n<p>Sama seperti phenobarbital, benzodiazepine bekerja dengan menekan sistem saraf pusat dan meningkatkan aktivitas GABA. Contoh obat benzodiazepine adalah:</p>\n<p><strong>Diazepam</strong></p>\n<p>Merek dagang diazepam: Diazepam, Metaneuron, Neurodial, Opineuron, Valium, Valisanbe</p>\n<p>Untuk mengetahui dosis dan informasi lebih lanjut mengenai obat ini, silakan buka laman obat <a href=\"https://www.alodokter.com/diazepam\" target=\"_blank\">diazepam</a></p>\n<p><strong>Clonazepam</strong></p>\n<p>Merek dagang clonazepam: Clonazepam, Riklona 2</p>\n<p>Untuk mengetahui dosis dan informasi lebih lanjut mengenai obat ini, silakan buka laman obat <a href=\"https://www.alodokter.com/clonazepam\" target=\"_blank\">clonazepam</a></p>\n<p><strong>Lorazepam</strong></p>\n<p>Merek dagang lorazepam: Lorazepam, Ativan, Loxipaz, Merlopam, Renaquil</p>\n<p>Untuk mengetahui dosis dan informasi lebih lanjut mengenai obat ini, silakan buka laman obat <a href=\"https://www.alodokter.com/lorazepam\" target=\"_blank\">lorazepam</a>.</p>\n<p><strong>Clobazam</strong></p>\n<p>Merek dagang clobazam: Clobazam, Anxibloc, Asabium, Clofritis, Proclozam</p>\n<p>Untuk mengetahui dosis dan informasi lebih lanjut mengenai obat ini, silakan buka laman obat <a href=\"https://www.alodokter.com/clobazam\" target=\"_blank\">clobazam</a>.</p>\n<h4><strong> 3. Dibenzazepine</strong></h4>\n<p>Dibenzapine bekerja dengan meningkatkan aktivitas GABA dan menghambat aktivitas natrium dalam sel. Contoh obat dibenzazepine adalah:</p>\n<p><strong>Carbamazepine</strong></p>\n<p>Merek dagang carbamazepine: Carbamazepine, Bamgetol, Tegretol</p>\n<p>Untuk mengetahui dosis dan informasi lebih lanjut mengenai obat ini, silakan buka laman obat <a href=\"https://www.alodokter.com/carbamazepine\" target=\"_blank\">carbamezapine</a>.</p>\n<p><strong>Oxcarbazepine</strong></p>\n<p>Merek dagang oxcarbazepine: Barzepin, Prolepsi, Trileptal</p>\n<p><strong>Kondisi:</strong> kejang</p>\n<ul>\n<li>Anak-anak usia ≥6 tahun: 4–5 mg/kgBB, 2 kali sehari</li>\n<li>Dewasa: 300 mg, 2 kali sehari</li>\n</ul>\n<h4><strong> 4. Hydantoin</strong></h4>\n<p>Hydantoin bekerja menghentikan kejang dengan menghentikan rangsangan sel saraf di otak yang menyebabkan kejang. Contoh obat hydantoin adalah:</p>\n<p><strong>Phenytoin</strong></p>\n<p>Merek dagang phenytoin: Curelepz, Decatona, Dilantin, Ikaphen, Kutoin, Phenitin, Phenytoin Sodium, Zentropil</p>\n<p>Untuk mengetahui dosis dan informasi lebih lanjut mengenai obat ini, silakan buka laman obat <a href=\"https://www.alodokter.com/phenytoin\" target=\"_blank\">phenytoin</a>.</p>\n<h4><strong> 5. Penghambat karbonik anhidrase</strong></h4>\n<p>Obat ini bekerja mencegah kejang dengan menghambat enzim karbonik anhidrase yaitu enzim yang memengaruhi elektrolit dan keseimbangan asam basa pada sel.</p>\n<p>Contoh obat penghambat karbonik anhidrase adalah:</p>\n<p><strong>Acetazolamide</strong></p>\n<p>Merek dagang acetazolamide: Glauseta, Cendo Glaucon</p>\n<p>Untuk mengetahui dosis dan informasi lebih lanjut mengenai obat ini, silakan buka laman obat <a href=\"https://www.alodokter.com/acetazolamide\" target=\"_blank\">acetazolamide</a>.</p>\n<p><strong>Topiramate</strong></p>\n<p>Merek dagang topiramate: Epilep, Topamax</p>\n<p><strong>Kondisi:</strong> epilepsi</p>\n<ul>\n<li>Anak-anak usia ≥6 tahun: dosis awal 0,5–1 mg/kgBB per hari, kemudian ditingkatkan 0,5–1 mg/kgBB tiap 1–2 minggu</li>\n<li>Dewasa: dosis awal 25 mg per hari selama 1 minggu (dikonsumsi di malam hari), kemudian ditingkatkan 25–50 mg tiap 1–2 minggu</li>\n</ul>\n<p><strong>Kondisi:</strong> <a href=\"https://www.alodokter.com/migrain\" target=\"_blank\">migrain</a></p>\n<ul>\n<li>Dewasa: dosis awal 25 mg per hari selama 1 minggu (dikonsumsi di malam hari), kemudian ditingkatkan 25 mg tiap minggu</li>\n</ul>\n<p><strong>Kondisi:</strong> kejang</p>\n<ul>\n<li>Anak-anak ≥2 tahun: dosis awal 25 mg per hari selama 1 minggu (dikonsumsi di malam hari), kemudian ditingkatkan 1–3 mg/kgBB tiap 1-2 minggu</li>\n<li>Dewasa: dosis awal 25-50 mg per hari selama 1 minggu (dikonsumsi di malam hari), kemudian ditingkatkan 25–50 mg tiap 1–2 minggu</li>\n</ul>\n<p><strong>Zonisamide</strong></p>\n<p>Merek dagang zonisamide: Zonegran</p>\n<p><strong>Kondisi:</strong> kejang parsial</p>\n<ul>\n<li>Obat tunggal untuk dewasa: dosis awal 100 mg 1 kali sehari, kemudian ditingkatkan 200 mg, 1 kali sehari setelah 2 minggu</li>\n<li>Sebagai terapi tambahan untuk anak usia &gt;6 tahun: dosis awal 1 mg/kgBB 1 kali sehari selama 1 minggu, kemudian ditingkatkan 1 mg/kgBB tiap minggu</li>\n<li>Sebagai terapi tambahan untuk dewasa: dosis awal 50 mg per hari yang dibagi ke dalam 2 dosis, kemudian ditingkatkan menjadi 100 mg per hari setelah 1 minggu</li>\n</ul>\n<h4><strong> 6. Turunan asam lemak</strong></h4>\n<p>Obat ini mengatasi kejang dengan cara menghambat enzim penghancur asam gamma<em>-</em>aminobutirat (GABA), sehingga kadar GABA di otak meningkat.</p>\n<p>Contoh obat turunan asam lemak adalah:</p>\n<p><strong>Asam</strong> <strong>valproate</strong></p>\n<p>Merek dagang asam valproat: Depakene, Depval, Falpro, Lepsio, Phalsy, Procifer, Sodium Valproat, Valeptik, Valpi, Valproic Acid, Vellepsy, Veronil</p>\n<p>Untuk mengetahui dosis dan informasi lebih lanjut mengenai obat ini, silakan buka laman obat <a href=\"https://www.alodokter.com/asam-valproat\" target=\"_blank\">asam valproat</a>.</p>\n<h4><strong> 7. Analog asam gamma<em>-</em>aminobutirat </strong></h4>\n<p>Obat ini bekerja dengan meningkatkan efektivitas sel-sel saraf dalam merespons asam gamma<em>-</em>aminobutirat (GABA). Contoh obat analog asam gamma<em>-</em>aminobutirat adalah:</p>\n<p><strong>Gapapentin</strong></p>\n<p>Merek dagang gabapentin: Gabapentin, Alpentin, Epiven, Gabafion, Gabasant, Gabatin, Gabexal, Ganin, Gapenal, Nepatic, Neurontin, Neurosantin, Nopantin, Opipentin, Repligen, Simtin, Sipentin, Tineuron</p>\n<p>Untuk mengetahui dosis dan informasi lebih lanjut mengenai obat ini, silakan buka laman obat <a href=\"https://www.alodokter.com/gabapentin\" target=\"_blank\">gabapentin</a>.</p>\n<h4><strong> 8. Pyrrolidine</strong></h4>\n<p>Pyrrolidine bekerja mengatasi epilepsi dengan cara memperlambat transmisi saraf. Contoh obat pyrrolidine adalah:</p>\n<p><strong>Levetiracetam</strong></p>\n<p>Merek dagang levetiracetam: Levetiracetam, Antilep, Eterlox, Lethira</p>\n<p><strong>Kondisi:</strong> terapi tambahan untuk mengatasi kejang</p>\n<ul>\n<li>Anak usia &lt;6 bulan: dosis awal 14 mg/kgBB per hari, dan dapat ditingkatkan 14 mg/kgBB tiap 2 minggu. Dosis maksimal 42 mg/kgBB per hari.</li>\n<li>Anak usia ≥6 bulan atau &lt;50 kgBB: dosis awal 20 mg/kgBB per hari, dan dapat ditingkatkan 20 mg/kgBB tiap 2 minggu. Dosis maksimal 60 mg/kgBB per hari.</li>\n<li>Dewasa: dosis awal 500 mg per hari. Dosis maksimal 1.500 mg, 2 kali sehari.</li>\n</ul>\n<p><strong>Kondisi:</strong> terapi tunggal untuk kejang parsial</p>\n<ul>\n<li>Dewasa: dosis awal yang disarankan adalah 250 mg, 2 kali sehari. Dosis dapat ditingkatkan 250 mg, 2 kali sehari tiap 2 minggu. Dosis maaksimal 1.500 mg, 2 kali sehari.</li>\n</ul>\n<h4><strong> 9. Triazine</strong></h4>\n<p>Triazine bekerja dengan menghambat pelepasan perangsang neurotransmitter, glutamat, dan aspartat. Contoh obat ini adalah:</p>\n<p><strong>Lamotrigine</strong></p>\n<p>Merek dagang lamotrigine: Lamictal, Lamiros</p>\n<p><strong>Kondisi:</strong> epilepsi</p>\n<ul>\n<li>Anak-anak usia 2–12 tahun: dosis awal 0,3 mg/kgBB per hari. Dosis perawatan 1–15 kg/BB per hari. Dosis maksimal 200 mg/kgBB per hari.</li>\n<li>Dewasa: dosis awal 25 mg, 1 kali sehari pada 2 minggu pertama, diikuti 50 mg 1 kali sehari pada 2 minggu ke dua. Dosis dapat ditingkatkan sampai 50–100 mg per hari tiap 1–2 minggu. Dosis perawatan 100–400 mg per hari.</li>\n</ul>\n<h4><strong> 10. Obat antikonvulsan lain</strong></h4>\n<p>Selain jenis-jenis obat di atas, ada juga obat golongan antikonvulsan jenis lain, yaitu:</p>\n<p><strong>Magnesium</strong><strong> sulfat</strong></p>\n<p>Merek dagang magnesium sulfat: Otsu MgSO4</p>\n<p>Untuk mengetahui dosis dan informasi lebih lanjut mengenai obat ini, silakan buka laman obat <a href=\"https://www.alodokter.com/magnesium-sulfat-mgso4\" target=\"_blank\">magnesium sulfat</a>.</p>\n<p>Untuk obat antikonvulsan dalam bentuk suntik, dosisnya akan ditentukan oleh dokter sesuai kondisi pasien.</p>"}