{"Definisi Kekurangan Yodium": "<p><strong>Defisiensi yodium atau k</strong><strong>ekurangan yodium </strong><strong>merupakan penyebab utama</strong><strong> penyakit gondok dan hipotiroid. Yodium</strong><strong> atau iodium</strong><strong> adalah komponen yang digunakan tiroid untuk memproduksi hormon tiroid.</strong></p> <p>Kekurangan yodium paling sering terjadi pada anak-anak dan ibu menyusui. Ada berbagai gangguan yang muncul akibat kekurangan iodium (yodium), antara lain penyakit gondok dan hipotiroid. Kondisi ini yang dikenal sebagai GAKI atau gangguan akibat kekurangan iodium.</p> <p><img class=\"alignnone size-full wp-image-661426\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1568653795/attached_image/kekurangan-yodium-alodokter.jpg\" alt=\"kekurangan yodium - alodokter\" width=\"650\" height=\"433\"></p> <p>Selain itu, kekurangan yodium juga dapat terjadi pada ibu hamil. Ketika terjadi pada ibu hamil, kekurangan yodium akan meningkatkan risiko terjadinya keguguran, kematian janin, hingga gangguan tumbuh kembang anak, berupa kretinisme.</p>", "Gejala Kekurangan Yodium": "<p>Kekurangan asupan yodium menyebabkan penurunan produksi hormon tiroid di dalam tubuh hingga menyebabkan penyakit <a href=\"https://www.alodokter.com/hipotiroidisme\" target=\"_blank\">hipotiroid</a> dan <a href=\"https://www.alodokter.com/penyakit-gondok\" target=\"_blank\">penyakit gondok</a>. Hormon tiroid berperan besar dalam mengatur berbagai fungsi anggota tubuh. Jika seseorang menderita kekurangan hormon tiroid, maka akan terjadi gejala di bawah ini:</p> <ul> <li> <a href=\"https://www.alodokter.com/benjolan-di-leher-bisa-jadi-tanda-penyakit-serius\" target=\"_blank\">Benjolan di leher</a>.</li> <li> <a href=\"https://www.alodokter.com/rambut-rontok\" target=\"_blank\">Rambut rontok</a>.</li> <li>Peningkatan berat badan tanpa penyebab yang jelas.</li> <li>Tubuh terasa lelah dan lemah.</li> <li>Merasa kedinginan.</li> <li>Kulit menjadi kering dan pecah-pecah.</li> <li> <a href=\"https://www.alodokter.com/5-jenis-gangguan-menstruasi-yang-perlu-anda-ketahui\" target=\"_blank\">Gangguan menstruasi</a>.</li> <li> <a href=\"https://www.alodokter.com/aritmia\" target=\"_blank\">Gangguan irama jantung</a>.</li> <li>Penurunan daya ingat dan kemampuan berpikir.</li> </ul> <p>Pada ibu hamil, kekurangan yodium dapat berbahaya bagi janin. Kekurangan yodium saat kehamilan dapat menyebabkan anak mengalami kretinisme (<a href=\"https://www.alodokter.com/deteksi-dini-hipotiroid-kongenital-dapat-mencegah-gangguan-pertumbuhan\" target=\"_blank\">hipotiroid kongenital</a> atau bawaan). Kretinisme pada anak dapat menyebabkan gangguan tumbuh kembang, seperti otot yang tegang, <em><a href=\"https://www.alodokter.com/memahami-stunting-pada-anak\" target=\"_blank\">stunting</a></em>, gangguan cara berjalan, <a href=\"https://www.alodokter.com/gangguan-pendengaran\" target=\"_blank\">tuli</a>, dan tidak dapat berbicara.</p> <h4><strong>Kapan harus ke dokter</strong></h4> <p>Seseorang perlu memeriksakan diri ke dokter jika mengalami gejala kekurangan yodium seperti yang telah disebutkan di atas, tak terkecuali ibu hamil. Ibu hamil perlu memeriksakan kehamilannya secara rutin setiap bulan, sampai usia kehamilan menginjak bulan ke-7 atau minggu ke-28.</p> <p>Pada minggu ke-28 sampai minggu ke-36, ibu hamil perlu memeriksakan kehamilannya setiap 2 minggu sekali. Sementara itu, ibu hamil perlu menjalani <a href=\"https://www.alodokter.com/cari-rumah-sakit/ginekologi/konsultasi-kehamilan\" target=\"_blank\">konsultasi kehamilan</a> setiap minggu saat usia kehamilan memasuki minggu ke-36 sampai menjelang persalinan.</p> <p>Penyakit hipotiroid dapat menimbulkan komplikasi yang berbahaya, yaitu <a href=\"https://www.alodokter.com/koma-miksedema\" target=\"_blank\">koma miksedema</a>. Kondisi ini menyebabkan penderitaya mengalami perubahan perilaku dan tidak sadarkan diri. Penderita koma miksedema perlu segera dibawa ke IGD.</p>", "Penyebab Kekurangan Yodium": "<p>Kekurangan yodium disebabkan oleh kurangnya asupan yodium dalam makanan yang dikonsumsi. Sebagian besar orang dewasa membutuhkan 150 mcg yodium per hari. Sementara itu, wanita hamil membutuhkan setidaknya 220 mcg yodium per hari, sedangkan wanita menyusui membutuhkan 290 mcg yodium per hari.</p> <p>Untuk memenuhi asupan yodium setiap hari, Anda dapat mengonsumsi beberapa jenis makanan di bawah ini:</p> <ul> <li>Rumput laut.</li> <li>Makanan laut (<em>seafood</em>), seperti udang, kerang, dan ikan tuna.</li> <li> <a href=\"https://www.alodokter.com/pentingnya-mengonsumsi-garam-beryodium\" target=\"_blank\">Garam beryodium</a>.</li> <li>Telur.</li> <li>Produk olahan susu, seperti yoghurt, keju, dan es krim.</li> <li>Susu kedelai.</li> <li>Kecap.</li> <li>Plum kering.</li> </ul>", "Diagnosis Kekurangan Yodium": "<p>Pada tahap awal pemeriksaan, dokter akan menanyakan keluhan dan gejala yang dialami penderita, serta menanyakan apakah penderita pernah terkena penyakit yang berhubungan dengan tiroid. Selanjutnya, dokter akan melakukan pemeriksaan fisik, terutama pada bagian leher untuk memeriksa adanya benjolan akibat gondok.</p> <p>Dokter juga dapat melakukan beberapa pemeriksaan penunjang dalam membuat diagnosis. Pemeriksaan penunjang tersebut meliputi:</p> <p><strong>Tes darah</strong></p> <p>Dokter akan mengambil sampel darah pasien dan mengirimnya ke laboratorium untuk diteliti lebih lanjut. Tes darah digunakan untuk melihat kadar hormon tiroid dan kadar yodium di dalam tubuh.</p> <p><strong>Tes urine</strong><br> Dokter dapat memeriksa 1 sampel urine atau beberapa sampel urine saat penderita buang air kecil dalam 24 jam. Melalui pemeriksaan sampel urine tersebut, dokter dapat mengetahui kadar yodium yang terdapat di dalam tubuh penderita. Hal itu dikarenakan ginjal akan membuang sekitar 90% yodium yang diserap oleh tubuh.</p> <p>Kadar normal yodium tiap orang berbeda, tergantung pada usia dan kondisinya. Anak berusia 6 tahun hingga orang dewasa dikatakan mengalami kekurangan yodium jika kadar yodium di urinenya di bawah 100 mcg per liter. Pada ibu hamil, jika kadarnya di bawah 500 mcg per liter, dan pada ibu menyusui, jika kadarnya di bawah 100 mcg per liter.</p> <p><strong>Tes <em>patch</em> yodium</strong></p> <p>Pada tes ini, dokter akan mengoleskan yodium pada kulit penderita dan memeriksa warnanya dalam 24 jam. Jika seseorang tidak mengalami kekurangan yodium, yodium yang dioleskan akan hilang lebih dari 24 jam. Sebaliknya, olesan yodium itu akan lebih cepat memudar pada orang yang mengalami kekurangan yodium.</p>", "Pencegahan dan Pengobatan Kekurangan Yodium": "<p>Pemerintah Indonesia bekerja sama dengan UNICEF menggalakkan <em>U</em><em>niversal Salt Iodization</em> untuk memenuhi kebutuhan yodium di seluruh Indonesia. Mulai dari produksi garam beryodium hingga penambahan yodium pada produk yang diproses, seperti mie instan dan saus.</p> <p>Untuk mencegah kekurangan yodium, setiap hari ibu hamil dapat mengonsumsi multivitamin yang mengandung 150 mcg yodium atau sesuai dengan anjuran dokter. Selain itu, ibu hamil perlu mengonsumsi makanan kaya yodium dan memasukkan garam beryodium ke asupan makanan harian.</p> <p>Seseorang yang menderita gangguan akibat kekurangan iodium (GAKI) akan mendapatkan beberapa pilihan pengobatan, yaitu:</p> <p><strong>Obat-obatan</strong></p> <p>Obat <a href=\"https://www.alodokter.com/levothyroxine\" target=\"_blank\">levothyroxine</a> digunakan untuk mengatasi gejala akibat hipotiroid dan memperlambat kerja hormon untuk mengecilkan ukuran gondok. Dokter juga dapat memberikan aspirin dan <a href=\"https://www.alodokter.com/kortikosteroid\" target=\"_blank\">kortikosteroid</a> untuk mengatasi peradangan.</p> <p><strong>Operasi</strong></p> <p>Dokter dapat merekomendasikan operasi untuk mengangkat seluruh atau sebagian kelenjar tiroid. Operasi hanya dilakukan jika gondok yang tumbuh menyebabkan penderita kesulitan bernapas atau menelan.</p> <p><strong>Yodium radioaktif</strong></p> <p>Pada beberapa kasus, dokter dapat menggunakan <a href=\"https://www.alodokter.com/cari-rumah-sakit/onkologi/terapi-iodium-radioaktif\" target=\"_blank\">yodium radioaktif</a> atau terapi nuklir tiroid untuk mengecilkan ukuran gondok. Penderita penyakit gondok diminta meminum yodium radioaktif untuk menghancurkan sel-sel tiroid.</p> <p>Selain pengobatan dari dokter, penderita kekurangan yodium perlu memenuhi asupan yodium harian dengan meminum multivitamin beryodium, mengonsumsi makanan yang kaya yodium, dan menggunakan garam beryodium dalam makanannya.</p>", "Komplikasi akibat Kekurangan Yodium": "<p>Seseorang yang kekurangan yodium dapat menderita penyakit gondok dan hipotiroid. Hipotiroid yang tidak ditangani dapat menyebabkan <a href=\"https://www.alodokter.com/gagal-jantung\" target=\"_blank\">gagal jantung</a>, penurunan kemampuan berpikir, <a href=\"https://www.alodokter.com/neuropati-perifer\" target=\"_blank\">neuropati perifer</a>, miksedema, dan kemandulan. Penyakit gondok sendiri dapat menyebabkan seseorang kesulitan bernapas apabila ukurannya bertambah besar.</p> <p>Perlu diketahui bahwa penderita kekurangan yodium juga dapat mengalami komplikasi ketika diobati. Penderita hipotiroid umumnya memiliki tiroid yang terbiasa berusaha keras untuk mengambil, mengurai, dan menggunakan yodium dari makanan. Saat menjalani terapi dengan penambahan asupan yodium atau konsumsi suplemen yodium, penderita dapat terkena <a href=\"https://www.alodokter.com/hipertiroidisme\">hipertiroid</a> akibat terlalu banyak yodium yang diserap tubuh.</p>"}