{"Definisi Hernia Femoralis": "<p>Hernia femoralis adalah kondisi ketika jaringan lemak atau bagian usus menembus keluar dari dinding perut dan melewati paha, tepatnya di kanalis femoralis, saluran yang dilewati oleh pembuluh darah dari dan ke tungkai.</p> <p><img class=\"alignnone size-full wp-image-1412763\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1546482184/attached_image/hernia-femoralis-alodokter.jpg\" alt=\"European the man holding his hands over groin in pain on a gray\" width=\"650\" height=\"433\"></p>", "Gejala Hernia Femoralis": "<p>Hernia femoralis ditandai dengan adanya benjolan di paha bagian atas, atau di dekat selangkangan. Benjolan tersebut tidak selalu terlihat, terutama pada hernia berukuran kecil sampai sedang. Namun pada hernia femoralis yang berukuran besar, bukan hanya terlihat benjolan, tetapi juga timbul rasa nyeri yang akan semakin parah saat penderita berdiri, meregang, atau mengangkat benda berat.</p> <p>Pada kasus yang parah, hernia femoralis dapat menyebabkan hernia strangulata, yaitu kondisi usus yang terjepit, sehingga menimbulkan terhentinya aliran darah ke usus yang terjepit tersebut. Gejalanya antara lain sakit perut, <a href=\"https://www.alodokter.com/mual.html\">mual</a>, muntah, serta nyeri yang muncul mendadak di selangkangan. Kondisi tersebut harus segera ditangani, karena dapat menyebabkan kematian.</p>", "Penyebab dan Faktor Risiko Hernia Femoralis": "<p>Hernia femoralis terjadi ketika pintu kanalis femoralis melemah. Namun demikian, belum diketahui pasti apa yang menyebabkan kondisi tersebut. Penelitian menyebutkan bahwa lemahnya kanalis femoralis dapat terjadi akibat kelainan lahir, atau timbul seiring bertambahnya usia.</p> <p>Dibanding pria, hernia femoralis lebih rentan dialami oleh wanita, terutama wanita usia tua. Hal tersebut diduga karena bentuk panggul wanita yang lebih lebar dibanding pria.</p> <p>Selain itu, faktor lain yang dapat memicu hernia femoralis meliputi:</p> <ul> <li>Melahirkan</li> <li><a href=\"https://www.alodokter.com/batuk-kronis.html\">Batuk kronis</a></li> <li>Berat badan berlebih</li> <li>Mengejan terlalu keras akibat sembelit</li> <li>Mengangkat atau mendorong beban berat</li> <li>Sulit buang air besar dalam jangka panjang</li> <li>Sulit buang air kecil karena pembesaran prostat.</li> </ul>", "Diagnosis Hernia Femoralis": "<p>Dokter dapat menduga pasien menderita hernia femoralis melalui pemeriksaan fisik pada area selangkangan. Pada umumnya, dokter dapat merasakan adanya benjolan bila ukuran hernia cukup besar. Bila pasien diduga kuat mengalami hernia femoralis, namun benjolan tidak ditemukan pada pemeriksaan fisik, dokter dapat menjalankan pemeriksaan foto Rontgen, <a href=\"https://www.alodokter.com/lebih-jauh-tentang-usg.html\">USG</a>, atau CT scan pada area selangkangan.</p>", "Pengobatan Hernia Femoralis": "<p>Pada umumnya, hernia femoralis yang berukuran kecil dan tidak menimbulkan gejala apa pun, tidak memerlukan penanganan khusus. Namun demikian, dokter akan terus memantau perkembangan kondisi pasien. Adapun untuk hernia berukuran sedang hingga besar, dokter akan menjalankan prosedur operasi, terutama bila hernia yang dialami menyebabkan nyeri.</p> <p>Operasi hernia dapat dilakukan secara terbuka atau <a href=\"https://www.alodokter.com/laparoskopi-ini-yang-harus-anda-ketahui\">laparoskopi</a> (operasi lubang kunci), dengan terlebih dahulu memberi bius umum (bius total) pada pasien. Tujuan dari kedua metode ini adalah untuk mengembalikan hernia ke posisinya semula. Kemudian, pintu dari kanalis femoralis akan dijahit dan diperkuat dengan jaring sintetis (<em>mesh</em>) guna mencegah hernia kambuh.</p> <p>Meskipun tujuannya sama, namun bedah terbuka dan laparoskopi memiliki sejumlah perbedaan. Bedah terbuka melibatkan pembuatan sayatan lebar, sehingga membuat waktu penyembuhannya akan lebih lama. Sedangkan pada laparoskopi, dokter hanya membuat beberapa sayatan sebesar lubang kunci, sehingga waktu penyembuhannya menjadi lebih cepat.</p> <p>Pemilihan metode operasi tergantung pada beberapa faktor, antara lain ukuran hernia, biaya operasi, dan pengalaman dokter bedah itu sendiri. Pasien dapat pulang di hari yang sama atau keesokan harinya. Sedangkan waktu yang dibutuhkan hingga sembuh total berkisar antara 2-6 minggu.</p>", "Komplikasi Hernia Femoralis": "<p>Hernia femoralis yang tidak ditangani dapat menyebabkan komplikasi berbahaya, seperti:</p> <ul> <li> <strong>Hernia inkarserata.</strong> Hernia inkarserata adalah kondisi usus yang terjepit dan sulit dikembalikan ke posisi normalnya. Kondisi ini dapat memicu obstruksi usus dan hernia strangulata.</li> <li> <strong>Hernia strangulata.</strong> Hernia strangulata adalah kondisi usus atau jaringan yang selain terjepit, juga sudah mengurangi asupan darah ke jaringan tersebut. Bila tidak segera ditangani, hernia strangulata dapat menyebabkan kematian jaringan (<a href=\"https://www.alodokter.com/gangrene\">gangrene</a>) pada usus yang terjepit, dan mengancam nyawa penderitanya.</li> </ul>"}