{"Definisi Diabetes Insipidus": "<p>Diabetes insipidus adalah kondisi yang cukup langka, dengan gejala selalu merasa haus dan pada saat bersamaan sering membuang air kecil dalam jumlah yang sangat banyak. Jika sangat parah, penderitanya bisa mengeluarkan air kencing sebanyak 20 liter dalam sehari.</p>\n<p>Diabetes insipidus sendiri berbeda dengan diabetes melitus. Diabetes melitus adalah penyakit jangka panjang yang ditandai dengan kadar gula darah di atas normal. Diabetes insipidus, pada lain sisi tidak terkait dengan kadar gula dalam darah.</p>\n<p><img class=\"alignnone size-full wp-image-47826\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1536551934/attached_image/diabetes-insipidus-alodokter.jpg\" alt=\"Diabetes insipidus-Alodokter\" width=\"650\" height=\"433\"></p>", "Penyebab Diabetes Insipidus": "<p>Terjadinya diabetes insipidus dikarenakan gangguan pada hormon antidiuretik <em>(antidiuretic hormone/ADH)</em> yang mengatur jumlah cairan dalam tubuh. Hormon ini dihasilkan hipotalamus, yaitu jaringan khusus di otak. Hormon ini disimpan oleh kelenjar pituitari setelah dihasilkan oleh hipotalamus.</p>\n<p>Kelenjar pituitari akan mengeluarkan hormon antidiuretik ini saat kadar air di dalam tubuh terlalu rendah. ‘Antidiuretik’ berarti bersifat berlawanan dengan ‘diuresis’. ‘Diuresis’ sendiri berarti produksi urine. Hormon antidiuretik ini membantu mempertahankan air di dalam tubuh dengan mengurangi jumlah cairan yang terbuang melalui ginjal dalam bentuk urine.</p>\n<p>Yang menyebabkan terjadinya diabetes insipidus adalah produksi hormon antidiuretik yang berkurang atau ketika ginjal tidak lagi merespons seperti biasa terhadap hormon antidiuretik. Akibatnya, ginjal mengeluarkan terlalu banyak cairan dan tidak bisa menghasilkan urine yang pekat. Orang yang mengalami kondisi ini akan selalu merasa haus dan minum lebih banyak karena berusaha mengimbangi banyaknya cairan yang hilang.</p>\n<p>Diabetes insipidus sendiri terbagi menjadi dua jenis utama, yaitu:</p>\n<ul>\n<li>\n<strong>Di</strong><strong>abetes insipidus</strong><strong> kranial</strong>. Diabetes insipidus jenis ini yang paling umum terjadi. Disebabkan tubuh tidak memiliki cukup hormon antidiuretik dari hipotalamus. Kondisi ini bisa disebabkan oleh kerusakan pada hipotalamus atau pada kelenjar pituitari. Kerusakan yang terjadi bisa diakibatkan oleh terjadinya infeksi, operasi, cedera otak, atau tumor otak.</li>\n<li>\n<strong>D</strong><strong>iabetes insipidus</strong><strong> nefrogenik</strong>. Diabetes insipidus jenis ini muncul ketika tubuh memiliki hormon antidiuretik yang cukup untuk mengatur produksi urine, tapi organ ginjal tidak merespons terhadapnya. Kondisi ini mungkin disebabkan oleh kerusakan fungsi organ ginjal atau sebagai kondisi keturunan. Beberapa obat-obatan yang digunakan untuk mengatasi penyakit mental, seperti lithium, juga bisa menyebabkan diabetes insipidus jenis ini.</li>\n</ul>\n<p>Jika Anda mengalami gejala diabetes insipidus, seperti selalu merasa haus dan buang air kecil melebihi dari biasanya, sebaiknya segera temui dokter. Mungkin yang Anda alami bukan diabetes insipidus, tapi akan lebih baik untuk mengetahui penyebabnya.</p>\n<p>Orang dewasa buang air kecil sebanyak 4-7 kali dalam sehari, sedangkan anak kecil melakukannya hingga 10 kali dalam sehari. Hal ini dikarenakan kandung kemih anak-anak berukuran lebih kecil. Dokter akan melakukan beberapa tes untuk mengetahui penyebab pastinya dan diagnosis terhadap kondisi yang dialami.</p>", "Pengobatan Diabetes Insipidus": "<p>Pada diabetes insipidus kranial, pengobatan mungkin tidak perlu dilakukan pada kasus yang ringan. Untuk mengimbangi jumlah cairan yang terbuang, Anda perlu mengonsumsi air lebih banyak. Terdapat obat yang berfungsi untuk meniru peran hormon antidiuretik bernama desmopressin. Jika memang diperlukan, Anda bisa mengonsumsi obat ini.</p>\n<p>Sedangkan pada diabetes insipidus nefrogenik, obat yang digunakan untuk mengatasinya adalah thiazide diuretik. Obat ini berfungsi menurunkan jumlah urine yang dihasilkan oleh organ ginjal.</p>", "Komplikasi Diabetes Insipidus": "<p>Rendahnya jumlah air atau cairan dalam tubuh dinamakan dehidrasi. Ini adalah salah satu komplikasi yang disebabkan oleh diabetes insipidus. Jika dehidrasi yang terjadi cukup ringan, Anda bisa minum oralit untuk mengatasinya. Tapi penanganan di rumah sakit akan diperlukan jika dehidrasi yang dialami cukup parah.</p>"}