{"Definisi Botulisme": "<p>Botulisme adalah kondisi keracunan serius yang disebabkan oleh racun dari bakteri <em>Clostridium botulinum</em>. Racun yang dihasilkan bakteri ini dikenal sebagai salah satu racun paling kuat. Oleh karena itu, walaupun tergolong jarang, botulisme termasuk kondisi serius yang mengancam nyawa.</p>\n<p>Racun yang dihasilkan bakteri ini menyerang sistem saraf otak, tulang belakang, dan saraf lainnya, serta dapat menyebabkan paralisis atau kelumpuhan otot. Bila tidak segera ditangani, kelumpuhan akan menyebar ke otot yang mengontrol pernapasan.</p>\n<p><img class=\"alignnone size-full wp-image-421293\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1546846568/attached_image/botulisme-alodokter.jpg\" alt=\"Botulism - alodokter\" width=\"650\" height=\"433\"></p>", "Penyebab dan Faktor Risiko Botulisme": "<p>Botulisme disebabkan oleh racun dari bakteri <em>Clostridium botulinum</em>, yang dapat ditemukan di tanah, debu, sungai, serta dasar laut. Sebenarnya, bakteri ini tidak berbahaya bila berada di kondisi lingkungan yang normal. Tetapi, bakteri tersebut akan melepaskan racun ketika kekurangan oksigen. Misalnya, bila berada di dalam lumpur dan tanah yang tidak bergerak, di kaleng tertutup, botol, atau di dalam tubuh manusia.</p>\n<p>Masing-masing jenis botulisme dipicu oleh faktor yang berbeda, seperti dijelaskan di bawah ini:</p>\n<ul>\n<li>\n<strong><em>Foodborne botulism</em></strong><strong>. </strong>Botulisme jenis ini terjadi akibat konsumsi makanan kalengan rendah asam yang tidak dikemas dengan baik, baik itu sayuran, buah-buahan, maupun ikan dan daging. Bakteri <em>C. botulinum</em> yang ada di dalam makanan kemasan tersebut dapat mengganggu fungsi saraf dan menyebabkan kelumpuhan.</li>\n</ul>\n<ul>\n<li>\n<strong><em>Wound botulism</em></strong><strong>.</strong> Botulisme ini terjadi ketika bakteri <em>C. botulinum</em> masuk ke luka, yang sering terjadi pada orang dengan <a href=\"https://www.alodokter.com/komunitas/topic/tentang-skizofrenia-2\">penyalahunaan NAPZA</a>. Bakteri pemicu botulisme dapat mengontaminasi zat terlarang, seperti heroin. Ketika NAPZA masuk ke dalam tubuh, bakteri di dalam zat tersebut akan berkembang biak dan menghasilkan racun. Selama satu dekade terakhir, kasus <em>wound botulism</em> meningkat pada penyalahgunaan heroin suntik. Pada beberapa kasus, <em>wound botulism</em> juga terjadi ketika bagian dalam hidung rusak akibat menghirup kokain.</li>\n</ul>\n<ul>\n<li>\n<strong><em>Infant botulism</em></strong><strong>.</strong> <em>Infant botulisme</em> terjadi ketika bayi mengonsumsi makanan yang mengandung spora bakteri <em>C. botulinum</em>, atau bila bayi terpapar tanah yang terkontaminasi bakteri tersebut. Spora bakteri yang tertelan oleh bayi akan berkembang biak dan melepaskan racun pada saluran pencernaan. Meski demikian, spora bakteri ini tidak berbahaya bagi bayi berusia lebih dari 1 tahun, karena tubuhnya sudah membangun kekebalan untuk melawan bakteri.</li>\n</ul>", "Gejala Botulisme": "<p>Waktu kemunculan gejala botulisme bervariasi pada tiap penderita, mulai dari hitungan jam hingga beberapa hari setelah terpapar racun dari bakteri <em>Clostridium botulinum</em>. Gejala awal botulisme umumnya meliputi kram perut, mual dan muntah, diare, serta kejang.</p>\n<p>Gejala lain yang dirasakan penderita tergantung pada penyebab dan jenis botulisme, antara lain:</p>\n<ul>\n<li>\n<a href=\"https://www.alodokter.com/disfagia\">Disfagia</a> dan gangguan bicara</li>\n<li>Mulut kering</li>\n<li>Otot wajah lemah</li>\n<li>Gangguan penglihatan</li>\n<li>Kelopak mata terkulai</li>\n<li>Sesak napas</li>\n<li>Mual dan muntah</li>\n<li>Kram perut</li>\n<li>Lumpuh</li>\n</ul>\n<p>Pada <em>foodborne botulism</em>, gejala di atas umumnya muncul 12-36 jam setelah racun masuk ke tubuh. Namun, bisa juga muncul beberapa hari setelahnya. Sedangkan pada penderita <em>wound botulism</em>, gejala di atas baru muncul 10 hari setelah terpapar racun.</p>\n<p>Untuk kasus <em>infant botulism</em>, gejala timbul 18-36 jam setelah racun masuk ke tubuh, meliputi:</p>\n<ul>\n<li>Mengiler</li>\n<li>Tampak mengantuk</li>\n<li>Kesulitan mengontrol gerak kepala</li>\n<li>Rewel</li>\n<li><a href=\"https://www.alodokter.com/konstipasi\">Konstipasi</a></li>\n<li>Sulit diberi ASI atau makan</li>\n<li>Suara tangisan lemah</li>\n<li>Lemas</li>\n<li>Lumpuh</li>\n</ul>", "Diagnosis Botulisme": "<p>Sebagai langkah awal untuk mendiagnosis botulisme, dokter akan menanyakan makanan apa saja yang dikonsumsi pasien selama beberapa hari terakhir. Dokter juga akan bertanya apakah pasien memiliki luka terbuka yang bisa menjadi jalan masuk bakteri. Sedangkan pada kasus <em>infant botulism</em>, dokter akan bertanya apakah belakangan ini bayi mengonsumsi madu, mengalami kejang, atau terlihat lesu.</p>\n<p>Sebenarnya, tes darah dan pemeriksaan sampel feses (tinja) dapat membantu dokter mendiagnosis <em>infant botulism</em> dan <em>foodborne botulism</em>. Hanya saja, karena butuh beberapa hari untuk mendapatkan hasil dua tes tersebut, dokter akan lebih mengutamakan pemeriksaan fisik untuk mendiagnosis botulisme.</p>\n<p>Pemeriksaan fisik yang dilakukan adalah dengan melihat tanda-tanda kelemahan otot atau kelumpuhan, seperti kelopak mata lemas dan suara lemah. Namun demikian, untuk memastikan diagnosis, dokter dapat menlakukan uji pencitraan guna melihat kerusakan pada bagian dalam kepala dan otak.</p>\n<p>Pemeriksaan penunjang lain untuk menguatkan diagnosis botulisme adalah:</p>\n<ul>\n<li>\n<strong>Elektromiografi (EMG).</strong> EMG dilakukan guna memeriksa aktivitas listrik otot. Prosedur ini dilakukan dalam dua tahap. Tahap pertama adalah dengan menempelkan elektroda pada permukaan kulit, untuk mengukur kemampuan motor neuron mengirim sinyal listrik. Tahap kedua adalah memasukkan jarum elektroda ke jaringan otot, untuk mengukur sinyal listrik yang dihasilkan.</li>\n<li>\n<strong>Pemeriksaan cairan serebrospinal (CSF <em>test</em>).</strong> Pemeriksaan cairan serebrospinal akan membantu dokter menyimpulkan apakah gejala disebabkan oleh infeksi, atau akibat cedera pada otak dan tulang belakang. Cairan serebrospinal adalah cairan yang berfungsi melindungi dan mengantarkan nutrisi ke otak dan tulang belakang, serta membuang limbah sisa metabolisme.</li>\n</ul>", "Pengobatan Botulisme": "<p>Metode pengobatan botulisme tergantung kepada jenisnya. Misalnya, pada kasus <em>foodborne</em> <em>botulism</em>, dokter akan meresepkan obat untuk merangsang muntah dan obat pencahar guna membuang racun di sistem pencernaan. Sedangkan pada <em>wound botulism</em>, dokter dapat melakukan operasi untuk membuang jaringan yang terinfeksi.</p>\n<p>Sejumlah metode yang umumnya diterapkan untuk menangani penderita botulisme adalah:</p>\n<ul>\n<li>\n<strong>Pemberian antitoksin.</strong> Suntik antitoksin diberikan pada penderita <em>foodborne</em> dan <em>wound botulism</em> untuk mengurangi risiko komplikasi. Antitoksin akan mencegah racun berikatan dengan ujung saraf. Ikatan racun dengan ujung saraf inilah yang membuat saraf menjadi lumpuh. Namun, antitoksin tidak dapat melepaskan ikatan yang sudah terjadi antara saraf dengan racun. Untuk pulih, perlu waktu beberapa bulan dengan dibantu fisioterapi. Antitoksin juga dapat diberikan pada bayi, namun dengan jenis yang berbeda, yaitu imunoglobulin botulisme.</li>\n</ul>\n<ul>\n<li>\n<strong>Pemberian antibiotik.</strong> <a href=\"https://www.alodokter.com/antibiotik\">Antibiotik</a> hanya direkomendasikan untuk penderita <em>wound botulism</em>, karena antibiotik justru dapat mempercepat pelepasan racun pada botulisme jenis lain.</li>\n</ul>\n<ul>\n<li>\n<strong>Pemberian alat bantu perna</strong><strong>p</strong><strong>asan</strong><strong>.</strong> Alat bantu napas atau ventilator akan dipasang pada pasien yang sulit bernapas. Ventilator akan dipasang selama beberapa minggu, hingga efek racun berkurang secara bertahap.</li>\n</ul>\n<ul>\n<li>\n<strong>Rehabilitasi.</strong> Terapi rehabilitasi dilakukan pada penderita botulisme yang berhasil sembuh. Terapi ini bertujuan untuk membantu proses pemulihan dalam berbicara, menelan, dan memperbaiki fungsi tubuh yang terkena dampak botulisme.</li>\n</ul>", "Pencegahan Botulisme": "<p>Ada beberapa langkah yang bisa dilakukan untuk mencegah seseorang terkena botulisme, yaitu:</p>\n<ul>\n<li>Jika ingin mengonsumsi makanan kalengan, masaklah makanan tersebut dengan cara memasak pada suhu di atas 100 derajat Celsius, selama 20-100 menit, tergantung kepada jenis makanannya.</li>\n</ul>\n<ul>\n<li>Hindari mengonsumi makanan dengan kemasan yang sudah rusak, makanan diawetkan yang sudah berbau, makanan yang disimpan pada suhu yang tidak sesuai, serta makanan kedaluwarsa.</li>\n</ul>\n<ul>\n<li>Jangan berikan <a href=\"https://www.alodokter.com/inilah-akibatnya-jika-memberi-madu-ke-bayi-berusia-di-bawah-1-tahun\">madu pada bayi di bawah usia 1 tahun</a>, meskipun dalam jumlah sedikit. Hal ini karena madu diketahui mengandung spora bakteri <em>C. botulinum</em>.</li>\n</ul>\n<ul>\n<li>Jangan menggunakan NAPZA, terutama heroin, baik dengan cara dihirup maupun disuntik. Perlu diketahui, penggunaan jarum suntik yang steril tidak dapat mencegah botulisme. Hal ini karena kontaminasi bakteri penyebab botulisme bukan pada jarum suntiknya, namun pada heroin itu sendiri.</li>\n</ul>", "Komplikasi Botulisme": "<p>Botulisme dapat memengaruhi seluruh otot di tubuh. Bila tidak segera ditangani, kondisi ini dapat menimbulkan komplikasi berhenti bernapas, yang merupakan peyebab kematian terbanyak akibat botulisme. Pasien yang selamat dari botulisme juga dapat mengalami gangguan dalam bernapas atau merasa lelah untuk beberapa tahun dari terkena botulisme.</p>"}