{"Definisi Bakteremia": "<p>Bakteremia adalah kondisi ketika terdapat bakteri dalam aliran darah. Pada keadaan normal, jumlah bakteri yang masuk ke dalam aliran darah hanya sedikit dan sistem imunitas tubuh dapat dengan cepat bertindak menghilangkan bakteri tersebut. Namun, jika bakteri bertahan cukup lama dalam jumlah banyak dalam aliran darah, kondisi ini bisa menyebabkan infeksi serius hingga sepsis. Bakteremia yang sampai mengakibatkan infeksi, rentan dialami orang dengan sistem imunitas tubuh yang lemah.</p> <a><img class=\"alignnone wp-image-1101488 size-full\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1595378072/attached_image/bakteremia-0-alodokter.jpg\" alt=\"Bakteremia\" width=\"650\" height=\"430\"></a>", "Gejala Bakteremia": "<p>Bakteremia yang hanya sementara dan tidak menimbulkan infeksi tidak akan menimbulkan gejala atau hanya menimbulkan demam yang dapat sembuh sendiri tanpa pengobatan. Bila bakteremia mengakibatkan infeksi atau bahkan hingga <a href=\"https://www.alodokter.com/sepsis\">sepsis</a> dapat menimbulkan gejala, di antaranya adalah:</p> <ul> <li> <a href=\"https://www.alodokter.com/demam\">Demam</a>.</li> <li>Menggigil.</li> <li><a href=\"https://www.alodokter.com/jantung-berdebar\">Jantung berdebar.</a></li> <li>Tekanan darah menjadi rendah.</li> <li>Napas menjadi lebih cepat.</li> <li>Gangguan pencernaan, seperti diare, muntah, mual, dan nyeri perut.</li> <li>Tubuh menjadi lemah.</li> <li>Pusing.</li> <li>Perubahan mental, misalnya kebing</li> <li>Ruam di seluruh tubuh.</li> </ul> <p>Sedangkan gejala tambahan pada anak-anak dapat ditunjukkan dengan sikap yang rewel dan sulit makan.</p>", "Penyebab Bakteremia": "<p>Bakteri yang masuk ke dalam aliran darah dapat masuk secara spontan seperti saat sikat gigi atau melalui makanan yang dimakan. Selain itu, bakteri tersebut dapat masuk melalui infeksi di bagian tubuh lain, seperti paru-paru (<a href=\"https://www.alodokter.com/pneumonia\">pneumonia</a>) atau saluran kemih. Bakteremia juga dapat terjadi akibat <a href=\"https://www.alodokter.com/infeksi-nosokomial\" target=\"_blank\">infeksi nosokomial</a> dan pemasangan alat di tubuh, seperti kateter urine, atau prosedur operasi dan perawatan luka.</p> <p>Seperti telah dikatakan sebelumnya, bakteremia yang terjadi sementara tidak menimbulkan infeksi yang serius. Namun, bakteremia rentan berkembang menjadi infeksi yang serius, pada:</p> <ul> <li>Bayi dan orang tua.</li> <li>Penderita <a href=\"https://www.alodokter.com/luka-bakar\">luka bakar</a>.</li> <li>Memiliki kekebalan tubuh yang lemah, misalnya akibat kanker atau <a href=\"https://www.alodokter.com/hiv-aids\">HIV/AIDS.</a> </li> <li>Sedang menjalani pengobatan yang dapat melemahkan sistem kekebalan tubuh, misalnya <a href=\"https://www.alodokter.com/cari-rumah-sakit/onkologi/kemoterapi\">kemoterapi</a>.</li> <li>Baru menderita infeksi, seperti pneumonia.</li> <li>Memiliki penyakit kronis, seperti <a href=\"https://www.alodokter.com/diabetes\">diabetes</a> atau gagal jantung.</li> <li>Penyalahgunaan NAPZA suntik.</li> </ul>", "Diagnosis Bakteremia": "<p>Penetapan diagnosis bakteremia bisa dilakukan setelah melalui pemeriksaan fisik dan pemeriksaan penunjang dengan melakukan kultur darah, yaitu sampel darah diletakkan di media tertentu untuk melihat pertumbuhan bakteri tertentu dalam darah. Sebelum dilakukan pemeriksaan kultur dapat dilakukan pemeriksaan hitung sel darah lengkap, laju endap darah, <em>C-reactive protein</em> (CRP), dan <em>procalcitonin</em> untuk melihat infeksi dalam tubuh. Di samping pemeriksaan darah, pemeriksaan urine, feses, dan foto Rontgen juga dapat dilakukan untuk mencari sumber infeksi.</p>", "Pengobatan Bakteremia": "<p>Tujuan utama penanganan bakteremia adalah menghilangkan sumber berkembangnya bakteri. Penanganan bisa dilakukan melalui pemberian antibiotik untuk mengatasi infeksi bakteri. Obat antibiotik dapat diberikan dalam bentuk oral maupun suntikan.</p> <p>Jika sumber bakteremia diduga berasal dari pemasangan alat di tubuh seperti kateter urine, selain memberikan pasien antibiotik, dokter juga akan mencabutnya bila memungkinkan, atau mengganti alat tersebut. Operasi terkadang juga diperlukan untuk membersihkan abses atau mengangkat jaringan yang terinfeksi, bila tidak membaik dengan antibiotik.</p>", "Pencegahan Bakteremia": "<p>Pencegahan terjadinya bakteremia perlu dilakukan, terutama untuk orang yang rentan mengalami infeksi akibat bakteremia. Upaya pencegahan yang bisa dilakukan adalah melalui:</p> <ul> <li>Pemberian antibiotik sebelum operasi, atau sebelum dilakukan tindakan pada gigi.</li> <li>Pemeliharaan kebersihan kateter.</li> <li>Imunisasi, misalnya <a href=\"https://www.alodokter.com/jenis-jenis-vaksin-pneumonia-yang-perlu-anda-ketahui\" target=\"_blank\">vaksin pneumonia</a> atau influenza.</li> </ul>"}