{"Definisi ISPA": "<p><strong>Infeksi saluran pernapasan akut atau ISPA adalah infeksi di saluran pernapasan, yang menimbulkan gejala batuk, pilek, disertai dengan demam. ISPA sangat mudah menular dan dapat dialami oleh siapa saja, terutama anak-anak dan lansia.</strong></p> <p>Sesuai dengan namanya, ISPA akan menimbulkan peradangan pada saluran pernapasan, mulai dari hidung hingga paru-paru. Kebanyakan ISPA disebabkan oleh virus, sehingga dapat sembuh dengan sendirinya tanpa pengobatan khusus dan antibiotik.</p> <a><img class=\"alignnone size-full wp-image-11145\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1592449361/attached_image/ispa-0-alodokter.jpg\" alt=\"ISPA-Alodokter\" width=\"650\" height=\"499\"></a> <p>Ada beberapa jenis virus yang sering menyebabkan ISPA, yaitu:</p> <ul> <li><em>Rhinovirus</em></li> <li><em>Respiratory syntical viruses (RSVs)</em></li> <li><em>Adenovirus</em></li> <li><em>Parainfluenza virus</em></li> <li>Virus influenza</li> <li><a href=\"https://www.alodokter.com/virus-corona\">Virus Corona</a></li> </ul>", "Penyebab ISPA": "<p>Penyebab ISPA adalah infeksi virus atau bakteri pada saluran pernapasan. Walaupun lebih sering disebabkan oleh infeksi virus, ada beberapa jenis bakteri yang juga bisa menyebabkan ISPA, yaitu:</p> <ul> <li><em>Streptococcus</em></li> <li><em>Haemophilus</em></li> <li><em>Staphylococcus aureus</em></li> <li><em>Corynebacterium diphteriae</em></li> <li><em>Mycoplasma pneumoniae</em></li> <li><em>Chlamydia</em></li> </ul> <p>ISPA dapat menyerang saluran napas atas maupun saluran napas bawah. Beberapa penyakit yang termasuk ke dalam ISPA adalah common cold, sinusitis, radang tenggorokan akut, laringitis akut, pneumonia, dan <a href=\"https://www.alodokter.com/covid-19\">COVID-19</a>.</p> <p>Penularan virus atau bakteri penyebab ISPA dapat terjadi melalui kontak dengan percikan air liur orang yang terinfeksi. Virus atau bakteri dalam percikan liur akan menyebar melalui udara, masuk ke hidung atau mulut orang lain.</p> <p>Selain kontak langsung dengan percikan liur penderita, virus juga dapat menyebar melalui sentuhan dengan benda yang terkontaminasi, atau berjabat tangan dengan penderita.</p> <p>Walaupun penyebarannya mudah, ada beberapa kelompok orang yang lebih rentan tertular ISPA, yaitu:</p> <h4><strong>1. Anak-anak dan lansia</strong></h4> <p>Anak-anak dan lansia memiliki sistem kekebalan tubuh yang rendah, sehingga rentan terhadap berbagai infeksi. Selain itu, penyebaran virus atau bakteri <a href=\"https://www.alodokter.com/ispa-pada-anak-jangan-disepelekan\" target=\"_blank\">ISPA di kalangan anak-anak</a> dapat terjadi sangat cepat karena anak-anak banyak berinteraksi secara dekat dan melakukan kontak dengan anak-anak yang lain.</p> <h4><strong>2. Orang dewasa dengan sistem kekebalan tubuh lemah</strong></h4> <p>Sistem kekebalan tubuh sangat berpengaruh dalam melawan infeksi virus maupun bakteri. Ketika kekebalan tubuh menurun, maka risiko terinfeksi akan semakin meningkat. Salah satunya adalah penderita <a href=\"https://www.alodokter.com/hiv-aids\">AIDS</a> atau kanker.</p> <h4><strong>3. Penderita gangguan jantung dan paru-paru</strong></h4> <p>ISPA lebih sering terjadi pada orang yang sudah memiliki penyakit jantung atau gangguan pada paru-paru sebelumnya.</p> <h4><strong>4. Perokok aktif</strong></h4> <p>Perokok lebih berisiko mengalami gangguan fungsi paru dan saluran pernapasan, sehingga rentan mengalami ISPA dan cenderung lebih sulit untuk pulih.</p>", "Gejala ISPA": "<p>Gejala dari infeksi saluran pernapasan akut berlangsung antara 1-2 minggu. Sebagian besar penderita akan mengalami perbaikan gejala setelah minggu pertama. Gejala tersebut adalah:</p> <ul> <li><a href=\"https://www.alodokter.com/batuk-batuk\">Batuk</a></li> <li>Bersin</li> <li><a href=\"https://www.alodokter.com/pilek\">Pilek</a></li> <li>Hidung tersumbat</li> <li>Nyeri tenggorokan</li> <li><a href=\"https://www.alodokter.com/sering-sesak-nafas-ini-bisa-menjadi-penyebabnya\">Sesak napas</a></li> <li>Demam</li> <li>Sakit kepala</li> <li>Nyeri otot</li> </ul> <h4><strong>Kapan harus ke dokter</strong></h4> <p>ISPA, terutama karena virus, akan membaik dengan sendirinya tanpa perlu pengobatan khusus. Rasa tidak nyaman dan demam dapat diredakan dengan kompres pada daerah dahi, ketiak, dan selangkangan, serta konsumsi obat <em>paracetamol</em> yang dijual bebas. Selain mengatasi demam, <em>paracetamol</em> juga dapat mengurangi nyeri dan rasa tidak nyaman yang menyertai ISPA.</p> <p>Jika keluhan dirasakan semakin memburuk, demam tidak mau turun walaupun diberikan obat penurun panas, atau muncul gejala yang lebih serius, seperti menggigil, sesak napas, batuk darah, atau <a href=\"https://www.alodokter.com/penurunan-kesadaran\">penurunan kesadaran</a>, segeralah pergi ke instalasi gawat darurat (IGD) di rumah sakit terdekat.</p> <p>Pada anak-anak, selain keluhan di atas, segeralah <a href=\"https://www.alodokter.com/cari-dokter/dokter-anak\">bawa anak ke dokter</a> bila ISPA disertai dengan gejala sebagai berikut:</p> <ul> <li>Sulit bernapas, bisa terlihat dari tulang iga yang nampak jelas saat bernapas (retraksi).</li> <li>Muntah-muntah.</li> <li>Menjadi malas bermain.</li> <li>Menjadi lebih diam dibandingkan</li> <li>Muncul suara bengek saat menghembuskan napas.</li> </ul>", "Diagnosis ISPA": "<p>Ketika pasien mengalami gangguan pernapasan, maka dokter akan memeriksa gejala dan penyakit lain yang pernah dialami. Selanjutnya, dokter akan memeriksa hidung, telinga, dan tenggorokan untuk mendeteksi kemungkinan infeksi. Dokter juga akan memeriksa suara napas dengan stetoskop untuk memantau apakah ada penumpukan cairan atau peradangan pada paru-paru.</p> <p>Jika pasien mengalami sesak napas, dokter akan melakukan pemeriksaan kadar (saturasi) oksigen di dalam tubuh dengan alat <em>pulse oxymetry</em>.</p> <p>Bila ISPA disebabkan oleh virus, dokter tidak akan melakukan pemeriksaan lebih lanjut, karena dapat sembuh sendiri setelah beberapa minggu. Meski begitu, perbaikan maupun perburukan gejala perlu tetap dipantau.</p> <p>Bila dicurigai terdapat kuman khusus yang menyebabkan ISPA, dokter akan melakukan pengambilan sampel dahak atau usap tenggorokan untuk diperiksa di laboratorium. Bila infeksi menyerang paru-paru, dokter akan melakukan pemeriksaan <a href=\"https://www.alodokter.com/cari-rumah-sakit/radiologi/rontgen-dada-foto-thorax\">foto Rontgen dada</a> atau CT scan, untuk memeriksa kondisi paru-paru.</p>", "Pengobatan ISPA": "<p>Seperti telah disebutkan sebelumnya, ISPA paling sering disebabkan oleh virus, sehingga akan sembuh sendiri tanpa perlu penanganan khusus. Beberapa tindakan untuk meredakan gejala dapat dilakukan secara mandiri di rumah, yaitu dengan:</p> <ul> <li>Memperbanyak istirahat dan konsumsi air putih untuk mengencerkan dahak, sehingga lebih mudah untuk dikeluarkan.</li> <li>Mengonsumsi minuman lemon hangat atau madu untuk membantu meredakan batuk.</li> <li>Berkumur dengan air hangat yang diberi garam, jika mengalami <a href=\"https://www.alodokter.com/sakit-tenggorokan\">sakit tenggorokan</a>.</li> <li>Menghirup uap dari semangkuk air panas yang telah dicampur dengan minyak kayu putih atau mentol untuk meredakan hidung yang tersumbat.</li> <li>Memposisikan kepala lebih tinggi ketika tidur dengan menggunakan bantal tambahan, untuk melancarkan pernapasan.</li> </ul> <p>Jika gejala yang dialami tidak membaik, Anda perlu berkonsultasi dengan dokter. Dokter dapat memberikan obat-obatan untuk meredakan gejala, antara lain:</p> <ul> <li> <a href=\"https://www.alodokter.com/ibuprofen\">Ibuprofen</a> atau <em>paracetamol</em>, untuk meredakan demam dan nyeri otot.</li> <li> <em><a href=\"https://www.alodokter.com/diphenhydramine\">Diphenhydramine</a></em> dan <em><a href=\"https://www.alodokter.com/pseudoephedrine\">pseudoephedrine</a>,</em> untuk mengatasi pilek dan hidung tersumbat.</li> <li>Obat batuk.</li> <li> <a href=\"https://www.alodokter.com/antibiotik\">Antibiotik</a>, jika dokter menemukan bahwa ISPA disebabkan oleh bakteri.</li> </ul>", "Komplikasi ISPA": "<p>Jika infeksi terjadi di paru-paru dan tidak ditangani dengan baik, dapat terjadi komplikasi yang serius dan dapat berakibat fatal. Komplikasi yang sering terjadi akibat ISPA adalah <a href=\"https://www.alodokter.com/waspada-gagal-napas-dapat-memicu-kerusakan-organ-tubuh\">gagal napas</a> akibat paru-paru berhenti berfungsi, peningkatan kadar karbon dioksida dalam darah, serta <a href=\"https://www.alodokter.com/gagal-jantung\">gagal jantung</a>.</p>", "Pencegahan ISPA": "<p>Tindakan pencegahan utama ISPA adalah menerapkan perilaku hidup bersih dan sehat. Beberapa cara yang dapat dilakukan, yaitu:</p> <ul> <li> <a href=\"https://www.alodokter.com/cuci-tangan-dulu\">Cuci tangan</a> secara teratur, terutama setelah beraktivitas di tempat umum.</li> <li>Hindari menyentuh wajah, terutama bagian mulut, hidung, dan mata, untuk menghindari penularan virus dan bakteri.</li> <li>Gunakan sapu tangan atau tisu untuk menutup mulut ketika bersin atau batuk. Hal ini dilakukan untuk mencegah penyebaran penyakit ke orang lain.</li> <li>Perbanyak konsumsi makanan kaya vitamin, terutama <a href=\"https://www.alodokter.com/daftar-makanan-yang-mengandung-vitamin-c-tinggi\">vitamin C</a>, untuk meningkatkan daya tahan tubuh.</li> <li>Olahraga secara teratur.</li> <li> <a href=\"https://www.alodokter.com/ketahui-cara-efektif-berhenti-merokok-di-sini\">Berhenti merokok</a>.</li> <li>Lakukan vaksinasi, baik <a href=\"https://www.alodokter.com/vaksin-mr-dan-vaksin-mmr-ini-bedanya\">vaksin MMR</a>, influenza, atau pneumonia. Diskusikan dengan dokter mengenai keperluan, manfaat, dan risiko dari vaksinasi ini.</li> </ul>"}