{"Definisi Anemia Sel Sabit": "<p style=\"text-align: justify;\">Anemia sel sabit adalah jenis <a href=\"https://www.alodokter.com/anemia\">anemia</a> akibat kelainan genetik di mana bentuk sel darah merah tidak normal sehingga mengakibatkan pembuluh darah kekurangan pasokan darah sehat dan oksigen untuk disebarkan ke seluruh tubuh. Dalam kondisi&nbsp;normal, bentuk sel darah merah itu bundar dan lentur sehingga mudah bergerak dalam pembuluh darah, sedangkan pada anemia sel sabit, sel darah merah&nbsp;berbentuk seperti sabit yang kaku dan mudah menempel pada pembuluh darah kecil. Akibatnya, aliran sel darah merah yang mengandung hemoglobin atau protein pembawa oksigen terhambat hingga menimbulkan nyeri dan kerusakan jaringan.</p>\n<p style=\"text-align: justify;\">Anemia sel sabit biasanya menunjukkan gejala pada saat bayi berusia 6 bulan. Penyakit ini banyak terjadi pada orang yang berasal dari Afrika, Karibia, Asia, dan Mediterania. Saat ini belum ada obat untuk menyembuhkan anemia sel sabit.&nbsp;Penanganan yang diberikan bertujuan untuk meredakan gejala dan mencegah masalah lebih lanjut akibat anemia sel sabit.</p>\n<p style=\"text-align: justify;\"><img class=\"alignnone size-full wp-image-248980\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1563857728/attached_image/anemia-sel-sabit-alodokter.jpg\" alt=\"anemia sel sabit-alodokter\" width=\"650\" height=\"458\"></p>\n<h4 style=\"text-align: justify;\"><strong>Gejala Anemia Sel Sabit</strong>$$$\n<p style=\"text-align: justify;\">Gejala anemia sel sabit dapat muncul sejak usia 4 bulan, namun umumnya baru terlihat pada usia 6 bulan. Gejala ini berbeda-beda pada setiap penderita dan dapat berubah seiring waktu. Gejala umum yang dialami adalah anemia, di mana darah&nbsp;mengalami <a href=\"https://www.alodokter.com/memahami-fungsi-hemoglobin-dan-kadar-normalnya-dalam-tubuh\" target=\"_blank\">kekurangan hemoglobin</a> sehingga timbul gejala berupa <a href=\"https://www.alodokter.com/pusing\">pusing</a>, pucat, jantung berdebar, terasa mau pingsan, lemas, serta cepat lelah. Pada anak-anak, juga dapat ditandai dengan organ limpa yang membesar.</p>\n<p style=\"text-align: justify;\">Di samping anemia, gejala lain yang dapat terlihat pada penderita anemia sel sabit adalah rasa nyeri akibat krisis sel sabit. Rasa nyeri muncul saat sel darah merah yang berbentuk sabit menempel pada pembuluh darah dan menghambat aliran&nbsp;darah, saat melalui pembuluh darah kecil di dada, perut, sendi, atau tulang. Rasa nyeri tersebut bervariasi dan dapat berlangsung selama beberapa jam hingga beberapa minggu. Sebagian penderita dapat mengalami hingga belasan kali krisis&nbsp;dalam satu tahun. Krisis sel sabit pada penderita remaja dan dewasa dapat menimbulkan nyeri kronis karena kerusakan tulang dan sendi atau luka. Penyumbatan aliran darah juga dapat menyebabkan lengan dan tungkai menjadi&nbsp;bengkak dan nyeri. Berbagai kondisi diduga dapat memicu timbulnya rasa nyeri pada krisis sel sabit. Selain faktor cuaca seperti angin, hujan, atau dingin, krisis ini juga bisa terjadi saat penderita mengalami dehidrasi, berolahraga terlalu berat, atau&nbsp;merasa tertekan. Kendati demikian, kondisi utama yang memicu krisis sel sabit belum dapat dipastikan.</p>\n<p style=\"text-align: justify;\">Penderita anemia sel sabit juga dapat mengalami kerusakan organ limpa yang bertugas melawan infeksi, sehingga penderita akan rentan terkena infeksi, mulai dari&nbsp;yang ringan seperti flu, hingga infeksi yang lebih serius dan membahayakan seperti pneumonia.</p>\n<p style=\"text-align: justify;\">Pertumbuhan anak-anak yang menderita anemia sel sabit dapat terhambat karena tubuh kekurangan sel darah merah sehat yang memasok nutrisi dan oksigen.&nbsp;Gangguan pertumbuhan tersebut berisiko memperlambat masa pubertas mereka di usia remaja.</p>\n<p style=\"text-align: justify;\">Di samping&nbsp;beberapa gejala yang telah dijabarkan, penderita anemia sel sabit dapat mengalami gangguan penglihatan akibat kerusakan pada retina, sebagai efek dari terhambatnya aliran darah di dalam mata.</p>\n<p style=\"text-align: justify;\">Penderita anemia sel sabit perlu segera diperiksakan ke dokter, jika mengalami gejala serius yang meliputi:</p>\n<ul style=\"text-align: justify;\">\n<li>Kulit dan bagian putih mata berubah warna menjadi kuning.</li>\n<li>Demam tinggi.</li>\n<li>Perut bengkak dan terasa sangat sakit.</li>\n<li>Nyeri hebat pada perut, dada, tulang, atau sendi yang tidak hilang.</li>\n<li>Menunjukkan gejala stroke, yaitu kelumpuhan setengah badan yang&nbsp;mengakibatkan sulit berjalan, berbicara, atau gangguan penglihatan secara tiba-tiba.</li>\n</ul>\n<h4 style=\"text-align: justify;\"><strong>Penyebab Anemia Sel Sabit</strong>$$$\n<p style=\"text-align: justify;\">Anemia sel sabit bukanlah penyakit menular. Kondisi ini disebabkan mutasi gen yang diturunkan dari kedua orang tua (harus keduanya) atau disebut resesif autosomal. Sedangkan anak yang mewarisi mutasi gen hanya dari salah satu orang&nbsp;tua hanya jadi pembawa penyakit anemia sel sabit dan tidak menunjukkan gejala apa pun. Mutasi gen pada penderita anemia sel sabit menyebabkan produksi sel&nbsp;darah merah dengan bentuk yang tidak normal, sehingga menimbulkan berbagai gangguan pada tubuh.</p>\n<p style=\"text-align: justify;\">Berdasarkan mutasi gen yang terjadi, terdapat beberapa jenis penyakit anemia sel sabit. Jenis yang paling sering terjadi adalah penyakit <em>haemoglobin SS</em> di mana&nbsp;kedua orangtua menurunkan salinan hemoglobin S. Jenis ini ditandai dengan gejala yang berat. Jenis penyakit sel sabit yang menunujukkan gejala yang sama parahnya dengan <em>haemoglobin SS</em> adalah <em>haemoglobin SB 0 </em>(<em>beta zero</em>)<em> thalassemia</em>, bahkan&nbsp;dapat lebih parah. Jenis penyakit sel sabit yang ringan adalah <em>haemoglobin SB </em>(<em>beta</em>)<em> thalassemia,</em> dan <em>haemoglobin SC</em><em>,</em> <em>SD</em><em>,</em><em> SE</em><em>,</em> atau<em> SO</em><em>.</em></p>\n<p style=\"text-align: justify;\">Kemungkinan seorang anak terkena anemia sel sabit dengan kedua orang tua yang merupakan pembawa penyakit ini adalah 25%. Artinya, 1 dari 4 anak berpeluang menderita anemia sel sabit. Sementara 50% akan menjadi pembawa sifat yang tidak&nbsp;menunjukkan gejala, sama seperti orang tuanya, dan 25% tidak mewarisi kelainan genetik ini sama sekali.</p>\n<h4 style=\"text-align: justify;\"><strong>Diagnosis Anemia Sel Sabit</strong>$$$\n<p style=\"text-align: justify;\">Diagnosis anemia sel sabit dilakukan melalui pemeriksaan analisa Hb untuk melihat keberadaan <em>haemoglobin S</em> atau hemoglobin cacat yang memunculkan anemia sel sabit. Jumlah dari Hb yang normal juga akan diperiksa untuk menentukan seberapa&nbsp;berat anemia, sehingga dapat mengarahkan ke pemeriksaan selanjutnya untuk melihat kemungkinan komplikasi.</p>\n<p style=\"text-align: justify;\">Untuk mendiagnosis anemia sel sabit sejak dalam kandungan juga dapat dilakukan dengan mengambil sampel air ketuban untuk mencari keberadaan gen sel sabit.</p>\n<h4 style=\"text-align: justify;\"><strong>Pengobatan Anemia Sel Sabit</strong>$$$\n<p style=\"text-align: justify;\">Penyakit anemia sel sabit umumnya memerlukan pengobatan seumur hidup. Penanganan anemia sel sabit sejauh ini bertujuan mencegah kekambuhan krisis sel&nbsp;sabit, meredakan gejala, serta mencegah munculnya komplikasi. Adapun penanganan anemia sel sabit meliputi:</p>\n<ul style=\"text-align: justify;\">\n<li>\n<strong>Transplantasi sumsum tulang</strong>.Satu-satunya metode pengobatan yang bisa menyembuhkan kondisi ini sampai tuntas hanyalah melalui <a href=\"https://www.alodokter.com/cari-rumah-sakit/onkologi/transplantasi-sumsum-tulang\">transplantasi sumsum tulang</a>. Melalui metode ini, sumsum tulang penderita akan diganti&nbsp;dengan sumsum tulang yang baru yang dapat menghasilkan sel-sel darah merah yang sehat. Namun metode ini berisiko menimbulkan perlawanan dari tubuh terhadap sel hasil transplantasi, yang justru dapat menyerang sel lain&nbsp;dalam tubuh. Mengingat risiko transplantasi sumsum tulang, prosedur ini hanya dianjurkan pada penderita yang masih berusia di bawah 16 tahun,&nbsp;dengan komplikasi yang berat dan tidak memberikan respons terhadap pengobatan lainnya.</li>\n<li>\n<strong>Mengatasi krisis sel sabit.<i>&nbsp;</i></strong>Penanganan untuk mengatasi krisis sel sabit yang utama adalah dengan menghindari faktor pemicunya. Beberapa upaya untuk mencegah pemicu adalah dengan minum banyak cairan untuk&nbsp;menghindari <a href=\"https://www.alodokter.com/dehidrasi\">dehidrasi</a>, mengenakan pakaian yang cukup hangat agar tidak kedinginan, menghindari perubahan suhu secara tiba-tiba, tidak berolahraga berat, menghindari alkohol dan merokok, serta usahakan tetap tenang dan&nbsp;tidak stres. Jika krisis sel sabit terus berlanjut, dokter akan meresepkan <em>hydroxyurea.</em> Obat ini mampu menstimulasi tubuh untuk memproduksi satu jenis hemoglobin bernama <em>haemoglobin fetus</em> (HbF) yang dapat mencegah&nbsp;pembentukan sel sabit. Namun, obat ini dapat meningkatkan risiko terkena infeksi karena menurunkan kadar sel darah putih dan diduga dapat berpengaruh buruk jika dikonsumsi dalam jangka waktu panjang. Selain itu,&nbsp;obat ini juga tidak boleh dikonsumsi oleh wanita hamil.</li>\n<li>\n<strong>Penanganan nyeri.&nbsp;</strong>Untuk meredakan rasa nyeri ketika terjadi krisis sel sabit, antara lain dengan:\n<ul>\n<li>Mengompres bagian yang sakit dengan handuk hangat.</li>\n<li>Mengalihkan pikiran dari rasa sakit, misalnya dengan bermain video game, menonton film, atau membaca buku.</li>\n<li>Minum banyak cairan untuk memperlancar aliran darah yang tersumbat.</li>\n<li>Mengonsumsi obat pereda nyeri yang dijual bebas di apotek, seperti <a href=\"https://www.alodokter.com/paracetamol\">paracetamol</a>.</li>\n</ul>\n</li>\n</ul>\n<p style=\"padding-left: 30px; text-align: justify;\">Apabila rasa sakit belum juga hilang atau malah makin mengganggu, segera temui dokter. Dokter dapat meresepkan obat pereda nyeri yang lebih kuat.</p>\n<ul style=\"text-align: justify;\">\n<li>\n<strong>Mengatasi anemia. </strong>Untuk mengatasi gejala anemia, dokter akan memberi suplemen <a href=\"https://www.alodokter.com/b9-asam-folat\">asam folat</a> yang dapat menstimulasi produksi sel darah merah. Jika&nbsp;anemia tergolong berat, maka diperlukan <a href=\"https://www.alodokter.com/cari-rumah-sakit/onkologi/transfusi-darah\">transfusi darah</a> untuk meningkatkan jumlah sel darah merah.</li>\n<li>\n<strong>Mengatasi pertumbuhan yang terhambat.&nbsp;</strong>Untuk penderita anemia sel sabit usia remaja yang mengalami keterlambatan pubertas, dokter akan memberikan terapi hormon.</li>\n<li>\n<strong>Pencegahan infeksi.</strong> Untuk mencegah risiko infeksi, dokter akan menganjurkan pasien anemia sel sabit, terutama anak-anak, agar melengkapi vaksinasi. Selain vaksinasi, dokter akan meresepkan antibiotik <a href=\"https://www.alodokter.com/penisilin\">penisilin</a> untuk&nbsp;jangka waktu yang lama. Sedangkan bagi pasien dewasa yang sudah diangkat limpanya atau menderita pneumonia, maka dianjurkan mengonsumsi antibiotik penisilin seumur hidup.</li>\n<li>\n<strong>Pencegahan stroke.</strong> Untuk mencegah risiko stroke, dianjurkan untuk menjalani pemeriksaan <em>transcranial doppler scan </em>(TCD scan) atau dikenal&nbsp;juga dengan USG Doppler karotis tiap tahun. Melalui pemeriksaan ini, tingkat kelancaran aliran darah di dalam otak bisa dilihat.</li>\n</ul>\n<p style=\"text-align: justify;\"><strong>Komplikasi Anemia Sel Sabit</strong></p>\n<p style=\"text-align: justify;\">Adanya penyumbatan pada pembuluh darah bisa menurunkan fungsi atau bahkan merusak organ-organ tubuh, seperti ginjal, limpa, hati, dan otak. Kondisi ini dapat menimbulkan beberapa komplikasi, di antaranya:</p>\n<ul>\n<li style=\"text-align: justify;\">Kebutaan, akibat penyumbatan pembuluh darah pada mata yang seiring waktu akan merusak retina.</li>\n<li style=\"text-align: justify;\">\n<em>Acute chest syndrome</em> dan <a href=\"https://www.alodokter.com/hipertensi-pulmonal\">hipertensi pulmonal</a>, akibat sumbatan sel sabit di dalam pembuluh darah paru-paru. Kedua kondisi yang ditandai dengan gejala sesak napas ini tergolong mematikan.</li>\n<li style=\"text-align: justify;\">\n<a href=\"https://www.alodokter.com/stroke\">Stroke</a>, akibat terhambatnya aliran darah di dalam otak.</li>\n<li style=\"text-align: justify;\">Batu empedu, akibat penumpukan <a href=\"https://www.alodokter.com/mengenal-bilirubin-dan-penyebab-jumlah-bilirubin-meningkat\" target=\"_blank\">zat bilirubin</a> yang dihasilkan dari sel darah merah yang rusak secara cepat. Hal ini dapat menimbulkan nyeri perut dan tubuh tampak berwarna kuning (<em>jaundice</em>).</li>\n<li style=\"text-align: justify;\">Luka pada kulit, akibat sumbatan di pembuluh darah kulit.</li>\n<li style=\"text-align: justify;\">\n<a href=\"https://www.alodokter.com/priapismus\">Priapismus</a> atau ereksi berkepanjangan, yang menimbulkan rasa sakit dan&nbsp;berisiko menyebabkan kerusakan pada penis serta kemandulan. Priapismus terjadi akibat penyumbatan aliran darah di dalam penis.</li>\n</ul>"}