{"Definisi Perdarahan Saluran Pencernaan": "<p>Perdarahan saluran pencernaan adalah kondisi ketika terjadi perdarahan pada saluran pencernaan. Kondisi ini dapat terjadi di saluran pencernaan atas, seperti kerongkongan (esofagus), lambung, dan usus dua belas jari (duodenum). Perdarahan juga bisa terjadi di saluran pencernaan bawah, seperti usus halus, usus besar, dan dubur.</p> <p><img class=\"alignnone size-full wp-image-1405791\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1546483615/attached_image/perdarahan-saluran-pencernaan-alodokter.jpg\" alt=\"Man suffering from stomach pain\" width=\"650\" height=\"433\"></p>", " Gejala Perdarahan Saluran Pencernaan ": "<p>Gejala perdarahan saluran pencernaan dapat berkembang perlahan dalam jangka panjang (kronis), dan bisa juga terjadi seketika (akut). Pada perdarahan saluran pencernaan akut, gejalanya dapat terlihat secara kasat mata, seperti:</p> <ul> <li> <a href=\"https://www.alodokter.com/muntah-darah\">Muntah darah</a>, dengan warna darah merah terang atau coklat gelap.</li> <li>Perdarahan pada dubur, sehingga terkadang feses mengandung darah.</li> <li>Feses berwarna gelap, dengan tekstur lembek.</li> </ul> <p>Sebaliknya, pada perdarahan saluran pencernaan kronis, gejala bisa sulit dideteksi. Gejalanya bisa meliputi nyeri dada, sakit perut, pusing, sesak napas, hingga pingsan.</p> <p>Bila perdarahan berkembang makin parah dengan cepat, penderita dapat mengalami gejala syok, seperti:</p> <ul> <li>Tekanan darah menurun drastis</li> <li>Jantung berdebar (lebih dari 100 denyut per menit)</li> <li>Keringat dingin (diaforesis)</li> <li>Frekuensi buang air kecil yang jarang dan sedikit</li> <li> <a href=\"https://www.alodokter.com/penurunan-kesadaran\">Penurunan kesadaran</a>.</li> </ul>", "Penyebab Perdarahan Saluran Pencernaan": "<p>Penyebab perdarahan saluran pencernaan sangat beragam, tergantung kepada area terjadinya perdarahan. Pada perdarahan saluran pencernaan atas, penyebabnya meliputi:</p> <ul> <li> <strong>Tukak lambung</strong>. <a href=\"https://www.alodokter.com/tukak-lambung.html\">Tukak lambung</a> adalah luka yang terbentuk di dinding lambung. Kondisi ini merupakan penyebab paling sering dari perdarahan pada saluran pencernaan atas. Luka juga dapat terbentuk di dinding usus 12 jari, yang disebut ulkus duodenum.</li> <li> <strong>Pecah varises esofagus</strong>. <a href=\"https://www.alodokter.com/varises-esofagus.html\">Varises esofagus</a> adalah pembesaran pembuluh darah vena pada area esofagus atau kerongkongan.</li> <li> <strong>Sindrom Mallory-Weiss</strong>. Sindrom Mallory-Weiss adalah kondisi yang ditandai robekan pada jaringan, di area kerongkongan yang berbatasan dengan lambung.</li> <li> <strong>Esofagitis</strong>. Esofagitis adalah peradangan pada esofagus, yang dapat disebabkan oleh <em>gastroesophageal reflux</em> (GERD) atau penyakit refluks asam lambung.</li> <li> <strong>Tumor</strong>. Tumor jinak atau tumor ganas yang tumbuh di kerongkongan atau lambung dapat menyebabkan perdarahan.</li> </ul> <p>Sedangkan perdarahan saluran pencernaan bawah dapat disebabkan oleh sejumlah kondisi berikut:</p> <ul> <li> <strong>Radang usus</strong>. Radang usus adalah salah satu penyebab umum perdarahan saluran pencernaan bawah. Sejumlah kondisi yang termasuk radang usus adalah <a href=\"https://www.alodokter.com/crohns-disease.html\">penyakit Crohn</a> dan kolitis ulseratif.</li> <li> <strong>Divertikulitis</strong>. Divertikulitis adalah infeksi atau peradangan pada divertikula (kantong-kantong kecil yang terbentuk di saluran pencernaan).</li> <li> <strong>Wasir (hemoroid)</strong>. <a href=\"https://www.alodokter.com/wasir-hemoroid.html\">Wasir</a> adalah pembengkakan pembuluh darah di dubur atau bagian bawah rektum.</li> <li> <strong>Fisura ani</strong>. Fisura ani adalah luka terbuka pada saluran anus.</li> <li> <strong>Proktitis</strong>. Proktitis adalah peradangan dinding rektum, yang dapat menyebabkan perdarahan pada rektum.</li> <li> <strong>Polip usus</strong>. Polip usus adalah benjolan kecil yang tumbuh di usus besar, dan menyebabkan perdarahan. Pada beberapa kasus, polip usus dapat berkembang menjadi kanker bila tidak ditangani.</li> <li> <strong>Tumor</strong>. Tumor jinak atau tumor ganas yang tumbuh di usus besar dan rektum, dapat menyebabkan perdarahan.</li> </ul>", "Diagnosis Perdarahan Saluran Pencernaan": "<p>Dokter dapat menduga pasien mengalami perdarahan saluran pencernaan, bila gejala yang dialami pasien dapat terlihat. Namun untuk memastikan diagnosis, dokter dapat menjalankan pemeriksaan lanjutan, seperti:</p> <ul> <li> <strong>Tes darah.</strong> Dokter dapat melakukan hitung darah lengkap, guna mengetahui jumlah trombosit dan mengukur seberapa cepat proses pembekuan darah pada pasien.</li> <li> <strong>Pemeriksaan sampel feses.</strong> Pemeriksaan ini untuk akan membantu dokter dalam menentukan diagnosis bila perdarahan tidak terlihat kasat mata.</li> <li> <strong>Angiografi</strong>. Angiografi adalah pemeriksaan sinar X (foto Rontgen) yang didahului suntik cairan kontras ke pembuluh darah pasien. Cairan ini akan membantu dokter melihat kondisi pembuluh darah pasien lebih jelas.</li> <li> <strong>Endoskopi</strong>. <a href=\"https://www.alodokter.com/cari-rumah-sakit/gastroenterologi/endoskopi\">Endoskopi</a>&nbsp; dapat dilakukan dengan memasukkan endoskop (selang lentur yang dilengkapi kamera) melalui mulut atau dubur, atau dengan meminta pasien menelan kapsul yang berisi kamera kecil, untuk memeriksa saluran pencernaan. Endoskopi akan dilakukan oleh <a href=\"https://www.alodokter.com/cari-dokter/dokter-gastroenterologi\">dokter gastroenterologi</a>.</li> <li> <strong>Uji pencitraan.</strong> Dokter juga dapat menjalankan uji pencitraan, seperti CT scan, guna mencari sumber terjadinya perdarahan.</li> </ul> <p>Pada kasus yang jarang terjadi, perdarahan saluran pencernaan bisa cukup parah, dan sumber perdarahan tidak dapat diketahui melalui pemeriksaan di atas. Dalam kondisi tersebut, dokter dapat menjalankan tindakan bedah untuk melihat bagian usus pasien.</p>", "Pengobatan Perdarahan Saluran Pencernaan": "<p>Tujuan pengobatan perdarahan saluran pencernaan salah satunya adalah untuk mengganti darah dan cairan yang hilang akibat perdarahan. Apabila perdarahan tergolong parah, pasien mungkin memerlukan pemberian cairan melalui infus, dan <a href=\"https://www.alodokter.com/cari-rumah-sakit/onkologi/transfusi-darah\">transfusi darah</a>. Pada pasien dengan gangguan pembekuan darah, dokter dapat memberikan transfusi trombosit atau faktor pembekuan.</p> <p>Pengobatan perdarahan saluran pencernaan juga bertujuan menghentikan perdarahan. Terdapat beberapa metode untuk menghentikan perdarahan. Dokter akan memilih satu dari beberapa metode di bawah ini, berdasarkan kepada penyebab dan area terjadinya perdarahan, yaitu:</p> <ul> <li> <strong><em>Electrocauterization</em></strong><strong>.</strong> <em>Electrocauterization</em> adalah tindakan menutup pembuluh darah menggunakan arus listrik untuk menghentikan perdarahan. Metode ini dilakukan pada perdarahan akibat tukak lambung, divertikulitis, atau polip usus.</li> <li> <strong>Suntik skleroterapi.</strong> Suntik skleroterapi dilakukan dengan menyuntikkan obat, seperti polidocanol atau natrium tetradesil sulfat, ke pembuluh darah di esofagus. Metode ini dilakukan untuk menangani perdarahan akibat varises esofagus atau wasir.</li> </ul> <p>Untuk kasus perdarahan saluran pencernaan atas, pasien dapat diberikan obat suntik PPI (<em>proton pump inhibitor</em>), seperti <a href=\"https://www.alodokter.com/esomeprazole\">esomeprazole</a>, guna menekan produksi asam lambung. Apabila sumber perdarahan sudah diketahui, dokter akan menentukan apakah PPI perlu dilanjutkan atau tidak.</p>", "Komplikasi Perdarahan Saluran Pencernaan": "<p>Perdarahan saluran pencernaan dapat menyebabkan sejumlah komplikasi serius bila tidak segera ditangani. Pada kasus perdarahan saluran pencernaan kronis, penderita dapat mengalami <a href=\"https://www.alodokter.com/anemia\">anemia</a>, suatu kondisi kekurangan sel darah merah yang berpotensi mengancam jiwa.</p> <p>Sedangkan pada perdarahan saluran pencernaan akut yang tidak cepat ditangani, penderita akan cepat kehilangan darah. Kondisi tersebut menyebabkan pusing dan lemas. Penderita juga dapat mengalami sakit perut dan sesak napas. Bila kondisi tersebut tidak juga ditangani, risiko terjadinya <a href=\"https://www.alodokter.com/syok\">syok</a> yang berujung kematian akan meningkat.</p>", "Pencegahan Perdarahan Saluran Pencernaan": "<p>Pencegahan perdarahan saluran pencernaan tergantung kepada penyebab yang mendasarinya, di antaranya adalah sebagai berikut:</p> <ul> <li>Konsumsi makanan sehat dan tinggi serat, seperti gandum, sayuran dan buah-buahan</li> <li>Jangan mengejan terlalu keras saat buang air besar</li> <li>Usahakan tidak berbaring setelah makan, minimal 2 jam, untuk mencegah naiknya asam lambung</li> <li>Konsultasikan mengenai <a href=\"https://www.alodokter.com/aspirin\">aspirin</a> dengan dokter sebelum mengonsumsinya, karena berisiko menimbulkan tukak lambung.</li> <li>Lakukan <a href=\"https://www.alodokter.com/cari-rumah-sakit/gastroenterologi/kolonoskopi\">kolonoskopi</a> sesuai anjuran untuk mencegah kanker usus besar</li> <li>Hindari konsumsi minuman beralkohol</li> <li>Banyak minum air putih</li> <li>Berhenti merokok.</li> </ul>"}