{"Definisi Fibroadenoma": "<p><strong>Fibroadenoma atau fibroadenoma mammae (FAM) adalah jenis tumor jinak di payudara. Fibroadenoma ditandai dengan benjolan kecil di salah satu atau kedua payudara, yang teraba padat dan mudah digerakkan. </strong></p>\n<p>Fibroadenoma merupakan salah satu jenis <a href=\"https://www.alodokter.com/tumor\" target=\"_blank\">tumor</a> jinak payudara yang paling sering dialami oleh wanita berusia antara 15–35 tahun. Tumor ini berukuran kecil dengan tekstur yang padat dan mudah digerakkan.</p>\n<a><img class=\"alignnone size-full wp-image-87688\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1594171436/attached_image/fibroadenoma-0-alodokter.jpg\" alt=\"Fibroadenoma - alodokter\" width=\"650\" height=\"433\"></a>\n<p>Fibroadenoma bisa hilang dengan sendirinya, tetapi pada beberapa kasus dapat membesar dan harus diangkat melalui operasi.</p>", "Jenis Fibroadenoma": "<p>Fibroadenoma terbagi ke dalam beberapa jenis, yaitu:</p>\n<p><strong>1.<em> Simple fibroadenoma</em></strong></p>\n<p><em>Simple fibroadenoma</em> adalah jenis fibroadenoma yang paling sering terjadi. Jenis ini sering terjadi pada wanita yang berusia muda. Jenis ini tidak memiliki risiko berubah menjadi ganas.</p>\n<p><strong>2. Complex<em> fibroadenoma</em></strong></p>\n<p><em>Complex fibroadenoma</em> mengandung sel-sel yang dapat tumbuh dengan cepat. Fibroadenoma jenis ini biasanya terjadi pada wanita lanjut usia.</p>\n<p><strong><em>3. Juvenile fibroadenoma</em></strong></p>\n<p><em>Juvenile fibroadenoma</em> biasanya dialami wanita berusia 10–18 tahun. Fibroadenoma ini dapat membesar, namun biasanya menyusut seiring waktu.</p>\n<p><strong>4. Giant<em> fibroadenoma</em></strong></p>\n<p>Fibroadenoma jenis ini dapat membesar hingga berukuran 5 cm, sehingga harus diangkat agar tidak menekan jaringan payudara di sekitarnya.</p>\n<p><strong>5.<em> Phyllodes tumor</em></strong></p>\n<p>Tumor phyllodes biasanya bersifat jinak, namun juga dapat berubah menjadi ganas. Dokter akan menyarankan tumor ini untuk diangkat.</p>", "Penyebab Fibroadenoma": "<p>Belum diketahui penyebab pasti dari fibroadenoma, tetapi kondisi ini diduga terkait dengan aktivitas hormon estrogen. Dugaan ini timbul karena fibroadenoma sering kali muncul pada saat wanita berada pada usia reproduksi.</p>\n<p>Fibroadenoma sering terjadi pada wanita yang memiliki faktor-faktor berikut:</p>\n<ul>\n<li>Berusia 15–30 tahun</li>\n<li>Mengonsumsi <a href=\"https://www.alodokter.com/pil-kb\" target=\"_blank\">pil KB</a> sebelum usia 20 tahun</li>\n<li>Sedang hamil</li>\n<li>Menjalani <a href=\"https://www.alodokter.com/terapi-penggantian-hormon\" target=\"_blank\">terapi penggantian hormon</a>\n</li>\n</ul>", "Gejala Fibroadenoma": "<p>Fibroadenoma kadang tidak disadari oleh penderitanya. Pada beberapa kasus, penderita baru menyadari ada fibroadenoma di payudaranya ketika melakukan pemeriksaan payudara sendiri (<a href=\"https://www.alodokter.com/periksa-payudara-sendiri-sadari-sebelum-terlambat\" target=\"_blank\">SADARI</a>), atau saat menjalani pemeriksaan mamogram atau USG.</p>\n<p>Fibroadenoma ditandai dengan benjolan di satu atau kedua payudara. Biasanya, benjolan fibroadenoma berdiameter 1–5 cm, tetapi ada juga yang sampai 15 cm. Benjolan tersebut memiliki ciri-ciri sebagai berikut:</p>\n<ul>\n<li>Tidak terasa sakit</li>\n<li>Terasa kenyal dan padat</li>\n<li>Berbentuk bundar dengan tepi benjolan yang mudah dirasakan (batasnya terasa tegas)</li>\n<li>Mudah digerakkan</li>\n</ul>\n<p>Meski umumnya tidak terasa sakit, benjolan fibroadenoma bisa terasa nyeri menjelang memasuki masa menstruasi. Benjolan juga bisa membesar saat penderita sedang hamil atau menyusui dan mengecil setelah memasuki usia menopause.</p>\n<h4><strong>Kapan harus ke dokter</strong></h4>\n<p>Fibroadenoma merupakan benjolan payudara yang paling sering terjadi pada wanita. Benjolan ini tidak bersifat ganas, sehingga Anda tidak perlu terlalu khawatir. Namun, disarankan untuk memeriksakan <a href=\"https://www.alodokter.com/cari-dokter/dokter-bedah\" target=\"_blank\">ke dokter</a> jika Anda mengalami benjolan yang disertai dengan gejala atau tanda berikut:</p>\n<ul>\n<li>Benjolan terasa berbeda dari jaringan di sekitarnya</li>\n<li>Benjolan membesar dengan cepat</li>\n<li>Ukuran, bentuk, dan tampilan payudara terlihat berubah</li>\n<li>\n<a href=\"https://www.alodokter.com/mastalgia\" target=\"_blank\">Nyeri di payudara</a> tidak hilang meski masa menstruasi sudah lewat</li>\n<li>Payudara kemerahan, berkerut, atau terasa gatal</li>\n<li>Keluar cairan tidak normal dari puting payudara</li>\n<li>Puting payudara masuk ke dalam</li>\n</ul>", "Diagnosis Fibroadenoma": "<p>Dokter akan melakukan tanya jawab terkait gejala yang dialami pasien, dilanjutkan dengan pemeriksaan fisik pada benjolan di payudara pasien. Setelah itu, dokter akan melakukan pemeriksaan penunjang, seperti:</p>\n<ul>\n<li>\n<a href=\"https://www.alodokter.com/cari-rumah-sakit/radiologi/mamografi\" target=\"_blank\">Mammografi</a>, untuk melihat benjolan fibroadenoma menggunakan sinar-X</li>\n<li>\n<a href=\"https://www.alodokter.com/usg-ini-yang-harus-anda-ketahui\" target=\"_blank\">USG</a> <a href=\"https://www.alodokter.com/usg-payudara-ini-yang-perlu-anda-ketahui\" target=\"_blank\">payudara</a>, untuk melihat struktur jaringan payudara dan mendeteksi apakah benjolan di payudara bersifat padat atau berisi cairan</li>\n<li>\n<a href=\"https://www.alodokter.com/cari-tahu-penyebab-ketidaknormalan-tubuh-dengan-biopsi\" target=\"_blank\">Biopsi</a> atau pengambilan sampel jaringan pada benjolan di payudara dengan bantuan USG, untuk menilai perubahan sel atau jaringan di payudara</li>\n</ul>", "Pengobatan Fibroadenoma": "<p>Fibroadenoma umumnya tidak perlu diobati. Meski demikian, pasien tetap harus memeriksakan diri ke dokter secara berkala agar perubahan pada benjolan dapat dideteksi sejak dini.</p>\n<p>Pada beberapa kasus, ada kondisi tertentu yang dapat dijadikan pertimbangan oleh dokter untuk mengangkat fibroadenoma. Kondisi tersebut antara lain pasien merasa cemas, benjolan berkembang menjadi kanker, atau pasien memiliki keluarga dengan riwayat penyakit kanker.</p>\n<p>Kondisi lain yang dapat dijadikan pertimbangan untuk dilakukan pengangkatan adalah benjolan membesar dan menimbulkan nyeri, serta hasil pemeriksaan atau biopsi pada benjolan pasien tidak normal.</p>\n<p>Prosedur pengangkatan fibroadenoma dapat dilakukan dengan:</p>\n<ul>\n<li>Lumpektomi, yaitu operasi pengangkatan benjolan fibroadenoma. Selain untuk mengatasi fibroadenoma, sampel jaringan dari prosedur ini juga bisa diperiksa lebih lanjut guna mengetahui jenis sel dan jaringan yang tumbuh pada benjolan</li>\n<li>\n<a href=\"https://www.alodokter.com/kenali-apa-itu-krioterapi\" target=\"_blank\">Krioterapi</a>, yaitu prosedur untuk membekukan dan menghancurkan jaringan fibroadenoma dengan menggunakan gas argon atau nitrogen cair</li>\n</ul>\n<p>Perlu diketahui, fibroadenoma masih bisa muncul kembali walaupun sudah diangkat. Jika kondisi tersebut terjadi, pemeriksaan lanjutan dan biopsi perlu dilakukan untuk memastikan apakah benjolan baru tersebut fibroadenoma atau kanker.</p>", "Komplikasi Fibroadenoma": "<p>Pada sebagian besar kasus, fibroadenoma tidak menyebabkan komplikasi dan tidak meningkatkan risiko penderitanya terserang kanker payudara. Akan tetapi, risiko terjadinya kanker payudara akan meningkat jika jenis fibroadenoma yang dialami adalah <em>complex fibroadenoma</em> atau <em>phyllodes tumor</em>.</p>", "Pencegahan Fibroadenoma": "<p>Seperti disebutkan di atas, belum diketahui apa yang menyebabkan fibroadenoma. Oleh sebab itu, cara pencegahannya juga belum dapat diketahui. Namun, Anda bisa mendeteksi perubahan pada payudara dengan melakukan pemeriksaan payudara sendiri (SADARI).</p>\n<p>SADARI sebaiknya dilakukan antara hari ke-7 sampai ke-10 setelah menstruasi. Caranya adalah sebagai berikut:</p>\n<ol>\n<li>Berdiri tegak di depan cermin dan amati apakah ada perubahan bentuk atau permukaan kulit payudara, serta pembengkakan atau perubahan pada puting.</li>\n<li>Angkat kedua lengan ke atas dengan menekuk siku dan meletakkan tangan di belakang kepala, kemudian dorong siku ke depan dan ke belakang sambil mengamati bentuk dan ukuran payudara.</li>\n<li>Letakkan kedua tangan di pinggang dan condongkan bahu ke depan sambil mendorong kedua siku ke depan, kemudian kencangkan otot dada Anda dan cermati kedua payudara.</li>\n<li>Angkat lengan kanan ke atas dan tekuk siku sampai tangan kiri menyentuh bagian atas punggung, lalu raba dan tekan seluruh bagian payudara kanan sampai ke area ketiak dengan menggunakan ujung jari tangan kiri. Lakukan perabaan secara melingkar, vertikal dan horisontal.</li>\n<li>Cubit pelan kedua puting payudara dan cermati apakah ada cairan yang keluar.</li>\n<li>Letakkan bantal di bawah pundak kanan dalam posisi berbaring. Lakukan perabaan pada payudara kanan seperti di langkah nomor 4 sambil terus mengamati payudara. Ulangi langkah yang sama pada payudara kiri.</li>\n</ol>"}