{"Definisi Infeksi Aliran Darah": "<p><strong>Infeksi aliran darah adalah </strong><strong>masuknya</strong> <strong>bakteri atau jamur</strong> <strong>ke </strong><strong>dalam aliran darah </strong><strong>dan</strong><strong> menyebabkan </strong><strong>gejala berupa </strong><strong>demam, menggigil, lemas, atau penurunan tekanan darah. Infeksi aliran darah bisa disebabkan oleh </strong><strong>beberapa kondisi dan perlu ditangani secepatnya</strong><strong>. </strong></p> <p>Infeksi aliran darah terbagi menjadi infeksi aliran darah primer dan infeksi aliran darah sekunder. Infeksi aliran darah primer terjadi tanpa ada sumber infeksi lain selain di darah, sedangkan infeksi darah sekunder adalah infeksi yang terjadi akibat infeksi pada bagian tubuh lain yang masuk ke dalam aliran darah.</p> <p><img class=\"alignnone size-full wp-image-1792729\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1588240352/attached_image/infeksi-aliran-darah-alodokter.jpg\" alt=\"Infeksi Aliran Darah\" width=\"650\" height=\"432\"></p>", "Penyebab Infeksi Aliran Darah ": "<p>Infeksi aliran darah paling sering disebabkan oleh bakteri. Beberapa jenis bakteri yang bisa menyebabkan infeksi aliran darah adalah <em>Staphylococcus aureus</em>, <em>Escherichia coli</em>, <em>Klebsiella pneumoniae</em>, <em>Pseudomonas aeruginosa</em>, dan <em>Enterococcus faecalis</em>.</p> <p>Selain itu infeksi jamur, misalnya jamur dari golongan <em>Candida</em>, juga bisa menyebabkan infeksi aliran darah.</p> <p>Jika dibagi menurut sumbernya, infeksi aliran darah bisa dibagi menjadi 2 jenis, yaitu:</p> <h4><strong>Infeksi aliran darah primer</strong></h4> <p>Infeksi aliran darah primer didefinisikan sebagai infeksi yang terjadi langsung pada aliran darah di dalam pembuluh darah. Infeksi aliran darah primer harus dikonfirmasi dengan adanya mikroorganisme patogen di dalam aliran darah, tanpa adanya infeksi di organ atau jaringan tubuh lain.</p> <p>Umumnya, kondisi ini dikaitkan dengan pemasangan kateter pembuluh darah, sehingga sering disebut dengan <em>catheter-related bloodstream infection</em> (CRBSI) dan c<em>entral line-associated bloodstream infection</em> (CLABS).</p> <h4><strong>Infeksi aliran darah sekunder</strong></h4> <p>Infeksi aliran darah sekunder adalah infeksi pada organ atau jaringan lain yang menyebar ke aliran darah. Beberapa penyakit infeksi yang sering memicu terjadinya infeksi aliran darah sekunder adalah:</p> <ul> <li>Infeksi saluran kemih</li> <li><a href=\"https://www.alodokter.com/pneumonia\" target=\"_blank\">Pneumonia</a></li> <li><a href=\"https://www.alodokter.com/peritonitis\" target=\"_blank\">Peritonitis</a></li> <li><a href=\"https://www.alodokter.com/endokarditis\" target=\"_blank\">Endokarditis</a></li> <li>Meningitis</li> </ul> <p>Seseorang berisiko terkena infeksi aliran darah sekunder apabila:</p> <ul> <li>Memiliki sistem imun yang lemah</li> <li>Tidak mendapatkan penanganan yang tepat untuk penyakit infeksi yang dialaminya</li> <li>Berusia sangat muda atau di atas 65 tahun</li> </ul>", "Gejala Infeksi Aliran Darah ": "<p>Gejala infeksi aliran darah umumnya mirip dengan gejala penyakit infeksi pada umumnya, di antaranya:</p> <ul> <li> <a href=\"https://www.alodokter.com/demam\" target=\"_blank\">Demam</a> dan menggigil</li> <li>Napas yang cepat</li> <li>Jantung berdebar-debar</li> <li>Tubuh berkeringat</li> <li>Lelah dan lemas</li> </ul> <h4><strong>Kapan harus ke dokter</strong></h4> <p>Lakukan pemeriksaan <a href=\"https://www.alodokter.com/cari-dokter/dokter-penyakit-dalam\" target=\"_blank\">ke dokter</a> bila mengalami gejala di atas. Jika sudah didiagnosis mengalami penyakit infeksi, lakukan kontrol secara teratur untuk mencegah penyebaran infeksi.</p>", "Diagnosis Infeksi Aliran Darah ": "<p>Dokter akan menanyakan keluhan yang dirasakan pasien dan riwayat kesehatannya. Selanjutnya, dokter akan melakukan pemeriksaan fisik, termasuk memeriksa tanda-tanda vital, seperti suhu, tekanan darah, frekuensi pernapasan, dan denyut nadi.</p> <p>Infeksi aliran darah akan dipastikan melalui pemeriksaan laboratorium. Pemeriksaan laboratorium dilakukan untuk memeriksa keberadaan bakteri atau mikroorganisme di dalam aliran darah. Beberapa jenis pemeriksaan laboratorium yang akan dilakukan adalah:</p> <ul> <li> <a href=\"https://www.alodokter.com/kultur-darah-ini-yang-harus-anda-ketahui\" target=\"_blank\">Kultur darah</a>, untuk menilai jenis mikroorganisme yang menjadi penyebab infeksi aliran darah</li> <li> <a href=\"https://www.alodokter.com/pemeriksaan-darah-lengkap-dapat-mendeteksi-penyakit\" target=\"_blank\">Tes darah</a>, untuk memeriksa ada tidaknya infeksi di dalam darah</li> </ul> <p>Selain itu, jika dicurigai mengalami infeksi aliran darah sekunder akibat penyebaran infeksi di bagian tubuh lain, dokter akan melakukan beberapa tes lain, seperti <a href=\"https://www.alodokter.com/tes-urine-inilah-yang-harus-anda-ketahui\" target=\"_blank\">tes urine</a>, Rontgen, USG, CT scan, atau MRI.</p>", "Pengobatan Infeksi Aliran Darah ": "<p>Pengobatan infeksi aliran darah bertujuan untuk meredakan gejala sekaligus mencegah komplikasi. Jenis dan lamanya waktu pengobatan akan disesuaikan dengan penyebab dan tingkat keparahan infeksi.</p> <p>Obat yang digunakan untuk mengobati infeksi aliran darah antara lain:</p> <ul> <li> <a href=\"https://www.alodokter.com/antibiotik\" target=\"_blank\">Antibiotik</a> yang diberikan melalui suntikan untuk mengatasi bakteri penyebab infeksi</li> <li>Obat untuk meredakan demam dan nyeri, seperti <a href=\"https://www.alodokter.com/paracetamol\" target=\"_blank\">paracetamol</a> </li> <li>Obat-obatan vasoaktif untuk meningkatkan tekanan darah</li> </ul> <p>Selain itu, jika disebabkan oleh penggunaan kateter pembuluh darah, maka penggantian dan penyesuaian penggunaan kateter akan dilakukan untuk mengatasi infeksi aliran darah.</p>", "Komplikasi Infeksi Aliran Darah ": "<p>Infeksi aliran darah bisa menyebabkan infeksi pada bagian dan organ tubuh yang lain. Jika infeksi menyebar ke seluruh tubuh (<a href=\"https://www.alodokter.com/sepsis\" target=\"_blank\">sepsis</a>) dan menyebabkan terganggunya sirkulasi atau aliran darah, maka bisa terjadi syok septik. <a href=\"https://www.alodokter.com/gejala-gejala-syok-septik-dan-pertolongan-medis-yang-diperlukan\" target=\"_blank\">Syok septik</a> adalah kondisi yang berbahaya dan membutuhkan penanganan segera.</p> <p>Selain itu bisa terjadi <a href=\"https://www.alodokter.com/acute-respiratory-distress-syndrome\" target=\"_blank\">acute respiratory distress syndrome</a> (ARDS), jika infeksi aliran darah menyebabkan sepsis dan merusak sistem pernapasan.</p>", "Pencegahan Infeksi Aliran Darah ": "<p>Untuk mencegah infeksi aliran darah, ada beberapa langkah yang bisa dilakukan, yaitu:</p> <ul> <li>Jaga kebersihan dan <a href=\"https://www.alodokter.com/langkah-mudah-mencuci-tangan-dengan-benar\" target=\"_blank\">rutin mencuci tangan</a> dengan sabun dan air mengalir, atau dengan <em>hand sanitizer</em>.</li> <li>Lakukan pemeriksaan ke dokter jika mengalami gejala penyakit infeksi.</li> <li>Ikuti anjuran dan terapi yang diberikan oleh dokter sampai penyakit infeksi benar-benar dinyatakan sembuh.</li> <li>Jangan menggunakan jarum suntik atau obat-obatan suntik secara sembarangan.</li> <li>Lakukan <a href=\"https://www.alodokter.com/imunisasi\" target=\"_blank\">vaksinasi</a> wajib sesuai dengan jadwal.</li> </ul>"}