{"Definisi Vaskulitis": "<p>Vaskulitis adalah peradangan pada pembuluh darah yang menyebabkan perubahan pada dinding pembuluh darah. Perubahan yang dapat terjadi pada dinding pembuluh darah antara lain penebalan, penyempitan, pelemahan, dan munculnya bekas luka. Perubahan tersebut dapat menghambat aliran darah, dan mengakibatkan kerusakan pada organ dan jaringan tubuh.</p>\n<a><img class=\"alignnone size-full wp-image-217265\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1591961598/attached_image/vaskulitis-0-alodokter.jpg\" alt=\"vasculitis - alodokter\" width=\"650\" height=\"433\"></a>\n<p>Penyakit yang juga dikenal dengan nama angiitis atau arteritis ini memiliki beberapa jenis yang jarang terjadi. Di antara jenis vaskulitis tersebut, ada yang menyerang satu organ tertentu saja, seperti otak, mata, atau kulit. Namun, ada juga jenis yang menyerang banyak organ sekaligus.</p>", "Jenis Vaskulistis": "<p>Dari beberapa jenis vaskulitis, ada yang gejalanya ringan dan tidak memerlukan pengobatan. Ada juga yang gejalanya parah dan berdampak pada organ penting di tubuh. Gejala yang dirasakan juga bisa berlangsung singkat (akut) atau dalam jangka panjang (kronis). Beberapa jenis vaskulitis tersebut adalah:</p>\n<ul>\n<li><em>Giant cell arteritis</em></li>\n<li>Arteritis Takayasu</li>\n<li><em>Cryoglobulinemia</em></li>\n<li>Granulomatosis Wegener</li>\n<li><em><a href=\"https://www.alodokter.com/henoch-schonlein-purpura\" target=\"_blank\">Henoch-Schonlein purpura</a></em></li>\n<li><a href=\"https://www.alodokter.com/penyakit-buerger\">Penyakit Buerger</a></li>\n<li>Penyakit Kawasaki</li>\n<li>Poliangiitis mikroskopik</li>\n<li>Poliarteritis nodosa</li>\n<li>Sindrom Behcet</li>\n<li>Sindrom Churg-Strauss</li>\n<li>Vaskulitis hipersensitif</li>\n</ul>", "Gejala Vaskulitis": "<p>Gejala vaskulitis sangat beragam, berhubungan dengan berkurangnya aliran darah ke tubuh. Gejala vaskulitis yang dapat dirasakan para penderitanya adalah:</p>\n<ul>\n<li>Pegal-pegal</li>\n<li>Berkeringat di malam hari</li>\n<li>Tubuh mudah lelah</li>\n<li>Muncul ruam</li>\n<li>Demam</li>\n<li>Gangguan sistem saraf, seperti kebas</li>\n<li>Berat badan turun</li>\n<li>Sakit kepala</li>\n</ul>\n<p>Gejala lain yang berhubungan dengan jenis vaskulitis yang lebih spesifik adalah:</p>\n<ul>\n<li>\n<strong><em>Giant cell arteritis</em></strong> - sakit kepala, nyeri pada kulit kepala, nyeri rahang, dan gangguan penglihatan hingga kebutaan akibat pembengkakan pembuluh darah arteri di kepala.</li>\n<li>\n<strong>Arteritis Takayasu</strong> - nyeri sendi, hilang nafsu makan, demam, tekanan darah tinggi, berkeringat di malam hari, gangguan penglihatan, denyut nadi lemah, dan sakit kepala.</li>\n<li>\n<strong><em>Cryoglobulinemia</em></strong> - ruam, nyeri sendi, lemas, kebas dan kesemutan akibat adanya protein yang tidak normal di dalam aliran darah.</li>\n<li>\n<strong>Granulomatosis Wegener</strong> - hidung tersumbat, infeksi sinus, mimisan, dan <a href=\"https://www.alodokter.com/batuk-darah\">batuk darah</a>.</li>\n<li>\n<strong><em>Henoch-Schonlein purpura</em></strong> - nyeri perut, darah pada urine, nyeri sendi, dan ruam pada bokong atau kaki bagian bawah, akibat pembengkakan pembuluh darah kapiler di kulit, sendi, usus, dan ginjal.</li>\n<li>\n<strong>Penyakit Buerger</strong> - nyeri di area tangan dan kaki akibat peradangan dan bekuan darah pada pembuluh darah di area tersebut.</li>\n<li>\n<strong>Penyakit Kawasaki</strong> - demam, ruam, dan ruam pada mata.</li>\n<li>\n<strong>Poliangiitis mikroskopik</strong> - nyeri perut, ruam, demam, nyeri otot dan berat badan turun.</li>\n<li>\n<strong>Poliarteritis nodosa</strong> - ruam, nyeri pada otot dan sendi, lelah, nyeri perut setelah makan, tekanan darah tinggi, dan gangguan ginjal.</li>\n<li>\n<strong>Sindrom Behcet</strong> - radang pada mata, tukak pada mulut dan kelamin serta lesi mirip jerawat pada kulit, akibat peradangan pada pembuluh darah arteri dan vena.</li>\n<li>\n<strong>Sindrom Churg-Strauss</strong> - nyeri saraf, perubahan warna kulit, serta gejala seperti asma dan <a href=\"https://www.alodokter.com/rinitis-alergi\">rinitis alergi</a>. Kondisi ini jarang terjadi.</li>\n<li>\n<strong>Vaskulitis hipersensitif</strong> - bintik merah pada kulit, biasanya muncul pada tungkai bagian bawah.</li>\n</ul>", "Penyebab Vaskulitis": "<p>Hingga saat ini belum diketahui apa penyebab vaskulitis. Beberapa tipe vaskulitis berhubungan dengan faktor genetik, sedangkan jenis vaskulitis lain terjadi akibat gangguan sistem kekebalan tubuh yang berbalik menyerang pembuluh darah. Gangguan sistem imun tersebut dapat dipicu oleh beberapa kondisi, seperti:</p>\n<ul>\n<li>Reaksi tubuh terhadap obat-obatan.</li>\n<li>Infeksi, seperti hepatitis B dan <a href=\"https://www.alodokter.com/hepatitis-c\">hepatitis C</a>.</li>\n<li>\n<a href=\"https://www.alodokter.com/penyakit-autoimun\">Penyakit autoimun</a>, seperti <em>rheumatoid arthritis,</em> lupus, atau skleroderma.</li>\n<li>Kanker darah.</li>\n</ul>\n<p>Pembuluh darah yang terkena vaskulitis akan melemah, sehingga mudah berdarah atau meradang. Bila <a href=\"https://www.alodokter.com/berbagai-penyebab-penyempitan-pembuluh-darah\" target=\"_blank\">pembuluh darah meradang</a>, maka dindingnya akan menebal &nbsp;dan membuat rongga pembuluh darah menyempit. Akibatnya, jumlah darah yang menyuplai jaringan serta organ tubuh akan berkurang.</p>", "Diagnosis Vaskulitis": "<p>Untuk mendiagnosis vaskulitis, dokter akan menanyakan riwayat penyakit pasien, diikuti dengan melakukan pemeriksaan fisik. Jika dicurigai menderita vaskulitis, pasien akan dianjurkan menjalani beberapa tes lanjutan, seperti:</p>\n<ul>\n<li>\n<strong>Tes darah.</strong> Tes darah dilakukan untuk mengidentifikasi kemungkinan terjadinya peradangan.</li>\n<li>\n<strong>Tes urine.</strong> <a href=\"https://www.alodokter.com/cari-rumah-sakit/laboratorium-klinik/tes-urine\">Tes urine</a> bisa memberikan informasi apakah urine mengandung sel darah merah atau protein yang terlalu tinggi.</li>\n<li>\n<strong>Tes pencitraan.</strong> USG, foto Rontgen, <a href=\"https://www.alodokter.com/cari-rumah-sakit/radiologi/ct-scan\">CT scan</a>, PET scan, dan MRI, bisa membantu dokter menentukan pembuluh darah atau organ yang terkena vaskulitis, serta untuk mengetahui respons pasien terhadap pengobatan.</li>\n<li>\n<strong>Angiografi.</strong> Prosedur ini dilakukan agar dokter dapat melihat kondisi dinding pembuluh darah.</li>\n<li>\n<strong>Biopsi.</strong> Dokter akan mengambil sampel jaringan pada bagian tubuh yang terinfeksi, untuk diperiksa apakah terdapat tanda vaskulitis.</li>\n</ul>", "Pengobatan Vaskulitis": "<p>Penanganan vaskulitis tergantung kepada hasil diagnosis dan organ yang terkena dampak. Vaskulitis yang disebabkan oleh reaksi alergi umumnya akan sembuh dengan sendirinya tanpa memerlukan pengobatan. Namun, bila vaskulitis sudah memengaruhi organ penting, seperti otak, paru, atau ginjal, penanganan medis sangat diperlukan. Di antaranya:</p>\n<p style=\"padding-left: 30px;\"><strong>Obat-obatan</strong></p>\n<p style=\"padding-left: 30px;\">Pengobatan yang dilakukan termasuk pemberian <a href=\"https://www.alodokter.com/kortikosteroid\">kortikosteroid</a>, seperti <em>prednisone</em> atau <em>methylprednisolone</em>. Perlu diketahui bahwa penggunaan obat ini dalam jangka panjang dapat menimbulkan efek samping, seperti diabetes dan <a href=\"https://www.alodokter.com/osteoporosis\">osteoporosis</a>. Gunakan dalam dosis rendah bila harus mengonsumsi kortikosteroid dalam jangka panjang.</p>\n<p style=\"padding-left: 30px;\">Selain kortikosteroid, terdapat obat-obatan lain yang berfungsi menekan respons sistem imun yang memicu kerusakan pembuluh darah, seperti <em>cyclophosphamide</em> atau <em><a href=\"https://www.alodokter.com/azathioprine\">azathioprine</a></em>. Selain itu, terapi biologis dengan <em>rituximab</em> juga bisa diberikan.</p>\n<p style=\"padding-left: 30px;\"><strong>Bedah</strong></p>\n<p style=\"padding-left: 30px;\">Pada beberapa kasus, vaskulitis dapat menyebabkan aneurisma atau pembengkakan di pembuluh darah. Vaskulitis juga bisa membuat arteri menyempit, sehingga menghambat aliran darah. Pasien dengan kedua kondisi di atas memerlukan tindakan pembedahan.</p>", "Komplikasi Vaskulitis": "<p>Komplikasi akibat vaskulitis tergantung pada tipe vaskulitis dan tingkat keparahan yang dialami. Selain itu, komplikasi juga bisa terjadi akibat efek samping obat untuk vaskulitis. Beberapa komplikasi yang bisa dialami penderita vaskulitis adalah:</p>\n<ul>\n<li>\n<strong>Penggumpalan darah dan aneurisma.</strong> Meski jarang, vaskulitis dapat menyebabkan pembuluh darah membengkak sehingga mengganggu aliran darah, selain itu kerusakan pembuluh darah pada vaskulitis juga bisa menyebabkan menggumpalnya darah. Jika terjadi di pembuluh darah arteri gumpalan darah ini disebut <a href=\"https://www.alodokter.com/trombosis-arteri\" target=\"_blank\">trombosis arteri</a>.</li>\n<li>\n<strong>Infeksi.</strong> Infeksi yang terjadi, seperti pneumonia dan sepsis, dapat mengancam nyawa.</li>\n<li>\n<strong>Kerusakan organ.</strong> Vaskulitis yang terus memburuk, dapat menyebabkan kerusakan pada organ-organ penting di tubuh.</li>\n<li>\n<strong>Gangguan penglihatan.</strong> Komplikasi ini umumnya terjadi pada <em>giant cell arteritis</em> yang tidak ditangani.</li>\n</ul>"}