{"Definisi Anus Gatal": "<p><strong>Anus gatal atau pruritus ani adalah rasa atau sensasi gatal di lubang anus atau dubur. Penyebabnya bisa bermacam-macam, </strong><strong>tetapi</strong> <strong>umumnya terjadi akibat iritasi di kulit anus.</strong></p>\n<p>Anus gatal bukanlah suatu penyakit, melainkan gejala dari penyakit atau kondisi tertentu. Anus gatal umumnya bisa sembuh dengan sendirinya setelah penderita mengetahui dan menghindari pemicunya. Namun, pada beberapa kasus, anus gatal juga bisa disebabkan oleh suatu penyakit sehingga harus mendapatkan pengobatan.</p>\n<a><img class=\"alignnone size-full wp-image-999614\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1591353337/attached_image/anus-gatal-0-alodokter.jpg\" alt=\"Anus Gatal\" width=\"650\" height=\"432\"></a>", "Penyebab Anus Gatal": "<p>Penyebab anus gatal sangat beragam, mulai dari iritasi, konsumsi makanan dan minuman tertentu, penggunaan obat-obatan dan suplemen, atau penyakit. Berikut penjelasannya:</p>\n<h4><strong>Iritasi</strong></h4>\n<p>Beberapa kondisi yang dapat menyebabkan iritasi dan memicu munculnya rasa gatal pada anus adalah:</p>\n<ul>\n<li>Terlalu kasar saat membersihkan area anus setelah BAB</li>\n<li>Penggunaan sabun, produk pembersih kulit, pembersih daerah kewanitaan, atau tisu basah yang tidak cocok dengan kulit</li>\n</ul>\n<h4><strong>Makanan dan minuman</strong></h4>\n<p>Mengonsumsi makanan dan minuman tertentu juga dapat menyebabkan munculnya rasa gatal pada anus. Beberapa jenis makanan dan minuman tersebut adalah:</p>\n<ul>\n<li>Makanan pedas</li>\n<li>Tomat</li>\n<li>Jeruk</li>\n<li>Cokelat</li>\n<li>Susu</li>\n<li>Minuman bersoda</li>\n<li>Minuman beralkohol dan berkafein</li>\n</ul>\n<h4><strong>Obat-obatan dan suplemen</strong></h4>\n<p>Antibiotik spektrum luas, seperti <a href=\"https://www.alodokter.com/tetracycline\" target=\"_blank\">tetracyclin</a> dan <a href=\"https://www.alodokter.com/erythromycin\" target=\"_blank\">erythromycin</a> dapat mengganggu bakteri baik (flora normal) di usus, sehingga memicu anus gatal.</p>\n<h4><strong>Penyakit infeksi </strong></h4>\n<p>Penyakit infeksi yang disebabkan oleh bakteri, jamur, virus, atau parasit juga dapat menyebabkan anus gatal. Beberapa jenis penyakit infeksi tersebut adalah:</p>\n<ul>\n<li>Infeksi <a href=\"https://www.alodokter.com/cacing-kremi\" target=\"_blank\">cacing kremi</a>\n</li>\n<li>Skabies</li>\n<li><a href=\"https://www.alodokter.com/herpes\" target=\"_blank\">Herpes</a></li>\n<li><a href=\"https://www.alodokter.com/penyakit-menular-seksual-pms\" target=\"_blank\">Penyakit menular seksual</a></li>\n</ul>\n<h4><strong>Penyakit kulit</strong></h4>\n<p>Penyakit kulit yang dapat menimbulkan rasa gatal di anus dan sekitarnya adalah:</p>\n<ul>\n<li><a href=\"https://www.alodokter.com/psoriasis\" target=\"_blank\">Psoriasis</a></li>\n<li>Eksim</li>\n<li><a href=\"https://www.alodokter.com/lichen-planus\" target=\"_blank\">Lichen planus</a></li>\n<li>Dermatitis seboroik</li>\n<li><a href=\"https://www.alodokter.com/dermatitis-kontak\" target=\"_blank\">Dermatitis kontak</a></li>\n<li><a href=\"https://www.alodokter.com/lichen-sclerosus\" target=\"_blank\">Lichen sclerosus</a></li>\n</ul>\n<h4><strong>Penyakit lain</strong></h4>\n<p>Anus gatal juga dapat dipicu oleh penyakit lain, seperti:</p>\n<ul>\n<li>Diare</li>\n<li>Fisura ani</li>\n<li><a href=\"https://www.alodokter.com/wasir-hemoroid\" target=\"_blank\">Wasir</a></li>\n<li><em>Skin tag</em></li>\n<li>Diabetes</li>\n<li><a href=\"https://www.alodokter.com/inkontinensia-tinja\" target=\"_blank\">Inkontinensia tinja</a></li>\n<li>Anemia defisiensi besi</li>\n<li>Penyakit tiroid</li>\n<li><a href=\"https://www.alodokter.com/limfoma\" target=\"_blank\">Limfoma</a></li>\n<li>Tumor anus</li>\n<li><a href=\"https://www.alodokter.com/kanker-kolorektal\" target=\"_blank\">Kanker kolorektal</a></li>\n</ul>\n<p>Di samping itu, ada beberapa faktor yang dapat membuat gatal di anus menjadi bertambah parah, yaitu:</p>\n<ul>\n<li>Kondisi panas, lembab, atau basah di sekitar anus</li>\n<li>Cebok tidak bersih, sehingga terdapat sisa kotoran di kulit sekitar anus</li>\n<li>Stres dan cemas</li>\n</ul>\n<h4><strong>Faktor Risiko Anus Gatal</strong></h4>\n<p>Anus gatal dapat terjadi pada siapa saja, tetapi beberapa faktor di bawah ini bisa meningkatkan risiko seseorang mengalami anus gatal:</p>\n<ul>\n<li>Berjenis kelamin pria</li>\n<li>Berusia 40–60 tahun</li>\n<li>Memiliki berat badan berlebih</li>\n<li>Mudah berkeringat atau keringat berlebih</li>\n<li>Sering memakai pakaian dalam ketat</li>\n</ul>", "Gejala Anus Gatal": "<p>Gejala utama anus gatal adalah muncul keinginan untuk menggaruk anus akibat gatal yang tidak tertahankan. Anus gatal juga dapat disertai dengan gejala lain di area dubur, seperti:</p>\n<ul>\n<li>Kemerahan</li>\n<li>Pembengkakan</li>\n<li>Panas atau nyeri</li>\n<li>Ruam atau luka</li>\n</ul>\n<p>Rasa gatal dan iritasi dapat berlangsung singkat atau lama, tergantung pada penyebab munculnya gatal. Gatal juga dapat memburuk di malam hari, setelah buang air besar, atau jika sering digaruk.</p>\n<h4><strong>Kapan harus ke dokter</strong></h4>\n<p>Segera periksakan <a href=\"https://www.alodokter.com/cari-dokter/dokter-umum\" target=\"_blank\">ke dokter</a> jika anus gatal terasa tidak tertahankan, berlangsung lama, atau bila anus gatal disertai dengan:</p>\n<ul>\n<li>Keluar darah atau lendir dari anus</li>\n<li>Timbul benjolan di sekitar anus</li>\n<li>Muncul tanda infeksi di sekitar anus</li>\n</ul>", "Diagnosis Anus Gatal": "<p>Dokter akan menanyakan gejala, riwayat penyakit, obat-obatan yang dikonsumsi, serta cara pasien saat membersihkan anus setelah BAB. Pemeriksaan fisik juga akan dilakukan untuk melihat apakah ada daging tumbuh, wasir, atau luka di anus. Pemeriksaan colok dubur juga dapat dilakukan untuk mendeteksi tumor anus.</p>\n<p>Dokter juga dapat melakukan pemeriksaan penunjang, seperti:</p>\n<ul>\n<li>Protoskopi, untuk melihat kondisi saluran pembuangan dengan memasukkan selang berkamera ke dalam dubur</li>\n<li>\n<a href=\"https://www.alodokter.com/pemeriksaan-feses\" target=\"_blank\">Pemeriksaan feses</a>, untuk memeriksa kemungkinan anus gatal disebabkan oleh infeksi parasit</li>\n<li>\n<em>Scotch tape test</em>, untuk memeriksa kemungkinan anus gatal disebabkan oleh infeksi cacing kremi dengan menempelkan plester di anus pasien</li>\n</ul>", "Pengobatan Anus Gatal": "<p>Pengobatan anus gatal tergantung pada penyebabnya. Salah satu metode yang bisa dilakukan oleh dokter adalah dengan memberikan obat-obatan, seperti:</p>\n<ul>\n<li>Krim <a href=\"https://www.alodokter.com/kortikosteroid\" target=\"_blank\">kortikosteroid</a>, jika anus gatal disebabkan oleh dermatitis</li>\n<li>Antibiotik, antivirus, antijamur, atau antiparasit, jika anus gatal disebabkan oleh infeksi</li>\n</ul>\n<p>Pada kasus anus gatal yang disebabkan oleh kondisi lain, dokter akan melakukan tindakan lebih lanjut. Misalnya pada anus gatal yang disebabkan oleh wasir, dokter akan melakukan prosedur pengikatan wasir atau operasi pengangkatan wasir.</p>\n<p>Untuk membantu proses penyembuhan, pasien bisa melakukan beberapa langkah mandiri di bawah ini:</p>\n<ul>\n<li>Jangan menggaruk anus meski terasa gatal, karena hanya akan membuat gatal lebih lama hilang.</li>\n<li>Gunting kuku jari sampai pendek dan kenakan sarung tangan katun untuk mencegah luka akibat tidak sadar menggaruk anus saat tidur.</li>\n<li>Oleskan krim yang mengandung <em>zinc oxide</em> atau <em><a href=\"https://www.alodokter.com/petrolatum\" target=\"_blank\">petroleum jelly</a></em> untuk menjaga kelembapan kulit anus.</li>\n<li>Lakukan <a href=\"https://www.alodokter.com/yuk-coba-lakukan-sitz-bath-untuk-menjaga-kesehatan-organ-intim\" target=\"_blank\">sitz bath</a>, yaitu merendam area anus di dalam air hangat selama 20 menit setelah buang air besar. Sitz bath dapat membantu meredakan gatal dan iritasi.</li>\n<li>Jangan lupa untuk mengeringkan anus sebelum memakai celana dalam.</li>\n</ul>", "Komplikasi Anus Gatal": "<p>Jika berlangsung dalam jangka panjang, apalagi sering digaruk, anus gatal dapat menyebabkan kulit di sekitar anus menjadi kasar dan menebal. Kebiasaan menggaruk anus yang gatal juga dapat menyebabkan luka dan infeksi di kulit anus.</p>", "Pencegahan Anus Gatal": "<p>Ada beberapa hal yang dapat dilakukan untuk mencegah munculnya rasa gatal pada anus, yaitu:</p>\n<ul>\n<li>Bersihkan anus setelah buang air besar dengan air yang bersih. Jangan menggunakan sabun dan tisu basah yang mengandung pewangi.</li>\n<li>Keringkan area anus menggunakan handuk secara lembut dan jangan digosok. Pastikan area anus sudah kering sebelum memakai celana dalam.</li>\n<li>Hindari konsumsi makanan, minuman dan obat-obatan yang dapat memicu iritasi pada anus.</li>\n<li>Gunakan celana dalam yang berbahan katun dan ganti setiap hari. Jangan memakai celana dalam yang terlalu ketat agar anus tidak berkeringat.</li>\n</ul>"}