{"asam_azaleat": "<p><strong>Asam azaleat adalah obat untuk mengatasi jerawat dan rosacea. Asam azaleat tersedia dalam bentuk krim dan gel dan diperuntukkan bagi orang dewasa serta anak-anak berusia 12 tahun ke atas. </strong></p>\n<p>Asam azaleat mengandung zat antibakteri dan antiradang, sehingga cocok untuk mengatasi masalah kulit, seperti jerawat dan rosacea. Obat ini bekerja dengan mengurangi pembengkakan dan kemerahan pada rosacea, serta membunuh bakteri penyebab jerawat dan menurunkan produksi keratin pemicu tumbuhnya jerawat.</p>\n<a><img class=\"alignnone size-full wp-image-1796423\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1594599317/attached_image/asam-azaleat-0-alodokter.jpg\" alt=\"Asam Azaleat - Alodokter\" width=\"650\" height=\"432\"></a>\n<p><strong>Merek dagang asam azaleat:</strong> AV F AZA, AVZ, AZA 20, Zeliris, Zelface</p>\n<h3><strong>Apa Itu Asam Azaleat?</strong></h3>\n<table width=\"624\">\n<tbody>\n<tr>\n<td width=\"168\">Golongan</td>\n<td width=\"456\">Asam dikarboksilat</td>\n</tr>\n<tr>\n<td width=\"168\">Kategori</td>\n<td width=\"456\">Obat resep</td>\n</tr>\n<tr>\n<td width=\"168\">Manfaat</td>\n<td width=\"456\">Mengatasi <a href=\"https://www.alodokter.com/jerawat\" target=\"_blank\">jerawat</a> dan <a href=\"https://www.alodokter.com/rosacea\" target=\"_blank\">rosacea</a>\n</td>\n</tr>\n<tr>\n<td width=\"168\">Dikonsumsi oleh</td>\n<td width=\"456\">Dewasa dan anak usia <em>≥</em><em>12 tahun</em>\n</td>\n</tr>\n<tr>\n<td width=\"168\">Asam azaleat untuk ibu hamil dan menyusui</td>\n<td width=\"456\">\n<strong>Kategori B: </strong>Studi pada binatang percobaan tidak memperlihatkan adanya risiko terhadap janin, namun belum ada studi terkontrol pada wanita hamil.\n<p>Asam azaleat dapat terserap ke dalam ASI. Bila Anda sedang menyusui, jangan menggunakan obat ini tanpa berkonsultasi dulu dengan dokter.</p>\n</td>\n</tr>\n<tr>\n<td width=\"168\">Bentuk obat</td>\n<td width=\"456\">Krim &amp; gel</td>\n</tr>\n</tbody>\n</table>\n<h3><strong>Peringatan Sebelum Menggunakan Asam Azaleat:</strong></h3>\n<ul>\n<li>Jangan menggunakan asam azaleat jika Anda memiliki alergi terhadap obat ini.</li>\n<li>Jangan menyimpan atau menggunakan asam azaleat di dekat sumber panas, karena obat ini mudah terbakar.</li>\n<li>Jangan merokok selama menggunakan obat ini. Jika ingin merokok setelah mengoleskan obat ini, tunggu hingga beberapa saat.</li>\n<li>Beri tahu dokter riwayat penyakit Anda, terutama jika pernah menderita <a href=\"https://www.alodokter.com/asma\" target=\"_blank\">asma</a>.</li>\n<li>Beri tahu dokter jika Anda sedang hamil, menyusui, atau merencanakan kehamilan.</li>\n<li>Beri tahu dokter bahwa Anda sedang menggunakan asam azaleat sebelum menjalani operasi.</li>\n<li>Segera ke dokter jika setelah beberapa minggu kondisi belum membaik atau malah memburuk.</li>\n<li>Segera ke dokter jika timbul reaksi alergi pada kulit setelah menggunakan asam azaleat.</li>\n</ul>\n<h3><strong>Dosis dan Aturan Pakai Asam Azaleat</strong></h3>\n<p>Asam azaleat akan diberikan oleh <a href=\"https://www.alodokter.com/cari-dokter/dokter-kulit\" target=\"_blank\">dokter</a>. Dosis asam azaleat yang akan diberikan tergantung pada kondisi yang dialami pasien. Berikut penjelasan dosis umum asam azaleat:</p>\n<ul>\n<li>\n<strong>Kondisi:</strong> jerawat<br>\nBentuk sediaan: krim 20% atau gel 15%<br>\nDewasa dan anak usia <em>≥</em>12 tahun: oleskan 2 kali sehari (pagi dan malam) dengan lama pengobatan bisa sampai 6 bulan</li>\n<li>\n<strong>Kondisi:</strong> rosacea<br>\nBentuk sediaan: gel 15%<br>\nDewasa dan anak <em>≥</em><em>12 tahun</em>: oleskan 2 kali sehari (pagi dan malam)</li>\n</ul>\n<p>Biasanya, kondisi pasien membaik dalam 4–8 minggu setelah menggunakan asam azaleat. Jika kondisi memburuk, hentikan pengobatan dan segera ke dokter.</p>\n<h3><strong>Cara Menggunakan Asam Azaleat dengan Benar</strong></h3>\n<p>Pastikan untuk mengikuti instruksi yang diberikan oleh dokter dan membaca petunjuk pada kemasan sebelum menggunakan asam azaleat. Obat ini hanya digunakan untuk kulit.</p>\n<p>Sebelum mengoleskan asam azaleat, bersihkan area kulit yang akan dioleskan dengan sabun lembut, lalu bilas dan biarkan hingga kering.</p>\n<p>Kocok kemasan asam azaleat sebelum digunakan. Setelah mengoleskan obat ini, cuci tangan dengan air dan sabun.</p>\n<p>Jangan menggunakan obat ini lebih dari yang dianjurkan, karena tidak akan membuat kondisi lebih cepat membaik. Hal ini justru akan meningkatkan risiko efek samping.</p>\n<p>Jangan menggunakan riasan pada wajah (<em>makeup</em>) sebelum asam azaleat kering.</p>\n<p>Jangan sampai obat ini mengenai mata, bagian dalam hidung atau mulut. Jika sampai terkena mata, segera bilas dan periksakan ke dokter.</p>\n<p>Jangan membalut atau menutup area yang telah diolesi asam azaleat, kecuali dianjurkan oleh dokter.</p>\n<p>Simpan asam azaleat di ruangan dengan suhu kamar dan jauhkan dari jangkauan anak-anak.</p>\n<h3><strong>Interaksi Asam Azaleat dengan Obat Lain</strong></h3>\n<p>Belum diketahui apakah ada efek interaksi tertentu jika menggunakan asam azaleat bersama dengan obat lain. Sebagai pencegahan, beri tahu dokter jika Anda sedang menggunakan obat lain, suplemen atau herbal.</p>\n<p>Meski demikian, ada beberapa hal yang perlu Anda perhatikan selama menggunakan asam azaleat, yaitu:</p>\n<ul>\n<li>Jangan mengoleskan obat lain di area kulit yang diolesi asam azaleat.</li>\n<li>Jangan menggunakan sabun dan produk perawatan kulit yang kasar atau yang mengandung alkohol, rempah-rempah atau jeruk nipis.</li>\n<li>Jangan mengonsumsi makanan yang bisa memicu kemerahan di kulit, seperti makanan pedas, minuman panas, atau minuman beralkohol.</li>\n</ul>\n<h3><strong>Efek Samping dan Bahaya Asam Azaleat</strong></h3>\n<p>Asam azaleat dapat menyebabkan area kulit yang diolesi menjadi kering, terkelupas, kemerahan, serta muncul kesemutan atau rasa seperti terbakar. Efek samping lain yang mungkin timbul akibat penggunaan asam azaleat adalah:</p>\n<ul>\n<li>Demam</li>\n<li>Gatal-gatal</li>\n<li>Kulit melepuh</li>\n<li>Iritasi dan pembengkakan</li>\n<li>Perubahan warna kulit</li>\n</ul>\n<p>Hentikan pengobatan dan periksakan ke dokter jika mengalami gejala di atas atau muncul reaksi alergi obat, seperti ruam yang gatal dan bengkak, serta kesulitan bernapas.</p>"}