{"Definisi Polip Rahim": "<p><strong>Polip rahim adalah pertumbuhan jaringan</strong><strong> yang tidak normal</strong> <strong>di lapisan d</strong><strong>inding rahim (endometrium). Sebagian besar polip rahim bersifat jinak, meski beberapa di antaranya dapat berkembang menjadi ganas atau kanker.</strong></p> <p>Polip rahim dapat berbentuk bulat atau lonjong, dengan ukuran mulai dari sebesar biji wijen hingga sebesar bola golf. Benjolan ini dapat bertangkai sehingga terlihat menggantung atau tumbuh melebar pada dinding rahim. Kondisi ini lebih sering dialami oleh wanita yang telah memasuki masa menopause.</p> <p><img class=\"alignnone size-full wp-image-77791\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1516682791/attached_image/polip-rahim-alodokter.jpg\" alt=\"alodokter-polip-rahim\" width=\"650\" height=\"434\"></p>", "Penyebab Polip Rahim": "<p>Penyebab polip rahim belum diketahui secara pasti. Akan tetapi, kondisi ini erat kaitannnya dengan perubahan kadar hormon estrogen. Selain perubahan hormon estrogen, terdapat sejumlah kondisi yang diduga meningkatkan risiko terjadinya polip rahim, yaitu:</p> <ul> <li>Memasuki fase perimenopause dan <a href=\"https://www.alodokter.com/menopause\">menopause</a>.</li> <li>Mengalami <a href=\"https://www.alodokter.com/obesitas\">obesitas</a>.</li> <li>Mengonsumsi obat, seperti <a href=\"https://www.alodokter.com/tamoxifen\">tamoxifen</a>.</li> <li>Memiliki kelainan genetik yang diturunkan, seperti sindrom Lynch atau sindrom Cowden.</li> </ul>", "Gejala Polip Rahim": "<p>Gejala utama polip rahim adalah jadwal menstruasi yang tidak teratur. Selain itu, dapat juga muncul sejumlah gejala berikut:</p> <ul> <li>Siklus <a href=\"https://www.alodokter.com/menstruasi\">menstruasi</a> yang tidak teratur</li> <li>Durasi atau volume menstruasi berlebih (<em>menorrhagia</em>)</li> <li>Perdarahan dari vagina diantara dua siklus menstruasi</li> <li>Muncul flek dan perdarahan setelah menopause</li> <li>Perdarahan setelah berhubungan intim</li> <li>Sulit atau tidak bisa hamil (<a href=\"https://www.alodokter.com/penyebab-infertilitas-wanita-yang-perlu-diketahui\">infertilitas</a>)</li> </ul> <p>Gejala polip rahim bisa bervariasi antara satu wanita dengan wanita yang lain. Ada sebagian penderita yang bahkan tidak merasakan gejala apa pun.</p> <h4><strong>Kapan harus ke dokter</strong></h4> <p>Segera periksakan diri <a href=\"https://www.alodokter.com/cari-dokter/dokter-kandungan\">ke dokter</a> jika mengalami gejala-gejala polip rahim yang telah disebutkan di atas, terutama bila Anda sudah menopause. Pemeriksaan dokter diperlukan agar gangguan ini bisa diatasi sedini mungkin. Dengan begitu, risiko terjadinya komplikasi akibat polip rahim bisa dicegah.</p> <p>Selain itu, wanita yang mengalami obesitas atau sedang mengonsumsi obat untuk kanker payudara, lebih berisiko mengalami polip rahim. Bila Anda termasuk ke dalam kelompok tersebut, lakukan pemeriksaan ke dokter secara berkala untuk mengontrol kondisi Anda.</p>", "Diagnosis Polip Rahim": "<p>Dokter akan menanyakan keluhan dan gejala yang dialami, riwayat penyakit yang pernah diderita pasien juga anggota keluarganya, serta obat-obatan yang sedang dikonsumsi. Dokter juga akan menanyakan hal-hal seputar menstruasi, seperti siklus, durasi, frekuensi, dan volumenya. Pertanyaan seputar kesulitan untuk hamil juga mungkin ditanyakan.</p> <p>Selanjutnya, dokter akan melakukan pemeriksaan fisik lengkap. Untuk memastikan diagnosis, dokter akan melakukan pemeriksaan penunjang, seperti:</p> <ul> <li> <strong>USG transvaginal<br> </strong><a href=\"https://www.alodokter.com/memahami-usg-transvaginal-dan-kondisi-yang-memerlukannya\">USG transvaginal</a> menggunakan sebuah alat berbentuk tongkat (<em>ultrasound inducer</em>) yang dimasukkan ke dalam vagina. Alat ini memancarkan gelombang suara yang kemudian diubah menjadi tampilan visual di layar komputer, untuk melihat kemungkinan adanya kelainan di dalam rahim, seperti polip.</li> <li> <strong>Histeroskopi<br> </strong>Pemeriksaan histereskopi menggunakan alat yang disebut histeroskop. Alat berbentuk selang tipis ini dilengkapi dengan lampu dan kamera di ujungnya. Histeroskop akan dimasukkan ke rahim melalui vagina untuk mendeteksi keberadaan polip.</li> <li> <strong>Biopsi dinding rahim<br> </strong>Pada prosedur ini, dokter akan mengambil sampel jaringan dari dinding rahim. Sampel kemudian diuji lebih lanjut di laboratorium untuk memastikan jenis jaringan, termasuk apakah berpotensi kanker atau tidak.</li> <li> <strong>Kuret<br> </strong><a href=\"https://www.alodokter.com/kuret-ini-yang-harus-anda-ketahui\">Kuretase</a> dilakukan dengan memasukkan tongkat logam dengan ujung berkait akan ke rahim lewat vagina untuk mengambil sampel jaringan. Prosedur ini juga bisa digunakan untuk mengangkat polip.</li> <li> <strong>Sonohisterografi<br> </strong>Sonohisterografi dilakukan dengan bantuan USG dan cairan khusus yang dimasukkan ke rahim melalui kateter. Prosedur ini akan mempermudah dokter melihat apakah terjadi kelainan pada rahim, termasuk pertumbuhan polip.</li> </ul> <p>Sebelum dan sesudah menjalani salah satu dari pemeriksaan penunjang di atas, dokter mungkin akan memberikan obat seperti obat untuk melebarkan serviks, antibiotik, dan obat pereda nyeri.</p>", "Pengobatan Polip Rahim": "<p>Langkah pengobatan polip rahim baru dilakukan bila pasien mengalami gejala yang sangat mengganggu, seperti perdarahan menstruasi yang berlebihan, atau jika polip berpotensi menjadi kanker.</p> <p>Pada polip yang tidak menimbulkan gejala atau yang berukuran kecil, biasanya tidak dilakukan pengobatan khusus. Meski begitu, pasien tetap dianjurkan melakukan pemeriksaan rutin untuk memantau kondisi dan perkembangan polip.</p> <p>Bila polip menimbulkan gangguan, ada sejumlah penanganan yang dapat dilakukan oleh dokter untuk mengatasinya, yaitu:</p> <h4><strong>Pemberian obat-obatan</strong></h4> <p>Obat-obatan untuk menyeimbangkan hormon, seperti progestin dan <em>gonadotropin</em><em> releasing hormone agonist</em>, dapat meredakan gejala polip uteri. Meski begitu, efek ini bersifat sementara. Gejala dapat muncul kembali setelah konsumsi obat dihentikan.</p> <h4><strong>Histeroskopi atau kuretase</strong></h4> <p>Kedua prosedur ini dilakukan untuk mengangkat polip rahim. Efek samping yang bisa terjadi setelah kedua tindakan tersebut adalah kram perut dan perdarahan ringan. Pasien dianjurkan untuk tidak berhubungan intim sekitar 1-2 minggu setelah prosedur dilakukan.</p> <p>Langkah pengobatan ini efektif untuk menangani polip berukuran kecil dan biasa dipilih bila polip rahim dialami oleh wanita hamil atau wanita yang sedang merencanakan kehamilan.</p> <h4><strong>Histeroktomi </strong></h4> <p>Bila polip tidak bisa diangkat dengan metode lain atau jika polip tersebut adalah jaringan kanker, maka <a href=\"https://www.alodokter.com/kenapa-perlu-histerektomi\">histeroktomi</a> perlu dilakukan. Histeroktomi adalah prosedur bedah untuk mengangkat rahim.</p> <p>Meski jarang terjadi, polip bisa tumbuh kembali di kemudian hari. Oleh karena itu, pasien dianjurkan untuk memeriksakan kondisinya secara berkala.</p>", "Pencegahan Polip Rahim": "<p>Karena belum diketahui penyebab pastinya, polip rahim tidak bisa sepenuhnya dicegah. Namun, Anda bisa melakukan beberapa cara berikut untuk menurunkan risiko terjadinya polip:</p> <ul> <li>Menerapkan <a href=\"https://www.alodokter.com/perhatikan-anjuran-makanan-dari-ahli-gizi-berikut\">pola makan sehat</a> dan seimbang dengan gizi cukup.</li> <li>Melakukan olahraga secara rutin, setidaknya 3 kali seminggu.</li> <li>Menjaga <a href=\"https://www.alodokter.com/cara-menurunkan-berat-badan-secara-realistis\">berat badan ideal</a>.</li> <li>Melakukan pemeriksaan berkala ke dokter, terutama jika memiliki kelainan genetik tertentu, seperti sindrom Lynch atau sindrom Cowden.</li> </ul>"}