{"Definisi Asites": "<p><strong><em>Ascites</em></strong><strong> atau asites adalah penumpukan cairan di dalam rongga antara </strong><strong>selaput yang melapisi dinding </strong><strong>perut dan organ</strong><strong> dalam tubuh. Rongga ini disebut </strong><strong>rongga peritoneal. Penumpukan cairan </strong><strong>di rongga peritoneal</strong><strong> akan menyebabkan perut membesar. </strong></p>\n<p>Asites paling sering disebabkan oleh penyakit hati dan kurangnya protein (albumin). Albumin adalah salah satu jenis protein yang berfungsi untuk mengikat cairan. Saat tubuh kekurangan albumin atau <a href=\"https://www.alodokter.com/hypoalbuminemia\" target=\"_blank\">hipoalbuminemia</a>, maka cairan yang ada di dalam sel akan bocor ke jaringan sekitar, termasuk ke rongga peritoneal.</p>\n<a><img class=\"alignnone size-full wp-image-1101472\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1598790984/attached_image/asites-0-alodokter.jpg\" alt=\"Asites - alodokter\" width=\"650\" height=\"434\"></a>\n<p>Penumpukan cairan tersebut akan menyebabkan munculnya beragam gejala, termasuk nyeri perut, kembung, dan perut membesar.</p>", "Penyebab Asites": "<p>Organ yang ada di dalam perut terbungkus oleh kantong atau membran yang disebut peritoneum. Normalnya, rongga peritoneal (rongga di dalam peritoneum) hanya berisi sedikit cairan. Pada wanita, rongga peritoneal bisa berisi sekitar 20 ml cairan, tergantung pada siklus menstruasi yang dimilikinya.</p>\n<p><em>Ascites</em> terjadi saat jumlah cairan yang ada di dalam rongga peritoneal ini lebih dari 25 ml. Kondisi ini sering disebabkan oleh penyakit hati atau penurunan jumlah dan produksi albumin.</p>\n<p>Penyakit hati akan menyebabkan terjadinya peningkatan tekanan pembuluh darah vena hati yang selanjutnya meningkatkan risiko keluarnya cairan dari pembuluh darah ke jaringan sekitar, termasuk rongga peritoneal.</p>\n<p>Di bawah ini adalah beberapa penyakit hati yang bisa memicu timbulnya asites:</p>\n<ul>\n<li>\n<strong>Sirosis<br>\n</strong><a href=\"https://www.alodokter.com/sirosis\" target=\"_blank\">Sirosis</a> adalah kemunculan jaringan parut di hati yang menyebabkan penurunan fungsi hati atau gagal hati.</li>\n<li>\n<strong>Gagal hati akut<br>\n</strong><a href=\"https://www.alodokter.com/gagal-hati\" target=\"_blank\">Gagal hati</a> akut akibat cedera pada sel hati yang bisa disebabkan oleh efek samping obat atau <a href=\"https://www.alodokter.com/penyalahgunaan-napza\" target=\"_blank\">penyalahgunaan NAPZA</a>.</li>\n<li>\n<strong><em>Budd-Chiari syndrome<br>\n</em></strong>Sindrom ini disebabkan oleh sumbatan pada vena hati, sehingga terjadi peningkatan tekanan darah di hati (hipertensi portal).</li>\n<li>\n<strong>Kanker hati<br>\n</strong><a href=\"https://www.alodokter.com/kanker-hati\" target=\"_blank\">Kanker hati</a> dapat membuat peritonium berlubang atau meningkatkan tekanan hati sehingga cairan masuk ke rongga peritoneal.</li>\n</ul>\n<p>Selain beberapa penyakit hati di atas, ada beberapa penyakit lain yang dapat memicu timbulnya asites, yaitu:</p>\n<p><strong>1. Sindrom nefrotik<br>\n</strong><a href=\"https://www.alodokter.com/sindrom-nefrotik\" target=\"_blank\">Sindrom nefrotik</a> terjadi ketika ginjal mengalami kerusakan, sehingga protein yang harusnya tetap ada di tubuh bisa ikut keluar melalui urine. Kurangnya jumlah protein kemudian memicu turunnya tekanan onkotik yang selanjutnya memicu bocor atau keluarnya cairan dari dalam sel.</p>\n<p><strong>2. Gagal jantung<br>\n</strong><a href=\"https://www.alodokter.com/gagal-jantung\" target=\"_blank\">Gagal jantung</a> terjadi akibat ketidakmampuan otot jantung untuk memompa cairan dan darah ke seluruh tubuh. Kondisi ini dapat membuat cairan kembali ke paru-paru atau organ lain serta bocor ke rongga peritoneal.</p>\n<p><strong>3. Gangguan pankreas<br>\n</strong>Gangguan pankreas yang bisa meningkatkan risiko terjadinya <em>ascites</em> adalah <a href=\"https://www.alodokter.com/pankreatitis-akut\" target=\"_blank\">pankreatitis akut</a> dan <a href=\"https://www.alodokter.com/pankreatitis-kronis\" target=\"_blank\">pankreatitis kronis</a>. Pankreatis kronis dapat menyebabkan malnutrisi, misalnya kurangnya protein. Kondisi ini kemudian menyebabkan penurunan tekanan onkotik yang selanjutnya menyebabkan kebocoran cairan ke jaringan sekitar, termasuk ke rongga peritoneal dan menyebabkan ascites.</p>\n<p><strong>4. Iritasi pada peritoneum<br>\n</strong>Iritasi pada peritoneum akibat kanker atau infeksi dapat menyebabkan cairan bocor ke dalam rongga peritoneal.</p>\n<p><strong>5.Penyakit pada indung telur (ovarium)<br>\n</strong>Kanker atau tumor jinak pada ovarium, seperti <em>Meigs syndrome</em> juga dapat membuat iritasi pada peritonium yang menyebabkan kebocoran cairan ke rongga peritoneal.</p>\n<p>Meskipun jarang terjadi, asites juga dapat timbul pada penderita <a href=\"https://www.alodokter.com/hipotiroidisme\" target=\"_blank\">hipotiroidisme</a> yang belum diobati.</p>", "Gejala Asites": "<p>Gejala dan keluhan yang timbul saat seseorang mengalami <em>ascites</em> bisa muncul secara bertahap atau tiba-tiba. Hal ini tergantung pada penyebab yang mendasari terjadinya asites. Namun, saat seseorang mengalami asites, biasanya akan muncul beberapa gejala berikut ini:</p>\n<ul>\n<li>Perut yang terlihat membesar dan membengkak seperti balon</li>\n<li>Muncul <a href=\"https://www.alodokter.com/perut-kembung\" target=\"_blank\">rasa kembung</a>\n</li>\n<li>Mual atau muntah</li>\n<li><a href=\"https://www.alodokter.com/sakit-perut\" target=\"_blank\">Sakit perut</a></li>\n<li>Sesak napas, terutama pada saat berbaring</li>\n<li><a href=\"https://www.alodokter.com/gangguan-pencernaan\" target=\"_blank\">Gangguan pencernaan</a></li>\n<li>Sensasi rasa terbakar di dada (<em>heartburn</em>) akibat naiknya asam lambung</li>\n<li>Peningkatan berat badan</li>\n</ul>\n<p>Selain gejala yang telah disebutkan di atas, penderita asites juga bisa mengalami pembengkakan pada tungkai dan pergelangan kaki, pembengkakan pada pembuluh darah vena yang ada di anus (wasir), &nbsp;demam, dan hilangnya nafsu makan</p>\n<h4><strong>Kapan harus ke dokter</strong></h4>\n<p>Lakukan pemeriksaan ke dokter jika mengalami gejala di atas, karena asites biasanya merupakan gejala dari penyakit atau kondisi lain. Deteksi dini penyebab asites dapat membantu dokter untuk mengobati penyakit yang mendasarinya, sebelum penyakit tersebut bertambah parah.</p>\n<p>Segera <a href=\"https://www.alodokter.com/cari-dokter/dokter-penyakit-dalam\" target=\"_blank\">ke dokter</a> jika mengalami gejala yang mengarah ke penyakit hati, seperti demam, feses berdarah atau berwarna hitam, darah pada muntah, kulit mudah memar dan berdarah, linglung, penurunan kesadaran, atau kulit dan bagian putih mata menjadi kekuningan (<a href=\"https://www.alodokter.com/penyakit-kuning\" target=\"_blank\">penyakit kuning</a>).</p>", "Diagnosis Asites": "<p>Dokter akan menanyakan keluhan yang dirasakan dan riwayat kesehatan pasien. Selanjutnya dokter akan melakukan pemeriksaan pada perut, termasuk dengan melihat bentuk perut pasien saat duduk atau berdiri, serta memeriksa pergerakan dan bunyi perut.</p>\n<p>Untuk mengetahui seberapa banyak cairan yang menumpuk dan mencari tahu penyebab asites, dokter dapat meminta pasien untuk menjalani pemeriksaan penunjang, seperti:</p>\n<ul>\n<li>Tes pemindaian, seperti <a href=\"https://www.alodokter.com/lebih-jauh-tentang-usg\" target=\"_blank\">USG</a>, CT scan, atau <a href=\"https://www.alodokter.com/mri-ini-yang-harus-anda-ketahui\" target=\"_blank\">MRI</a>, untuk melihat keberadaan dan jumlah cairan berlebih, sekaligus memeriksa penyebab yang mendasari asites</li>\n<li>\n<a href=\"https://www.alodokter.com/kenali-jenis-dan-fungsi-tes-darah\" target=\"_blank\">Tes darah</a>, untuk memeriksa fungsi hati, fungsi ginjal, kadar elektrolit, dan kadar albumin di dalam darah</li>\n<li>\n<em>Paracentesis </em>dengan mengambil sampel cairan dari rongga perut<em>,</em> untuk mengetahui jumlah sel darah merah dan putih, memeriksa kadar albumin (protein), amilase, dan glukosa, serta melihat keberadaan partikel penyakit, seperti infeksi atau kanker</li>\n<li>Angiografi, untuk memeriksa aliran darah terutama pada vena hati</li>\n<li>Laparoskopi, untuk memeriksa kondisi organ di dalam perut</li>\n</ul>", "Pengobatan Asites": "<p>Pengobatan asites bertujuan untuk mengatasi keluhan, mengurangi penumpukan cairan, dan mengobati penyakit yang menjadi penyebab yang mendasarinya. Metode pengobatan yang bisa dilakukan oleh dokter bisa berbeda-beda, tergantung pada kondisi dan penyebabnya.</p>\n<p>Ada beberapa pilihan pengobatan yang bisa diberikan oleh dokter, yaitu:</p>\n<h4><strong>Pemberian obat-obatan</strong></h4>\n<p>Obat-obatan berfungsi untuk mengurangi cairan berlebih di dalam tubuh dan mengobati penyebab asites. Berikut adalah beberapa obat jenis yang dapat digunakan untuk mengobati asites:</p>\n<ul>\n<li>\n<a href=\"https://www.alodokter.com/diuretik\" target=\"_blank\">Diuretik</a>, untuk meningkatkan pengeluaran cairan dan garam dari tubuh sehingga mengurangi keluhan dan tekanan pada vena hati</li>\n<li>\n<a href=\"https://www.alodokter.com/perawatan-kemoterapi-dan-efek-sampingnya\" target=\"_blank\">Kemoterapi</a>, untuk membunuh sel kanker jika asites disebabkan oleh kanker</li>\n<li>\n<a href=\"https://www.alodokter.com/antibiotik\" target=\"_blank\">Antibiotik</a>, untuk mencegah atau mengobati infeksi, terutama jika asites dipicu oleh adanya infeksi bakteri</li>\n</ul>\n<h4><strong>Tindakan medis dan operasi</strong></h4>\n<p>Tindakan medis khusus hingga operasi dapat dilakukan untuk menangani penyakit yang menyebabkan asites sekaligus membuang penumpukan cairan berlebih di rongga perut. Beberapa prosedur medis yang bisa dilakukan adalah:</p>\n<ul>\n<li>\n<em>Paracentesis</em>, untuk mengeluarkan cairan berlebih dari dalam rongga perut</li>\n<li>Operasi <em>transjugular intrahepatic portosystemic shunts </em>(TIPS), untuk mengurangi tekanan pada vena</li>\n<li>Pembedahan, untuk membuang jaringan kanker</li>\n<li>\n<a href=\"https://www.alodokter.com/ketahui-tahap-tahap-prosedur-transplantasi-hati\" target=\"_blank\">Transplantasi hati</a>, untuk mengobati asites yang disebabkan oleh kerusakan hati yang sangat parah</li>\n</ul>\n<h4><strong>Pengobatan secara mandiri</strong></h4>\n<p>Penanganan secara mandiri dilakukan untuk menunjang efektivitas obat dalam membuang timbunan air dari rongga peritoneal, mencegah penyerapan cairan secara berlebihan, sekaligus mencegah kerusakan lebih jauh pada organ yang bermasalah. Penanganan mandiri yang dapat dilakukan adalah:</p>\n<ul>\n<li>Menghindari konsumi minuman beralkohol, untuk mengurangi risiko bertambah parahnya kerusakan hati</li>\n<li>Membatasi konsumsi garam, untuk mengurangi penyerapan cairan tubuh,</li>\n<li>Membatasi jumlah cairan yang boleh diminum sesuai anjuran dokter</li>\n</ul>", "Komplikasi Asites": "<p>Asites yang tidak segera ditangani dapat menimbulkan komplikasi berupa:</p>\n<ul>\n<li>Infeksi pada cairan dalam rongga perut atau <em>spontaneous bacterial peritonitis</em> (SBP)</li>\n<li>Sindrom hepatorenal atau gagal ginjal akibat kerusakan hati parah</li>\n<li>\n<a href=\"https://www.alodokter.com/malnutrisi-energi-protein\" target=\"_blank\">Malnutrisi</a> protein dan penurunan berat badan akibat sulit makan dan minum</li>\n<li>Kesulitan bernapas akibat cairan yang menekan otot diafragma</li>\n<li>Penumpukan cairan di sekitar paru atau <a href=\"https://www.alodokter.com/efusi-pleura\" target=\"_blank\">efusi pleura</a>\n</li>\n<li>Penurunan kesadaran akibat ensefalopati hepatik</li>\n<li>Usus menonjol di pusar atau <a href=\"https://www.alodokter.com/hernia-umbilikalis\" target=\"_blank\">hernia umbilikalis</a> dan usus menonjol di selangkangan <a href=\"https://www.alodokter.com/hernia-inguinalis\" target=\"_blank\">hernia inguinalis</a>\n</li>\n</ul>", "Pencegahan Asites": "<p>Asites sulit dicegah. Namun, Anda dapat menjalani gaya hidup sehat untuk mencegah penyakit yang bisa menyebabkan asites. Berikut ini adalah beberapa gaya hidup sehat yang Anda dapat terapkan untuk mencegah asites:</p>\n<ul>\n<li>Tidak minum alkohol maupun menggunakan NAPZA</li>\n<li>Menjaga <a href=\"https://www.alodokter.com/memahami-kalkulator-berat-badan-ideal\" target=\"_blank\">berat badan ideal</a>\n</li>\n<li>Berolahraga secara teratur</li>\n<li>Menjalani vaksinasi hepatitis B dan vaksin HPV</li>\n<li>Mengurangi konsumsi garam</li>\n<li>Minum <a href=\"https://www.alodokter.com/manfaat-minum-air-mineral-untuk-kesehatan\" target=\"_blank\">air putih</a> yang cukup</li>\n<li>Tidak berganti-ganti pasangan seksual</li>\n<li>Menggunakan kondom untuk mencegah <a href=\"https://www.alodokter.com/penyakit-menular-seksual-pms\" target=\"_blank\">infeksi menular seksual</a>\n</li>\n<li>Menggunakan obat-obatan sesuai resep dokter</li>\n</ul>\n<h4></h4>"}