{"nitrogliserin": "<p><strong>Nitrogliserin atau glyceryl trinitrate (GTN) adalah</strong>&nbsp;<strong>obat yang digunakan untuk mengurangi dan mencegah angina </strong><strong>(nyeri dada)</strong><strong>&nbsp; akibat penyakit jantung koroner. Nitrogliserin tidak menyembuhkan penyebab angina.</strong></p> <p>Nitrogliserin merupakan obat golongan nitrat yang bekerja dengan cara <a href=\"https://www.alodokter.com/vasodilator\">melebarkan pembuluh darah</a>, serta meningkatkan pasokan darah dan oksigen ke otot jantung. Obat ini tersedia dalam bentuk tablet minum, tablet sublingual, dan suntik.</p> <a><img class=\"alignnone size-full wp-image-999273\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1589781276/attached_image/nitrogliserin-0-alodokter.jpg\" alt=\"Nitrogliserin - alodokter\" width=\"650\" height=\"478\"></a> <p><strong>Merek dagang nitrogliserin</strong>:&nbsp;DBL Glyceryl Trinitrate Concentrate Injection, Glyceryl Trinitrate, NTG, Nitral, dan Nitrokaf Retard.</p> <h3><strong>Apa itu Nitrogliserin?&nbsp;</strong></h3> <table> <tbody> <tr> <td width=\"143\">Golongan</td> <td width=\"456\"><a href=\"https://www.alodokter.com/nitrat\" target=\"_blank\">Nitrat</a></td> </tr> <tr> <td width=\"143\">Kategori</td> <td width=\"456\">Obat resep</td> </tr> <tr> <td width=\"143\">Manfaat</td> <td width=\"456\">Meredakan dan mencegah serangan <a href=\"https://www.alodokter.com/angina-pektoris\" target=\"_blank\">angina</a> pada penderita penyakit jantung koroner</td> </tr> <tr> <td width=\"143\">Digunakan oleh</td> <td width=\"456\">Dewasa</td> </tr> <tr> <td width=\"143\">Nitrogliserin untuk ibu hamil dan menyusui</td> <td width=\"456\"> <strong>Kategori C: </strong>Studi pada binatang percobaan memperlihatkan adanya efek samping terhadap janin, namun belum ada studi terkontrol pada wanita hamil. Obat hanya boleh digunakan jika besarnya manfaat yang diharapkan melebihi besarnya risiko terhadap janin. <p>Nitrogliserin belum diketahui dapat diserap melalui ASI atau tidak. Bila Anda sedang menyusui, jangan menggunakan obat ini tanpa memberi tahu dokter.</p> </td> </tr> <tr> <td width=\"143\">Bentuk obat</td> <td width=\"456\">Tablet minum, tablet sublingual, suntik.</td> </tr> </tbody> </table> <h3><strong>Peringatan Sebelum Menggunakan Nitrogliserin:&nbsp;</strong></h3> <ul> <li>Beri tahu dokter jika Anda memiliki riwayat alergi terhadap obat ini.</li> <li>Jangan menggunakan nitrogliserin jika Anda sedang menggunakan obat riociguat atau <a href=\"https://www.alodokter.com/sildenafil\">sildelnafil</a> </li> <li>Jangan menggunakan nitrogliserin jika Anda pernah atau sedang mengalami serangan jantung, gagal jantung, <a href=\"https://www.alodokter.com/cedera-kepala\">cedera kepala</a>, anemia berat, glaukoma, atau <a href=\"https://www.alodokter.com/hipotensi\">hipotensi</a>.</li> <li>Beri tahu dokter jika Anda menderita penyakit ginjal, penyakit tiroid, gangguan fungsi hati, atau <a href=\"https://www.alodokter.com/lemah-jantung\">kardiomiopati</a>.</li> <li>Jangan mengemudikan kendaraan atau mengoperasikan alat berat selama menjalani pengobatan dengan nitrogliserin, karena obat ini dapat menyebabkan pusing dan sakit kepala.</li> <li>Beri tahu dokter jika Anda sedang hamil, menyusui, atau merencanakan kehamilan.</li> <li>Beri tahu dokter jika Anda sedang menggunakan obat-obatan lain, termasuk siplemen, atau produk herbal.</li> <li>Beri tahu dokter jika Anda sedang merencanakan operasi, termasuk operasi gigi.</li> <li>Segera temui dokter jika mengalami reaksi alergi obat atau overdosis setelah menggunakan obat ini.</li> </ul> <h3> <strong>Dosis dan Aturan Pakai&nbsp;</strong><strong>Nitrogliserin</strong> </h3> <p>Dosis nitrogliserin berbeda-beda pada tiap pasien. Berikut ini adalah dosis nitrogliserin berdasarkan bentuk obat, baik untuk pemulihan ataupun pencegahan:</p> <p><strong>Tablet minum</strong></p> <ul> <li>Angina: 2,5–6,5 mg, 3–4 kali sehari. Dosis maksimal 26 mg, 4 kali sehari</li> </ul> <p><strong>Tablet sublingual</strong></p> <ul> <li>Angina : 300–600 mcg diletakkan persis di bawah lidah. Dosis dapat diulangi setiap 5 menit, maksimal 3 kali konsumsi. Jika setelah 15 menit angina tidak kunjung mereda, segera ke rumah sakit.</li> </ul> <p>Tablet minum digunakan untuk tujuan jangka panjang dalam mencegah angina. &nbsp;Tablet sublingual umumnya digunakan saat terjadi serangan angina atau untuk mencegah angina saat melakukan kegiatan, seperti olahraga. Tablet sublingual memiliki efek kerja yang lebih cepat.</p> <p>Nitrogliserin suntik akan diberikan oleh dokter di rumah sakit. Dosisnya akan disesuaikan dengan kondisi pasien. Suntikan hanya boleh diberikan oleh dokter atau petugas medis di bawah pengawasan dokter.</p> <h3> <strong>Cara Mengonsumsi </strong><strong>Nitrogliserin</strong> <strong>dengan Benar</strong> </h3> <p>Ikuti anjuran&nbsp;<a href=\"https://www.alodokter.com/cari-dokter/dokter-jantung\">dokter</a> dan&nbsp;baca petunjuk yang tertera pada kemasan obat sebelum menggunakan nitrogliserin. Jangan menambah atau mengurangi dosis tanpa berkonsultasi dulu dengan dokter.</p> <p>Obat ini umumnya digunakan saat penderita terkena angina atau beberapa saat sebelum melakukan aktivitas fisik, misalnya berolahraga.</p> <p>Jika Anda mengonsumsi nitrogliserin dalam bentuk tablet sublingual, letakkan obat di bawah lidah secara utuh dan biarkan hingga larut. Namun, jika Anda diberikan tablet minum, telan secara utuh langsung dengan bantuan air putih. Disarankan untuk mengonsumsi nitrogliserin tablet pada waktu yang sama setiap harinya.</p> <p>Simpan obat ini dalam suhu ruangan. Hindarkan dari paparan sinar matahari langsung, dan jauhkan dari jangkauan anak.</p> <h3><strong>Interaksi Nitrogliserin dengan Obat Lain</strong></h3> <p>Ada beberapa efek interaksi obat yang dapat terjadi jika nitrogliserin digunakan bersama obat-obatan lain, di antaranya:</p> <ul> <li>Peningkatan risiko terjadinya hipotensi efek samping yang fatal, jika digunakan bersama obat golongan inhibitor fosfodiesterase tipe 5 (PDE5), seperti avanafil,&nbsp;sildenafil, <a href=\"https://www.alodokter.com/tadalafil\">tadalafil</a>, dan vardenafil</li> <li>Peningkatan risiko terjadinya hipotensi dan efek samping yang fatal jika digunakan bersama riociguat</li> <li>Peningkatan risiko terjadinya&nbsp;<a href=\"https://www.alodokter.com/methemoglobinemia\">methemoglobinemia</a> jika digunakan bersama prilocaine</li> <li>Penurunan efektivitas obat jika digunakan bersama obat-obatan antidepresan, seperti&nbsp;<a href=\"https://www.alodokter.com/amitriptyline\">amitriptyline</a>, desipramine, atau doxepine</li> </ul> <h3> <strong>Efek Samping dan Bahaya </strong><strong>Nitrogliserin</strong> </h3> <p>Nitrogliserin berpotensi menyebabkan sejumlah efek samping, di antaranya:</p> <ul> <li>Pusing atau sakit kepala</li> <li>Mual dan muntah</li> <li><a href=\"https://www.alodokter.com/aritmia\">Detak jantung tidak teratur&nbsp;</a></li> <li>Mulut kering</li> <li>Penglihatan kabur</li> <li>Merasa melayang atau lemas</li> </ul> <p>Lakukan pemeriksaan ke dokter jika keluhan yang disebutkan di atas tidak kunjung mereda atau semakin buruk. Segera ke dokter jika Anda mengalami&nbsp;<a href=\"https://www.alodokter.com/alergi-obat\">reaksi alergi obat </a>atau mengalami efek samping yang lebih serius, seperti:</p> <ul> <li>Pusing hebat</li> <li>Penghilatan buram</li> <li>Pucat dan keringat dingin</li> <li>Napas pendek</li> <li><a href=\"https://www.alodokter.com/pingsan\">Pingsan</a></li> </ul>"}