{"Definisi Herpes": "<p>Herpes merupakan nama kelompok virus herpesviridae yang dapat menginfeksi manusia. Infeksi virus herpes dapat ditandai dengan munculnya lepuhan kulit dan kulit kering. Jenis virus herpes yang paling terkenal adalah herpes simplex virus atau HSV. Herpes simplex dapat menyebabkan infeksi pada daerah mulut, wajah, dan kelamin (herpes genitalia).</p>\n<a><img class=\"alignnone size-full wp-image-1104312\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1595221770/attached_image/herpes-0-alodokter.jpg\" alt=\"herpes - alodokter\" width=\"650\" height=\"433\"></a>\n<p>Pembagian kelompok virus herpesviridae adalah sebagai berikut:</p>\n<ul>\n<li>\n<strong>Alfa herpesvirus.</strong> Kelompok virus ini memiliki siklus hidup untuk menggandakan diri yang pendek, serta berpotensi menjadi tersembunyi dan infeksi muncul kembali (infeksi laten) di sel saraf. Contoh alfa herpesvirus adalah HSV tipe 1 dan 2, serta virus varicella-zoster.</li>\n<li>\n<strong>Beta herpesvirus.</strong> Kelompok virus ini memiliki siklus hidup untuk menggandakan diri yang panjang dan infeksi virus ini berjalan lambat dalam tubuh manusia. Contoh beta herpesvirus adalah cytomegalovirus, serta herpesvirus 6 dan 7.</li>\n<li>\n<strong>Gamma herpesvirus.</strong> Contohnya adalah Epstein-Barr virus dan human herpesvirus 8.</li>\n</ul>", "Tahapan Infeksi Herpes": "<p>Infeksi herpes yang muncul biasanya terjadi dalam beberapa tahapan. Rincian tahapan infeksi herpes adalah sebagai berikut:</p>\n<ul>\n<li>\n<strong>Stadium primer. </strong>Stadium primer terjadi pada hari kedua hingga kedelapan setelah terjadinya infeksi herpes. Gejala yang muncul adalah blister (kulit yang melepuh) berukuran kecil, namun menyakitkan. Blister biasanya berisi cairan berwarna bening atau keruh, dan dapat pecah serta menimbulkan luka terbuka. Daerah di sekitar blister akan berwarna kemerahan.</li>\n<li>\n<strong>Stadium laten. </strong>Pada stadium ini, gejala herpes seperti blister dan koreng akan mereda. Tetapi pada stadium ini, sebetulnya virus sedang menyebar ke saraf dekat saraf tulang belakang melalui kulit.</li>\n<li>\n<strong>Stadium peluruhan.</strong> Pada stadium ini, virus mulai berkembang biak pada ujung-ujung saraf organ tubuh. Jika ujung saraf yang terinfeksi terletak pada organ tubuh yang menghasilkan cairan, seperti testis atau vagina, virus herpes dapat terkandung dalam cairan tubuh seperti semen dan lendir Biasanya tidak terjadi gejala yang terlihat, namun sebenarnya sedang terjadi perkembangbiakan virus di dalam tubuh.</li>\n<li>\n<strong>Stadium rekurensi (muncul kembali).</strong> Pada stadium ini, blister pada kulit yang terjadi di stadium pertama dapat muncul kembali. Biasanya tidak separah lepuhan dan koreng yang sebelumnya. Gejala yang umumnya muncul pada stadium rekurensi ini adalah gatal, kesemutan, dan nyeri di daerah yang terkena infeksi pada stadium pertama.</li>\n</ul>", "Virus Penyebab dan Gejala Herpes": "<p>Artikel ini akan fokus membahas kelompok alfa herpesvirus yang paling sering menyebabkan infeksi.</p>\n<p><strong>HSV 1</strong></p>\n<p>Herpes simplex virus tipe 1 (HSV 1) merupakan virus yang dapat menyebar dengan cepat, dan umumnya menyebabkan herpes oral (mulut). Akan tetapi HSV 1 juga dapat menyebabkan terjadinya herpes kelamin (genital) jika menyebar dari mulut ke alat kelamin pada saat melakukan hubungan seksual melalui oral. HSV 1 dapat menular melalui kontak langsung sederhana dari penderita herpes ke orang yang sehat. Contohnya adalah lewat berciuman (termasuk saat <a href=\"https://www.alodokter.com/Setidaknya-ada-4-Bahaya-Bila-Bayi-Dicium\" target=\"_blank\">mencium bayi</a>), berbagai pakai peralatan makan atau lipstik dan kosmetik. HSV 1 bahkan dapat ditularkan dari seseorang yang mengalami infeksi HSV 1 namun tanpa gejala.</p>\n<p>Gejala yang dapat ditimbulkan oleh infeksi HSV 1 atau herpes oral adalah:</p>\n<ul>\n<li>Diawali dengan demam, nyeri otot, dan lemas.</li>\n<li>Muncul rasa nyeri, gatal, rasa terbakar atau ditusuk pada tempat infeksi.</li>\n<li>Kemudian timbul blister, yaitu lesi kulit seperti melepuh yang pecah dan mengering dalam beberapa hari.</li>\n<li>Blister yang pecah tersebut mengakibatkan luka dengan rasa nyeri. Bila terjadi di mulut, bisa mengganggu makan.</li>\n</ul>\n<p><strong>HSV 2</strong></p>\n<p>Herpes simplex virus tipe 2 (HSV 2) merupakan penyebab penyakit <a href=\"https://www.alodokter.com/herpes-genital\">herpes genital</a>. Virus ini menyebar melalui kontak dengan luka pada penderita herpes, misalnya saat hubungan seksual. Selain itu, HSV 2 juga dapat ditularkan dari ibu kepada bayinya pada saat persalinan.</p>\n<p>Baik HSV 1 maupun HSV 2 dapat menjadi infeksi laten di sel saraf dan berisiko muncul kembali saat seseorang mengalami demam, cedera, stres, dan menstruasi. HSV 2 sendiri dapat lebih mudah menginfeksi seseorang jika:</p>\n<ul>\n<li>Berjenis kelamin perempuan.</li>\n<li>Bergonta-ganti pasangan seksual.</li>\n<li>Memiliki sistem kekebalan tubuh yang rendah.</li>\n<li>Sedang mengalami penyakit menular seksual selain herpes.</li>\n<li>Melakukan hubungan seksual di usia muda.</li>\n</ul>\n<p>Beberapa gejala yang umumnya muncul pada penderita herpes genital, antara lain:</p>\n<ul>\n<li>Gatal.</li>\n<li>Sakit pada saat buang air kecil.</li>\n<li>Keluarnya cairan dari vagina.</li>\n<li>Munculnya benjolan di selangkangan.</li>\n<li>Munculnya koreng yang menyakitkan pada kemaluan, pantat, anus, atau paha.</li>\n<li>Pada pria, herpes dapat menyebabkan <a href=\"https://www.alodokter.com/kenali-berbagai-penyebab-kulit-penis-kering\" target=\"_blank\">kulit penis kering</a>, perih, dan gatal.</li>\n</ul>\n<p><strong>VZV</strong></p>\n<p>Varicella-zoster virus (VZV) merupakan virus kelompok alfa herpesviridae yang menjadi penyebab <a href=\"https://www.alodokter.com/cacar-air\">cacar air</a> dan cacar ular (<a href=\"https://www.alodokter.com/herpes-zoster\">herpes zoster</a>). Cacar air terjadi ketika virus varicella-zoster menginfeksi seorang anak pertama kali. Sedangkan herpes zoster terjadi ketika cacar air yang diderita seseorang sudah sembuh namun di tubuh orang tersebut masih ada virus varicella-zoster yang bersifat laten dan muncul kembali.</p>\n<p>VZV utamanya menular melalui kontak langsung dengan penderita cacar air. Virus ini dapat menimbulkan bintil pada kulit penderita (vesikel) yang berisi cairan dan dapat menjadi perantara penularan virus. Selain itu, VZV juga dapat menular melalui percikan ludah, yaitu pada saat penderita cacar air bersin atau batuk.</p>\n<p>Seseorang lebih mudah terkena infeksi virus varicella-zoster jika:</p>\n<ul>\n<li>Berusia di bawah 12 tahun.</li>\n<li>Mengalami permasalahan sistem imun, baik akibat penyakit maupun obat-obatan.</li>\n<li>Pernah mengalami kontak langsung dengan penderita cacar air.</li>\n<li>Bekerja atau beraktivitas di sekolah atau fasilitas khusus anak-anak.</li>\n<li>Tinggal bersama anak-anak.</li>\n</ul>\n<p>Jika seseorang pernah mengalami cacar air sebelumnya dan sembuh, risiko orang tersebut untuk mengalami cacar air kembali berkurang karena adanya kekebalan. Kekebalan tubuh terhadap virus varicella-zoster juga dapat diperoleh melalui vaksinasi. Seorang ibu hamil yang memiliki kekebalan terhadap VZV dapat memberikan kekebalannya kepada janin melalui transfer antibodi. Kekebalan janin yang diperoleh dengan cara tersebut dapat bertahan sekitar 3 bulan sejak lahir.</p>\n<p>Herpes zoster dapat terjadi pada siapa saja yang pernah mengalami cacar air. Akan tetapi seseorang dapat lebih mudah terkena herpes zoster jika:</p>\n<ul>\n<li>Berusia 60 tahun ke atas.</li>\n<li>Sedang menjalani pengobatan <a href=\"https://www.alodokter.com/cari-rumah-sakit/onkologi/kemoterapi\">kemoterapi</a> atau radioterapi.</li>\n<li>Sedang menjalani pengobatan yang dapat memengaruhi atau melemahkan sistem imun (imunosupresan).</li>\n<li>Menderita penyakit yang dapat melemahkan sistem imun seperti <a href=\"https://www.alodokter.com/hiv-aids\">HIV/AIDS</a> atau kanker.</li>\n</ul>\n<p>Gejala cacar air dimulai dengan ruam kulit berisi cairan (vesikel) yang terasa gatal. Vesikel yang muncul dapat diikuti dengan adanya gejala lain, seperti demam, hilangnya nafsu makan dan sakit kepala. Virus tersebut sudah berada di dalam tubuh penderita selama 7-21 hari sebelum dapat menimbulkan ruam dan gejala lainnya. Penderita sudah dapat menularkan virus varicella-zoster ke orang lain sejak 48 jam sebelum munculnya ruam.</p>\n<p>Jika penderita cacar air yang sudah sembuh kemudian mengalami herpes zoster, gejala yang muncul biasanya berupa rasa nyeri dan panas pada kulit di salah satu sisi bagian tubuh, sesuai dengan penjalaran saraf tempat VZV bersembunyi. Nyeri dan panas di bagian tersebut akan diikuti dengan munculnya ruam kemerahan, membentuk lepuhan (blister) berisi air dan gatal.</p>", "Diagnosis Herpes": "<p>Herpes dapat didiagnosis melalui pemeriksaan fisik. Pada pemeriksaan fisik, dokter akan mengecek koreng yang terbentuk akibat herpes serta menanyakan gejala yang muncul pada pasien. Selain itu, untuk membantu diagnosis herpes agar lebih akurat, dapat dilakukan pemeriksaan tambahan, seperti:</p>\n<ul>\n<li>\n<strong>Kultur virus herpes simplex. </strong>Kultur virus herpes bertujuan untuk mendiagnosis adanya virus herpes. Kultur virus herpes dilakukan dengan cara mengusap area kulit atau genital yang terinfeksi, mengambil cairan genital atau cairan tubuh lainnya yang diduga mengalami herpes untuk kemudian diperiksa di laboratorium.</li>\n<li>\n<strong>Tes antibodi.</strong> Tes antibodi spesifik virus HSV 1 dan HSV 2 dapat dilakukan untuk mendeteksi adanya infeksi primer herpes, namun tidak dapat mendeteksi infeksi herpes rekuren. Tes antibodi dilakukan dengan mengambil sampel darah dari tubuh, kemudian dianalisis di lab untuk dicek keberadaan antibodi spesifik HSV 1 ataupun HSV 2. Perlu diingat bahwa tubuh memerlukan waktu sekitar 12-16 minggu untuk membentuk antibodi anti HSV 1 atau HSV 2, setelah virus HSV masuk ke dalam tubuh pertama kali. Tes antibodi HSV 1 dan HSV 2 sangat membantu diagnosis, terutama jika pasien tidak mengalami koreng atau pelepuhan pada kulit.</li>\n</ul>", "Pengobatan Herpes": "<p>Fokus pengobatan herpes adalah untuk menghilangkan blister, serta untuk mencegah penyebaran herpes, meskipun koreng dan lepuhan akibat herpes dapat hilang dengan sendirinya tanpa pengobatan khusus. Selain itu, pemberian obat-obatan antivirus juga dapat mengurangi komplikasi akibat herpes. Beberapa obat-obatan antivirus yang dapat digunakan, antara lain adalah:</p>\n<ul>\n<li>\n<em><a href=\"https://www.alodokter.com/acyclovir-oral\">Acyclovir</a></em><em>.</em>\n</li>\n<li>\n<em>Valacyclovir</em><em>.</em>\n</li>\n<li>\n<em>Famciclovir</em><em>.</em>\n</li>\n</ul>\n<p>Untuk mengurangi nyeri yang ditimbulkan oleh herpes, tips-tips berikut ini dapat dilakukan selama masa penyembuhan herpes, antara lain yaitu:</p>\n<ul>\n<li>Mengonsumsi <a href=\"https://www.alodokter.com/paracetamol\">paracetamol</a> atau ibuprofen sebagai obat pereda nyeri.</li>\n<li>Mandi dengan menggunakan air suam</li>\n<li>Kompres dengan air hangat atau atau air dingin pada kulit yang terkena.</li>\n<li>Menggunakan pakaian dalam berbahan katun.</li>\n<li>Menggunakan pakaian longgar.</li>\n<li>Menjaga area koreng tetap kering dan bersih.</li>\n</ul>\n<p>Khusus ibu hamil, jika sedang atau pernah menderita herpes genital harus berkonsultasi dengan dokter. Virus herpes dapat menular dari ibu kepada bayi selama masa persalinan, terutama ketika sedang infeksi aktif, serta dapat menyebabkan komplikasi yang berbahaya bagi bayi. Jika ibu hamil diketahui sedang atau pernah menderita herpes, diskusikan dengan doker mengenai kemungkinan melahirkan bayi secara <a href=\"https://www.alodokter.com/cari-rumah-sakit/ginekologi/operasi-caesar\">operasi Caesar</a>.</p>", "Komplikasi Herpes": "<p>Herpes simplex jarang menimbulkan komplikasi serius pada penderita. Herpes simplex dapat menimbulkan komplikasi, terutama jika penderita juga menderita infeksi HIV. Penderita herpes simplex yang juga menderita HIV biasanya menderita gejala herpes yang lebih parah dan lebih sering kambuh. Beberapa komplikasi yang jarang, namun serius, yang dapat ditimbulkan oleh herpes simplex adalah:</p>\n<ul>\n<li>Penyebaran infeksi ke bagian tubuh lain.</li>\n<li>Radang otak dan selaputnya.</li>\n<li>Radang paru-paru.</li>\n<li>\n<a href=\"https://www.alodokter.com/hepatitis\">Hepatitis</a>.</li>\n<li>\n<a href=\"https://www.alodokter.com/esofagitis\">Esofagitis</a>.</li>\n<li>Kematian jaringan retina mata.</li>\n</ul>\n<p>Komplikasi dari infeksi virus varicella-zoster tidak selalu terjadi pada penderita cacar air. Komplikasi seringkali terjadi pada anak-anak, lansia, wanita hamil, dan orang yang kekebalan tubuhnya lemah. Beberapa komplikasi yang dapat terjadi akibat cacar air adalah:</p>\n<ul>\n<li>Ruam menyebar ke bagian mata.</li>\n<li>Ruam yang diikuti oleh sesak napas dan sakit kepala.</li>\n<li>Ruam yang diikuti dengan infeksi bakteri sekunder pada daerah tersebut.</li>\n</ul>\n<p>Herpes zoster dapat menimbulkan komplikasi antara lain:</p>\n<ul>\n<li>\n<strong><em>Post herpetic neuralgia</em></strong><strong>.</strong> Nyeri yang masih dirasakan walaupun lesi pada kulit sudah menghilang.</li>\n<li>\n<strong>Infeksi bakteri. </strong>Infeksi bakteri dapat pada lokasi ruam akibat herpes, yang sering menimbulkan gejala seperti kulit kemerahan, pembengkakan dan hangat jika disentuh.</li>\n<li>\n<strong>Nyeri dan ruam pada mata.</strong> Ruam akibat herpes zoster yang penjalarannya di sekitar mata dapat menginfeksi mata. Ruam di daerah ini membutuhkan terapi antivirus yang lebih lama dan berisiko menimbulkan kerusakan mata permanen.</li>\n<li>\n<strong>Sindrom Ramsay-Hunt</strong>. Sindrom Ramsay-Hunt dapat terjadi sebagai komplikasi dari herpes zoster. Gejala Sindrom Ramsay-Hunt antara lain adalah kehilangan pendengaran, pusing, nyeri di salah satu telinga dan kehilangan kemampuan mengecap rasa pada lidah.</li>\n</ul>\n<p>Jika komplikasi tersebut muncul, hendaknya segera diperiksakan ke dokter. Komplikasi virus varicella-zoster dapat berbahaya terutama jika terjadi pada wanita hamil. Jika wanita hamil menderita infeksi virus varicella-zoster, janin yang dikandungnya dapat mengalami kelainan bawaan, seperti:</p>\n<ul>\n<li>Kelainan mata dan masalah penglihatan lainnya.</li>\n<li>Disabilitas intelektual (retardasi mental).</li>\n<li>Pertumbuhan yang lambat.</li>\n<li>Kepala yang berukuran lebih kecil dari ukuran normal.</li>\n</ul>", "Pencegahan Herpes": "<p>Untuk mencegah penyebaran virus herpes ke orang lain, dapat dilakukan langkah-langkah berikut ini:</p>\n<ul>\n<li>Menghindari kontak fisik dengan orang lain, terutama kontak dari koreng yang muncul akibat herpes.</li>\n<li>Mencuci tangan secara rutin.</li>\n<li>Mengoleskan obat antivirus topikal, misalnya <a href=\"https://www.alodokter.com/acyclovir-topical/\" target=\"_blank\">acyclovir topikal</a>, menggunakan kapas agar kulit tangan tidak menyentuh daerah yang terinfeksi virus herpes.</li>\n<li>Jangan berbagi pakai barang-barang yang dapat menyebarkan virus, seperti gelas, cangkir, handuk, pakaian, <em>make up</em>, dan <em>lip balm</em>.</li>\n<li>Jangan melakukan oral seks, ciuman atau aktivitas seksual lainnya, selama munculnya gejala penyakit herpes.</li>\n</ul>\n<p>Khusus bagi penderita herpes genitalia, harus menghindari segala bentuk aktivitas seksual selama masa tersebut. Perlu diingat bahwa meskipun sudah menggunakan kondom, virus herpes tetap dapat menyebar melalui kontak kulit yang tidak terlindungi kondom.</p>\n<p>Oleh karena itu, lindungi diri Anda dari sekarang dengan memiliki <a href=\"https://www.alodokter.com/asuransi-kesehatan-alodokter\" target=\"_blank\">asuransi kesehatan</a>. Selain menjadi upaya pencegahan, cara ini juga dapat meringankan beban biaya pengobatan bila terkena penyakit herpes ataupun komplikasinya.</p>"}