{"Definisi Dermatitis Seboroik": "<p><strong>D</strong><strong>ermatitis seboroik adalah </strong><strong>gangguan kulit yang menyebabkan kulit </strong><strong>bersisik</strong><strong>,</strong><strong> berketombe</strong><strong>, dan </strong><strong>berwarna </strong><strong>kemerahan. P</strong><strong>eradangan ini </strong><strong>biasanya</strong><strong> terjadi di kulit kepala. </strong></p> <p>Dermatitis seboroik dapat terjadi pada semua usia, namun paling sering dialami oleh bayi dan orang dewasa usia 30-60 tahun. Ketika terjadi pada bayi, kondisi ini disebut <em><a href=\"https://www.alodokter.com/meski-tidak-berbahaya-kerak-kepala-pada-bayi-harus-dibersihkan/\" target=\"_blank\">cradle cap</a></em>. Dermatitis seboroik ditandai dengan kulit kepala yang tampak berkerak dan bersisik.</p> <p>&nbsp;</p> <a><img class=\"alignnone size-full wp-image-24805\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1589805189/attached_image/dermatitis-seboroik-0-alodokter.jpg\" alt=\"Dermatitis Seboroik - Alodokter\" width=\"650\" height=\"459\"></a> <p>Dermatitis seboroik bukan penyakit menular dan sampai saat ini belum diketahui penyebabnya. Walaupun penyebabnya belum dapat dipastikan, namun orang dengan daya tahan tubuh yang lemah, seperti penderita HIV/AIDS, diketahui lebih rentan mengalaminya.</p>", "Gejala Dermatitis Seboroik": "<p>Dermatitis seboroik sering ditandai dengan gejala berupa:</p> <ul> <li>Kulit kemerahan dan gatal.</li> <li>Kulit bersisik.</li> <li>Timbul <a href=\"https://www.alodokter.com/ketombe\">ketombe</a> akibat kulit yang terkelupas, baik di kulit kepala atau daerah kumis, jenggot, dada, serta alis.</li> <li>Timbul ruam yang berbentuk bulat atau oval.</li> </ul> <p>Gejala ini terutama muncul di kulit kepala, dan biasanya timbul atau bertambah parah saat penderita mengalami <a href=\"https://www.alodokter.com/stres\">stres</a>.&nbsp;Pada kasus tertentu, dermatitis seboroik juga bisa muncul disertai masalah kesehatan lain, yaitu jerawat, hirsutisme, dan kebotakan. Kondisi ini disebut <a href=\"https://www.alodokter.com/mengenal-terapi-hormonal-untuk-saha-syndrome\" target=\"_blank\">sindrom SAHA</a>.</p>", "Kapan harus ke dokter": "<p>Dermatitis seboroik dapat ditangani sendiri dengan sampo antiketombe yang dijual bebas. Bila dermatitis seboroik tidak membaik hingga mengganggu kenyamanan, serta menimbulkan rasa malu atau cemas, penderita perlu memeriksakan diri ke dokter.</p> <p>Selain itu, jika dematitis seboroik tidak berhasil ditangani secara mandiri atau sampai menyebabkan <a href=\"https://www.alodokter.com/infeksi-kulit\">infeksi kulit</a>, segera periksakan diri ke dokter. Bila sudah terjadi infeksi pada kulit, dokter akan memberikan obat untuk mengatasi infeksi tersebut.</p>", "Penyebab Dermatitis Seboroik": "<p>Penyebab pasti terjadinya dermatitis seboroik belum diketahui. Namun, diduga kondisi ini disebabkan oleh jamur <em>M</em><em>alassezia</em> yang tumbuh akibat minyak yang berlebihan di permukaan kulit.</p> <p>Selain karena produksi minyak dan tumbuhnya jamur, munculnya dermatitis seboroik juga diduga akibat respon abnormal dari sistem kekebalan tubuh.</p> <p>Terdapat sejumlah faktor yang membuat seseorang lebih berisiko mengalami dermatitis seboroik, antara lain:</p> <ul> <li>Memiliki daya tubuh yang lemah, misalnya orang yang baru menjalani transplantasi organ, penderita HIV/AIDS, atau penderita <a href=\"https://www.alodokter.com/penyakit-kanker\">kanker</a>.</li> <li>Sedang dalam tahap pemulihan dari penyakit yang berbahaya, misalnya orang yang baru mengalami <a href=\"https://www.alodokter.com/serangan-jantung\">serangan jantung</a>.</li> <li>Menderita gangguan mental atau saraf, seperti <a href=\"https://www.alodokter.com/penyakit-parkinson\">penyakit Parkinson</a> atau depresi.</li> <li>Menggunakan obat-obatan tertentu, seperti interferon, <a href=\"https://www.alodokter.com/lithium\">lithium</a>, atau psoralen.</li> <li>Terpapar cuaca yang ekstrim, misalnya cuaca yang dingin dan kering.</li> </ul>", "Diagnosis Dermatitis Seboroik": "<p>Dermatitis seboroik biasanya hanya ditetapkan melalui pemeriksaan kondisi kulit, tanpa perlu pemeriksaan lanjutan. Akan tetapi, <a href=\"https://www.alodokter.com/cari-dokter/dokter-kulit\">dokter kulit</a> dapat melakukan pengambilan sampel dari sel kulit atau biopsi bila ada kecurigaan penyebab lain.</p>", "Pengobatan Dermatitis Seboroik": "<p>Dermatitis seboroik dapat diatasi dengan sampo antiketombe yang dijual bebas. Sampo tersebut umumnya mengandung selenium sulfide, asam salisilat, sodium sulfasetamid, atau sulfur.</p> <p>Penderita perlu mencoba beberapa jenis sampo untuk mengetahui sampo mana yang paling efektif untuk meredakan peradangan dermatitis seboroik yang dialaminya.</p> <p>Sedangkan untuk meredakan peradangan di area lain selain kepala, penderita dapat menggunakan krim antijamur, misalnya krim <em><a href=\"https://www.alodokter.com/clotrimazole\">clotrimazole</a></em>, yang dioleskan 1-2 kali sehari.</p> <p>Selain penanganan dengan sampo atau krim yang dijual bebas, beberapa upaya perawatan di rumah juga dapat dilakukan untuk mengendalikan peradangan ini. Upaya tersebut antara lain:</p> <ul> <li>Tidak menggaruk bagian tubuh yang terkena dermatitis seboroik, sebab bisa memperparah iritasi dan meningkatkan risiko terjadinya infeksi.</li> <li>Mandi dan keramas secara teratur, serta bilas sabun atau sampo yang digunakan hingga benar-benar bersih. Gunakan pelembap jika diperlukan.</li> <li>Tidak menggunakan sabun atau krim pencukur pada wajah karena dapat memicu <a href=\"https://www.alodokter.com/11-penyebab-iritasi-kulit-yang-tidak-disangka-sangka\">iritasi kulit</a>.</li> <li>Menggunakan baju dengan bahan katun yang halus untuk mengurangi iritasi di permukaan kulit.</li> </ul> <p>Jika penanganan dengan sampo atau krim yang dijual bebas belum bisa mengatasi peradangan, maka dokter dapat meresepkan obat-obatan berikut:</p> <ul> <li> <h4> <strong>Kortikosteroid </strong><strong>topikal (obat luar)</strong> </h4> <p>Dokter dapat memberikan krim, sampo, atau salep yang mengandung <a href=\"https://www.alodokter.com/kortikosteroid\">kortikosteroid</a> untuk digunakan di area yang bermasalah. Contoh jenis obat ini adalah <em>hydrocortisone</em>, <em>clobetasol</em>, dan <em>desonide</em>.</p> </li> <li> <h4><strong>Antijamur</strong></h4> <p>Salah satu jenis sampo yang dapat digunakan adalah sampo berisi <em><a href=\"https://www.alodokter.com/ketoconazole\">ketoconazole</a></em>. Sedangkan obat <a href=\"https://www.alodokter.com/antijamur\">antijamur</a> yang diminum diberikan jika kondisi penderita belum menunjukkan perbaikan meskipun telah menjalani pengobatan.</p> </li> </ul>", "Komplikasi Dermatitis Seboroik": "<p>Dermatitis seboroik yang parah pada area berambut dapat menimbulkan komplikasi berupa <a href=\"https://www.alodokter.com/botak\">kebotakan</a>. Selain itu, komplikasi juga dapat timbul akibat pengobatan dengan kortikosteroid, yaitu penipisan kulit.</p>", "Pencegahan Dermatitis Seboroik": "<p>Dermatitis seboroik tidak dapat dicegah. Bila Anda sudah pernah mengalaminya, beberapa upaya berikut dapat Anda lakukan untuk menghambat kambuhnya penyakit:</p> <ul> <li>Keramas dengan sampo antijamur selama 5 menit, lalu bilas hingga bersih. Untuk membersihkan tubuh, gunakan sabun yang dapat menghilangkan minyak untuk mencegah timbulnya bakteri dan jamur.</li> <li>Jangan gunakan produk perawatan kulit dan rambut yang mengandung alkohol, karena dapat menyebabkan peradangan di kulit.</li> <li>Hentikan penggunaan <em>hair spray</em>, gel, atau produk penataan rambut yang dapat memicu kambuhnya dermatitis seboroik.</li> </ul>"}