{"Definisi Penyakit Jantung Reumatik": "<p>Penyakit jantung reumatik adalah kondisi di mana katup jantung mengalami kerusakan akibat komplikasi dari demam reumatik, yaitu sebuah penyakit peradangan yang dapat memengaruhi berbagai organ tubuh.</p> <p>Penyakit jantung reumatik perlu mendapat penanganan segera dan penanganannya akan disesuaikan dengan kerusakan yang terjadi. Bila tidak segera ditangani, penyakit jantung reumatik berpotensi menimbulkan gagal jantung hingga kematian.</p> <p><img class=\"alignnone size-full wp-image-1451247\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1547416743/attached_image/penyakit-jantung-reumatik-alodokter.jpg\" alt=\"penyakit jantung reumatik - alodokter\" width=\"650\" height=\"433\"></p>", "Gejala Penyakit Jantung Reumatik": "<p>Gejala yang muncul pada tiap orang dapat berbeda, tergantung keparahan penyakit dan kerusakan yang ditimbulkan pada jantung. Kerusakan pada jantung dapat menimbulkan gejala, berupa:</p> <ul> <li>Sesak napas, terutama ketika beraktivitas atau ketika berbaring.</li> <li> <a href=\"https://www.alodokter.com/aritmia\">Aritmia</a>.</li> <li>Nyeri dada.</li> <li>Cepat lelah.</li> </ul> <p>Seperti yang sudah disebutkan sebelumnya, penyakit jantung reumatik merupakan komplikasi dari <a href=\"https://www.alodokter.com/demam-reumatik\">demam reumatik</a>. Maka sebelum pasien mengalami gejala penyakit jantung reumatik, terlebih dahulu pasien akan mengalami gejala demam reumatik, seperti:</p> <ul> <li>Demam.</li> <li>Berkeringat.</li> <li>Mimisan.</li> <li>Muntah.</li> <li>Muncul rasa nyeri di perut.</li> <li>Pembesaran kelenjar getah bening atau benjolan di leher.</li> <li>Peradangan sendi, terutama di bagian pergelangan kaki dan lutut.</li> </ul>", "Penyebab Penyakit Jantung Reumatik": "<p>Penyakit jantung reumatik merupakan komplikasi dari demam reumatik, yang disebabkan infeksi tenggorokan oleh bakteri <em>Streptococcus</em> tipe A. Penularan infeksi <em>Streptococcus</em> tipe A dapat terjadi secara langsung melalui percikan ludah atau dahak yang keluar ketika orang yang terinfeksi bersin atau batuk. Selain secara langsung, penularan juga dapat terjadi melalui benda-benda yang terkontaminasi bakteri.</p> <p>Penyakit jantung reumatik dapat terjadi pada usia berapa pun, namun paling sering terjadi pada anak usia 5-15 tahun.</p>", "Diagnosis Penyakit Jantung Reumatik": "<p>Terlebih dahulu, dokter akan memeriksa gejala yang muncul, riwayat kesehatan, dan kondisi pasien secara menyeluruh. Setelah itu, proses diagnosis dilanjutkan dengan memastikan bahwa terdapat infeksi tenggorokan yang disebabkan oleh bakteri <em>Streptococcus</em> tipe A.</p> <p>Dalam mendeteksi bakteri, dokter akan melakukan tes darah dan tes kultur bakteri dengan mengambil sampel dari usap atau <em>swab</em> tenggorokan.</p> <p>Setelah itu, proses diagnosis dapat dilanjutkan dengan melakukan serangkaian tes untuk memeriksa kondisi jantung. Beberapa tes yang digunakan, yakni:</p> <ul> <li>Foto Rontgen dada</li> <li>Elektrokardiografi</li> <li><a href=\"https://www.alodokter.com/cari-rumah-sakit/kardiologi/ekokardiografi\">Ekokardiografi</a></li> <li>MRI jantung</li> </ul>", "Pengobatan Penyakit Jantung Reumatik": "<p>Penanganan penyakit jantung reumatik akan disesuaikan dengan kerusakan yang terjadi pada jantung. Dalam hal ini, pasien dianjurkan untuk berkonsultasi terlebih dahulu dengan dokter. Dokter akan menentukan metode penanganan yang tepat dan sesuai dengan kondisi pasien.</p> <p>Penanganan penyakit jantung reumatik dapat berupa pemberian obat. Obat yang digunakan untuk menangani penyakit jantung reumatik, antara lain:</p> <ul> <li> <strong>Antibiotik,</strong> seperti <a href=\"https://www.alodokter.com/penisilin\">penisilin</a>. Pemberian antibiotik bertujuan untuk memberantas bakteri <em>Streptococcus </em>tipe A.</li> <li> <strong>Aspirin,</strong> obat ini diberikan untuk meredakan peradangan.</li> <li> <strong>Kortikosteroid,</strong> seperti <em>prednisone</em>. Pemberian obat golongan kortikosteroid ini juga bertujuan untuk meredakan peradangan yang terjadi.</li> </ul> <p>Apabila pemberian obat tidak efektif atau kondisi memburuk, penanganan dapat dilakukan dengan operasi. Operasi yang dilakukan berupa perbaikan atau penggantian katup jantung, tergantung kondisi yang ada. Diskusikan lebih lanjut operasi yang sesuai serta manfaat dan risiko dijalaninya operasi tersebut.</p>", "Komplikasi Penyakit Jantung Reumatik": "<p>Penyakit jantung reumatik yang tidak mendapatkan penanganan berpotensi menimbulkan komplikasi, di antaranya:</p> <ul> <li><a href=\"https://www.alodokter.com/gagal-jantung\">Gagal jantung</a></li> <li>Aritmia</li> <li>Edema paru</li> <li>Emboli paru</li> <li>Endokarditis</li> </ul>", "Pencegahan Penyakit Jantung Reumatik": "<p>Penyakit jantung reumatik dapat dicegah dengan menghindari berbagai faktor penyebab <a href=\"https://www.alodokter.com/infeksi-streptococcus\">infeksi <em>Streptococcus</em></a> yang menjadi awal mula munculnya penyakit jantung reumatik. Upaya yang dapat dilakukan, antara lain:</p> <ul> <li>Mencuci tangan setelah beraktivitas.</li> <li>Terapkan diet sehat.</li> <li>Istirahat yang cukup.</li> <li>Hindari berbagi pakai barang pribadi.</li> </ul>"}