{"Definisi Mastalgia (Payudara Nyeri)": "<p><strong>Mastalgia adalah rasa nyeri yang muncul di </strong><strong>payudara</strong><strong>.</strong><strong> Mastalgia merupakan keluhan yang umum dialami oleh wanita </strong><strong>menjelang </strong><strong>haid </strong><strong>dan s</strong><strong>elama</strong><strong> haid. </strong></p> <p>Saat menjelang haid hingga menstruasi, tubuh wanita mengalami perubahan hormon. Perubahan inilah yang diduga menimbulkan nyeri pada payudara nyeri menjelang haid. Selain berhubungan dengan haid, payudara nyeri juga dapat disebabkan oleh penyebab lain, termasuk penyebab di luar payudara.</p> <p><img class=\"alignnone size-full wp-image-670126\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1565581949/attached_image/mastalgia-alodokter.jpg\" alt=\"Mastalgia\" width=\"650\" height=\"433\"></p> <p>Rasa nyeri yang muncul bervariasi, bisa ringan, bisa juga berat hingga mengganggu aktivitas sehari-hari. Jika nyeri terasa semakin memburuk, berlangsung selama beberapa minggu, atau mengganggu aktivitas sehari-hari, segeralah periksakan ke dokter.</p>", " Gejala Mastalgia (Payudara Nyeri) ": "<p>Payudara yang terasa nyeri dapat berhubungan dengan siklus haid maupun tidak. Selain itu, rasa nyeri di payudara juga bisa jadi bukan berasal dari payudara. Berikut ini adalah gambaran gejala dari masing-masing mastalgia:</p> <p><strong>Payudara nyeri terkait dengan siklus </strong><strong>haid</strong></p> <p>Nyeri payudara yang terkait dengan haid lebih sering dialami oleh wanita usia 20-30 tahun dan pada usia sekitar 40 tahunan menjelang <a href=\"https://www.alodokter.com/menopause\" target=\"_blank\">menopause</a>. Nyeri payudara ini memiliki karakteristik sebagai berikut:</p> <ul> <li>Nyeri payudara terasa tumpul dan nyeri diperparah ketika menggunakan bra atau baju yang ketat.</li> <li>Nyeri terjadi pada masa subur atau 2 minggu menjelang haid, dan gejalanya baru berkurang ketika selesai <a href=\"https://www.alodokter.com/menstruasi\" target=\"_blank\">menstruasi</a>.</li> <li>Biasanya nyeri terasa pada kedua payudara, terutama payudara di bagian atas sisi luar (dekat ketiak). Nyeri juga dapat menyebar hingga ke ketiak.</li> <li>Nyeri disertai dengan payudara yang membengkak atau muncul benjolan di payudara.</li> </ul> <p><strong>Payudara nyeri </strong><strong>yang tidak berkaitan dengan </strong><strong>haid</strong></p> <p>Nyeri payudara ini umumnya dialami oleh wanita pascamenopause. Berikut ini adalah gejala-gejalanya:</p> <ul> <li>Payudara nyeri terasa seperti terbakar.</li> <li>Payudara terasa kencang.</li> <li>Nyeri berlangsung terus menerus atau hilang timbul.</li> <li>Nyeri biasanya hanya terasa di satu bagian pada salah satu payudara, tetapi dapat menyebar ke seluruh payudara.</li> </ul> <p><strong>Gejala mastalgia yang bukan berasal dari payudara<br> </strong>Nyeri payudara ini biasanya akan disertai nyeri di tempat lain, misalnya di otot dada atau tulang rusuk, meskipun rasanya seperti berasal dari jaringan payudara.</p> <h4><strong>Kapan harus ke dokter</strong></h4> <p>Segera hubungi dokter jika terjadi gejala berikut:</p> <ul> <li>Nyeri payudara dialami setiap hari selama lebih dari dua minggu.</li> <li>Nyeri hanya terjadi pada satu bagian di payudara.</li> <li>Nyeri payudara makin memburuk seiring berjalannya waktu.</li> <li>Nyeri payudara mengganggu aktivitas sehari-hari.</li> </ul> <p>Selain itu, Anda juga perlu segera memeriksakan diri ke dokter apabila nyeri payudara muncul setelah meminum obat-obatan, seperti <a href=\"https://www.alodokter.com/pil-kb\" target=\"_blank\">pil KB</a>, obat penyubur, <a href=\"https://www.alodokter.com/antidepresan\" target=\"_blank\">obat antidepresan</a>, atau terapi pengganti hormon.</p>", " Penyebab Mastalgia (Payudara Nyeri) ": "<p>Mastalgia yang berhubungan dengan haid diduga disebabkan oleh ketidakseimbangan homon yang diperparah oleh <a href=\"https://www.alodokter.com/stres\" target=\"_blank\">stres</a>.</p> <p>Beberapa faktor lain yang dapat memicu payudara nyeri selain yang berhubungan dengan haid adalah:</p> <ul> <li>Ukuran payudara yang besar.</li> <li>Infeksi payudara, seperti mastitis atau <a href=\"https://www.alodokter.com/abses-payudara\" target=\"_blank\">abses payudara</a>.</li> <li> <a href=\"https://www.alodokter.com/cara-ini-bisa-atasi-nyeri-payudara-saat-hamil-lho\" target=\"_blank\">Kehamilan</a>.</li> <li>Kelainan pada payudara, seperti fibrokistik atau <a href=\"https://www.alodokter.com/fibroadenoma\" target=\"_blank\">fibroadenoma</a>.</li> <li>Efek samping obat, misalnya obat penyubur, pil KB, antidepresan, atau antipsikotik.</li> <li>Setelah operasi payudara.</li> </ul> <p>Beberapa kelainan di luar payudara juga dapat menyebabkan nyeri menyebar ke payudara, misalnya:</p> <ul> <li>Cedera pada leher, pundak, dan punggung.</li> <li> <em><a href=\"https://www.alodokter.com/radang-sendi\" target=\"_blank\">Arthritis</a></em> pada tulang belakang.</li> <li> <a href=\"https://www.alodokter.com/kostokondritis\" target=\"_blank\">Kostokondritis</a> atau radang pada sambungan tulang dan tulang rawan pada iga atau rusuk.</li> </ul>", " Diagnosis Mastalgia (Payudara Nyeri) ": "<p>Bila terdapat payudara nyeri, dokter akan memeriksa penderita untuk mencari penyebabnya, serta memastikan penyebab tersebut tidak berbahaya. Dokter akan memeriksa payudara dan kelenjar getah bening di leher atau ketiak penderita.</p> <p>Bila dokter menemukan kelainan pada pemeriksaan fisik, maka dokter akan melakukan pemeriksaan tambahan yang berupa:</p> <ul> <li> <strong>Mammografi<br> </strong><a href=\"https://www.alodokter.com/cari-rumah-sakit/onkologi/mamografi\" target=\"_blank\">Mammografi</a> digunakan untuk memeriksa kelainan payudara, misalnya benjolan atau penebalan pada jaringan payudara, menggunakan foto Rontgen.</li> <li> <strong>USG mammae<br> </strong><a href=\"https://www.alodokter.com/cari-rumah-sakit/onkologi/usg-mammae\" target=\"_blank\">USG mammae</a> (USG payudara) biasanya dilakukan bersamaan atau sesudah mammografi, untuk memastikan nyeri payudara tidak disebabkan oleh kondisi tertentu, seperti fibroadenoma atau fibrokistik payudara.</li> <li> <strong>Biopsi </strong><strong>p</strong><strong>ayudara<br> </strong>Dokter akan mengambil sampel jaringan payudara untuk kemudian dianalisis di laboratorium.</li> </ul>", "Pengobatan Mastalgia (Payudara Nyeri)": "<p>Nyeri payudara umumnya dapat hilang sendiri tanpa pengobatan khusus dari dokter. Akan tetapi, penderita tetap perlu mewaspadai gejala mastalgia yang disebabkan oleh kondisi berbahaya. Penanganan payudara nyeri secara mandiri dapat dilakukan dengan cara:</p> <ul> <li>Mengompres payudara yang sakit dengan kompres hangat atau dingin.</li> <li>Mengelola stres dengan baik.</li> <li>Mengurangi konsumsi makanan berlemak. Bila perlu, berkonsultasilah dengan dokter gizi.</li> <li>Menggunakan bra yang nyaman, seperti<em> sport bra</em>.</li> <li>Mengonsumsi obat pereda nyeri, seperti <em><a href=\"https://www.alodokter.com/paracetamol\" target=\"_blank\">paracetamol</a></em>.</li> </ul> <p>Selain itu, buatlah catatan guna mengetahui apakah rasa nyeri pada payudara berkaitan dengan siklus menstruasi atau tidak. Jika nyeri payudara mengganggu aktivitas sehari-hari, segera konsultasikan ke dokter.</p> <p>Dokter akan mengatasi mastalgia berdasarkan umur, riwayat penyakit, dugaan penyebab, serta jenis pengobatan yang sudah dilakukan. Beberapa pengobatan dari dokter untuk menangani payudara nyeri adalah:</p> <ul> <li>Gel pereda nyeri berisi <a href=\"https://www.alodokter.com/obat-antiinflamasi-nonsteroid\" target=\"_blank\">obat antiinflamasi nonsteroid</a>, seperti <em>diclofenac</em>.</li> <li>Antibiotik untuk mengatasi infeksi payudara.</li> <li>Mengurangi dosis pil KB atau mengganti metode kontrasepsi.</li> <li>Menyesuaikan dosis terapi pengganti hormon untuk menopause.</li> <li>Mengonsumsi obat yang memengaruhi hormon, seperti <em><a href=\"https://www.alodokter.com/bromocriptine\" target=\"_blank\">bromocriptine</a></em>, danazol, atau <em><a href=\"https://www.alodokter.com/tamoxifen\" target=\"_blank\">tamoxifen</a></em>.</li> </ul> <p>Jika mastalgia disebabkan oleh abses atau benjolan payudara, seperti fibroadenoma dan fibrokistik, dokter akan mengatasinya dengan operasi.</p>", "Pencegahan Mastalgia (Payudara Nyeri)": "<p>Payudara nyeri menjelang menstruasi merupakan hal yang biasa terjadi. Untuk mencegahnya, hindarilah konsumsi kafein, alkohol, serta makanan yang tinggi lemak dan garam, sejak 2 minggu sebelum haid.</p> <p>Pilihlah makanan yang kaya vitamin dan mineral, seperti kacang tanah, bayam, jagung, wortel, pisang, alpukat, dan nasi merah. Beberapa vitamin dan mineral, khususnya vitamin E dan magnesium, dapat mencegah dan mengurangi nyeri payudara. Berolahraga secara rutin juga bisa mencegah gejala payudara nyeri.</p> <p>Selain itu, diskusikan kembali dengan dokter sebelum mengonsumsi obat yang dapat menyebabkan mastalgia, terutama obat-obat hormonal. Tanyakan kepada dokter mengenai manfaat dan risiko yang bisa timbul dari obat tersebut.</p>"}