{"Definisi SIDS": "<p>SIDS atau <em>sudden infant death syndrome </em>adalah kematian mendadak pada bayi yang berusia di bawah 1 tahun, dan terjadi tanpa menimbulkan gejala-gejala terlebih dahulu. Sebagian besar kematian terjadi ketika bayi sedang tertidur, tapi tidak menutup kemungkinan bahwa kematian juga dapat terjadi saat bayi tidak sedang tidur.</p> <p><img class=\"alignnone size-full wp-image-443280\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1536558679/attached_image/sids-alodokter.jpg\" alt=\"SIDS-alodokter\" width=\"650\" height=\"434\"></p>", "Penyebab SIDS": "<p>Penyebab pasti SIDS belum diketahui. Namun, terdapat dugaan bahwa kematian mendadak pada bayi disebabkan oleh beberapa faktor berikut:</p> <ul> <li>Terjadinya mutasi atau kelainan gen</li> <li>Gangguan pada otak</li> <li><a href=\"https://www.alodokter.com/berat-badan-lahir-rendah\">Berat badan lahir rendah</a></li> <li>Infeksi paru.</li> </ul> <p>Selain beberapa faktor di atas, potensi bayi mengalami SIDS juga dipengaruhi oleh kondisi tidurnya. Risiko SIDS akan meningkat apabila bayi:</p> <ul> <li> <strong>Tidur menyamping atau menumpu perut (telungkup).</strong> Posisi tersebut dapat membuat bayi sulit bernapas, terutama jika ditidurkan pada permukaan atau kasur yang terlalu empuk.</li> <li> <strong>Suhu.</strong> Suhu ruangan yang terlalu panas saat bayi sedang tidur dipercaya dapat meningkatkan risiko SIDS.&nbsp;Oleh karena itu, <a href=\"https://www.alodokter.com/bunda-ini-aturan-aman-menggunakan-ac-untuk-bayi\">suhu AC untuk bayi</a> perlu diatur dengan baik.</li> <li> <strong>Berbagi</strong> <strong>tempat tidur.</strong>&nbsp;Tidur di ranjang yang sama dengan ibu, ayah, atau orang lain, membuat bayi berpotensi mengalami kejadian tidak disengaja yang dapat menyebabkan SIDS, seperti pernapasannya tertindih atau terhalang.</li> </ul> <p>Risiko SIDS juga diduga dipengaruhi oleh beberapa faktor yang berasal dari sang ibu selama masa kehamilan, seperti:</p> <ul> <li>Mengandung saat masih berusia di bawah 20 tahun</li> <li><a href=\"https://www.alodokter.com/bahaya-merokok-saat-hamil\">Merokok selama kehamilan</a></li> <li>Mengonsumsi alkohol atau menyalahgunakan NAPZA</li> <li>Tidak melakukan kontrol rutin ke fasilitas kesehatan selama kehamilan</li> </ul> <p>Terdapat pula faktor lain yang diduga dapat meningkatkan risiko SIDS. Beberapa di antaranya adalah:</p> <ul> <li>SIDS lebih banyak dialami oleh bayi laki-laki</li> <li>Sering terjadi pada bayi berumur 2-4 bulan</li> <li>Pernah melahirkan anak yang meninggal akibat SIDS</li> <li><a href=\"https://www.alodokter.com/kelahiran-prematur\">Dilahirkan prematur</a></li> <li>Terpapar asap rokok</li> </ul>", "Pencegahan SIDS": "<p>Belum ada metode yang secara pasti dapat mencegah SIDS. Namun, terdapat beberapa upaya yang diduga dapat menurunkan risikonya, yakni:</p> <ul> <li> <strong>Tidurkan</strong> <strong>bayi</strong> <strong>pada</strong> <strong>posisi telentang.</strong> Hindari bayi tidur pada posisi miring atau telungkup, dan tidurkan bayi dengan posisi telentang, setidaknya untuk tahun pertamanya. Posisi tidur miring atau telungkup dapat menyebabkan bayi mengalami kesulitan beranapas.</li> <li> <strong>Jaga dan atur tempat tidur bayi dengan baik.</strong> Hindari menggunakan tempat tidur yang tebal dan terlalu empuk. Jangan juga meninggalkan bantal atau mainan yang empuk di boks bayi.</li> <li> <strong>Gunakan</strong> <strong>pakaian</strong> <strong>hangat dan nyaman.</strong> Berikan bayi pakaian yang mampu menjaga suhu tubuh agar tetap hangat, tanpa harus <a href=\"https://www.alodokter.com/?p=253412\" target=\"_blank\">dibedong</a> atau dibalut lagi dengan kain atau selimut tambahan. Hindari juga menyelimuti kepala bayi dengan benda apa pun.</li> <li> <strong>Berbagi ruangan.</strong> Tidurkan bayi pada kamar yang sama dengan orang tua, namun beda tempat tidur. Hal itu bertujuan agar orang tua dapat dengan mudah mengawasi sekaligus menghindari kejadian diluar kendali yang dapat memicu SIDS, seperti tertindih atau pernapasannya terhalang.</li> <li> <strong>Berikan</strong> <strong>ASI,</strong> setidaknya untuk 6 bulan.</li> <li> <strong>Imunisasi</strong>.</li> </ul> <p>Terdapat pula studi yang menjelaskan bahwa pemberian dot atau <a href=\"https://www.alodokter.com/pertimbangkan-lagi-penggunaan-empeng-pada-bayi-bisa-berisiko\" target=\"_blank\">empeng</a> dapat mengurangi risiko SIDS. Namun, efektivitas metode tersebut belum sepenuhnya diakui. Maka dari itu, akan lebih baik apabila orang tua berkonsultasi secara langsung dengan dokter, terutama jika menemukan adanya gangguan pada bayi. Orang tua juga bisa menanyakan ke dokter langkah-langkah yang dapat dilakukan untuk mencegah terjadinya SIDS.</p>", " Pemulihan Mental Pada Orang Tua Pasca SIDS ": "<p>Kehilangan orang yang dicintai tentunya menimbulkan rasa sedih yang teramat dalam. Hal itu tentunya dapat meningkatkan tekanan secara mental.</p> <p>Beberapa metode dipercaya dapat membantu orang tua dalam memulihkan suasana hati pasca ditinggal sang anak akibat SIDS, di antaranya:</p> <ul> <li> <strong><em>Sharing</em></strong><strong>.</strong> Orang tua yang ditinggalkan dapat menceritakan atau mengekspresikan perasaan untuk menekan tingkat stres yang timbul, akibat peristiwa ini kepada kerabat dekat atau kelompok khusus yang memiliki pengalaman sama.</li> <li> <strong>Sadar bahwa penyembuhan butuh waktu. </strong>Tidak perlu khawatir akan perasaan bersalah atau sedih yang dialmi, karena dengan berjalannya waktu, rasa kehilangan ini akan membaik. Penyumbuhan memang memerlukan waktu.</li> </ul> <p>Akan lebih baik jika pihak yang ditinggal berkonsultasi lebih lanjut dengan psikolog atau <a href=\"https://www.alodokter.com/cari-dokter/dokter-jiwa\">psikiater</a>. Mereka akan membantu dalam menentukan metode yang tepat untuk memulihkan tekanan yang ada.</p> <p>&nbsp;</p>"}