{"Definisi Kista Bartholin": "<p><strong>Kista Bartholin adalah benjolan yang berisi cairan akibat tersumbatnya kelenjar Bartholin. Kista Bartholin umumnya berukuran kecil dan tidak menimbulkan rasa sakit. Meski begitu, jika cairan di dalam kista Bartholin terinfeksi, maka bisa terjadi abses (penumpukan nanah).</strong></p> <p>Bartholin adalah kelenjar yang terletak di kedua sisi bibir vagina. Kelenjar ini berukuran kecil, sehingga tidak mudah terdeteksi oleh tangan maupun mata. Kelenjar ini berfungsi mengeluarkan cairan yang berperan sebagai pelumas saat berhubungan seksual.</p> <p><img class=\"alignnone size-full wp-image-87488\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1586769422/attached_image/kista-bartholin-alodokter.jpg\" alt=\"kista bartholin - alodokter\" width=\"650\" height=\"434\"></p>", "Penyebab Kista Bartholin": "<p>Kista Bartholin disebabkan oleh tersumbatnya saluran kelenjar Bartholin. Saat saluran tersumbat, cairan akan tertampung di dalam saluran atau kembali masuk ke dalam kelenjar. Lama-kelamaan, hal itu akan menyebabkan saluran atau kelenjar membengkak dan membentuk kista.</p> <p>Belum diketahui secara pasti penyebab tersumbatnya saluran kelenjar Bartholin. Namun, luka, cedera, iritasi yang berulang, dan menjalani operasi, pada vagina bisa meningkatkan risiko tersumbatnya kelenjar Bartholin.</p> <p>Pada beberapa kasus, kista Bartholin juga dikaitkan dengan infeksi menular seksual yang disebabkan oleh <a href=\"https://www.alodokter.com/gonore/penyebab\">Neisseria gonorrhoeae</a> atau <em>Chlamydia trachomatis</em>. Selain itu, infeksi <em>Escherichia coli </em>juga sering dikaitkan dengan munculnya kista Bartholin. <em>&nbsp;</em></p> <p>Kista Bartholin dapat timbul pada semua usia. Namun, kondisi ini lebih sering terjadi pada wanita berusia antara 20–30 tahun yang aktif secara seksual. Kista jarang terjadi pada wanita yang telah menopause karena kelenjar Bartholin telah menyusut.</p>", "Gejala Kista Bartholin": "<p>Kista Bartholin jarang menimbulkan gejala. Gejala baru akan muncul jika ukuran kista telah cukup besar. Namun, secara umum, sumbatan pada kelenjar Bartholin dapat menimbulkan gejala berupa:</p> <ul> <li> <a href=\"https://www.alodokter.com/benjolan-di-dalam-vagina-waspadai-penyebabnya\">Benjolan</a> kecil yang tidak terasa sakit pada salah satu sisi bibir vagina</li> <li>Kemerahan dan bengkak di sekitar sisi bibir vagina</li> <li>Rasa tidak nyaman ketika berjalan, duduk, atau berhubungan seksual</li> </ul> <p>Jika kista mengalami infeksi dan berkembang menjadi abses, akan muncul beberapa gejala lainnya, yaitu:</p> <ul> <li>Benjolan terasa nyeri dan lunak</li> <li><a href=\"https://www.alodokter.com/vagina-bengkak-dapat-disebabkan-hal-hal-yang-tidak-terduga-ini\">Vagina terlihat membengkak</a></li> <li>Keluar nanah benjolan</li> <li>Demam</li> </ul> <p><strong>Kapan harus ke dokter&nbsp;</strong></p> <p>Disarankan untuk melakukan pemeriksaan ke dokter jika timbul benjolan di sekitar vagina. Hal ini bertujuan untuk mengetahui penyebab benjolan dan mendeteksi sedini kemungkinan terjadinya kondisi yang lebih serius.</p> <p>Segera lakukan pemeriksaan ke dokter jika benjolan timbul saat Anda berusia lebih dari 40 tahun. Meski cukup langka, kondisi ini dapat mengindikasikan penyakit atau kondisi lain yang lebih serius, seperti kanker.</p> <p>Selain itu, kista Bartholin dapat kambuh. Lakukan pemeriksaan ke dokter jika gejala kista muncul kembali meskipun sudah pernah dinyatakan sembuh.</p>", "Diagnosis Kista Bartholin": "<p>Pada tahap awal, dokter akan melakukan tanya jawab mengenai keluhan dan riwayat kesehatan pasien. Setelah itu, dokter akan melakukan pemeriksaan fisik, terutama di daerah panggul dan vagina untuk melihat kista secara langsung. Umumnya, kista hanya terjadi pada satu sisi vagina, sementara sisi lainnya tetap berukuran normal.</p> <p>Jika diperlukan, dokter juga akan melakukan beberapa pemeriksaan penunjang berikut ini:</p> <ul> <li>Kultur swab cairan dari kista atau leher rahim (serviks), untuk mengetahui apakah ada <a href=\"https://www.alodokter.com/penyakit-menular-seksual-pms\">infeksi menular seksual</a> </li> <li>Pengambilan sampel jaringan (<a href=\"https://www.alodokter.com/cari-tahu-penyebab-ketidaknormalan-tubuh-dengan-biopsi\">biopsi</a>) kelenjar Bartholin, untuk mendeteksi sel-sel abnormal termasuk se kanker</li> </ul>", "Pengobatan Kista Bartholin": "<p>Pengobatan kista Bartholin ditentukan berdasarkan ukuran kista dan gejala yang ditimbulkan. Kista kecil yang tidak menimbulkan gejala biasanya tidak memerlukan penanganan dan dapat sembuh dengan sendirinya.</p> <p>Sebaliknya, kista membutuhkan pengobatan lebih lanjut bila menimbulkan gejala atau mengalami infeksi dan berkembang menjadi abses. Berikut adalah metode pengobatan yang dapat dilakukan:</p> <p><strong>1. Berendam di air hangat</strong><strong> atau </strong><strong>sitz bath</strong></p> <p>Duduk berendam di dalam air hangat setinggi panggul atau <em><a href=\"https://www.alodokter.com/yuk-coba-lakukan-sitz-bath-untuk-menjaga-kesehatan-organ-intim\">sitz bath</a></em>. Cara ini dapat dilakukan untuk meredakan rasa nyeri dan tidak nyaman yang terjadi organ intim dan terkadang bisa mengatasi kista yang masih berukuran kecil. Penanganan ini dapat dilakukan secara mandiri di rumah.</p> <p><strong>2. Obat-obatan</strong></p> <p>Obat pereda nyeri, seperti <a href=\"https://www.alodokter.com/paracetamol\">paracetamol</a>, dapat dikonsumsi untuk meredakan rasa sakit. Selain itu, dokter juga dapat memberikan obat <strong><a href=\"https://www.alodokter.com/antibiotik\">antibiotik</a></strong> untuk meredakan infeksi penyebab timbulnya abses pada kista.</p> <p>Obat anitibiotik juga dapat digunakan pada kasus di mana infeksi menyebar ke kulit atau jaringan di sekitar abses atau ketika penderita mengalami infeksi menular seksual.</p> <p><strong>3. Operasi insisi dan drainase</strong></p> <p>Operasi insisi dan drainase perlu dilakukan jika ukuran kista cukup besar, terlebih jika terjadi infeksi. Operasi dilakukan dengan membuat sayatan kecil (insisi) pada kista agar cairan nanah di dalamnya dapat keluar (drainase).</p> <p><strong>4. P</strong><strong>emasangan kateter </strong></p> <p>Pemasangan selang dengan balon kateter dilakukan untuk mengeluarkan cairan nanah. Pada prosedur ini, sayatan kecil dibuat untuk memasukkan kateter ke dalam kista, kemudian balon dikembangkan untuk menjaga agar kateter tidak lepas dan dapat bertahan selama 2–6 minggu.</p> <p><strong>5. Marsupialisasi kista</strong></p> <p>Marsupialisasi kista dilakukan dengan membuat sayatan pada kista untuk mengeluarkan cairan nanah dan menjahit ujung irisan pada kulit sekitarnya agar kista tetap terbuka secara permanen. Prosedur ini dapat dikombinasikan dengan pemasangan kateter.</p> <p><strong>6. Pengangkatan kelenjar Bartholin</strong></p> <p>Prosedur ini dilakukan saat prosedur lain tidak berhasil. Operasi dilakukan dengan mengangkat seluruh kelenjar Bartholin.</p> <p>Selama proses penyembuhan, penting untuk selalu menjaga kebersihan area kista sesuai dengan anjuran dokter. Sebaiknya hindari aktivitas seksual selama proses penyembuhan. Gunakan pembalut selama kateter masih terpasang, karena nanah akan terus mengalir seiring dengan hilangnya infeksi.</p>", "Komplikasi Kista Bartholin": "<p>Komplikasi yang mungkin disebabkan oleh kista Bartholin adalah kambuhnya kista atau infeksi. Jika tidak ditangani, infeksi juga dapat masuk ke dalam aliran darah dan menyebar ke seluruh tubuh hingga menyebabkan <a href=\"https://www.alodokter.com/sepsis\">sepsis</a>, walaupun hal ini jarang terjadi.</p>", "Pencegahan Kista Bartholin": "<p>Karena penyebabnya belum diketahui secara pasti, kista Bartholin sulit untuk dicegah. Namun, ada beberapa cara yang dapat dilakukan untuk menurunkan risiko terjadinya abses atau infeksi pada kista, yaitu:</p> <ul> <li>Jaga kebersihan area sekitar organ intim, dan biasakan untuk membersihkan organ intim dengan arah depan ke belakang</li> <li>Hindari aktivitas yang bisa menyebabkan area di sekitar vagina cedera</li> <li>Gunakan <a href=\"https://www.alodokter.com/kondom-pria-tidak-sesederhana-kelihatannya\">kondom</a> saat berhubungan intim untuk mencegah infeksi menular seksual</li> </ul>"}