{"Definisi Akalasia": "<p>Akalasia adalah kondisi hilangnya kemampuan kerongkongan (esofagus) untuk mendorong makanan atau minuman dari mulut ke lambung. Penyakit ini tergolong penyakit yang jarang terjadi dan dapat menyerang orang dari berbagai usia, baik pria maupun wanita.</p>\n<p><img class=\"alignnone size-full wp-image-182415\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1547024288/attached_image/akalasia-alodokter.jpg\" alt=\"Achalasia - alodokter\" width=\"650\" height=\"433\"></p>", "Penyebab Akalasia": "<p>Akalasia terjadi ketika saraf pada dinding kerongkongan yang menghubungkan mulut dengan lambung mengalami kerusakan dan berhenti berfungsi secara normal. Umumnya, otot bagian bawah kerongkongan (<em>lower esophageal sphincter</em>/LES) akan terbuka secara otomatis agar makanan dapat masuk ke lambung. Namun pada penderita akalasia, LES tidak membuka dan menutup secara normal, sehingga makanan menumpuk di bagian bawah kerongkongan atau naik kembali ke pangkal kerongkongan.</p>\n<p>Penyebab utama rusaknya LES belum diketahui secara pasti. Namun, ada beberapa faktor yang diduga berpotensi meningkatkan risiko terjadinya akalasia, antara lain:</p>\n<ul>\n<li>\n<strong>Gangguan sistem imun.</strong> Akalasia diduga disebabkan kesalahan sistem imun yang menyerang sel saraf kerongkongan, sehingga saraf kerongkongan mengalami penurunan fungsi.</li>\n<li>\n<strong><a href=\"https://www.alodokter.com/berbagai-penyakit-keturunan-yang-perlu-anda-waspadai\" target=\"_blank\">Faktor keturunan</a>. </strong>Akalasia diduga diturunkan dari orang tua yang mengalami akalasia.</li>\n<li>\n<strong>Infeksi virus. </strong>Misalnya virus <a href=\"https://www.alodokter.com/herpes\">herpes</a>.</li>\n</ul>", "Gejala Akalasia": "<p>Gejala akalasia muncul secara bertahap. Seiring waktu, fungsi kerongkongan akan semakin lemah dan muncul beberapa gejala sebagai berikut:</p>\n<ul>\n<li>\n<strong>Disfagia,</strong> kondisi ketika penderita akalasia kesulitan, bahkan kesakitan, ketika menelan makanan atau minuman.</li>\n<li>\n<strong><em>Heartburn</em></strong><strong><em>,</em></strong> adalah rasa panas atau perih di ulu hati akibat asam lambung yang naik ke kerongkongan.</li>\n<li>\n<strong>Regurgitasi, </strong>kondisi ketika makanan atau minuman kembali naik ke tenggorokan.</li>\n<li><strong>Nyeri dada.</strong></li>\n<li>\n<strong>Muntah yang men</strong><strong>galir atau menetes</strong><strong> dari mulut.</strong>\n</li>\n<li><strong>Penurunan berat badan.</strong></li>\n</ul>\n<p>Jika gejala akalasia terus dibiarkan tanpa pengobatan, maka akan meningkatkan risiko terjadinya <a href=\"https://www.alodokter.com/kanker-esofagus\">kanker esofagus</a>.</p>", "Diagnosis Akalasia": "<p>Akalasia memiliki gejala yang serupa dengan gejala gangguan pencernaan lainnya. Sebagai langkah awal, dokter akan memeriksa riwayat kesehatan dan gejala yang pasien rasakan. Kemudian, dokter akan melakukan pemeriksaan fisik terutama untuk melihat fungsi menelan penderita.</p>\n<p>Untuk memastikan diagnosis, dokter mungkin akan melakukan pemeriksaan lanjutan, antara lain:</p>\n<ul>\n<li>\n<strong>Esofagografi.</strong> Salah satu jenis tes pencitraan untuk mendapatkan gambar detail kerongkongan. Pasien akan diminta untuk menelan cairan zat pewarna (kontras) yang mengandung barium, sehingga kerongkongan dapat terlihat jelas saat foto Rontgen. Normalnya, diameter kerongkongan terlihat cukup lebar dan barium terlihat lancar memasuki lambung. Namun, tidak demikian pada penderita akalasia.</li>\n<li>\n<strong>Manometri.</strong> Tabung plastik kecil dan fleksibel akan dimasukkan ke kerongkongan melalui hidung. Alat ini akan merekam aktivitas dan kekuatan kontraksi otot, serta memeriksa tekanan yang muncul di LES.</li>\n<li>\n<strong>Endoskopi.</strong> Sebuah instrumen fleksibel disertai kamera di bagian ujungnya akan dimasukkan ke bagian bawah kerongkongan agar dokter dapat memeriksa kondisi dinding kerongkongan dan lambung.</li>\n</ul>", "Pengobatan Akalasia": "<p>Pengobatan akalasia bertujuan untuk mengurangi gejala yang dirasakan pasien, membuka otot LES sehingga makanan dan minuman dapat masuk dengan mudah ke lambung, dan mencegah terjadinya komplikasi. Ada beberapa jenis penanganan terhadap penderita akalasia, antara lain:</p>\n<ul>\n<li>\n<strong>Pelebaran kerongkongan.</strong> Prosedur ini dilakukan dengan memasukkan sebuah balon ke bagian kerongkongan yang mengalami penyempitan dengan bantuan endoskopi. Balon tersebut kemudian dikembangkan untuk memperbesar bukaan LES, sehingga makanan dapat masuk ke dalam lambung. Tindakan ini perlu dilakukan secara berulang-ulang untuk mendapatkan hasil terbaik.</li>\n<li>\n<strong>Suntik botox <em>(botulinum toxin).</em></strong> Jenis pengobatan ini dilakukan untuk pasien dengan kondisi kesehatan secara umum kurang baik, sehingga tidak memungkinkan untuk dilakukan tindakan pelebaran kerongkongan. Dokter akan menyuntikkan <a href=\"https://www.alodokter.com/botulinum-toxin\">botox</a> secara langsung ke LES melalui endoskopi, sehingga LES akan mengendur dan terbuka. Pengaruh suntik botox hanya bersifat sementara, dapat bertahan selama beberapa bulan dan terkadang beberapa tahun.</li>\n<li>\n<strong>Operasi.</strong> Prosedur operasi untuk membuka LES dikenal dengan <em>myotomy</em>. Ada beberapa jenis operasi myotomy untuk menangani akalasia, antara lain:\n<ul>\n<li>\n<strong><em>Heller myotomy.</em></strong> Prosedur ini dilakukan dengan memotong otot LES menggunakan teknik laparoskopi atau operasi dengan sayatan minimal, sehingga makanan lebih mudah masuk ke lambung.</li>\n<li>\n<strong><em>Peroral endoscopic myotomy </em></strong><strong>(POEM).</strong> Prosedur ini dilakukan dengan menggunakan endoskopi yang dimasukkan melalui mulut ke kerongkongan untuk memotong LES.</li>\n<li>\n<em><strong>Fundoplication.</strong></em> Dokter bedah akan membungkus bagian atas lambung (di bawah dari LES) untuk mengencangkan otot lambung dan mencegah naiknya asam lambung. Prosedur operasi ini biasanya dilakukan bersamaan dengan <em>Heller myotomy</em> melalui teknik laparoskopi.</li>\n</ul>\n</li>\n</ul>\n<p>Selain itu, pemberian obat-obatan juga dapat dilakukan dokter jika kondisi pasien tidak memungkinkan untuk melalui prosedur pelebaran kerongkongan atau operasi, dan apabila suntik botox juga tidak menolong. Obat-obat yang dapat diberikan untuk melemaskan LES, antara lain <a href=\"https://www.alodokter.com/nitrogliserin\">nitrogliserin</a> atau nifedipine, yang dikonsumsi sebelum makan.</p>", "Komplikasi Akalasia": "<p>Ada beberapa komplikasi yang bisa dialami penderita akalasia, antara lain:</p>\n<ul>\n<li>\n<strong>Pneumonia aspirasi,</strong> terjadi ketika makanan atau cairan masuk ke dalam paru-paru dan menyebabkan infeksi.</li>\n<li>\n<strong>Perforasi esofagus,</strong> yaitu kondisi robeknya dinding kerongkongan atau esofagus. Perforasi esofagus dapat menyebabkan infeksi yang mengancam jiwa pasien.</li>\n<li>\n<strong>Kanker esofagus. </strong>Akalasia berisiko menimbulkan kanker esofagus.</li>\n</ul>", "Pencegahan Akalasia": "<p>Akalasia sulit untuk dicegah, namun penderita dapat mencegah timbulnya komplikasi, antara lain dengan:</p>\n<ul>\n<li>Memperbanyak minum ketika sedang makan.</li>\n<li>Mengunyah makanan dengan baik sebelum ditelan.</li>\n<li>Menjalani pola makan dengan porsi kecil dan lebih sering.</li>\n<li>Menghindari makan sebelum tidur, berikan waktu minimal 3 jam sebelum tidur.</li>\n<li>Menghindari tidur dengan posisi datar. Gunakan bantal untuk menyanggah kepala, hal ini dilakukan untuk mencegah asam lambung naik ke kerongkongan.</li>\n<li>Berhenti merokok.</li>\n</ul>"}