{"Definisi Dermatitis Kontak": "<p style=\"text-align: left;\">Dermatitis kontak adalah peradangan berupa <a href=\"https://www.alodokter.com/ruam-kulit\">ruam</a> gatal kemerahan pada kulit yang muncul akibat kontak langsung dengan zat tertentu dan mengiritasi kulit, atau merupakan reaksi alergi terhadap zat tertentu. Ruam yang muncul akibat&nbsp;peradangan ini tidak menular atau berbahaya, tapi bisa menyebabkan rasa tidak nyaman bagi penderita.</p>\n<p style=\"text-align: left;\">Agar pengobatan bisa berjalan secara efektif, penderita harus mengidentifikasi dan menghindari penyebab munculnya dermatitis kontak pada kulit mereka. Ruam biasanya dapat hilang dalam waktu dua hingga empat minggu.</p>\n<h4 style=\"text-align: left;\"><img class=\"alignnone size-full wp-image-248976\" src=\"http://www.alodokter.com/wp-content/uploads/2016/05/Contact-dermatitis-alodokter.jpg\" alt=\"Contact dermatitis - alodokter\" width=\"650\" height=\"433\">$$$\n<h4 style=\"text-align: left;\"><strong>Gejala Dermatitis Kontak</strong>$$$\n<p style=\"text-align: left;\">Gejala dermatitis kontak muncul pada bagian tubuh yang melakukan kontak langsung dengan zat yang memicu reaksi pada kulit. Gejala tersebut dapat muncul&nbsp;dalam waktu beberapa menit hingga beberapa jam setelah kontak terjadi. Gejala umum dermatitis kontak pada kulit penderita adalah:</p>\n<ul style=\"text-align: left;\">\n<li>\n<a href=\"https://www.alodokter.com/ruam-kulit\" target=\"_blank\">Ruam kulit</a> kemerahan.</li>\n<li>Gatal yang dapat terasa parah.</li>\n<li>Kering.</li>\n<li>Pembengkakan.</li>\n<li>Kulit kering atau bersisik.</li>\n<li>Kulit lecet atau melepuh (<a href=\"https://www.alodokter.com/gatal-berair-dapat-disebabkan-beberapa-penyakit-ini\" target=\"_blank\">gatal berair</a>).</li>\n<li>Menebal.</li>\n<li>Pecah-pecah.</li>\n<li>Terasa sakit saat disentuh atau muncul rasa nyeri.</li>\n</ul>\n<p style=\"text-align: left;\">Gejala dermatitis kontak yang muncul tergantung dari penyebab dan sensitivitas kulit terhadap zat yang memicu reaksi tersebut. Dermatitis kontak karena alergi dapat muncul dalam waktu beberapa hari setelah kontak. Selain gejala umum, gejala lain&nbsp;pada dermatitis kontak alergi ditunjukkan dengan kulit terlihat lebih gelap, terasa terbakar, sensitif terhadap sinar matahari, serta terjadi pembengkakan pada wajah, mata, atau selangkangan. Sedangkan dermatitis kontak karena iritasi dengan zat&nbsp;tertentu ditunjukkan dengan kulit berkerak atau sangat kering, kulit terasa kaku atau keras, serta muncul luka terbuka yang membentuk lapisan kulit keras.</p>\n<p style=\"text-align: left;\">Dermatitis kontak juga dapat menimbulkan infeksi sekunder. Tanda-tanda kulit terinfeksi antara lain:</p>\n<ul style=\"text-align: left;\">\n<li>Gejala-gejala yang dirasakan semakin parah.</li>\n<li>Keluar cairan nanah dari kulit. Keluhan ini sering disebut dengan istilah <a href=\"https://www.alodokter.com/penyebab-eksim-basah-dan-perawatan-yang-bisa-dilakukan-di-rumah\" target=\"_blank\">eksim basah</a>.</li>\n<li>Rasa nyeri yang semakin meningkat.</li>\n<li>Merasa tidak sehat.</li>\n<li>\n<a href=\"https://www.alodokter.com/demam\">Demam</a>.</li>\n</ul>\n<p style=\"text-align: left;\"><strong>Penyebab Dermatitis Kontak</strong></p>\n<p style=\"text-align: left;\">Penyebab dermatitis kontak adalah kulit yang terpapar oleh zat tertentu yang menyebabkan iritasi atau reaksi <a href=\"https://www.alodokter.com/alergi\">alergi</a>. Ada dua jenis dermatitis kontak yang dibedakan berdasarkan reaksi kulit terhadap zat penyebab dermatitis, yaitu:</p>\n<ul style=\"text-align: left;\">\n<li>\n<strong>Dermatitis kontak iritan.&nbsp;</strong>Terjadi kontak langsung lapisan luar kulit dengan zat tertentu, sehingga merusak lapisan pelindung kulit. <a href=\"https://www.alodokter.com/macam-macam-dermatitis-yang-perlu-anda-ketahui\" target=\"_blank\">Jenis dermatitis</a> inilah yang lebih banyak terjadi. Beberapa zat yang dapat memicu dermatitis kontak&nbsp;iritasi adalah sabun, detergen, sampo, cairan pemutih, zat yang berada di udara (misalnya serbuk gergaji atau serbuk wol), tumbuhan, pupuk, pestisida, asam, alkali, minyak mesin, parfum, dan bahan pengawet.</li>\n<li>\n<strong>Dermatitis kontak alergi. </strong>Muncul saat kulit bersentuhan dengan zat alergen yang memicu sistem kekebalan tubuh bereaksi, menyebabkan kulit gatal dan meradang. Zat alergen yang sering memicu reaksi alergi pada kulit di&nbsp;antaranya adalah obat-obatan (misalnya krim antibiotik), zat yang ada di udara (misalnya serbuk sari), tanaman, bahan logam dalam perhiasan, karet ), dan bahan kosmetik (misalnya cat kuku dan pewarna rambut).</li>\n</ul>\n<p style=\"text-align: left;\">Beberapa jenis pekerjaan berhubungan dengan zat yang telah disebutkan dapat meningkatkan risiko seseorang mengalami dermatitis kontak. Jenis pekerjaan tersebut meliputi petugas kesehatan, pekerja tambang dan konstruksi, penata&nbsp;rambut, mekanik, penyelam atau perenang, petugas kebersihan dan kebun, serta koki.</p>\n<h4 style=\"text-align: left;\"><strong>Diagnosis Dermatitis Kontak</strong>$$$\n<p style=\"text-align: left;\">Guna menetapkan diagnosis dermatitis kontak, dokter akan mencari sumber penyebab dermatitis kontak dengan menanyakan riwayat kesehatan pribadi pasien&nbsp;dan keluarganya, riwayat alergi, dan pekerjaannya. Untuk memastikan diagnosis, dokter akan melakukan serangkaian pemeriksaan yang meliputi:</p>\n<ul style=\"text-align: left;\">\n<li>\n<strong>Pemeriksaan fisik.</strong> Dokter akan melihat tampilan kulit yang diduga terkena dermatitis kontak dan mempelajari&nbsp;pola dan intensitas ruam pada kulit.</li>\n<li>\n<strong>Tes alergi melalui kulit. </strong><a href=\"https://www.alodokter.com/cari-rumah-sakit/rheumatologi/tes-alergi\">Tes alergi</a> melalui kulit dapat dilakukan dengan tes tusuk maupun tempel. Pada tes tempel, dokter akan menempelkan kertas yang mengandung beberapa zat alergen untuk mengidentifikasi penyebab&nbsp;munculnya dermatitis kontak alergi. Setelah dua hari, kertas dilepas dan reaksi pada kulit diperiksa.</li>\n<li>\n<strong>ROAT test atau tes iritasi.&nbsp;</strong>Pada pemeriksaan ini, pasien akan diminta untuk mengoleskan zat tertentu pada bagian kulit yang sama, dua kali sehari, selama 5 sampai 10 hari, untuk melihat bagaimana reaksi kulitnya.</li>\n</ul>\n<h4 style=\"text-align: left;\"><strong>Pengobatan Dermatitis Kontak</strong>$$$\n<p style=\"text-align: left;\">Sebagian besar dermatitis kontak akan hilang. Ada beberapa cara yang bisa dilakukan di rumah untuk meredakan gejala dermatitis kontak, yaitu:</p>\n<ul style=\"text-align: left;\">\n<li>Menghindari paparan zat penyebab iritasi atau alergi di kulit. Penderita dianjurkan untuk mencari tahu zat apa yang menyebabkan dermatitis kontak.</li>\n<li>Berhenti menggunakan produk yang mengandung zat pemicu iritasi atau alergi.</li>\n<li>Menggunakan pelembap kulit. Hal ini dilakukan untuk mengurangi risiko kulit kering dan melindungi kulit.</li>\n<li>Kompres area dermatitis kontak dengan kompres dingin. Kompres dapat dilakukan dengan kain lembap yang dapat meredakan rasa gatal.</li>\n<li>Hindari menggaruk daerah dermatitis kontak. Selain itu, penderita perlu memotong kuku jika tidak bisa berhenti menggaruk.</li>\n<li>Lindungi tangan. Bilas dan keringkan tangan saat mencuci tangan, serta gunakan sarung tangan untuk melindunginya.</li>\n</ul>\n<p style=\"text-align: left;\">Jika upaya meredakan gejala di rumah tidak menunjukkan hasil, maka dokter dapat <a href=\"https://www.alodokter.com/pilihan-obat-dermatitis-sesuai-kondisi-kulit\" target=\"_blank\">meresepkan obat-obatan</a> berupa:</p>\n<ul style=\"text-align: left;\">\n<li>\n<strong>Krim atau salep kortikosteroid. </strong>Obat seperti <em><a href=\"https://www.alodokter.com/hydrocortisone\">hydrocortisone</a></em> dioleskan pada kulit 1-2 hari sekali untuk meredakan ruam<strong>.</strong>\n</li>\n<li>\n<strong>Tablet kortikosteroid</strong>. Obat ini akan diberikan jika pasien menderita dermatitis kontak dengan area kulit cukup luas. Pemberian tablet ini biasanya untuk 5-7 hari. Konsumsi tablet <a href=\"https://www.alodokter.com/kortikosteroid\">kortikosteroid</a> dalam waktu lama berisiko&nbsp;menimbulkan beberapa efek samping, seperti gangguan pertumbuhan pada anak, hipertensi, osteoporosis, serta diabetes.</li>\n</ul>\n<p style=\"text-align: left;\">Apabila pemberian obat-obat di atas belum dapat meredakan gejala, maka dokter dapat melakukan penanganan dalam bentuk:</p>\n<ul style=\"text-align: left;\">\n<li>\n<strong>Terapi imunosupresan, </strong>yakni pemberian obat-obatan yang dapat menekan sistem imun tubuh untuk mengurangi peradangan.</li>\n<li>\n<strong>Fototerapi. </strong>Area kulit yang terpengaruh diberikan paparan sinar UV, untuk membantu mengembalikan penampilannya. Biasanya, teknik ini disarankan&nbsp;oleh dokter kulit untuk memperbaiki tampilan kulit yang terkena dermatitis kontak.</li>\n</ul>\n<h4 style=\"text-align: left;\">Komplikasi Dermatitis Kontak$$$\n<p style=\"text-align: left;\">Jika tidak ditangani dengan benar, dermatitis kontak bisa menimbulkan komplikasi, yaitu <a href=\"https://www.alodokter.com/infeksi-kulit\">infeksi kulit</a>. Infeksi dapat terjadi jika penderita terus-menerus menggaruk ruam&nbsp;pada kulit sehingga ruam menjadi basah. kondisi ruam basah merupakan kondisi ideal bagi berkembangnya bakteri dan jamur, yang dapat menyebabkan infeksi.</p>\n<p style=\"text-align: left;\"><strong>Pencegahan Dermatitis&nbsp; Kontak</strong></p>\n<p style=\"text-align: left;\">Cara terbaik untuk mencegah dermatitis kontak adalah dengan menghindari kontak dengan zat penyebab alergi dan iritasi, misalnya dengan mengganti produk&nbsp;perawatan tubuh yang menyebabkan alergi atau iritasi. Jika tidak bisa menghindarinya, ada beberapa cara untuk mengurangi risiko terkena dermatitis kontak, yaitu:</p>\n<ul>\n<li style=\"text-align: left;\">Membersihkan kulit dengan <a href=\"https://www.alodokter.com/cara-merawat-wajah-dengan-sabun-untuk-kulit-sensitif\" target=\"_blank\">sabun untuk kulit sensitif</a> setelah terpapar zat yang menimbulkan iritasi atau reaksi alergi.</li>\n<li style=\"text-align: left;\">Kenakan pakaian pelindung atau sarung tangan untuk mengurangi kontak langsung antara kulit dengan zat penyebab alergi dan iritasi.</li>\n<li style=\"text-align: left;\">Gunakan pelembap. Hal ini bertujuan untuk memperbaiki kondisi lapisan terluar kulit, sehingga kulit terlindung dari zat penyebab alergi atau iritasi.</li>\n</ul>"}