{"Definisi Vulvitis": "<p><strong>Vulvitis adalah radang pada vulva yang ditandai dengan rasa gatal dan perih</strong><strong> di area kemaluan wanita</strong><strong>. Vulva merupakan lipatan kulit yang terletak di bagian paling luar dari organ intim wanita, namun sering kali disalahartikan orang awam sebagai vagina.</strong></p> <p>Vulvitis umumnya bukan suatu kondisi yang serius dan dapat dialami oleh wanita dalam semua rentang usia. Kondisi ini juga dapat terjadi sebagai gejala yang menandakan penyakit atau kondisi medis lain, seperti infeksi dan iritasi.</p> <a><img class=\"alignnone size-full wp-image-980546\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1592275941/attached_image/vulvitis-0-alodokter.jpg\" alt=\"Vulvitis - alodokter_compress\" width=\"650\" height=\"432\"></a> <p>Vulva berbeda dengan vagina. Vagina merupakan liang atau saluran yang terletak lebih dalam dan terletak setelah vulva. Vulva terdiri dari 2 labia (bibir) mayora, 2 labia minora, dan klitoris.</p>", "Penyebab Vulvitis": "<p>Vulvitis cukup sering terjadi dan umumnya tidak berbahaya. Peradangan pada vulva ini bisa disebabkan oleh sejumlah kondisi, seperti:</p> <p><strong>1. Infeksi</strong></p> <p>Setiap bagian di kelamin bisa terkena infeksi, termasuk vulva. Vulva dapat terinfeksi bakteri, virus, atau jamur. Beberapa contoh penyakit infeksi yang bisa terjadi di vulva adalah <a href=\"https://www.alodokter.com/herpes-genital\">herpes genital</a>, kutil kelamin, <em><a href=\"https://www.alodokter.com/candidiasis\">candidiasis</a> vulvovaginal</em>, kudis, dan <a href=\"https://www.alodokter.com/kutu-kemaluan\">infeksi kutu kemaluan</a>.</p> <p><strong>2. Iritasi</strong></p> <p>Beberapa produk yang digunakan di area kelamin, seperti tisu toilet, sabun mandi yang mengandung parfum, spermisida, atau semprotan organ intim, juga dapat menyebabkan iritasi dan menyebabkan radang vulva.</p> <p>Iritasi juga dapat terjadi akibat penggunaan pakaian dalam yang bukan berbahan katun, atau setelah melakukan aktivitas tertentu, seperti berenang di fasilitas umum yang mengandung <a href=\"https://www.alodokter.com/hati-hati-klorin-pada-air-di-kolam-renang-dapat-memicu-alergi\">klorin</a>, bersepeda, serta menunggang kuda.</p> <p><strong>3. Penyakit kulit</strong></p> <p>Penyakit kulit juga bisa menyerang vulva dan menyebabkan vulvitis. Contoh penyakit kulit tersebut adalah <a href=\"https://www.alodokter.com/psoriasis\">psoriasis</a>, &nbsp;<em>lichen sclerosus, </em>dan <a href=\"https://www.alodokter.com/lichen-planus\"><em>lichen planus</em></a>,.</p> <p><strong>4. Estrogen rendah</strong></p> <p>Vulvitis dapat terjadi akibat kadar <a href=\"https://www.alodokter.com/estrogen\">estrogen</a> yang rendah. Kondisi ini umumnya dialami oleh anak perempuan yang belum mengalami pubertas dan wanita <em>postmenopause</em>. Dalam usia tersebut, perempuan cenderung memiliki kadar hormon estrogen yang rendah, sehingga jaringan vulva menjadi lebih kering dan lebih tipis.</p> <p><strong><em>5. Vulvodynia</em></strong></p> <p>Wanita yang menderita <em>vulvodynia</em> akan mengalami rasa tidak nyaman atau nyeri, seperti tersengat atau terbakar, di area vagina dan vulva. Keluhan ini bersifat jangka panjang (kronis) dan sering kali terjadi tanpa adanya penyebab yang jelas.</p> <p><strong>6. Kanker vulva</strong></p> <p><a href=\"https://www.alodokter.com/kanker-vulva\">Kanker vulva</a> adalah kondisi yang cukup jarang terjadi. Umumnya kanker vulva menyerang wanita berusia di atas 60 tahun. Kanker vulva bisa diawali dengan benjolan, luka, dan radang pada vulva.</p> <p><strong>7. Penggunaan obat-obatan</strong></p> <p>Beberapa jenis obat-obatan, seperti suplemen hormon dan obat-obatan <a href=\"https://www.alodokter.com/antiansietas\">antiansietas</a>, dapat menyebabkan kekeringan pada vagina yang bisa memicu vulvitis. Sementara itu, penggunaan obat <a href=\"https://www.alodokter.com/antibiotik\">antibiotik</a> dalam jangka waktu yang panjang dapat meningkatkan risiko terjadinya infeksi pada vagina atau vulva.</p> <p><strong>8. Vulva tidak bersih</strong></p> <p>Adanya kebiasaan kurang menjaga kebersihan kulit di daerah vulva dan sekitarnya, seperti dengan tidak mengganti pembalut atau pakaian dalam secara rutin, serta membiarkan vulva dalam kondisi lembap terlalu lama tanpa mengeringkan atau menyekanya, juga dapat menyebabkan terjadinya vulvitis.</p>", "Faktor Risiko Vulvitis": "<p>Vulvitis dapat terjadi pada setiap wanita di segala usia. Namun, risiko terjadinya vulvitis lebih tinggi pada wanita yang memiliki kondisi berikut:</p> <ul> <li>Kulit sensitif</li> <li><a href=\"https://www.alodokter.com/diabetes\">Diabetes</a></li> <li>Gangguan imunodefisiensi atau sistem kekebalan tubuh yang lemah</li> <li><a href=\"https://www.alodokter.com/inkontinensia-urine\">Inkontinensia urin</a></li> <li>Mendekati masa <a href=\"https://www.alodokter.com/menopause\">menopause</a> </li> <li>Remaja yang belum mengalami pubertas</li> <li>Penyakit tertentu yang bisa menyebabkan timbulnya gatal kulit (<a href=\"https://www.alodokter.com/pruritus\">pruritus</a>), seperti penyakit liver atau limfoma</li> <li>Gangguan mental</li> </ul>", "Gejala Vulvitis ": "<p>Gejala vulvitis sangat bervariasi. Perlu diingat bahwa vulvitis bisa menjadi gejala atau keluhan dari kondisi medis lainnya. Gejala-gejala yang bisa muncul saat seseorang mengalami vulvitis adalah:</p> <ul> <li>Rasa sangat gatal di alat kelamin</li> <li><a href=\"https://www.alodokter.com/keputihan\">Keputihan</a></li> <li>Rasa seperti terbakar dan kulit pecah-pecah di sekitar vulva</li> <li>Kulit vulva bersisik dan menebal</li> <li>Bengkak dan merah di labia dan vulva</li> <li>Benjolan berisi cairan (<em>blister</em>) pada vulva</li> </ul> <h4><strong>Kapan harus ke dokter </strong></h4> <p>Lakukan pemeriksaan <a href=\"https://www.alodokter.com/cari-dokter/dokter-kulit\">ke dokter</a> jika Anda mengalami gejala seperti yang telah disebutkan di atas. Perlu diingat bahwa gejala-gejala tersebut bisa saja disebabkan oleh penyakit lain selain vulvitis. Untuk itu, disarankan untuk melakukan konsultasi dengan dokter guna memastikan diagnosis.</p>", "Diagnosis Vulvitis": "<p>Diagnosis vulvitis di awali dengan melakukan tanya jawab terkait gejala atau keluhan yang dialami, serta riwayat kesehatan pasien.</p> <p>Selanjutnya, dokter akan memeriksa area panggul dan kelamin pasien, untuk mencari tanda-tanda yang mengindikasikan vulvitis, seperti merah, bengkak, benjolan berisi cairan (<em>blister</em>), atau luka, pada vulva. Selain itu, dokter juga akan memeriksa ada tidaknya keputihan sebagai tanda-tanda infeksi.</p> <p>Jika diperlukan, dokter juga akan melakukan tes darah, tes urine, dan <em><a href=\"https://www.alodokter.com/pap-smear-ini-yang-harus-anda-ketahui\">pap smear</a></em> guna mendeteksi penyebab yang lebih serius, seperti peradangan, infeksi, atau tanda-tanda kanker.</p> <p>Pada beberapa kasus, mungkin diperlukan biopsi. Pemeriksaan ini dilakukan dengan mengambil sampel jaringan vulva untuk diperiksa di bawah mikroskop. Biasanya pemeriksaan ini dilakukan jika vulvitis tidak kunjung membaik setelah dilakukan pengobatan.</p>", "Pengobatan Vulvitis": "<p>Pengobatan vulvitis tergantung pada kondisi penyebabnya. Bentuk pengobatan juga akan ditentukan berdasarkan usia pasien, kondisi kesehatan, riwayat penyakit, dan respon tubuh pasien terhadap obat-obatan atau tindakan medis tertentu.</p> <h4><strong>Pengobatan di rumah</strong></h4> <p>Perubahan gaya hidup umumnya cukup efektif untuk menangani vulvitis. Beberapa perawatan yang dapat dilakukan secara mandiri di rumah untuk meredakan iritasi dan pembengkakan akibat vulvitis adalah:</p> <ul> <li>Menghentikan penggunaan produk yang dapat menyebabkan iritasi, misalnya produk-produk yang mengandung parfum</li> <li>Membersihkan daerah kewanitaan dengan air hangat dan langsung menyekanya sehingga tidak lembab</li> <li>Menggunakan pakaian dalam yang longgar dan berbahan katun</li> <li>Tidak menggaruk bagian yang gatal karena dapat memperparah iritasi dan bisa memicu terjadinya infeksi</li> </ul> <h4><strong>Pengobatan di rumah sakit</strong></h4> <p>Jika vulvitis disebabkan oleh infeksi, dokter akan memberikan obat antibiotik atau antijamur. Jika tidak disebabkan oleh infeksi, dokter mungkin akan meresepkan salep <a href=\"https://www.alodokter.com/kortikosteroid\">kortikosteroid</a> untuk meredakan peradangan dan mengurangi rasa gatal. Salep ini bisa digunakan beberapa kali dalam sehari.</p> <p>Selain kortikosteroid, krim emolien dan tablet <a href=\"https://www.alodokter.com/antihistamin\">antihistamin</a> juga dapat digunakan untuk mengurangi gatal.</p> <p>Dokter juga dapat menyarankan pemakaian krim atau tablet vagina yang mengandung hormon <a href=\"https://www.alodokter.com/estrogen\">estrogen</a>, bila vulvitis disebabkan oleh kadar hormon estrogen yang rendah. Bagi penderita <em>vulvodynia</em>, krim anestesi lokal dan tindakan operasi bisa juga menjadi bentuk penanganan yang disarankan oleh dokter.</p>", "Komplikasi Vulvitis": "<p>Vulvitis yang tidak ditangani dengan baik bisa menyebabkan komplikasi, seperti:</p> <ul> <li> <a href=\"https://www.alodokter.com/gangguan-tidur\">Gangguan tidur</a> akibat rasa gatal di organ intim wanita pada malam hari</li> <li>Gangguan psikoseksual akibat rasa cemas dan gangguan psikologis lainnya</li> </ul>", "Pencegahan Vulvitis ": "<p>Vulvitis dapat dicegah dengan menghindari faktor-faktor yang dapat meningkatkan risiko terjadinya kondisi ini, seperti yang telah disebutkan di atas. Oleh karena itu, pencegahan vulvitis tergantung pada apakah faktor tersebut dapat dicegah atau tidak.</p> <p>Meski begitu, ada beberapa langkah yang bisa diterapkan untuk membantu mencegah terjadinya vulvitis, yaitu:</p> <ul> <li>Menjaga vagina dan vulva tetap kering, bersih, dan sejuk, terutama ketika sedang menstruasi dan setelah buang air besar</li> <li>Membersihkan dan mengeringkan area di sekitar vagina dan perianal (sekitar anus) secara lembut, yaitu cukup dengan dengan menepuk-nepuknya secara lembut dengan handuk bersih dan tidak menggosoknya secara kasar</li> <li>Menggunakan pakaian dalam berbahan katun dan menghindari menggunakan pakaian yang memiliki bahan dasar kasar dan ketat</li> <li>Tidak mencuci organ intim dengan sabun atau larutan yang mengandung parfum</li> <li>Menggunakan sabun pencuci pakaian atau pelembut pakaian yang bebas dari parfum dan pewarna</li> <li>Tidak memakai kondom yang dilumasi spermisida</li> </ul>"}