{"Definisi Hipoparatiroid": "<p>Hipoparatiroid adalah kondisi yang jarang terjadi, di mana kelenjar paratiroid dalam tubuh hanya mengeluarkan hormon paratiroid dalam jumlah sedikit. Setiap orang memiliki empat kelenjar paratiroid yang berada di leher, dekat kelenjar tiroid. Kelenjar paratiroid berfungsi mengeluarkan hormon paratiroid (PTH).</p> <p><img class=\"alignnone size-full wp-image-320437\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1546845356/attached_image/hipoparatiroid-alodokter.jpg\" alt=\"hypoparathyroidism - alodokter\" width=\"650\" height=\"433\"></p> <p>Dalam tubuh manusia, hormon paratiroid berperan menjaga keseimbangan kadar dua mineral, yaitu kalsium dan fosfat. Kalsium dibutuhkan untuk menjaga kelancaran kerja&nbsp;saraf, otot, dan jantung. Sedangkan fosfat dibutuhkan dalam pembentukan tulang dan gigi.</p> <p>Akibat dari hipoparatiroid, tubuh akan mengalami <a href=\"https://www.alodokter.com/gangguan-elektrolit\" target=\"_blank\">gangguan elektrolit</a> berupa rendahnya kadar kalsium (hipokalsemia) dan <a href=\"https://www.alodokter.com/yang-perlu-anda-ketahui-tentang-penumpukan-fosfor-di-dalam-tubuh\" target=\"_blank\">tingginya kadar fosfat (hiperfosfatemia)</a>. Jika&nbsp;ditemukan pada tahap awal, penyakit ini bukan merupakan kondisi yang serius, meski penderitanya akan membutuhkan perawatan dan pengawasan dokter sepanjang hidupnya.</p>", "Gejala Hipoparatiroid": "<p>Gejala hipoparatiroid ditunjukkan dengan:</p> <ul> <li>Nyeri otot atau kram yang menyerang otot wajah, perut, kaki, dan tungkai.</li> <li>Otot yang berkedut&nbsp;atau tegang di area mulut, tenggorokan, dan lengan.</li> <li>Nyeri&nbsp;haid.</li> <li>Depresi atau perubahan suasana hati.</li> <li>Kulit yang kering dan kuku yang rapuh.</li> <li>Memiliki masalah dengan ingatan.</li> <li>Lemas.</li> <li>Depresi.</li> <li>Kejang.</li> </ul> <p>Sedangkan pada anak-anak, gejala ditandai dengan sakit kepala, muntah, atau masalah pada gigi, seperti melemahnya email gigi atau pertumbuhan gigi yang buruk.</p> <p>Dalam jangka panjang, hipoparatiroid dengan kekurangan kalsium dapat menyebabkan&nbsp;katarak, <a href=\"https://www.alodokter.com/tremor\" target=\"_blank\">tremor</a>, serta kerontokan rambut.</p>", "Penyebab Hipoparatiroid": "<p>Hipoparatoroid terjadi saat kelenjar paratiroid tidak memproduksi hormon paratiroid dalam jumlah yang memadai bagi tubuh. Keempat kelenjar ini berfungsi mengendalikan&nbsp;keseimbangan kalsium dalam tubuh. Kondisi atau faktor yang diduga dapat memicu hipoparatiroid, antara lain adalah:</p> <ul> <li> <strong>Memiliki kelainan genetik.</strong> Pada kondisi ini, seseorang dapat terlahir tanpa kelenjar paratiroid atau kelenjar tersebut tidak dapat bekerja dengan baik. Contoh kelainan genetik ini adalah sindrom DiGeorge.</li> <li> <strong>Penyakit autoimun.</strong> Penyakit ini menyebabkan tubuh memproduksi antibodi untuk melawan jaringan paratiroid yang dianggap sebagai benda asing, sehingga mengakibatkan kelenjar paratiroid berhenti memproduksi hormon paratiroid.</li> <li> <strong>Rendahnya kadar magnesium dalam darah.</strong> Kondisi ini akan turut berdampak kepada fungsi kelenjar paratiroid dalam memproduksi hormon paratiroid. Rendahnya kadar magnesium dalam darah dapat disebabkan oleh konsumsi minuman beralkohol secara berlebihan.</li> <li> <strong>Rangkaian pengobatan radioterapi kanker</strong><strong>.</strong> Pengobatan kanker dengan metode <a href=\"https://www.alodokter.com/radioterapi-ini-yang-harus-anda-ketahui\" target=\"_blank\">radioterapi</a> yang dilakukan secara intensif di area wajah dan leher, berisiko merusak kelenjar paratiroid.</li> </ul> <p>Selain beberapa pemicu tersebut, faktor tertentu juga membuat seseorang berisiko menderita hipoparatiroid. Di antaranya adalah:</p> <ul> <li>Memiliki riwayat keluarga yang menderita hipoparatiroid.</li> <li>Mengalami penyakit autoimun atau penyakit endokrin, seperti <a href=\"https://www.alodokter.com/penyakit-addison\">penyakit Addison</a>.</li> <li>Baru menjalani operasi pada leher.</li> </ul>", "&nbsp;Diagnosis Hipoparatiroid ": "<p>Seseorang yang diduga menderita hipoparatiroid akan ditanyai dokter mengenai gejala yang dirasakan dan riwayat penyakitnya. Selain itu, pemeriksaan fisik juga akan&nbsp;dilakukan, termasuk melihat kondisi kulit, otot, atau kerontokan rambut yang menjadi tanda hipoparatiroid.</p> <p>Pemeriksaan lanjutan yang biasanya disarankan adalah tes darah. Tes ini dilakukan untuk melihat kadar kalsium, fosfor, magnesium, serta hormon paratiroid dalam tubuh.&nbsp;Hipoparatiroid ditunjukkan dengan kadar kalsium, magnesium, serta hormon paratiroid yang rendah dalam darah, namun kadar fosfor tinggi</p> <p>Pemeriksaan selanjutnya dalam memastikan diagnosis hipoparatiroid adalah:</p> <ul> <li>Foto Rontgen dan <a href=\"https://www.alodokter.com/cari-rumah-sakit/radiologi/bone-densitometry\" target=\"_blank\">tes kepadatan tulang (<em>bone densitometry</em>)</a>, untuk melihat efek kalsium yang rendah pada tulang</li> <li> <a href=\"https://www.alodokter.com/cari-rumah-sakit/kardiologi/elektrokardiogram-ekg\" target=\"_blank\">Elektrokardiogram (EKG)</a>, untuk melihat kondisi detak jantung yang dapat terganggu akibat rendahnya kadar kalsium.</li> </ul> <p>Pada pasien anak-anak, dokter juga akan memeriksa kondisi gigi yang biasanya menunjukkan adanya gangguan atau keterlambatan dalam pertumbuhan, apabila mengalami hipoparatiroid.</p>", "Pengobatan Hipoparatiroid": "<p>Pengobatan hipoparatiroid bertujuan untuk menjaga kadar kalsium dan fosfor tetap normal, . Kadar kalsium sebaiknya dijaga di antara 1,80-2,25 milimol/liter.</p> <p>Langkah penanganan tersebut bisa dilakukan melalui konsumsi tablet kalsium karbonat. Namun perlu diingat, pemberian kalsium dosis tinggi pada sebagian penderita dapat menimbulkan efek samping berupa <a href=\"https://www.alodokter.com/konstipasi\" target=\"_blank\">konstipasi</a>. Selain suplemen kalsium karbonat,&nbsp;pasien juga perlu diberi suplemen <a href=\"https://www.alodokter.com/vitamin-d\" target=\"_blank\">vitamin D</a> yang bertujuan membantu tubuh menyerap kalsium dan menghilangkan fosfat. Suplemen vitamin D yang biasanya diberikan adalah&nbsp;<a href=\"https://www.alodokter.com/calcitriol\" target=\"_blank\"><em>calcitr</em><em>i</em><em>ol</em></a> atau <em>alphacalcidol </em>dan <a href=\"https://www.alodokter.com/?p=1788114\" target=\"_blank\">vitamin D3</a>.</p> <p>Jika pemberian kedua suplemen tersebut belum dapat menyeimbangkan kadar kalsium dan fosfat, maka dokter akan menyuntikkan hormon paratiroid satu kali sehari. Kendati demikian, pemberian suntikan ini berisiko menimbulkan kanker tulang atau&nbsp;<a href=\"https://www.alodokter.com/osteosarcoma\" target=\"_blank\"><em>osteosarcoma</em></a>. Oleh karena itu, suntikan hormon paratiroid hanya diberikan secara terbatas dengan pengamatan khusus dari dokter, dan hanya bila pemberian kalsium tidak menujukkan perbaikan.</p> <p>Selain pemberian suplemen, penanganan lain yang dapat dilakukan adalah mengatur pola makan yang kaya akan kandungan kalsium, dan rendah kandungan fosfat atau fosfor. Contoh makanan yang kaya akan kalsium adalah sayuran berdaun hijau dan&nbsp;sereal. Penderita hipoparatiroid juga perlu membatasi makanan atau minuman sarat kadar fosfor, seperti daging merah, ayam, nasi, biji-bijian, makanan dari olahan susu, dan minuman bersoda.</p> <p>Pasca penanganan hipoparatiroid, kondisi penderita perlu diawasi oleh dokter melalui pemeriksaan darah secara rutin. Jika ada perubahan pada kadar kalsium atau fosfat dalam darah pasien, maka dokter dapat menyesuaikan dosis suplemen kalsium.&nbsp;Kendati demikian, hipoparatiroid merupakan penyakit kronis di mana penderita perlu melakukan pengobatan dan penyesuaian pola makan sepanjang hidup, untuk menekan gejala hipoparatiroid dan mencegah komplikasi.</p> <p><strong>Komplikasi Hipoparatiroid</strong></p> <p>Hipoparatiroid menyebabkan kadar kalsium di dalam darah menjadi rendah. Jika tidak segera diobati, akan berdampak kepada kesehatan tubuh penderitanya. Beberapa kondisi yang mungkin berkembang sebagai komplikasi hipoparatiroid adalah:</p> <ul> <li> <a href=\"https://www.alodokter.com/penurunan-kesadaran\" target=\"_blank\">Penurunan kesadaran</a> disertai kejang.</li> <li>Otot yang tegang pada tungkai, otot wajah, tenggorokan, atau lengan. Saat otot yang tegang adalah di tenggorokan, maka dapat mengakibatkan gangguan pernapasan.</li> <li>Cacat yang berdampak pada bentuk, enamel, dan akar gigi.</li> <li>Gangguan ginjal.</li> <li> <a href=\"https://www.alodokter.com/aritmia\" target=\"_blank\">Aritmia</a> hingga gagal jantung.</li> <li>Kesemutan di area bibir, lidah, jari tangan, dan kaki.</li> </ul> <p>Berikut ini adalah beberapa komplikasi hipoparatiroid yang lebih serius dan sulit diobati, sehingga perlu diwaspadai:</p> <ul> <li> <a href=\"https://www.alodokter.com/katarak-pada-manula\" target=\"_blank\">Katarak</a>.</li> <li>Penumpukan kalsium di otak dapat memengaruhi keseimbangan tubuh dan memicu kejang.</li> <li>Terhambatnya perkembangan mental&nbsp;dan pertumbuhan fisik (bertubuh pendek) pada anak-anak.</li> </ul>"}