{"Definisi Infeksi Bakteri Penghasil ESBL": "<p>ESBL atau <em>e</em><em>xtended-</em><em>s</em><em>pectrum </em><em>b</em><em>eta-</em><em>l</em><em>actamases </em>adalah enzim yang diproduksi oleh bakteri. Enzim ini menyebabkan bakteri tahan terhadap banyak jenis antibiotik, misalnya <a href=\"https://www.alodokter.com/penisilin\">penisilin</a> atau sefalosporin, sehingga sulit untuk dibunuh. Bakteri yang dapat memproduksi ESBL adalah:</p>\n<p style=\"padding-left: 30px;\"><strong><em>Escherichia </em></strong><strong><em>c</em></strong><strong><em>oli</em></strong><strong> (<em>E. coli</em>).</strong> Bakteri ini sebenarnya secara normal terdapat di usus. Namun, <em><a href=\"https://www.alodokter.com/e-coli\">E. coli</a></em> juga dapat menginfeksi tubuh dan ditularkan melalui makanan, minuman, atau pun orang sekitar.</p>\n<p style=\"padding-left: 30px;\"><strong><em>Klebs</em></strong><strong><em>i</em></strong><strong><em>ella</em></strong><strong>.</strong> Bakteri normal yang hidup di usus, mulut, dan hidung manusia. Tetapi <em>Klebsiella</em> juga dapat menyebabkan <a href=\"https://www.alodokter.com/infeksi-nosokomial\">infeksi nosokomial</a>, yaitu infeksi yang tersebar di fasilitas kesehatan, misalnya di rumah sakit.</p>\n<p>Tanpa menghasilkan ESBL, baik <em>E.coli</em> maupun <em>Klebsiella</em> dapat diatasi dengan antibiotik yang lazim diberikan, seperti penisilin atau sefalosporin. Namun, bila menghasilkan ESBL, dokter akan memberikan antibiotik lain untuk mengatasinya.</p>\n<p><a href=\"https://www.alodokter.com/wp-content/uploads/2018/07/Infeksi-Bakteri-Penghasil-ESBL-alodokter.jpg\"><img class=\"alignnone size-full wp-image-1277087\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1537231122/attached_image/infeksi-bakteri-penghasil-esbl-alodokter.jpg\" alt=\"Infeksi ESBL\" width=\"650\" height=\"433\"></a></p>", "Gejala Infeksi Bakteri Penghasil ESBL": "<p>Gejala infeksi bakteri penghasil ESBL dapat berbeda, tergantung tempat infeksi dan bakteri yang memproduksinya. Jika infeksi bakteri yang menghasilkan enzim ESBL terjadi pada usus, gejala yang akan muncul berupa:</p>\n<ul>\n<li>Tinja disertai darah</li>\n<li><a href=\"https://www.alodokter.com/diare\">Diare</a></li>\n<li>Tidak nafsu makan</li>\n<li>Kram perut</li>\n<li>Kembung</li>\n<li>Demam</li>\n</ul>\n<p>Jika bakteri yang menghasilkan ESBL menyebabkan infeksi di aliran darah, maka gejala yang muncul adalah:</p>\n<ul>\n<li><a href=\"https://www.alodokter.com/demam\">Demam</a></li>\n<li>Menggigil</li>\n<li>Mual</li>\n<li>Muntah</li>\n<li>Mengalami gangguan pernapasan</li>\n</ul>\n<p>Bakteri yang menghasilkan ESBL juga dapat menyebabkan&nbsp;<a href=\"https://www.alodokter.com/infeksi-saluran-kemih\">infeksi saluran kemih</a>, sehingga frekuensi buang air kecil meningkat, serta muncul sensasi terbakar ketika berkemih. Apabila infeksi bakteri penghasil ESBL terjadi pada kulit, gejala yang muncul dapat berupa kemerahan pada kulit dan keluar cairan dari area tersebut.</p>", "Penyebab Infeksi Bakteri Penghasil ESBL": "<p>Salah satu faktor risiko meningkatnya potensi seseorang terjangkit infeksi ini adalah usia. Usia yang semakin bertambah menyebabkan daya tahan tubuh melemah. Dengan daya tahan tubuh yang lemah, bakteri akan semakin mudah menyebabkan gangguan pada kesehatan.</p>\n<p>Enzim ESBL, baik yang diproduksi oleh bakteri <em>E. </em><em>c</em><em>oli</em> atau <em>Klebsiella</em>, memiliki penularan yang berbeda. Bakteri <em>Klebsiella</em> umumnya banyak terdapat pada fasilitas kesehatan, seperti rumah sakit. Seseorang dapat tertular <em>K</em><em>lebsiella</em> yang menghasilkan ESBL melalui sentuhan langsung dari orang di sekitar (misalnya dokter atau perawat) dan juga melalui sentuhan pada benda yang terkontaminasi oleh bakteri penghasil ESBL.</p>\n<p><em>E. coli</em> yang menghasilkan ESBL juga dapat ditularkan melalui sentuhan langsung dengan orang atau benda yang terkontaminasi. Namun, ada beberapa hal dan faktor risiko lain yang dapat menyebabkan infeksi <em>E. </em><em>c</em><em>oli </em>penghasil ESBL, seperti:</p>\n<ul>\n<li>Mengonsumsi daging yang dimasak tidak terlalu matang.</li>\n<li>Mengonsumsi makanan dari bahan yang belum melalui proses pembersihan atau pasteurisasi.</li>\n<li>Mengonsumsi susu yang tidak melalui tahap pasteurisasi atau pemanasan.</li>\n<li>Menelan air yang terkontaminasi, misalnya air di kolam renang.</li>\n<li>Menyentuh hewan yang terinfeksi.</li>\n</ul>", "Diagnosis Infeksi Bakteri Penghasil ESBL": "<p>Untuk mendiagnosis, dokter akan mengawali pemeriksaan dengan menanyakan kondisi kesehatan dan obat-obatan yang tengah digunakan. Lalu, dokter juga akan memeriksa riwayat pengobatan dan operasi yang pernah dilakukan jika ada. Kemudian dokter akan mengambil sampel untuk memeriksa infeksi yang dikeluhkan. Sampel dapat diambil dari urin, darah, tinja, atau cairan luka. Akan lebih baik apabila orang di sekitar pasien juga melakukan pemeriksaan, agar dapat diketahui ada atau tidaknya penularan infeksi. Jika ada, mereka akan disertakan dalam pengobatan.</p>", "Pengobatan Infeksi Bakteri Penghasil ESBL": "<p>Pengobatan infeksi bakteri penghasil ESBL berbeda-beda, disesuaikan dengan bakteri yang menyebabkan infeksi. Umumnya, penanganan dilakukan dengan pemberian obat. Obat-obatan yang biasa digunakan dokter untuk mengatasi infeksi bakteri penghasil ESBL meliputi:</p>\n<ul>\n<li>Obat golongan <em>carbapenem</em>\n</li>\n<li><em>Fosfomycin</em></li>\n<li>Obat golongan penghambat <em>beta-lactamase</em>, seperti <em>sulbactam</em> dan <em>tazobactam</em>.</li>\n<li>Antibiotik <em>non</em> <em>beta-lactam</em>, misalnya makrolid.</li>\n<li>\n<em>Colistin</em>.</li>\n</ul>\n<p>Beberapa obat memiliki efektivitas yang masih diperdebatkan. Konsultasikan dengan dokter sebelum menggunakan obat-obatan di atas, karena setiap obat memiliki ketentuan dosis dan lama penggunaan yang berbeda, dan harus disesuaikan dengan kondisi pasien.</p>", "Pencegahan Infeksi Bakteri Penghasil ESBL": "<p>Selain dengan kontak langsung, penularan infeksi bakteri yang menghasilkan enzim ESBL juga dapat melalui benda-benda yang terkontaminasi. Maka dari itu, dokter akan menyarankan beberapa hal yang dapat dilakukan agar terhindar dan mencegah penularan infeksi bakteri penghasil ESBL, seperti:</p>\n<ul>\n<li>Selalu mencuci tangan setelah beraktivitas.</li>\n<li>Menghindari berbagi pakai barang pribadi, seperti handuk atau pakaian.</li>\n<li>Menjaga kebersihan toilet.</li>\n<li>Selalu mengonsumsi makanan atau minuman yang telah dipasteurisasi atau dimasak sampai matang.</li>\n<li>Menggunakan sarung tangan, terutama jika tengah beraktivitas di rumah sakit.</li>\n</ul>", "Komplikasi Infeksi Bakteri Penghasil ESBL": "<p>Infeksi bakteri yang menghasilkan enzim ESBL adalah infeksi yang tahan terhadap banyak antibiotik, maka dari itu penanganannya tergolong sulit. Selain itu, kondisi ini juga dapat menyebabkan komplikasi berupa:</p>\n<ul>\n<li>Diare</li>\n<li>Pneumonia</li>\n<li>Infeksi kulit</li>\n<li>Gagal ginjal pada anak</li>\n<li><a href=\"https://www.alodokter.com/meningitis\">Meningitis</a></li>\n<li>Perdarahan</li>\n<li>Kejang</li>\n</ul>"}