{"clindamycin": "<p><strong>Klindamisin atau clindamycin adalah obat untuk mengatasi berbagai infeksi bakteri, termasuk jerawat dan radang panggul. Obat antibiotik ini tersedia dalam bentuk kapsul 150 mg dan 300 mg, salep, serta gel. </strong></p>\n<p>Clindamycin bekerja dengan cara memperlambat dan menghentikan perkembangbiakan bakteri. Berkat kemampuan ini, clindamycin dapat mengatasi infeksi bakteri pada paru-paru, kulit, sistem pencernaan, sendi dan tulang, organ kelamin, serta jantung.</p>\n<p><img class=\"alignnone size-full wp-image-7302\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1470472886/attached_image/clindamycin-alodokter.jpg\" alt=\"clindamycin-alodokter\" width=\"650\" height=\"434\"></p>\n<p>Clindamycin juga sering menjadi pilihan untuk menangani <a href=\"https://www.alodokter.com/abses-gigi\" target=\"_blank\">infeksi gigi</a> saat antibiotik lain, seperti penisilin, tidak memberikan hasil. Meski begitu, obat ini tidak dapat digunakan untuk mengobati infeksi virus, seperti flu.</p>\n<p><strong>Merek dagang Clindamycin:</strong>&nbsp;Clindamycin Hydrochloride (Hcl), Daclin, Dalacin C, Clinmas, Clinika, Prolic, Probiotin, Milorin, Lindacyn, Clinidac, Clindamycin Phospate, Medi-Klin, Clindacor, Cindala.</p>\n<h3>Apa Itu Clindamycin?</h3>\n<table>\n<tbody>\n<tr>\n<td width=\"138\">Golongan</td>\n<td width=\"456\"><a href=\"https://www.alodokter.com/antibiotik\" target=\"_blank\">Antibiotik</a></td>\n</tr>\n<tr>\n<td width=\"138\">Kategori</td>\n<td width=\"456\">Obat resep</td>\n</tr>\n<tr>\n<td width=\"138\">Manfaat</td>\n<td width=\"456\">Mengobati <a href=\"https://www.alodokter.com/infeksi-bakteri\" target=\"_blank\">infeksi bakteri</a>\n</td>\n</tr>\n<tr>\n<td width=\"138\">Dikonsumsi oleh</td>\n<td width=\"456\">Dewasa dan anak-anak</td>\n</tr>\n<tr>\n<td width=\"138\">Kategori kehamilan dan menyusui</td>\n<td width=\"456\">\n<strong>Kategori B: </strong>Studi pada binatang percobaan tidak memperlihatkan adanya risiko terhadap janin, namun belum ada studi terkontrol pada wanita hamil. Oleh karena itu, jika anda sedang hamil jangan menggunakan clindamycin tanpa memberitahu dokter.&nbsp;\n<p>Clindamycin dapat terserap ke dalam ASI. Bila Anda sedang menyusui, jangan menggunakan obat ini tanpa memberitahu dokter terlebih dahulu.</p>\n</td>\n</tr>\n<tr>\n<td width=\"138\">Bentuk obat</td>\n<td width=\"456\">Kapsul, salep, gel.</td>\n</tr>\n</tbody>\n</table>\n<h3><strong>Peringatan Sebelum Menggunakan Clindamycin</strong></h3>\n<ul>\n<li>Beri tahu dokter jika Anda memiliki riwayat kolitis, <a href=\"https://www.alodokter.com/crohns-disease\" target=\"_blank\">penyakit Crohn</a>, asma, alergi, eksim, gangguan ginjal, gangguan fungsi hati, dan <a href=\"https://www.alodokter.com/meningitis\" target=\"_blank\">meningitis</a>.</li>\n<li>Harap berhati-hati dalam mengonsumsi clindamycin jika Anda sedang menggunakan obat-obatan lain, seperti erythromycin, rifampicin, <a href=\"https://www.alodokter.com/aspirin\" target=\"_blank\">aspirin</a>, atau ketoconazole, serta suplemen atau obat herbal.</li>\n<li>Beri tahu dokter jika Anda berencana atau baru melakukan operasi, termasuk operasi gigi.</li>\n<li>Beri tahu dokter jika Anda berencana atau belum lama menjalani vaksinasi tertentu.</li>\n<li>Informasikan kepada dokter jika Anda memiliki kebiasaan merokok atau sering mengonsumsi minuman beralkohol.</li>\n<li>Jika muncul reaksi <a href=\"https://www.alodokter.com/alergi-obat\" target=\"_blank\">alergi obat</a> setelah menggunakan clindamycin, segera temui dokter.</li>\n</ul>\n<h3><strong>Dosis dan Aturan Pakai Clindamycin</strong></h3>\n<p>Dosis Clindamycin disesuaikan dengan usia, jenis infeksi, dan kondisi pasien. Berikut adalah dosis penggunaan clindamycin berdasarkan bentuk sediaannya:</p>\n<h4>Clindamycin kapsul</h4>\n<ul>\n<li>\n<strong>Dewasa</strong><br>\n150-300 mg tiap 6 jam. Dosis maksimum per kali minum 450 mg dan dosis maksimum perhari 1,8 g.</li>\n<li>\n<strong>Anak</strong><br>\n3-6 mg/kgBB tiap 6 jam. Bila berat badan anak kurang dari 10 kg, dosis yang diberikan minimal 37,5 mg tiap 8 jam.</li>\n</ul>\n<h4>Clindamycin salep dan gel</h4>\n<p>Clindamycin salep dan gel cukup dioleskan sedikit pada area infeksi, misalnya pada bintik jerawat. Obat ini biasanya dioleskan 1-2 kali sehari atau sesuai rekomendasi dokter.</p>\n<h3><strong>Cara Menggunakan Clindamycin dengan Benar</strong></h3>\n<p>Pastikan untuk membaca petunjuk pada kemasan obat dan mengikuti anjuran dokter saat menggunakan clindamycin kapsul, salep, dan gel. Berikut adalah cara penggunaan clindamycin secara umum:</p>\n<h4>Clindamycin bentuk kapsul</h4>\n<p>Clindamycin dapat dikonsumsi sebelum atau sesudah makan. Telan kapsul obat secara utuh dengan segelas air. Setelah mengonsumsi obat, hindari berbaring setidaknya selama 10 menit.</p>\n<p>Pastikan ada jarak yang cukup antara satu dosis dengan dosis berikutnya. Usahakan juga untuk mengonsumsi clindamycin pada jam yang sama setiap harinya untuk memaksimalkan efek obat.</p>\n<p>Habiskan clindamycin yang diresepkan oleh dokter meskipun gejala sudah hilang atau kondisi sudah membaik. Menghentikan penggunaan clindamycin terlalu cepat dapat menyebabkan infeksi kambuh dan bakteri menjadi kebal terhadap obat. Jika kondisi belum membaik setelah obat dihabiskan, periksakan kembali ke dokter.</p>\n<h4>Clindamycin bentuk gel dan salep</h4>\n<p>Sebelum menggunakan Clindamycin dalam bentuk gel dan salep, jangan lupa untuk <a href=\"https://www.alodokter.com/langkah-mudah-mencuci-tangan-dengan-benar\" target=\"_blank\">mencuci tangan</a> dan area kulit yang akan diolesi obat, lalu keringkan dengan handuk bersih. Oleskan sedikit gel atau salep clindamycin pada area yang mengalami infeksi. Hindari mengoleskannya terlalu dekat dengan mata, bibir, dan hidung, karena bisa menyebabkan sensasi terbakar.</p>\n<p>Clindamycin salep atau gel perlu disimpan di wadah tertutup dalam suhu ruangan, dan tidak terpapar sinar matahari langsung. Jangan simpan obat ini di kulkas karena akan mengeras.</p>\n<h3><strong>Interaksi Obat dengan Obat Lain</strong></h3>\n<p>Ada beberapa risiko yang dapat terjadi jika menggunakan clindamycin bersamaan dengan obat tertentu, yaitu:</p>\n<ul>\n<li>Penurunan efektivitas vaksin yang mengandung kuman hidup, seperti vaksin tifoid, kolera, dan <a href=\"https://www.alodokter.com/vaksin-bcg\" target=\"_blank\">BCG</a>.</li>\n<li>Penurunan efektivitas clindamycin, bila digunakan bersama obat untuk TBC rifampicin.</li>\n<li>Penurunan efektivitas clindamycin dan <a href=\"https://www.alodokter.com/erythromycin\" target=\"_blank\">erythromycin</a>, bila digunakan bersamaan.</li>\n<li>Peningkatan efek samping atracurium, <a href=\"https://www.alodokter.com/ciclosporin\" target=\"_blank\">ciclosporin</a>, dan vecuronium.</li>\n<li>Penurunan efektivitas <a href=\"https://www.alodokter.com/pil-kb\" target=\"_blank\">pil KB</a>, terutama yang mengandung estradiol.</li>\n<li>Penurunan efek samping clindamycin, bila digunakan bersama <a href=\"https://www.alodokter.com/ketoconazole\" target=\"_blank\">ketoconazole.</a>\n</li>\n</ul>\n<h3><strong>Efek Samping dan Bahaya Clindamycin</strong></h3>\n<p>Efek samping yang dapat terjadi akibat penggunaan clindamycin adalah:</p>\n<ul>\n<li>Munculnya gangguan pencernaan, termasuk, mual, muntah, muncul rasa seperti logam di mulut, serta <a href=\"https://www.alodokter.com/diare\" target=\"_blank\">diare</a>.</li>\n<li>Nyeri saat menelan.</li>\n<li>\n<a href=\"https://www.alodokter.com/nyeri-sendi\" target=\"_blank\">Nyeri sendi</a>.</li>\n<li>Rasa panas di area dada <em>(heartburn).</em>\n</li>\n<li>Iritasi pada area kulit yang diolesi clindamycin salep atau gel.</li>\n</ul>\n<p>Hubungi dokter bila efek samping tersebut tidak kunjung reda atau justru bertambah parah. Selain itu, Anda juga perlu <a href=\"https://www.alodokter.com/cari-dokter/dokter-umum\" target=\"_blank\">segera ke dokter</a> jika mengalami keluhan berikut setelah mengonsumsi clindamycin:</p>\n<ul>\n<li>Ruam kulit yang terasa gatal, hingga kulit mengelupas atau melepuh.</li>\n<li>Sulit menelan.</li>\n<li>Suara menjadi parau.</li>\n<li>Berkurangnya jumlah urine dan frekuensi berkemih.</li>\n<li>Kulit dan mata berwarna kuning (<em><a href=\"https://www.alodokter.com/penyakit-kuning\" target=\"_blank\">jaundice</a></em>).</li>\n<li>\n<a href=\"https://www.alodokter.com/bab-berdarah\" target=\"_blank\">BAB berdarah</a>.</li>\n<li>Pembengkakan di wajah, mata, lidah, tangan, atau kaki.</li>\n<li>Sesak napas.</li>\n</ul>"}