{"Definisi Alkalosis": "<p>Alkalosis adalah sebuah kondisi di mana darah dalam tubuh mengandung terlalu banyak basa atau alkali. Kondisi ini dapat terjadi karena kadar asam atau&nbsp;karbondioksida dalam tubuh berkurang, serta terdapat penurunan kadar elektrolit klorida dan kalium dalam tubuh.</p>\n<p>Darah dalam tubuh mengandung kadar asam dan basa yang ukurannya ditetapkan melalui pemeriksaan darah dalam skala pH. Keseimbangan kedua zat tersebut diatur dengan baik oleh ginjal dan paru-paru dengan nilai pH normal sekitar 7,4. Kadar pH&nbsp;lebih kecil dari normal menandakan kandungan asam dalam tubuh lebih banyak, sedangkan pH yang lebih besar dari normal menujukkan kandungan basa dalam tubuh lebih banyak.</p>\n<p><img class=\"alignnone size-full wp-image-1405807\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1553578108/attached_image/alkalosis-alodokter.jpg\" alt=\"alkalosis\" width=\"650\" height=\"433\"></p>\n<p>Penanganan kasus alkalosis tergantung dari seberapa cepat penyakit ini terdiagnosis dan tertangani. Semakin cepat diobati, maka hasil penangannya akan lebih baik. Pada umumnya,&nbsp;sebagian besar penderita dapat pulih setelah dilakukan pengobatan.</p>", "Gejala Alkalosis": "<p>Gejala yang ditunjukkan alkalosis berbeda-beda. Pada tahap awal, gejala ditunjukkan dengan:</p>\n<ul>\n<li>Mual</li>\n<li>Tubuh terasa kaku</li>\n<li>Otot yang tegang dan mengalami kedutan</li>\n<li>\n<a href=\"https://www.alodokter.com/tremor.html\" target=\"_blank\">Tremor</a> pada tangan</li>\n<li>Cepat marah</li>\n<li>Gangguan kecemasan yang menimbulkan napas cepat dan kesemutan pada wajah, tangan, atau kaki.</li>\n</ul>\n<p>Pada beberapa kasus, alkalosis tidak menimbulkan gejala sama sekali. Di sisi lain, gejala yang parah dapat terjadi jika alkalosis tidak segera ditangani, yaitu sesak napas dan&nbsp;<a href=\"https://www.alodokter.com/penurunan-kesadaran\" target=\"_blank\">penurunan kesadaran</a> (hingga koma).</p>", "Penyebab Alkalosis": "<p>Keseimbangan kadar asam-basa dalam tubuh dijaga ketat dengan mekanisme dari paru-paru, ginjal, dan sistem penyangga kimia dalam tubuh. Saat terjadi gangguan&nbsp;keseimbangn di mana nilai pH berbeda dari normal, maka kondisi banyak organ dapat terganggu. Berdasarkan penyebabnya, terdapat empat jenis alkalosis, yaitu:</p>\n<ul>\n<li>\n<strong>Alkalosis metabolik.</strong> Jenis ini terjadi jika kandungan asam tubuh terlalu rendah, sehingga tubuh lebih banyak mengandung basa. Kondisi ini dapat disebabkan karena muntah yang berlebihan dan berkepanjangan hingga kehilangan elektrolit (terutama klorida dan kalium), konsumsi obat tertentu yang berlebihan (<a href=\"https://www.alodokter.com/diuretik.html\" target=\"_blank\">diuretik</a>, antasida, atau obat pencahar), penyakit kelenjar adrenal, konsumsi <a href=\"https://www.alodokter.com/natrium-bikarbonat\" target=\"_blank\">bikarbonat</a>, serta kecanduan alkohol.</li>\n<li>\n<strong>Alkalosis respiratorik.</strong> Kondisi ini terjadi karena tidak cukup karbondioksida dalam aliran darah yang disebabkan bernapas terlalu cepat (misalnya dalam kondisi kecemasan), kekurangan oksigen, keracunan salisilat, kondisi medis (demam tinggi, penyakit paru-paru, <a href=\"https://www.alodokter.com/penyakit-liver.html\" target=\"_blank\">penyakit liver</a>), atau berada di tempat yang tinggi. Hiperventilasi karena kecemasan merupakan penyebab yang paling sering ditemui dalam alkalosis respiratorik.</li>\n</ul>", "Diagnosis Alkalosis": "<p>Setelah mengetahui gejala yang dialami pasien, dokter dapat melakukan pemeriksaan fisik sebagai langkah awal dalam menetapkan diagnosis. Pemeriksaan tersebut perlu&nbsp;ditunjang serangkaian tes untuk mengetahui penyebab gejala yang dialami pasien. Tes tersebut berupa:</p>\n<ul>\n<li>\n<strong>Tes darah,</strong> yang meliputi tes elektrolit dan <a href=\"https://www.alodokter.com/cari-rumah-sakit/laboratorium-klinik/analisa-gas-darah\" target=\"_blank\">analisa gas</a> (oksigen dan karbondioksida) dalam darah arteri. Kedua tes tersebut dilakukan guna mengetahui alkalosis yang terjadi merupakan alkalosis respiratorik atau metabolik.</li>\n<li>\n<strong>Tes urine atau urinalisis.&nbsp;</strong>Tes dengan mengambil sampel urine ini dilakukan untuk memeriksa kadar elektrolit dan pH urine.</li>\n</ul>", "Pengobatan Alkalosis": "<p>Penanganan dapat dijalankan setelah dokter mengetahui penyebab alkalosis pada pasien. Pada alkalosis respiratorik, penanganan utama yang perlu dilakukan adalah memastikan penderita memiliki kadar oksigen yang memadai dan mengembalikan&nbsp;kadar karbondioksida kembali normal. Saat penderita bernapas dengan cepat karena rasa nyeri, maka rasa nyeri tersebut perlu diatasi lebih dahulu, sehingga pernapasan menjadi normal dan kondisi penderita dapat lebih baik. Jika masalah penapasan&nbsp;disebabkan kecemasan, maka dokter dapat menganjurkan penderita untuk bernapas lebih lambat dan dalam, guna membantu meringankan gejala penderita. Di samping itu, upaya menenangkan pasien dan membantu pasien bernapas dalam kantong kertas&nbsp;juga dapat meningkatkan kadar karbondioksida dalam darah, sehingga gejala dapat mereda. Namun saat hasil tes menunjukkan kadar oksigen dalam tubuh yang rendah, maka pasien perlu mendapat asupan oksigen tambahan melakukan masker.</p>\n<p>Pada alkalosis akibat kekurangan beberapa zat kimia, seperti klorida dan kalium, dokter dapat memberi obat dan suplemen untuk menggantikan zat kimia yang kurang. Jika alkalosis metabolik ini sangat parah, maka dapat diberikan melalui infus cairan dan&nbsp;elektrolit dalam perawatan di rumah sakit. Selain itu, tanda vital pasien juga akan senantiasa diamati, yaitu suhu tubuh, nadi, laju pernapasan, serta tekanan darah. Pasca penanganan, sebagian besar penderita alkalosis dapat pulih.</p>", "Komplikasi Alkalosis": "<p>Komplikasi alkalosis dapat muncul saat kondisi ini tidak ditangani secara tepat, Beberapa komplikasi alkalosis adalah:</p>\n<ul>\n<li>Aritmia, seperti detak jantung terlalu cepat, terlalu lambat, atau tidak teratur</li>\n<li>\n<a href=\"https://www.alodokter.com/koma\" target=\"_blank\">Koma</a>.</li>\n</ul>", "Pencegahan Alkalosis": "<p>Upaya pencegahan yang bisa dilakukan adalah mengurangi risiko berkembangnya alkalosis. Pengurangan risiko tersebut dapat ditempuh dengan cara:</p>\n<ul>\n<li>Menerapkan pola makan yang sehat, terutama <a href=\"https://www.alodokter.com/8-jenis-makanan-yang-mengandung-kalium-terbanyak\" target=\"_blank\">makanan yang tinggi kalium</a> guna mencegah kekurangan elektrolit. Sumber nutrisi kalium banyak terdapat dalam buah dan sayuran, seperti wortel, bayam, pisang, serta kacang-kacangan.</li>\n<li>Menjaga asupan cairan yang cukup untuk mencegah dehidrasi yang ditandai dengan rasa haus. <a href=\"https://www.alodokter.com/dehidrasi.html\" target=\"_blank\">Dehidrasi</a> dapat membuat tubuh kehilngan banyak elektrolit dalam waktu cepat. Beberapa upaya yang dapat dilakukan untuk mencegah dehidrasi adalah minum 8 hingga 10 gelas tiap hari, dan biasakan untuk minum sebelum, sesudah, atau pada saat berolahraga. Kendati perlu cukup minum, perlu diperhatikan agar membatasi kafein dalam soda, teh, atau kopi, yang dapat memperparah dehidrasi.</li>\n</ul>"}