{"Definisi Krisis Tiroid": "<p>Krisis tiroid adalah komplikasi dari tingginya kadar hormon tiroid dalam darah (hipertiroidisme), yang tidak ditangani dengan baik. Kondisi ini tergolong serius dan fatal. Pelepasan hormon tiroid secara berlebihan yang terjadi saat krisis tiroid dapat&nbsp;memicu kegagalan fungsi sejumlah organ. Krisis tiroid kebanyakan dialami oleh wanita, terutama pada masa pubertas.</p> <p><img class=\"alignnone size-full wp-image-1460230\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1548050950/attached_image/krisis-tiroid-alodokter.jpg\" alt=\"krisis tiroid\" width=\"650\" height=\"433\"></p>", "Gejala Krisis Tiroid": "<p>Krisis tiroid memiliki gejala yang sama seperti <a href=\"https://www.alodokter.com/hipertiroidisme\" target=\"_blank\">hipertiroidisme</a>, namun kemunculannya berlangsung cepat dalam waktu beberapa jam. Berikut ini adalah gejala dari krisis tiroid :</p> <ul> <li>Demam lebih dari 38,5 derajat Celsius.</li> <li>Berkeringat terus-menerus.</li> <li>Gugup, gelisah, dan bingung.</li> <li>Gemetar (<a href=\"https://www.alodokter.com/tremor\" target=\"_blank\">tremor</a>).</li> <li>Otot menjadi lemah, terutama di lengan atas dan paha.</li> <li>Diare.</li> <li>Sesak napas.</li> <li>Nyeri perut.</li> <li>Muuntah.</li> <li>Sesak napas.</li> <li> <a href=\"https://www.alodokter.com/takikardia\" target=\"_blank\">Takikardia</a> atau detak jantung yang cepat.</li> <li>Kejang.</li> <li>Penurunan kesadaran.</li> </ul>", "Penyebab Krisis Tiroid": "<p>Krisis tiroid bekembang saat hipertiroidisme tidak ditangani dengan baik. Pada kondisi ini, terjadi pelepasan hormon tiroid oleh kelenjar tiroid secara berlebihan.</p> <p>Hormon tiroid berfungsi untuk mengatur kerja sel di dalam tubuh, misalnya memproses nutrisi dan mengubahnya menjadi energi. Ketika hormon tersebut dilepaskan secara berlebihan, maka sel-sel menjadi bekerja terlalu cepat, dan timbulah gejala krisis tiroid.</p> <p>Berikut ini adalah beberapa faktor yang dapat meningkatkan risiko terjadinya krisis tiroid:</p> <ul> <li>Pasca operasi.</li> <li>Kerusakan kelenjar tiroid.</li> <li>Tidak mengonsumsi obat hipertiroidisme sesuai anjuran dokter.</li> <li>Kehamilan.</li> <li>Penyakit stroke, gagal jantung, <a href=\"https://www.alodokter.com/ketoasidosis-diabetik\" target=\"_blank\">ketoasidosis diabetik</a> dan emboli paru.</li> </ul>", "Diagnosis Krisis Tiroid": "<p>Krisis tiroid merupakan kondisi darurat, sehingga diagnosis dan pengobatan harus dilakukan secepat mungkin untuk mencegah gagal berfungsinya banyak organ yang dapat berakibat fatal. Guna mengidentifikasi krisis tiroid, diagnosis ditetapkan dari&nbsp;gejala yang dirasakan dan akan dikonfirmasi oleh dokter melalui pemeriksaan fisik. Jika kondisi pasien sesuai dengan tanda-tanda krisis tiroid, maka dokter akan segera melakukan pengobatan tanpa harus menunggu hasil pemeriksaan laboratorium.</p> <p>Sementara itu, meski hasil tes laboratorium keluar lebih lambat, pemeriksaan ini tetap diperlukan, terutama bagi pasien yang sebelumnya tidak tahu mengalami&nbsp;hipertiroidisme. Pemeriksaan laboratorium yang paling utama adalah tes darah, yang meliputi:</p> <ul> <li>Pemeriksaan kadar hormon tiroid dan hormon yang menstimulasi kerja kelenjar tiroid (TSH). Pada penderita krisis tiroid, kadar hormon tiroid akan lebih tinggi dari normal, dan TSH akan lebih rendah dari normal.</li> <li>Hitung darah lengkap, untuk mendeteksi adanya infeksi di dalam tubuh.</li> <li>Pengukuran kadar gas dan elektrolit dalam darah.</li> <li>Pengukuran kadar kalsium. Krisis tiroid juga ditandai dengan kadar kalsium yang lebih tinggi dari nilai normal.</li> </ul> <p>Selain tes darah, pemeriksaan penunjang lainnya yang mungkin disarankan oleh dokter adalah:</p> <ul> <li>Tes urine (urinalisis).</li> <li>Foto Rontgen dada, untuk melihat pembesaran jantung dan menumpuknya cairan pada paru-paru akibat gagal jantung.</li> <li> <a href=\"https://www.alodokter.com/cari-rumah-sakit/kardiologi/elektrokardiogram-ekg\" target=\"_blank\">Elektrokardiografi</a>, untuk mendeteksi adanya gangguan irama jantung.</li> <li>CT scan kepala, untuk melihat kondisi saraf.</li> </ul>", "Pengobatan Krisis Tiroid": "<p>Penanganan krisis tiroid harus dilakukan secepat mungkin melalui perawatan intensif di rumah sakit, karena kondisi penderita harus terus-menerus diamati. Tujuan&nbsp;penanganan adalah untuk mengatasi produksi dan pelepasan hormon tiroid yang berlebihan dan mengatasi penurunan fungsi organ yang dialami penderita.</p> <p>Upaya penanganan bisa dilakukan dengan pemberian obat antitiroid untuk mengendalikan aktivitas yang meningkatkan kadar hormon tiroid. Contohnya adalah <a href=\"https://www.alodokter.com/propylthiouracil\" target=\"_blank\"><em>propylthiouracil</em></a> (PTU) atau <em>methimazole</em>. Selain antitiroid, cairan lugol (kalium iodida),&nbsp;obat pengatur irama jantung, serta kortikosteroid juga diberikan. Untuk meredakan gejala sesak napas, dokter akan memberikan oksigen tambahan. Sedangkan untuk&nbsp;untuk mengatasi demam, dokter dapat memberikan obat penurun panas, seperti paracetamol.</p> <p>Kondisi penderita biasanya mulai membaik dalam waktu 1-3 hari pasca dilakukan pengobatan. Begitu krisis tiroid dilewati, kondisi penderita perlu dievaluasi kembali oleh&nbsp;<a href=\"https://www.alodokter.com/cari-dokter/dokter-endokrin\" target=\"_blank\">dokter spesialis endokrin</a>&nbsp;untuk menentukan kelanjutan dari pengobatan. Pengobatan dan terapi yang teratur dapat mencegah terjadinya krisis tiroid.</p> <p>Jika bentuk penanganan di atas tidak efektif, maka&nbsp;<a href=\"https://www.alodokter.com/cari-rumah-sakit/endokrinologi/operasi-tiroid\" target=\"_blank\">operasi pengangkatan kelenjar tiroid</a>&nbsp;bisa dijadikan pilihan untuk mengobati krisis tiroid.</p> <p>&nbsp;</p>"}