{"Definisi Flu Singapura": "<p><strong>Flu Singapura adalah penyakit infeksi virus yang menyebabkan timbulnya sariawan di mulut dan ruam serta luka lepuh di kulit.</strong> <strong>Di dalam dunia medis, flu Singapura disebut dengan penyakit tangan, kaki, dan mulut (</strong><strong><em>h</em></strong><em style=\"font-weight: bold;\">and,</em>&nbsp;<strong><em>f</em></strong><strong><em>oot, and </em></strong><strong><em>m</em></strong><strong><em>outh </em></strong><strong><em>d</em></strong><strong><em>isease</em></strong><strong>).</strong></p>\n<p>Flu Singapura atau <em>hand, foot, and mouth disease</em> (HFMD) adalah penyakit yang mudah menular, dan sering menyerang anak-anak usia 5–10 tahun. Walaupun lebih sering menyerang anak-anak, flu Singapura juga bisa menyerang orang dewasa.</p>\n<a><img class=\"alignnone size-full wp-image-98099\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1597035461/attached_image/flu-singapura-0-alodokter.jpg\" alt=\"Singaporean Flu - alodokter\" width=\"650\" height=\"433\"></a>\n<p><em>Hand, foot, and mouth disease&nbsp;</em>berbeda dengan <em>foot and mouth disease</em>. <em>Foot and mouth disease</em> adalah penyakit pada hewan yang tidak menular ke manusia.</p>", "Penyebab dan Faktor Risiko Flu Singapura": "<p>Flu Singapura disebabkan oleh infeksi <em>Coxsackievirus A16</em> dan <em>Coxsackievirus A6</em>, yaitu jenis virus yang termasuk kelompok enterovirus. Pada beberapa kasus, jenis lain dari enterovirus seperti <em>Enterovirus 71</em> juga bisa menyebabkan flu Singapura.</p>\n<p>Virus penyebab flu Singapura hidup di cairan hidung dan tenggorokan, air liur, tinja, serta cairan dari lepuh pada kulit. Oleh sebab itu, kontak dengan cairan atau tinja penderita dapat menyebabkan seseorang tertular flu Singapura, seperti:</p>\n<ul>\n<li>Berbagi alat makan atau minum dengan penderita</li>\n<li>Tidak sengaja menghirup percikan liur ketika penderita bersin atau batuk</li>\n<li>Menyentuh mata, hidung, atau mulut tanpa mencuci tangan terlebih dahulu setelah menyentuh tinja penderita (misalnya ketika mengganti popok bayi)</li>\n<li>Menyentuh benda yang terkontaminasi virus, lalu menyentuh mata, hidung, atau memasukkan jari ke dalam mulut tanpa mencuci tangan terlebih dahulu</li>\n</ul>\n<p>Flu Singapura dapat menyerang siapa saja, namun lebih banyak dialami oleh anak-anak berusia di bawah 10 tahun, terutama anak yang sering dititipkan di fasilitas penitipan anak.</p>", "Gejala Flu Singapura": "<p>Gejala flu Singapura muncul 3–6 hari setelah seseorang terinfeksi virus yang. Penderita bisa mengalami beberapa atau seluruh gejala berikut:</p>\n<ul>\n<li><a href=\"https://www.alodokter.com/demam\">Demam</a></li>\n<li><a href=\"https://www.alodokter.com/sakit-tenggorokan\">Sakit tenggorokan</a></li>\n<li>\n<a href=\"https://www.alodokter.com/sariawan\">Sariawan</a> yang terasa nyeri di lidah, gusi, dan bagian dalam pipi</li>\n<li>Nafsu makan berkurang</li>\n<li>\n<a href=\"https://www.alodokter.com/ruam-kulit\">Ruam</a> merah yang tidak terasa gatal, terkadang disertai lepuhan di telapak tangan, telapak kaki, dan bokong</li>\n<li>Rewel</li>\n<li>Nyeri perut</li>\n<li>Batuk</li>\n</ul>\n<p>Flu Singapura bisa dikenali dari urutan kemunculan gejalanya. Biasanya, gejala pertama yang muncul adalah demam dan sakit tenggorokan, lalu 1–2 hari setelahnya akan muncul sariawan, ruam, dan lepuh.</p>", "Kapan harus ke dokter": "<p>Periksakan&nbsp;<a href=\"https://www.alodokter.com/cari-dokter/dokter-anak\">ke dokter</a> jika Anda atau anak Anda mengalami gejala di atas, terutama bila sebelumnya terjadi kontak dengan seseorang yang menunjukkan gejala di atas.</p>\n<p>Segera ke dokter bila sariawan sampai menyebabkan kesulitan makan dan minum, sehingga menyebabkan dehidrasi, atau bila keluhan lain dirasakan makin memburuk.</p>", "Diagnosis Flu Singapura": "<p>Dokter akan menanyakan gejala yang dialami termasuk riwayat aktivitas dan perjalanan pasien sebelumnya. Selanjutnya dokter akan melakukan pemeriksaan menyeluruh, termasuk melihat pola dan penyebaran ruam dan sariawan. Pada sebagian besar kasus, dokter dapat menentukan flu Singapura melalui tanya jawab dan pemeriksaan fisik, tanpa perlu dilakukan pemeriksaan khusus.</p>\n<p>Pada beberapa kondisi, dokter bisa melakukan pemeriksaan lanjutan, seperti <a href=\"https://www.alodokter.com/kenali-jenis-dan-fungsi-tes-darah\">tes darah</a>, tes feses, atau tes usab, untuk menentukan kondisi dan mendeteksi keberadaan virus penyebab flu Singapura.</p>", "Pengobatan Flu Singapura": "<p>Pada sebagian besar kasus, flu Singapura tidak membutuhkan pengobatan khusus karena umumnya akan mereda dengan sendirinya setelah 7–10 hari. Namun, untuk membantu meredakan keluhan dan mempercepat pemulihan, dokter akan meresepkan sejumlah obat berikut:</p>\n<ul>\n<li>\n<a href=\"https://www.alodokter.com/paracetamol\">Paracetamol</a> atau ibuprofen untuk meredakan demam dan mengurangi rasa nyeri</li>\n<li>Salep kulit untuk mengurangi keluhan pada kulit, termasuk ruam, lepuh, dan gatal di kulit</li>\n<li>Tablet isap untuk mengurangi nyeri tenggorokan</li>\n</ul>\n<p>Selain itu, pasien dianjurkan makan es krim atau minuman yang dingin untuk membantu mengurangi peradangan. Pasien juga disarankan untuk banyak minum air putih untuk mencegah dehidrasi.</p>", "Komplikasi Flu Singapura": "<p>Seperti telah dijelaskan di atas, flu Singapura biasanya sembuh dengan sendirinya dalam beberapa hari. Namun pada kasus yang jarang terjadi, flu Singapura dapat menyebabkan beberapa komplikasi, seperti:</p>\n<ul>\n<li>Dehidrasi akibat sariawan yang membuat penderita sulit minum</li>\n<li>\n<a href=\"https://www.alodokter.com/radang-otak\">Ensefalitis</a> (radang otak) akibat infeksi virus</li>\n<li>Meningitis (radang selaput otak)</li>\n<li>\n<a href=\"https://www.alodokter.com/miokarditis\">Miokarditis</a> (radang pada otot jantung)</li>\n<li>Paralisis (kelumpuhan)</li>\n</ul>", "Pencegahan Flu Singapura": "<p>Flu Singapura dapat dicegah dengan menjaga kebersihan diri dan benda-benda di sekitar yang bisa menjadi media penularan penyakit ini. Beberapa cara yang dapat dilakukan dan diajarkan kepada anak untuk mencegah flu Singapura adalah:</p>\n<ul>\n<li>Rutin <a href=\"https://www.alodokter.com/cuci-tangan-dulu\">mencuci tangan</a> sampai bersih, khususnya setelah BAB, mengganti popok anak, menyiapkan makanan, dan sebelum makan</li>\n<li>Tidak berbagi alat makan dan minum, serta kontak dekat dengan seseorang yang sedang sakit</li>\n<li>Menutup mulut dan hidung ketika bersin atau batuk, bisa dengan memakai tisu atau menggunakan lipat siku bagian dalam</li>\n<li>Rutin membersihkan benda yang dapat menjadi media penularan virus (seperti seprai, meja, dan peralatan makan) dengan air dan sabun</li>\n<li>Beristirahat di rumah bila sedang mengalami gejala flu Singapura, sampai kondisi benar-benar pulih</li>\n</ul>"}