{"Definisi Intususepsi": "<p>Intususepsi adalah kondisi di mana sebagian usus terlipat dan menyusup ke dalam bagian usus lainnya, yang mengakibatkan penyumbatan di dalam usus atau <a href=\"https://www.alodokter.com/obstruksi-usus\" target=\"_blank\">obstruksi usus</a>. Intususepsi umumnya terjadi pada bagian yang menghubungkan usus halus dan usus besar.</p> <p>Kondisi ini dapat menyebabkan terhambatnya proses penyaluran makanan, sirkulasi darah, dan cairan di dalam tubuh. Jika tidak segera ditangani, dapat mengakibatkan matinya jaringan usus, robeknya dinding usus atau perforasi, hingga infeksi pada rongga perut atau peritonitis.</p> <p><img class=\"alignnone size-full wp-image-426628\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1547771501/attached_image/intususepsi-alodokter.jpg\" alt=\"intususepsi-alodokter\" width=\"650\" height=\"434\"></p>", "Gejala Intususepsi": "<p>Instususepsi lebih sering terjadi pada bayi dan anak-anak berusia 3 tahun ke bawah. Meski demikian, orang dewasa juga dapat mengalaminya.</p> <p>Gejala utama intususepsi adalah nyeri perut yang hilang timbul. Rasa nyeri ini biasanya muncul tiap 15-20 menit. Seiring waktu, durasi serangan akan menjadi lebih lama dan frekuensi kemunculannya lebih sering.</p> <p>Gejala intususepsi pada bayi atau anak-anak, umumnya lebih mudah diketahui. Gejala ini berupa perilaku bayi atau anak yang menjadi rewel atau menangis sambil meringkuk (menarik lutut ke dada) ketika mengalami sakit perut akibat intususepsi.</p> <p>Namun, pada penderita intususepsi yang sudah dewasa, gejalanya cukup sulit untuk dikenali, karena mirip dengan gejala penyakit lainnya. Berikut ini adalah gejala-gejala instususepsi yang harus diwaspadai:</p> <ul> <li>Mual</li> <li>Muntah</li> <li>Lemas</li> <li><a href=\"https://www.alodokter.com/konstipasi\" target=\"_blank\">Konstipasi</a></li> <li>Nyeri di sekitar perut</li> <li>Timbulnya benjolan di perut</li> <li>Tinja mengandung darah atau lendir.</li> </ul> <p>Intususepsi termasuk kondisi medis darurat yang harus ditangani secepatnya. Oleh sebab itu, dianjurkan untuk segera menemui dokter atau ke rumah sakit jika mengalami gejala-gejalanya.</p>", "Penyebab Intususepsi": "<p>Penyebab intususepsi pada bayi dan anak-anak masih belum diketahui secara pasti. Namun, kondisi ini sering dialami oleh anak-anak yang sedang menderita pilek atau peradangan pada perut dan usus.</p> <p>Sementara, intususepsi pada orang dewasa umumnya disebabkan oleh penyakit atau prosedur medis tertentu, seperti:</p> <ul> <li>Infeksi virus.</li> <li>Operasi saluran pencernaan.</li> <li>Polip atau tumor usus.</li> <li>Pembengkakan pada kelenjar getah bening di perut.</li> <li> <a href=\"https://www.alodokter.com/crohns-disease\" target=\"_blank\">Penyakit Crohn</a><u>.</u> </li> </ul>", "Faktor Risiko Intususepsi": "<p>Terdapat sejumlah faktor yang diduga dapat meningkatkan risiko seseorang untuk menderita intususepsi. Di antaranya adalah:</p> <ul> <li> <strong>Riwayat kesehatan keluarga. </strong>Seseorang berisiko terkena intususepsi jika memiliki anggota keluarga yang pernah menderita penyakit ini.</li> <li> <strong>Usia.</strong> Intususepsi lebih sering terjadi pada bayi dan anak-anak, terutama laki-laki ketimbang perempuan.</li> <li> <strong>Jenis kelamin.</strong> Anak laki-laki memiliki kemungkinan 4 kali lebih tinggi untuk mengalami intususepsi dibandingkan dengan anak perempuan.</li> <li> <strong>Pernah mengalami intususepsi.</strong> Orang yang pernah menderita intususepsi memiliki risiko untuk kambuh.</li> <li> <strong>Kelainan bentuk usus.</strong> Cacat lahir pada bentuk usus akan meningkatkan risiko intususepsi.</li> </ul>", "Diagnosis Intususepsi": "<p>Dokter dapat mencurigai seorang pasien menderita intususepsi jika terdapat gejala-gejala seperti yang telah disebutkan di atas. Namun, karena gejala intususepsi mirip dengan gejala penyakit lainnya, maka dokter perlu menyarankan pemeriksaan lanjutan guna memastikan diagnosis, antara lain adalah <a href=\"https://www.alodokter.com/cari-rumah-sakit/radiologi/usg-perut\" target=\"_blank\">USG perut</a>, CT scan, atau foto Rontgen yang dipadukan dengan pemberian kontras barium atau udara melalui anus (barium enema). Melalui pemindaian tersebut, dokter akan dapat melihat adanya masalah pada usus.</p>", "Pengobatan Intususepsi": "<p>Apabila diagnosis menyatakan bahwa pasien menderita intususepsi, penanganan harus segera dilakukan (sebaiknya dalam 24 jam setelah gejala muncul).</p> <p>Pada tahap awal, dokter akan memberikan cairan melalui infus serta mengurangi tekanan di dalam usus. Untuk mengurangi tekanan, dokter akan memasukkan selang ke dalam lambung pasien melalui hidung.</p> <p>Penanganan intususepsi kemudian dilakukan setelah kondisi pasien stabil. Bentuk penanganan yang umumnya akan dijalani oleh pasien intususepsi adalah:</p> <ul> <li> <strong>Barium enema.</strong> Selain untuk pemeriksaan, metode ini juga bisa digunakan dalam menangani intususepsi. Barium enema termasuk penanganan yang cukup efektif bagi pasien anak-anak, namun jarang digunakan pada pasien dewasa.</li> <li> <strong>Operasi.</strong> Ini merupakan metode penanganan utama bagi pasien dewasa, serta bagi penderita intususepsi yang parah. Dalam prosedur operasi, dokter akan meluruskan bagian usus yang terlipat, sekaligus mengangkat jaringan usus yang mati.</li> </ul>", "Komplikasi Intususepsi": "<p>Intususepsi yang tidak segera ditangani atau tidak tertangani dengan baik dapat mengakibatkan sirkulasi darah menjadi terhambat di bagian usus yang mengalami intususepsi, dan mematikan jaringan usus tersebut. Jaringan usus yang telah mati akan memicu robeknya dinding usus yang disebut dengan perforasi. Kondisi ini dapat berkembang menjadi masalah yang lebih serius, yakni infeksi pada lapisan rongga perut (<a href=\"https://www.alodokter.com/peritonitis\" target=\"_blank\">peritonitis</a>).</p> <p>Peritonitis merupakan penyakit berbahaya yang membutuhkan penanganan segera. Gejala dari penyakit ini adalah bengkak dan nyeri di bagian perut, serta demam. Selain itu, peritonitis yang menyerang anak-anak dapat menyebabkan <a href=\"https://www.alodokter.com/syok\" target=\"_blank\">syok</a>, yang ditandai dengan gejala berupa:</p> <ul> <li>Kulit terasa dingin, lembap, dan pucat</li> <li>Frekuensi napas yang terlalu lambat atau terlalu cepat</li> <li>Cemas atau gelisah (agitasi)</li> <li>Lesu dan lemah</li> <li>Kecepatan denyut jantung meningkat.</li> </ul>"}