{"Definisi Hipopituitarisme": "<p><strong>Hipopituitarisme </strong><strong>adalah</strong><strong> penyakit yang terjadi </strong><strong>akibat kurangnya hormon yang dihasilkan kelenjar di otak, yang disebut kelenjar hipofisis atau pituitari. Kondisi ini bisa membuat berat badan menurun hingga kemandulan. </strong></p>\n<p>Kelenjar pituitari atau kelenjar hipofisis merupakan kelenjar berukuran sebesar kacang polong yang terletak di bagian bawah otak. Secara umum, kelenjar ini berfungsi untuk menghasilkan hormon yang mengatur berbagai fungsi organ tubuh.</p>\n<p><img class=\"alignnone wp-image-509589 size-full\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1546586580/attached_image/hipopituitarisme-alodokter.jpg\" alt=\"Hipopituitarisme - alodokter\" width=\"650\" height=\"434\"></p>\n<p>Beberapa hormon yang dihasilkan kelenjar pituitari adalah:</p>\n<ul>\n<li>\n<strong><em>Adrenocorticotropic hormone</em></strong><strong> (ACTH)<br>\n</strong>ACTH berfungsi untuk memicu kelenjar adrenal dalam melepaskan hormon yang disebut kortisol. <a href=\"https://www.alodokter.com/5-fakta-hormon-kortisol-yang-wajib-dibaca\">Hormon kortisol</a> sendiri berguna untuk mengatur metabolisme tubuh dan tekanan darah.</li>\n<li>\n<strong><em>Thyroid stimulating hormone</em></strong><strong> (TSH)<br>\n</strong>TSH akan merangsang kelenjar tiroid dalam menghasilkan hormon tiroid, yaitu hormon yang mengatur metabolisme tubuh, serta berperan penting dalam proses pertumbuhan dan perkembangan.</li>\n<li>\n<strong><em>Luteinizing hormone</em></strong><strong> (LH) dan <em>follicle-stimulating hormone</em> (FSH)<br>\n</strong>LH dan FSH berfungsi untuk mengatur organ kelamin pria maupun wanita agar berfungsi secara normal.</li>\n<li>\n<strong><em>Oxytocin<br>\n</em></strong><em>Oxytocin</em> atau hormon oksitosin ini berfungsi merangsang kontraksi rahim pada saat persalinan serta merangsang produksi ASI.</li>\n<li>\n<strong><em>Growth hormone</em></strong><strong> (GH)<br>\n</strong><em>Growth hormone</em> atau <a href=\"https://www.alodokter.com/peran-penting-hormon-pertumbuhan\">hormon pertumbuhan</a> berfungsi untuk merangsang pertumbuhan, termasuk tulang dan jaringan tubuh.</li>\n<li>\n<strong><em>Antidiuretic hormone</em></strong><strong> (ADH)<br>\n</strong>Hormon antidiuretik atau ADH berfungsi untuk mengendalikan tekanan darah dan keluarnya cairan tubuh ke ginjal.</li>\n<li>\n<strong><em>Prolactin<br>\n</em></strong><em>Prolactin</em> atau <a href=\"https://www.alodokter.com/pentingnya-hormon-prolaktin-bagi-pria-dan-terlebih-bagi-wanita\">hormon prolaktin</a> berfungsi merangsang pertumbuhan payudara dan produksi ASI.</li>\n</ul>\n<p>Ketika seseorang mengalami kekurangan salah satu atau lebih dari hormon-hormon tersebut, maka fungsi tubuh yang diatur oleh hormon yang dihasilkan oleh kelenjar pituitari akan terganggu. Contohnya, kekurangan GH akan mengakibatkan seseorang mengalami gangguan pertumbuhan tulang.</p>", "Penyebab Hipopituitarisme": "<p>Hipopituitarisme terjadi karena kelenjar pituitari tidak dapat menghasilkan hormon dalam jumlah yang cukup. Kondisi ini dapat disebabkan oleh berbagai hal, namun sebagian besar disebabkan oleh tumor pituitari. Selain disebabkan oleh tumor, hipopituitarisme juga dapat disebabkan oleh cedera pada kelenjar tersebut, misalnya karena komplikasi operasi daerah otak.</p>\n<p>Ada beberapa penyebab lain hipopituitarisme selain tumor dan cedera, yaitu:</p>\n<ul>\n<li>Infeksi sekitar otak, seperti <a href=\"https://www.alodokter.com/meningitis\">meningitis</a> atau malaria otak</li>\n<li>Peradangan kelenjar pituitari, misalnya akibat <em>granulomatous hypophysitis</em> dan <a href=\"https://www.alodokter.com/sarkoidosis\">sarkoidosis</a>.</li>\n<li>Diabetes.</li>\n<li>\n<a href=\"https://www.alodokter.com/perdarahan-subarachnoid\">Perdarahan subarachnoid</a>.</li>\n<li>\n<a href=\"https://www.alodokter.com/limfoma\">Limfoma</a>.</li>\n<li>Stroke.</li>\n<li>\n<a href=\"https://www.alodokter.com/sindrom-sheehan\">Sindrom Sheehan</a> atau hipopituitarisme pascamelahirkan.</li>\n<li>\n<a href=\"https://www.alodokter.com/hemokromatosis\">Hemokromatosis</a>.</li>\n</ul>\n<p>Hipopituitarisme juga dapat terjadi akibat efek samping kemoterapi atau <a href=\"https://www.alodokter.com/radioterapi-ini-yang-harus-anda-ketahui\">radioterapi</a> ke daerah kepala. Pada beberapa kasus, hipopituitarisme tidak diketahui penyebab pastinya (idiopatik). Hipopituitarisme idiopatik diduga muncul akibat kelainan pada sistem saraf pusat selama perkembangan janin di dalam kandungan.</p>", "Gejala Hipopituitarisme": "<p>Gejala-gejala penyakit ini bervariasi, tergantung faktor penyebab, hormon apa yang terpengaruh, dan seberapa parah gangguan yang terjadi pada hormon itu. Di bawah ini adalah beberapa gejala spesifik yang muncul berdasarkan hormon yang terganggu:</p>\n<ul>\n<li>\n<strong>Kekurangan ACTH</strong><br>\nJika seseorang kekurangan hormon ACTH, gejala yang ditimbulkan antara lain mudah lelah, mual dan muntah, berat badan menurun, dan <a href=\"https://www.alodokter.com/depresi\">depresi</a>.</li>\n<li>\n<strong>Kekurangan ADH</strong><br>\nGejala yang dapat terjadi adalah sering merasa haus dan frekuensi buang air kecil menjadi bertambah.</li>\n<li>\n<strong>Kekurangan hormon oksitosin</strong><br>\nGejala yang dapat muncul akibat kekurangan hormon oksitosin adalah depresi dan kurangnya produksi ASI pada wanita.</li>\n<li>\n<strong>Kekurangan hormon TSH</strong><br>\nGejala yang ditimbulkan antara lain susah buang air besar (<a href=\"https://www.alodokter.com/konstipasi\">konstipasi</a>), tidak tahan terhadap suhu dingin, berat badan bertambah, nyeri otot, dan otot melemah.</li>\n<li>\n<strong>Kekurangan hormon prolaktin</strong><br>\nGangguan ini biasanya muncul pada wanita, berupa produksi ASI sedikit, mudah lelah, serta rambut ketiak dan rambut kemaluan tidak tumbuh. Pada pria, kekurangan hormon ini tidak menimbulkan gejala apa</li>\n<li>\n<strong>Kekurangan hormon FSH dan LH</strong><br>\nPada wanita, kekurangan hormon ini dapat menyebabkan haid tidak teratur, serta kemandulan. Sedangkan pada pria, gejala yang ditimbulkan antara lain hilangnya rambut di wajah atau di bagian tubuh lain, gairah seksual menurun, <a href=\"https://www.alodokter.com/impotensi\">disfungsi ereksi</a>, dan kemandulan.</li>\n<li>\n<strong>Kekurangan hormon pertumbuhan<br>\n</strong>Hipopituitarisme juga dapat disebabkan oleh kekurangan GH atau hormon pertumbuhan. Jika terjadi pada anak-anak, gejala yang ditimbulkan antara lain tubuh sulit bertambah tinggi, penumpukan lemak di sekitar pinggang dan wajah, dan pertumbuhan terganggu.</li>\n</ul>\n<h4><strong>Kapan Harus ke Dokter </strong></h4>\n<p>Segera konsultasikan ke dokter jika mengalami gejala-gejala hipopituitarime agar dapat mendapatkan penanganan secepatnya.</p>\n<p>Selain itu, segera ke IGD bila Anda mengalami:</p>\n<ul>\n<li>Sakit kepala hebat</li>\n<li>Berkunang-kunang</li>\n<li>Tampak bingung</li>\n<li>Gangguan penglihatan</li>\n</ul>\n<p>Keluhan tersebut bukan gejala hipopituitarisme, melainkan kondisi serius yang terjadi di kelenjar pituitari, yaitu <em>pituitary apoplexy. P</em><em>ituitary apoplexy</em> adalah kondisi akibat adanya perdarahan atau gangguan suplai darah di kelenjar pituitari atau hipofisis.</p>", "Diagnosis Hipopituitarisme": "<p>Untuk mendiagnosis hipopituitarisme, dokter akan menanyakan gejala yang muncul dan riwayat kesehatan penderita. Setelah itu, bila dokter mencurigai adanya gangguan hormon, dokter akan melakukan tes darah untuk memeriksa kadar hormon.</p>\n<p>Bila kadar hormon menurun, dokter akan melakukan pemeriksaan lanjutan, seperti <a href=\"https://www.alodokter.com/cari-rumah-sakit/radiologi/mri-scan\">MRI</a> atau CT scan, untuk membantu dokter dalam memastikan penyebab turunnya hormon yang dihasilkan oleh kelenjar pituitari.</p>", "Pengobatan Hipopituitarisme": "<p>Ada beberapa jenis pengobatan yang dapat dilakukan untuk menangani hipopituitarisme. Pengobatan pertama adalah dengan obat-obatan yang diresepkan dokter. Obat-obatan ini berfungsi sebagai pengganti hormon yang tidak bisa diproduksi dengan baik oleh kelenjar pituitari.</p>\n<p>Ada beberapa jenis obat yang digunakan untuk terapi pengganti hormon pituitari, yaitu:</p>\n<ul>\n<li>\n<em><a href=\"https://www.alodokter.com/levothyroxine\">Levothyroxine</a></em>, untuk mengganti hormon tiroid yang kurang akibat kurangnya produksi hormon TSH.</li>\n<li>\n<em>Somatropin, </em>untuk mengganti hormon pertumbuhan (GH).</li>\n<li>Hormon seksual, seperti testosteron dan <a href=\"https://www.alodokter.com/estrogen\">estrogen</a>, untuk mengganti hormon reproduksi yang kurang akibat kurangnya FSH dan LH.</li>\n<li>\n<a href=\"https://www.alodokter.com/kortikosteroid\">Kortikosteroid</a><em>,</em> untuk mengganti hormon yang kurang akibat kurangnya hormon ACTH.</li>\n</ul>\n<p>Selama terapi, penderita perlu kontrol rutin ke dokter untuk memantau kadar hormon dalam tubuh. Jika diperlukan, dokter akan mengubah dosis hormon tersebut, bila belum sesuai. Jika obat-obatan tidak dapat mengatasi hipopituitarisme, operasi atau <a href=\"https://www.alodokter.com/cari-rumah-sakit/onkologi/radioterapi\">radioterapi</a> dapat dilakukan, khususnya jika hipopituitarisme disebabkan oleh tumor.</p>\n<p>Secara keseluruhan, penggunaan obat-obatan dan operasi dilakukan untuk mengembalikan kadar hormon pituitari ke kondisi normal. Untuk memastikan tumor tidak tumbuh kembali, penderita dapat melakukan <a href=\"https://www.alodokter.com/cari-rumah-sakit/radiologi/ct-scan\">CT scan</a> atau MRI secara berkala.</p>\n<p>Pengobatan hipopituarisme sering kali merupakan pengobatan seumur hidup. Namun dengan konsumsi obat sesuai anjuran dokter, gejala-gejala dapat dikendalikan dengan baik dan pasien dapat hidup secara normal.</p>", "Komplikasi Hipopituitarisme": "<p>Belum diketahui secara jelas komplikasi yang dapat muncul pada penderita hipopituitarisme, namun beberapa penyakit berikut diduga dapat muncul pada penderita hipopituitarisme:</p>\n<ul>\n<li>Gangguan penglihatan</li>\n<li><a href=\"https://www.alodokter.com/penyakit-infeksi\">Penyakit infeksi</a></li>\n<li>Penyakit jantung</li>\n<li><a href=\"https://www.alodokter.com/koma-miksedema\">Koma miksedema</a></li>\n</ul>", "Pencegahan Hipopituitarisme": "<p>Pada dasarnya, hipopituitarisme tidak bisa dicegah. Meski begitu, pemeriksaan kehamilan rutin diketahui dapat mencegah sindrom Sheehan. Selain itu, diskusikan dengan dokter mengenai manfaat dan risiko tindakan radioterapi di kepala, yang berisiko mengenai kelenjar pituitari.</p>"}