{"Definisi Sakit Kepala Tegang": "<p>Sakit kepala tegang atau <em>tension headache</em> adalah jenis&nbsp;sakit kepala&nbsp;yang rasanya sering digambarkan seperti ada tali yang mengikat kuat pada kepala. Kondisi ini bisa dialami siapa saja dan pada usia berapa pun, namun lebih sering terjadi pada wanita dewasa. Meski cukup&nbsp;mengganggu, sebagian besar sakit kepala tegang tidak terlalu parah, sehingga penderitanya masih bisa melakukan kegiatan sehari-hari.</p> <a><img class=\"alignnone size-full wp-image-1482\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1592636043/attached_image/sakit-kepala-tegang-0-alodokter.jpg\" alt=\"alodokter-sakit-kepala-tegang\" width=\"650\" height=\"433\"></a>", "Gejala Sakit Kepala Tegang": "<p>Gejala utama sakit kepala tegang adalah rasa sakit seperti tertekan pada dahi, kedua sisi kepala, atau kepala bagian belakang. Rasa sakit terutama timbul saat bangun dari posisi berbaring.</p> <p>Rasa sakit juga bisa terasa sampai ke pelipis, leher bagian belakang, atau bahu. Durasi sakit kepala yang timbul bervariasi, bisa berlangsung singkat selama 30 menit atau berjam-jam, serta terjadi sekali atau berulang hingga 3 bulan.</p> <p>Selain keluhan <a href=\"https://www.alodokter.com/sakit-kepala\" target=\"_blank\">sakit kepala</a>, gejala lain yang dapat muncul adalah:</p> <ul> <li> <a href=\"https://www.alodokter.com/nyeri-otot\" target=\"_blank\">Nyeri otot</a>.</li> <li>Gelisah dan konsentrasi terganggu.</li> <li>Sulit tidur atau mudah terbangun saat tidur.</li> </ul> <p>Sakit kepala tegang (<em>tension headache</em>) berbeda dengan migrain. Saat seseorang mengalami migrain, kegiatan fisik dapat memperparah kondisi dan disertai dengan munculnya gejala lain, seperti <a href=\"https://www.alodokter.com/mual\" target=\"_blank\">mual</a>, muntah, atau gangguan penglihatan. Namun pada sakit kepala tegang, kegiatan fisik tidak membuat kondisi ini semakin parah.</p>", "Penyebab dan Faktor Pemicu Sakit Kepala Tegang": "<p>Penyebab sakit kepala tegang atau <em>tension headache</em> belum diketahui secara pasti. Namun, kondisi ini diduga terjadi saat otot wajah, kulit kepala, dan leher menjadi tegang atau mengalami kontraksi. Beberapa faktor yang dapat memicu ketegangan atau kontraksi otot tersebut, meliputi:</p> <ul> <li>Stres atau tekanan, baik secara fisik maupun kejiwaan.</li> <li>Kurang istirahat atau kelelahan.</li> <li>Rasa lapar.</li> <li>Sinar matahari yang terik.</li> <li>Aroma tertentu.</li> <li>Postur tubuh yang buruk.</li> <li>Kurang olahraga.</li> <li>Konsumsi alkohol secara berlebihan.</li> <li> <a href=\"https://www.alodokter.com/segudang-bahaya-merokok-terhadap-tubuh\" target=\"_blank\">Merokok</a>.</li> <li> <a href=\"https://www.alodokter.com/dehidrasi\" target=\"_blank\">Dehidrasi</a>.</li> </ul>", "Diagnosis Sakit Kepala Tegang": "<p>Sakit kepala tegang tidak memerlukan pemeriksaan lebih lanjut, jika hanya sesekali terjadi. Namun, segera periksakan diri ke dokter jika sakit kepala tegang terjadi atau disertai dengan kondisi sebagai berikut:</p> <ul> <li>Muncul setelah kecelakaan, terutama jika terjadi benturan di bagian kepala.</li> <li>Datang secara tiba-tiba dan menimbulkan sakit kepala yang parah.</li> <li>Disertai mual dan muntah, leher kaku, <a href=\"https://www.alodokter.com/demam\" target=\"_blank\">demam</a>, serta linglung.</li> <li>Disertai rasa lemas, bicara tidak jelas, dan <a href=\"https://www.alodokter.com/mati-rasa\" target=\"_blank\">mati rasa</a>.</li> </ul> <p>Dokter akan menanyakan gejala yang dialami penderita, seperti ciri dan lokasi sakit kepala, serta seberapa sering penderita mengalami rasa sakit tersebut. Selanjutnya, dokter akan melakukan pemeriksaan fisik dan saraf untuk mengetahui jenis dan mengetahui penyebab sakit kepala.</p> <p>Untuk memastikan penyebab sakit kepala tegang atau <em>tension headache</em>, dokter dapat melakukan tes tambahan dengan pemindaian, seperti <a href=\"https://www.alodokter.com/cari-rumah-sakit/radiologi/mri-scan\" target=\"_blank\">MRI</a> dan CT scan. Melalui pemeriksaan ini, dokter dapat mendeteksi penyebab sakit kepala.</p>", "Pengobatan Sakit Kepala Tegang": "<p>Pengobatan sakit kepala tegang bertujuan untuk mengatasi gejala dan mencegah risiko sakit kepala muncul kembali. Langkah penanganan dapat dilakukan di rumah dengan cara:</p> <ul> <li> <strong>Terapi relaksasi<br> </strong>Relaksasi dapat membantu meredakan sakit kepala tegang yang disebabkan stres. Relaksasi dapat dilakukan dengan meditasi, yoga, atau pijatan di kepala.</li> <li> <strong>Kompres air hangat<br> </strong>Selain melakukan terapi relaksasi, mengompres bagian dahi dan leher dengan air hangat juga bisa membantu <a href=\"https://www.alodokter.com/obat-sakit-kepala-alami-dan-penanganan-sederhana-di-rumah\" target=\"_blank\">meredakan sakit kepala secara alami</a>.</li> <li> <strong>Obat pereda nyeri<br> </strong>Penderita dapat mengonsumsi obat pereda nyeri yang dijual bebas, seperti <a href=\"https://www.alodokter.com/paracetamol\" target=\"_blank\">paracetamol</a>. Penderita juga dapat mengonsumsi obat pereda nyeri kombinasi, misalnya paracetamol dengan <a href=\"https://www.alodokter.com/ibuprofen\" target=\"_blank\">ibuprofen</a>. Kombinasi obat pereda nyeri bisa lebih efektif dalam mengatasi sakit kepala tegang.</li> </ul> <p>Jika sakit kepala tegang tidak bisa diatasi dengan obat pereda nyeri atau sakit kepala tegang yang dialami parah,&nbsp;dokter akan meresepkan <a href=\"https://www.alodokter.com/memilih-obat-sakit-kepala-sesuai-jenis-dan-gejalanya\" target=\"_blank\">obat&nbsp;sakit kepala</a> atau obat-obatan lain, seperti obat <em>venlafaxine</em>, <em>mirtazapine</em>, <a href=\"https://www.alodokter.com/antikonvulsan\" target=\"_blank\">antikonvulsan</a>, atau obat pelemas otot, seperti <em>tizanidine</em>.</p> <p>Sakit kepala tegang atau <em>tension headache</em> dapat terjadi kapan saja. Untuk mencegahnya, Anda dianjurkan untuk memperbanyak konsumsi makanan bernutrisi, berolahraga secara teratur, cukup istirahat, dan menjaga <a href=\"https://www.alodokter.com/memahami-kalkulator-berat-badan-ideal\" target=\"_blank\">berat badan ideal</a>.</p>"}