{"vaksin_campak": "<p>Vaksin campak adalah vaksin untuk mencegah penyakit campak, yang mulai diberikan pada anak usia 9 bulan. Pemberian vaksin ini masuk ke dalam program imunisasi rutin lengkap yang dianjurkan oleh pemerintah Indonesia.</p>\n<p><a href=\"https://www.alodokter.com/wp-content/uploads/2018/12/vaksin-campak-alodokter.jpg\"><img class=\"alignnone size-full wp-image-1425297\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1589765336/attached_image/vaksin-campak-0-alodokter.jpg\" alt=\"Vaksin campak, campak\" width=\"650\" height=\"431\"></a></p>\n<p>Terdapat 3 jenis vaksin yang digunakan untuk mencegah campak, yakni:</p>\n<ul>\n<li>\n<strong>Vaksin</strong> <strong>campak,</strong> yang hanya berfungsi untuk mencegah campak.</li>\n<li>\n<strong>Vaksin</strong> <strong>MR,</strong> untuk mencegah penyakit <a href=\"https://www.alodokter.com/perbedaan-campak-biasa-dan-campak-jerman\" target=\"_blank\">campak dan rubella</a>.</li>\n<li>\n<strong>Vaksin</strong> <strong>MMR,</strong> untuk mencegah penyakit campak, rubella, dan gondongan.</li>\n</ul>\n<p>Meski telah diberikan vaksin, bukan berarti anak sepenuhnya dapat terhindar dari campak. Kemungkinan&nbsp;anak terjangkit penyakit tersebut tetap ada, namun potensinya sangat kecil dan gejala yang muncul akan lebih ringan.</p>\n<p>Vaksin campak juga dapat diberikan pada remaja dan orang dewasa. Seseorang yang kurang yakin atau lupa pernah menerima vaksin atau tidak, dapat langsung berkonsultasi dengan dokter. Dokter biasanya akan melakukan tes darah untuk memastikannya.</p>\n<p><strong>Merek dagang: </strong>Priorix Tetra, Measles and Rubella Vaccine, Trimovax Marieux, Vaksin campak kering</p>\n<h4><strong>Tentang Vaksin Campak</strong></h4>\n<table>\n<tbody>\n<tr>\n<td width=\"179\">Golongan</td>\n<td width=\"444\">Vaksin</td>\n</tr>\n<tr>\n<td width=\"179\">Kategori</td>\n<td width=\"444\">Obat resep</td>\n</tr>\n<tr>\n<td width=\"179\">Manfaat</td>\n<td width=\"444\">Mencegah campak</td>\n</tr>\n<tr>\n<td width=\"179\">Diberikan kepada</td>\n<td width=\"444\">Anak-anak dan orang dewasa</td>\n</tr>\n<tr>\n<td width=\"179\">Kategori kehamilan dan menyusui</td>\n<td width=\"444\">\n<strong>Kategori</strong> <strong>X: </strong>studi pada binatang percobaan dan manusia telah memperlihatkan adanya abnormalitas terhadap janin atau adanya risiko terhadap janin. Obat dalam kategori ini dikontraindikasikan pada wanita yang sedang atau memiliki kemungkinan untuk hamil.Vaksin campak belum diketahui dapat diserap ke dalam ASI atau tidak. Bila Anda sedang menyusui, jangan menggunakan obat ini tanpa memberi tahu dokter.</td>\n</tr>\n<tr>\n<td width=\"179\">Bentuk obat</td>\n<td width=\"444\">Suntik</td>\n</tr>\n</tbody>\n</table>\n<h4>\n<strong>Peringatan</strong><strong>:</strong>\n</h4>\n<ul>\n<li>Jangan menerima vaksin campak jika Anda memiliki riwayat alergi terhadap <em><a href=\"https://www.alodokter.com/neomycin\">neomycin</a></em> atau tengah menggunakan obat imunosupresif.</li>\n<li>Hindari juga menerima vaksin ini apabila Anda pernah atau sedang menderita leukimia, <a href=\"https://www.alodokter.com/limfoma\">limfoma</a>, atau gangguan sumsum tulang.</li>\n<li>Hati-hati jika Anda pernah atau sedang mengalami cedera otak, kejang, trombositopenia, HIV/AIDS, <a href=\"https://www.alodokter.com/penyakit-kanker\">kanker</a>, atau gangguan darah.</li>\n<li>Beri tahu dokter jika sedang menggunakan obat apa pun, termasuk suplemen dan produk herba.</li>\n<li>Segera temui dokter apabila terjadi reaksi alergi atau overdosis.</li>\n</ul>\n<h4><strong>Jadwal Vaksin Campak</strong></h4>\n<p>Jadwal pemberian vaksin campak dan <a href=\"https://www.alodokter.com/kenali-apa-itu-vaksin-mmr\">vaksin MMR</a> atau MR berbeda. Untuk vaksin campak, pemberian pertama dilakukan ketika anak masih berusia 9 bulan. Pemberian vaksin campak ini masuk dalam program&nbsp;<a href=\"https://www.alodokter.com/imunisasi\">imunisasi</a> dasar lengkap yang diwajibkan Kemenkes RI.</p>\n<p>Setelah menerima vaksin campak di usia 9 bulan, anak harus menerima 2 lagi dosis <em>booster</em>. Dosis <em>booster</em> pertama diberikan ketika anak berusia 18 bulan, atau berusia 15 bulan bila menerima <a href=\"https://www.alodokter.com/vaksin-mr-dan-vaksin-mmr-ini-bedanya\">vaksin MMR/MR</a>. Apabila anak belum juga menerima vaksin campak hingga berusia 12 bulan, maka vaksin MMR/MR dapat langsung diberikan. <em>Booster</em> kedua diberikan ketika anak berusia 5-7 tahun.</p>\n<p>Vaksin juga dapat diberikan pada remaja dan orang dewasa. Pemberian vaksin campak pada remaja dan orang dewasa yang belum menerima vaksin sebelumnya dilakukan setidaknya satu kali. Namun, akan lebih baik jika penerimaan vaksin dikonsultasikan terlebih dahulu dengan dokter.</p>\n<h4><strong>Menggunakan Vaksin Campak dengan Benar</strong></h4>\n<p>Vaksin campak tersedia dalam bentuk suntik. Pemberian vaksin ini dilakukan oleh dokter. Dokter akan menentukan dosis sesuai dengan usia serta kondisi penerima vaksin.</p>\n<h4><strong>Interaksi Obat</strong></h4>\n<p>Berikut ini adalah obat-obatan yang dapat menimbulkan interaksi merugikan jika digunakan bersama dengan vaksin campak:</p>\n<ul>\n<li>Ifosfamide, melphalan, atau <a href=\"https://www.alodokter.com/methotrexate.html\">methotrexate</a> – menurunkan efektivitas vaksin campak.</li>\n<li>Aspirin – berisiko menyebabkan pembengkakan hati dan otak.</li>\n</ul>\n<h4>Efek Samping Vaksin Campak</h4>\n<p>Meski jarang terjadi, berikut ini adalah efek samping yang dapat disebabkan oleh vaksin campak:</p>\n<ul>\n<li>Gangguan penglihatan atau pendengaran.</li>\n<li>Rasa kantuk berlebihan.</li>\n<li>Mudah memar atau berdarah.</li>\n<li>Tubuh terasa lemas.</li>\n<li>\n<a href=\"https://www.alodokter.com/kejang\">Kejang</a>.</li>\n<li>\n<a href=\"https://www.alodokter.com/bagaimana-bila-muncul-demam-akibat-vaksinasi-pada-bayi/\" target=\"_blank\">Demam</a>.</li>\n<li>Bengkak, nyeri, dan kemerahan pada bagian yang disuntik.</li>\n<li>Sakit kepala atau pusing.</li>\n<li>Nyeri otot atau sendi.</li>\n<li>Mual dan muntah.</li>\n<li>Diare.</li>\n</ul>"}