{"Definisi Sialolithiasis (Batu Kelenjar Ludah)": "<p><strong>Batu kelenjar ludah </strong><strong>atau <em>sialolithiasis </em></strong><strong>adalah </strong><strong>pengendapan dan </strong><strong>pengerasan zat kimia dalam kelenjar air liur</strong><strong>, </strong><strong>yang berbentuk seperti batu</strong><strong>. Batu ini dapat </strong><strong>menghambat aliran air liur ke dalam mulut</strong><strong>, sehingga </strong><strong>kelenjar air liur menjadi bengkak dan terasa nyeri. Namun, umumnya </strong><strong>batu kelenjar ludah</strong><strong> bukan</strong><strong>lah</strong> <strong>kondisi yang serius. &nbsp;</strong></p> <p>Batu kelenjar ludah biasanya terbentuk pada kelenjar air liur submandibula yang terletak di rahang bawah. Batu tersebut sebagian besar terdiri dari kalsium dengan ukuran yang bervariasi, mulai dari kurang dari 1 milimeter hingga beberapa centimeter.</p> <p><img class=\"alignnone size-full wp-image-719077\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1581037278/attached_image/batu-kelenjar-air-liur-alodokter.jpg\" alt=\"batu kelenjar air liur\" width=\"650\" height=\"433\"></p> <p>Kebanyakan penderitanya adalah pria berusia 30-60 tahun. Meski begitu, kondisi ini bisa dialami oleh siapa saja. Umumnya batu kelenjar air liur terjadi sekali seumur hidup. Namun pada beberapa penderita, pembentukan batu dapat berulang sehingga diperlukan operasi untuk mengangkat kelenjar air liur.</p>", " Gejala Sialolithiasis (Batu Kelenjar Ludah) ": "<p>Terkadang sialolithiasis tidak menimbulkan gejala, terutama saat batu baru terbentuk. Batu kelenjar ludah baru menimbullkan gejala jika ukurannya cukup besar. Gejalanya meliputi:</p> <ul> <li>Nyeri dan bengkak pada kelenjar air liur.</li> <li>Nyeri dan bengkak pada mulut, wajah, atau leher.</li> <li> <a href=\"https://www.alodokter.com/mulut-kering\">Mulut kering</a>.</li> <li>Sulit menelan atau membuka mulut.</li> </ul> <h4><strong>Kapan harus ke dokter </strong></h4> <p>Lakukan pemeriksaan ke dokter jika Anda merasakan gejala batu kelenjar ludah seperti yang telah dijelaskan di atas. Pemeriksaan dini perlu dilakukan untuk mencegah penyakit ini berkembang lebih jauh.</p> <p>Mengonsumsi <a href=\"https://www.alodokter.com/obat-antihipertensi\">obat darah tinggi</a> dan obat gangguan mental dapat meningkatkan risiko terjadinya sialolithiasis. Oleh sebab itu, jika Anda menggunakan obat-obatan tersebut, lakukanlah kontrol rutin ke dokter untuk mendeteksi sedini mungkin kemunculan batu kelenjar ludah akibat efek samping obat, selain juga untuk memantau perkembangan penyakit.</p>", " Penyebab Sialolithiasis (Batu Kelenjar Ludah) ": "<p>Penyebab utama batu kelenjar ludah belum diketahui secara pasti. Meski begitu, sejumlah faktor yang menyebabkan perubahan aliran air liur diduga dapat menimbulkan kondisi ini. Beberapa faktor tersebut meliputi:</p> <ul> <li>Mengonsumsi obat yang dapat menurunkan produksi air liur, misalnya obat tekanan darah tinggi atau <a href=\"https://www.alodokter.com/antihistamin\">antihistamin</a>.</li> <li>Jarang makan, sehingga aliran air liur menjadi berkurang.</li> <li>Mengalami <a href=\"https://www.alodokter.com/dehidrasi\">dehidrasi</a>, sehingga air liur menjadi lebih kental.</li> <li>Cedera pada kelenjar air liur.</li> <li>Menderita <a href=\"https://www.alodokter.com/rematik-asam-urat\">asam urat</a>.</li> </ul>", " Diagnosis Sialolithiasis (Batu Kelenjar Ludah) ": "<p>Diagnosis batu kelenjar air ludah diawali dengan pemeriksaan gejala. Jika kondisi ini menimbulkan gejala, diagnosis akan dilanjutkan dengan pemeriksaan fisik, terutama pada daerah sekitar kelenjar air liur yang membengkak, yaitu kepala dan leher.</p> <p>Pemeriksaan lanjutan juga mungkin dilakukan guna memastikan diagnosis, terutama jika batu sulit dideteksi. Pemeriksaan tersebut meliputi:</p> <ul> <li>Foto Rontgen, untuk mendeteksi keberadaan batu pada kelenjar air liur.</li> <li>Sialografi, untuk mendeteksi adanya gangguan pada kelenjar dan saluran air liur.</li> <li> <a href=\"https://www.alodokter.com/cari-rumah-sakit/radiologi/ct-scan\">CT scan</a>, MRI, atau USG, untuk mendapat hasil pemindaian yang lebih detail.</li> <li>Sialendoskopi, untuk melihat bagian dalam kelenjar dan saluran air liur.</li> </ul>", " Pengobatan Sialolithiasis (Batu Kelenjar Ludah) ": "<p>Tujuan utama penanganan batu kelenjar air ludah adalah untuk menghilangkan batu yang menyumbat. Penanganan bisa dilakukan melalui:</p> <h4><strong>Pengobatan di rumah </strong></h4> <p>Terdapat beberapa cara yang dapat dilakukan di rumah untuk mengeluarkan batu kelenjar air liur, antara lain mengisap buah lemon atau permen asam dan minum banyak air putih. Cara tersebut bertujuan untuk meningkatkan produksi air liur agar batu dapat terdorong keluar dengan sendirinya.</p> <p>Selain itu, batu kelenjar air liur juga dapat dikeluarkan dengan memberikan kompres panas dan memijat area di sekitar batu secara perlahan.</p> <h4><strong>Pengobatan oleh dokter &nbsp;&nbsp;&nbsp;&nbsp;</strong></h4> <p>Jika batu kelenjar air liur tidak dapat dikeluarkan sendiri di rumah, penanganan medis perlu dilakukan. Berikut adalah beberapa prosedur penanganannya:</p> <ul> <li> <strong>Sialendoskopi<br> </strong>Selain untuk diagnosis, prosedur sialendoskopi juga dapat digunakan untuk mengeluarkan batu kelenjar air liur. Dalam prosedur ini, <a href=\"https://www.alodokter.com/cari-dokter/dokter-tht\" target=\"_blank\">dokter THT</a> akan memasukkan alat endoskop melalui saluran air liur untuk menjangkau dan mengeluarkan batu kelenjar air liur.</li> </ul> <ul> <li> <strong><em>Extracorporeal shock wave lithotripsy</em></strong><strong> (ESWL)<br> </strong>Prosedur <em><a href=\"https://www.alodokter.com/cari-rumah-sakit/urologi/eswl\">extracorporeal shock wave lithotripsy (ESWL)</a></em> dilakukan jika ukuran batu cukup besar. Batu dipecahkan menggunakan getaran dari gelombang suara, agar pecahan batu dapat keluar melalui saluran air liur.</li> </ul> <ul> <li> <strong>Operasi<br> </strong>Operasi pengangkatan batu kelenjar ludah perlu dilakukan jika batu berukuran terlalu besar dan tidak dapat ditangani dengan prosedur lain. Operasi juga akan dilakukan jika batu kelenjar air liur terus kambuh atau saat ada kerusakan pada kelenjar.</li> </ul> <ul> <li> <strong>Obat-obatan<br> </strong><a href=\"https://www.alodokter.com/paracetamol\">Paracetamol</a> dapat diberikan untuk mengurangi nyeri. Selain itu, <a href=\"https://www.alodokter.com/antibiotik\">antibiotik</a> juga dapat diberikan apabila batu kelenjar air liur mengakibatkan infeksi.</li> </ul>", " Komplikasi Sialolithiasis (Batu Kelenjar Ludah) ": "<p>Sialolithiasis jarang menimbulkan komplikasi. Namun, risiko komplikasi tetap ada. Komplikasi yang terjadi dapat berupa pembengkakan dan infeksi pada kelenjar air liur Komplikasi ini ditandai dengan gejala berupa demam, area yang terinfeksi berwarna merah, serta muncul abses (nanah).</p>", " Pencegahan Sialolithiasis (Batu Kelenjar Ludah) ": "<p>Penyebab batu kelenjar air ludah belum diketahui secara pasti. Oleh karena itu, upaya paling efektif untuk mencegah sialolithiasis adalah menghindari faktor yang dapat meningkatkan risikonya.</p> <p>Salah satunya, jika Anda sedang mengonsumsi obat-obatan yang dapat menurunkan produksi air liur, lakukanlah kontrol rutin ke dokter untuk mengantisipasi efek samping obat, termasuk terbentuknya batu kelenjar air liur.</p> <p>Upaya pencegahan juga bisa dilakukan dengan mengubah pola makan, yaitu mengonsumsi makanan dalam porsi kecil namun sering, dibandingkan makan dalam porsi besar sekaligus. Dengan begitu, produksi air liur menjadi stabil dan lancar. Anda juga bisa <a href=\"https://www.alodokter.com/dehidrasi/pencegahan\">menghindari dehidrasi</a> dengan mencukupi asupan cairan, agar air liur tidak menjadi kental.</p> <p>Khusus untuk penderita cedera kelenjar air liur dan penderita asam urat, upaya pencegahan bisa dilakukan dengan memeriksakan diri ke dokter. Dengan begitu, dokter dapat memberikan penanganan yang tepat dan mendeteksi secara dini kemunculan sialolithiasis.</p>"}