{"Definisi Rhinitis Alergi": "<p><strong><em>Hay fever</em></strong><strong> atau r</strong><strong>hinitis alergi adalah peradangan yang terjadi pada rongga hidung akibat reaksi alergi. Rhinitis alergi </strong><strong>dapat </strong><strong>dipicu oleh berbagai jenis alergen, contohnya serbuk sari, debu, atau bulu hewan. </strong></p> <p>Rhinitis alergi disebabkan oleh reaksi alergi. Kondisi ini menimbulkan beberapa gejala, seperti bersin-bersin, <a href=\"https://www.alodokter.com/hidung-gatal-kemungkinan-anda-mengalami-rhinitis-alergi\" target=\"_blank\">hidung gatal</a>, dan <a href=\"https://www.alodokter.com/mencegah-dan-mengatasi-pilek-alergi-akibat-polusi-udara\" target=\"_blank\">tersumbat</a>. Selain itu, rhinitis alergi juga dapat menyebabkan munculnya ruam di kulit, mata merah dan berair, serta sakit tenggorokan.</p> <a><img class=\"alignnone size-full wp-image-47904\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1590737249/attached_image/rinitis-alergi-0-alodokter.jpg\" alt=\"alodokter-rinitis-alergi\" width=\"650\" height=\"439\"></a> <p>Rhinitis alergi dapat dicegah dengan menghindari paparan faktor-faktor pemicunya, seperti debu atau serbuk sari. Bila timbul gejala rhinitis alergi, dokter dapat memberikan obat antihistamin dan dekongestan untuk meredakannya.</p>", "Gejala Rhinitis Alergi": "<p>Tiap penderita <a href=\"https://www.alodokter.com/alergi\">alergi</a> bisa mengalami gejala yang berbeda. Gejala biasanya langsung timbul setelah penderita terpapar pemicu alergi (alergen). Beberapa gejala yang dapat muncul adalah:</p> <ul> <li> <a href=\"https://www.alodokter.com/pilek\">Pilek</a> atau hidung tersumbat.</li> <li>Bersin-bersin.</li> <li>Mata terasa gatal atau berair.</li> <li>Mata membengkak dan kelopak mata bawah berwarna gelap.</li> <li>Gatal-gatal pada mulut dan tenggorokan.</li> <li>Muncul ruam pada kulit.</li> <li>Lemas.</li> <li>Batuk-batuk.</li> <li>Sakit kepala.</li> <li>Terkadang menimbulkan gangguan tidur, terutama pada rhinitis alergi yang parah.</li> </ul> <p>Anak-anak yang menderita rhinits alergi dapat mengalami gejala atau gangguan pada telinga, seperti telinga sakit, <a href=\"https://www.alodokter.com/kondisi-medis-di-balik-telinga-berdenging\">telinga berdenging</a>, infeksi yang disertai keluarnya cairan dari telinga tengah (<a href=\"https://www.alodokter.com/otitis-media\">otitis media</a>).</p> <p>Rhinitis alergi memiliki gejala yang mirip dengan <a href=\"https://www.alodokter.com/flu\">flu</a>. Namun, rhinitis alergi tidak menimbulkan demam seperti sakit flu. Untuk membedakan keduanya, konsultasikan dengan dokter.</p> <h4><strong>Kapan harus ke dokter</strong></h4> <p>Umumnya, gejala pada rhinitis alergi terbilang ringan dan mudah ditangani, tapi dapat juga muncul gejala yang cukup berat hingga menghambat aktivitas sehari-hari. Segera kunjungi dokter jika:</p> <ul> <li>Mengalami gejala-gejala yang terasa sangat mengganggu dan tidak kunjung membaik.</li> <li>Obat alergi yang diminum tidak efektif atau justru memicu efek samping yang mengganggu.</li> <li>Memiliki penyakit lain yang bisa memperparah rhinitis alergi, misalnya <a href=\"https://www.alodokter.com/sinusitis\">sinusitis</a>, <a href=\"https://www.alodokter.com/asma\">asma</a>, atau polip dalam rongga hidung.</li> </ul> <p>Jika memiliki anak dan anggota keluarga lain mempunyai riwayat alergi atau asma, konsultasikan dengan <a href=\"https://www.alodokter.com/cari-dokter/dokter-anak\">dokter anak</a> terkait kemungkinan munculnya asma pada anak. Pada kondisi ini, dokter akan memberikan penjelasan tentang penanganan pertama bila muncul rhinitis alergi pada anak.</p>", "Penyebab Rhinitis Alergi": "<p>Rhinitis alergi disebabkan adanya kelainan respons sistem imun terhadap zat pemicu alergi atau alergen. Pada kondisi normal, zat tersebut tidak berbahaya bagi sistem imun. Namun pada orang yang memiliki alergi, sistem imun akan menganggap benda-benda tersebut berbahaya hingga timbul reaksi alergi.</p> <p>Reaksi alergi pada rhinitis alergi dipicu oleh masuknya alergen ke dalam rongga hidung. Reaksi alergi inilah yang akan menimbulkan gejala-gejala rhinitis alergi seperti bersin, pilek, dan hidung gatal.</p> <p>Terdapat beragam alergen yang bisa memicu reaksi sistem kekebalan tubuh jika terhirup melalui hidung, di antaranya:</p> <ul> <li>Serbuk sari</li> <li><a href=\"https://www.alodokter.com/mengenali-jenis-gigitan-tungau-dan-obatnya\">Tungau</a></li> <li>Spora jamur atau kapang</li> <li>Debu</li> <li>Kulit dan bulu hewan</li> <li>Serbuk gergaji</li> <li>Lateks</li> </ul> <p>Rhinitis alergi dapat dialami oleh siapa saja, tetapi ada beberapa faktor yang diduga bisa meningkatkan risiko terjadinya rhinitis alergi. Faktor-faktor risiko tersebut meliputi:</p> <ul> <li>Faktor keturunan, terutama jika orang tua atau saudara kandungnya juga memiliki kondisi yang sama.</li> <li>Memiliki alergi jenis lain, misalnya asma atau <a href=\"https://www.alodokter.com/eksim-atopik\">dermatitis atopik</a>.</li> <li>Sering terpapar asap rokok.</li> </ul> <p>Selain faktor risiko, terdapat beberapa hal yang dapat memperparah rhinitis alergi yang dialami, antara lain:</p> <ul> <li>Suhu dingin</li> <li>Lingkungan yang lembab</li> <li>Parfum atau deodorant</li> <li>Asap dan polusi udara</li> </ul>", "Diagnosis Rhinitis Alergi": "<p>Dokter akan mengawali diagnosis rhinitis alergi dengan menanyakan gejala yang dialami pasien, serta riwayat kesehatan pasien dan keluarganya. Dokter kemudian akan memeriksa hidung pasien untuk mencari kelainan yang dapat menjadi penyebab kemunculan gejala.</p> <p>Dokter juga akan memeriksa bagian dalam hidung untuk menentukan apakah terdapat <a href=\"https://www.alodokter.com/polip-hidung\">polip pada hidung</a>. Setelah melakukan pemeriksaan fisik dan gejalanya, dokter dapat melakukan tes alergi kulit untuk memastikan jenis alergen yang menimbulkan rhinitis alergi tersebut.</p> <p><a href=\"https://www.alodokter.com/cari-rumah-sakit/rheumatologi/tes-alergi\">Tes alergi</a> kulit dilakukan dengan menusukkan alergen ke dalam kulit, kemudian menunggu apakah timbul reaksi alergi atau tidak. Melalui tes ini, dokter dapat mengetahui jenis alergen yang memicu alergi tersebut. Dengan begitu, pasien bisa menghindarinya di kemudian hari.</p> <p>Dokter juga dapat menyarankan penderita untuk menjalani tes darah (RAST) sebagai pemeriksaan penunjang. Tes darah dilakukan untuk menganalisis antibodi yang memicu terjadinya reaksi alergi. Tes darah ini biasanya dilakukan setelah tes alergi kulit untuk memastikan hasil dari tes alergi kulit.</p> <p>Untuk memastikan diagnosis, dokter dapat menyarankan penderita untuk menjalani tes penunjang, seperti:</p> <ul> <li>Pemindaian melalui foto Rontgen atau CT Scan</li> <li>Endoskopi hidung</li> </ul>", " Pengobatan dan Pencegahan Rhinitis Alergi ": "<p>Metode pengobatan rhinitis alergi berbeda-beda, tergantung pada tingkat keparahan gejala dan pengaruhnya terhadap kehidupan penderita. Namun secara umum, menghindari pemicu alergi adalah metode penanganan sekaligus pencegahan utama rhinitis alergi.</p> <p>Berikut adalah beberapa langkah yang dapat dilakukan untuk mencegah rhinitis alergi:</p> <ul> <li>Tutupi mulut dan hidung dengan masker saat beraktivitas di luar rumah.</li> <li>Biasakan untuk segera mandi setelah beraktivitas di luar rumah.</li> <li>Bersihkan lantai tidak hanya dengan disapu namun juga dipel.</li> <li>Mandikan hewan peliharaan secara rutin 2 kali sebulan.</li> <li>Bersihkan karpet atau tikar di rumah secara rutin.</li> <li>Pasang filter di ventilasi rumah jika diperlukan.</li> </ul> <p>Rhinitis alergi memang tidak bisa disembuhkan, tapi gejalanya bisa diredakan dan dikendalikan melalui langkah penanganan yang tepat. Jenis pengobatan rhinitis alergi yang dapat dijalani oleh penderitanya adalah:</p> <h4> <strong>O</strong><strong>bat-obatan </strong> </h4> <p>Ada beberapa jenis obat yang dapat diberikan dokter untuk meredakan gejala rhinitis alergi, di antaranya:</p> <ul> <li> <strong>Antihistamin</strong><br> <a href=\"https://www.alodokter.com/antihistamin\">Antihistamin</a> dapat dikonsumsi oleh penderita rhinitis alergi untuk mengurangi bersin dan meredakan hidung gatal serta tersumbat. Antihistamin dapat dikonsumsi dalam bentuk pil atau semprotan hidung.</li> <li> <strong>Dekongestan</strong><br> <a href=\"https://www.alodokter.com/dekongestan\">Dekongestan</a> adalah obat yang berfungsi meredakan hidung tersumbat. Dekongestan dapat dikonsumsi dalam bentuk tablet atau semprotan untuk hidung.</li> <li> <strong>Semprotan kortikosteroid</strong><br> <a href=\"https://www.alodokter.com/kortikosteroid\">Kortikosteroid</a> berbentuk semprotan hidung berfungsi mengurangi reaksi peradangan pada hidung sehingga dapat meredakan gejala-gejala rhinitis alergi, seperti hidung gatal, merah, dan tersumbat.</li> <li> <strong>Obat tetes mata<br> </strong>Obat tetes mata digunakan untuk meredakan gejala rhinitis alergi pada mata, seperti mata merah, perih, dan berair. Obat tetes mata untuk rhinitis alergi harus digunakan sesuai dengan resep dokter.</li> </ul> <h4> <strong>D</strong><strong>esensitisasi</strong> </h4> <p>Tindakan ini dilakukan dengan menyuntikkan alergen ke kulit penderita. Penyuntikan dilakukan setiap interval waktu tertentu (biasanya seminggu sekali), dengan dosis yang makin ditingkatkan. Tujuannya adalah untuk menurunkan sensitivitas imun tubuh terhadap alergen tersebut.</p> <h4><strong>Irigasi hidung (<em>nasal irrigation</em>)</strong></h4> <p>Tindakan ini dilakukan untuk membersihkan rongga hidung dengan menyemprotkan atau menyedot cairan khusus melalui hidung, lalu mengeluarkannya melalui mulut.</p>", "Komplikasi Rhinitis Alergi ": "<p>Rhinitis alergi yang tidak ditangani dengan baik dapat menimbulkan komplikasi sebagai berikut:</p> <ul> <li>Penurunan kualitas hidup. Beberapa penderita rhinitis alergi parah sampai perlu absen dari pekerjaan atau sekolah.</li> <li>Perburukan asma, bagi penderita rhinitis alergi yang juga menderita asma.</li> <li>Sinusitis, akibat penyumbatan pada rongga hidung.</li> <li>Infeksi telinga tengah atau otitis media, terutama pada anak-anak.</li> <li>Kelelahan, karena menurunnya kualitas tidur.</li> </ul>"}