{"Definisi Mielitis Transversa": "<p><strong>Mielitis transversa adalah peradangan </strong><strong>pada </strong><strong>satu bagian saraf tulang</strong><strong> belakang</strong><strong>. Kondisi ini ditandai dengan rasa nyeri, </strong><strong>kebas atau mati rasa</strong><strong>, tungkai atau lengan terasa lemah, serta gangguan buang air kecil dan buang air besar.</strong></p> <p>Penyebab mielitis transversa belum diketahui secara pasti sampai saat ini. Namun, kondisi ini diduga dipicu oleh beberapa hal, seperti infeksi atau gangguan sistem kekebalan tubuh.</p> <p><strong>&nbsp;<img class=\"alignnone size-full wp-image-625399\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1536019000/attached_image/mielitis-transversa-alodokter.jpg\" alt=\"mielitis transversa - alodokter\" width=\"650\" height=\"434\"></strong></p> <p>Penderita mielitis transversa umumnya dapat sembuh dan dapat kembali berjalan dengan normal. Namun pada kasus yang parah, penderita dapat mengalami kelumpuhan permanen, sehingga perlu dibantu dalam menjalani aktivitas sehari-hari.</p>", "Gejala Mielitis Transversa": "<p>Gejala mielitis transversa meliputi:</p> <ul> <li> <a href=\"https://www.alodokter.com/nyeri-punggung-bawah-gejala-penyebab-dan-cara-mengatasinya\">Nyeri pada bagian punggung bawah</a> yang muncul secara mendadak. Kondisi ini bisa menjalar bagian lain, seperti ke dada, perut, atau tungkai, tergantung bagian saraf tulang belakang yang terkena.</li> <li>Adanya gangguan sensasi, misalnya merasa seperti terbakar, kesemutan, dingin, atau mati rasa. Sejumlah penderita merasa sensitif terhadap gesekan pakaian, suhu panas, atau suhu</li> <li>Lengan dan tungkai terasa lemah. Beberapa penderita bahkan sampai berjalan dengan menyeret kaki atau mengalami <a href=\"https://www.alodokter.com/kelumpuhan\">kelumpuhan</a>.</li> <li>Gangguan BAB dan BAK, seperti sembelit atau sulit buang air kecil. Atau malah sebaliknya, menjadi sering buang air kecil atau tidak mampu menahan buang air kecil (<a href=\"https://www.alodokter.com/inkontinensia-urine\">inkontinensia urin</a>).</li> </ul> <p>Gejala di atas dapat timbul beberapa jam hingga beberapa hari sejak terjadinya peradangan. Terkadang, gejala muncul bertahap dalam hitungan minggu.</p> <p>Penderita mielitis transversa cenderung merasakan gejala di atas pada kedua sisi tubuh, tepat di bawah saraf yang meradang. Tetapi pada beberapa kasus, gejala hanya terasa pada salah satu sisi tubuh.</p>", "Kapan harus ke dokter": "<p>Segera periksakan diri ke dokter bila Anda mengalami gejala mielitis transversa, karena gejala yang timbul dapat menetap bila tidak diatasi.</p> <p>Penderita penyakit <em><a href=\"https://www.alodokter.com/multiple-sclerosis\">multiple sclerosis</a></em>, <em>neuromyelitis</em> optica, atau <a href=\"https://www.alodokter.com/lupus\">lupus</a> juga perlu kontrol rutin ke dokter dan mengikuti anjuran pengobatan dari dokter. Ketiga penyakit ini diduga terkait dengan mielitis transversa.</p> <p>Gejala mielitis transversa juga bisa timbul pada penyakit saraf lain yang berbahaya, misalnya <a href=\"https://www.alodokter.com/stroke\">stroke</a>. Segera ke IGD bila mengalami kelemahan pada salah satu anggota tubuh.</p>", "Penyebab Mielitis Transversa": "<p>Belum diketahui apa yang menyebabkan mielitis transversa, namun penyakit ini diduga terkait dengan sejumlah kondisi berikut:</p> <ul> <li>Infeksi, di antaranya penyakit Lyme, sifilis, toksoplasmosis, cacar air, dan <a href=\"https://www.alodokter.com/herpes-zoster\">herpes zoster</a>.</li> <li> <em>Multiple sclerosis</em>, yaitu suatu kondisi ketika sistem kekebalan tubuh menyerang selaput otak dan tulang belakang.</li> <li> <em>N</em><em>euromyelitis optica</em>, yaitu peradangan yang terjadi di sekitar saraf tulang belakang dan saraf mata.</li> <li> <a href=\"https://www.alodokter.com/penyakit-autoimun\">Penyakit autoimun</a>, seperti lupus dan sindrom Sjogren.</li> </ul>", "Diagnosis Mielitis Transversa": "<p>Guna menentukan mielitis transversa, dokter akan menanyakan gejala yang dirasakan dan memeriksa fungsi saraf pasien. Kemudian, dokter akan melakukan pemeriksaan penunjang berikut ini:</p> <ul> <li>Pemindaian dengan <a href=\"https://www.alodokter.com/cari-rumah-sakit/radiologi/mri-scan\">MRI</a>, untuk melihat tanda peradangan pada saraf tulang belakang.</li> <li>Pungsi lumbal (<em>lumbar</em><em> puncture</em>), yang dilakukan dengan mengambil sampel cairan tulang belakang untuk diperiksa di laboratorium.</li> <li>Pemeriksaan antibodi, untuk memeriksa kemungkinan <em>n</em><em>euromyelitis optica</em>.</li> </ul>", " Pengobatan Mielitis Transversa ": "<p>Pengobatan mielitis transversa ditujukan untuk meringankan gejala yang dirasakan oleh penderita dan tergantung dari penyakit yang terkait. Pengobatannya antara lain:</p> <h4><strong>Obat-obatan</strong></h4> <p>Obat-obatan yang digunakan untuk mengatasi mielitis transversa antara lain:</p> <ul> <li>Obat pereda nyeri</li> <li><a href=\"https://www.alodokter.com/obat-antivirus\">Obat antivirus</a></li> <li>Kortikosteroid</li> <li><a href=\"https://www.alodokter.com/obat-imunosupresif\">Obat imunosupresif</a></li> </ul> <h4><strong>Plasmaferesis</strong></h4> <p>Plasmaferesis adalah tindakan mengganti cairan plasma darah dengan cairan infus. Tindakan ini dilakukan kepada penderita yang mengalami gangguan sistem kekebalan tubuh dan tidak merespons pengobatan lain.</p> <h4><strong>Pemulihan</strong></h4> <p>Pasien mielitis transversa juga disarankan menjalani terapi pemulihan dengan cara:</p> <ul> <li>Terapi okupasi untuk mengajarkan kemampuan dasar, agar pasien bisa menjalani aktivitas sehari-hari dengan normal.</li> <li> <a href=\"https://www.alodokter.com/psikoterapi-untuk-mengatasi-gangguan-kesehatan-mental\">Psikoterapi</a> guna mengatasi gangguan psikologis, seperti kecemasan, depresi, atau disfungsi seksual.</li> <li> <a href=\"https://www.alodokter.com/cari-rumah-sakit/rehabilitasi-medis/fisioterapi\">Fisioterapi</a> untuk membantu memperbaiki kekuatan dan fungsi otot, serta memperbaiki gerakan tubuh.</li> </ul>", " Komplikasi Mielitis Transversa ": "<p>Bila dibiarkan tanpa penanganan, mielitis transversa dapat menyebabkan beberapa komplikasi berikut:</p> <ul> <li>Kelumpuhan permanen.</li> <li> <a href=\"https://www.alodokter.com/impotensi\">Disfungsi ereksi</a> pada pria dan sulit orgasme pada wanita.</li> <li>Nyeri kronis atau berkepanjangan.</li> <li>Gangguan kecemasan atau <a href=\"https://www.alodokter.com/depresi\">depresi</a>.</li> </ul>", " Pencegahan Mielitis Transversa ": "<p>Mielitis transversa biasanya hanya terjadi satu kali, namun pada beberapa kasus, penyakit ini bisa kambuh. Guna mencegah kekambuhan mielitis transversa yang terkait dengan <em>multiple sclerosis</em> dan <em>neuromyelitis optica</em>, dokter akan memberikan pengobatan untuk kedua penyakit tersebut. Obat yang yang dapat diberikan antara lain adalah <a href=\"https://www.alodokter.com/interferon\">interferon</a>, <em>azathioprine</em>, atau <em><a href=\"https://www.alodokter.com/mycophenolate-mofetil\">mycophenolate mofetil</a></em>.</p>"}