{"Definisi Bulimia": "<p><strong>Bulimia atau bulimia nervosa adalah gangguan makan yang ditandai dengan kecenderungan untuk memuntahkan kembali makanan yang telah dimakannya. Bulimia adalah gangguan mental yang berbahaya dan berpotensi mengancam </strong><strong>nyawa</strong><strong>.</strong></p>\n<p>Bulimia dapat dialami oleh siapa saja, terutama wanita dewasa dan remaja, yang merasa tidak puas dengan berat badan atau bentuk tubuhnya. Penderita bulimia cenderung melakukan cara yang tidak sehat untuk menurunkan berat badannya, yaitu dengan mengeluarkan makanan secara paksa, baik dengan memuntahkannya atau menggunakan obat pencahar.</p>\n<p><img class=\"alignnone size-full wp-image-22155\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1562725609/attached_image/bulimia-alodokter.jpg\" alt=\"alodokter-bulimia\" width=\"650\" height=\"434\"></p>\n<p>Memuntahkan makanan secara paksa adalah hal yang salah. Untuk menjaga berat badan dan bentuk tubuh agar tetap ideal, Anda dianjurkan untuk menerapkan pola makan yang sehat, yaitu dengan mengonsumsi makanan dengan gizi seimbang, makan porsi kecil tetapi sering, serta membatasi cemilan dan asupan tinggi lemak jenuh.</p>", "Penyebab Bulimia": "<p>Penyebab utama bulimia belum diketahui secara pasti. Namun, ada beberapa faktor yang diduga dapat memicu seseorang terkena bulimia, yaitu:</p>\n<ul>\n<li>\n<strong>Faktor keturunan<br>\n</strong>Jika salah satu anggota keluarga inti (orang tua atau saudara kandung) menderita atau memiliki riwayat bulimia, maka risiko seseorang untuk menderita kelainan yang sama akan meningkat.</li>\n<li>\n<strong>Faktor emosional dan psikologis<br>\n</strong>Risiko terkena bulimia makin tinggi jika seseorang mengalami gangguan emosional dan psikologis, seperti depresi, rasa cemas, gangguan stres pascatrauma (<a href=\"https://www.alodokter.com/ptsd\">PTSD</a>), dan <a href=\"https://www.alodokter.com/ocd\"><em>obsessive </em><em>compulsive </em><em>disorder</em> (OCD)</a>.</li>\n<li>\n<strong>Faktor lingkungan sosial<br>\n</strong>Bulimia dapat muncul akibat pengaruh tekanan dan kritik dari orang-orang sekitar mengenai kebiasaan makan, bentuk tubuh, atau berat badan.</li>\n<li>\n<strong>Faktor pekerjaan<br>\n</strong>Beberapa jenis pekerjaan menuntut pekerjanya untuk tetap menjaga berat badan ideal, misalnya model atau atlet. Tuntutan ini dapat menyebabkan pekerja tersebut mengalami <a href=\"https://www.alodokter.com/depresi\">depresi</a> atau bulimia.</li>\n</ul>", "Gejala Bulimia": "<p>Gejala awal seseorang menderita bulimia adalah kebiasaan melakukan diet ketat dengan tidak makan sama sekali atau hanya mengonsumsi makanan tertentu dalam jumlah yang sangat sedikit.</p>\n<p>Kondisi ini terus berlangsung hingga penderita kehilangan kendali dan mengonsumsi makanan secara berlebihan, meskipun dirinya tidak merasa lapar. Kebiasaan ini muncul karena masalah emosional, seperti stres atau depresi.</p>\n<p>Penderita akan merasa bersalah, menyesal, dan membenci diri sendiri, sehingga memaksa tubuhnya untuk mengeluarkan semua makanan dengan cara tidak alami, seperti menggunakan obat pencahar atau memaksa diri untuk muntah.</p>\n<p>Gejala psikologis lainnya yang dapat muncul pada bulimia adalah:</p>\n<ul>\n<li>Merasa takut gemuk.</li>\n<li>Selalu beranggapan negatif terhadap berat badan dan bentuk tubuhnya sendiri.</li>\n<li>Kecenderungan menyendiri dan menarik diri dari lingkungan sosial.</li>\n<li>Rasa percaya diri rendah dan cemas.</li>\n<li>Tidak mau makan di tempat umum atau di hadapan orang lain.</li>\n</ul>\n<p>Selain itu, penderita bulimia juga dapat menunjukkan gejala fisik, berupa:</p>\n<ul>\n<li>Tubuh terasa lemah.</li>\n<li>Radang tenggorokan.</li>\n<li>\n<a href=\"https://www.alodokter.com/sakit-perut\">Sakit perut</a> atau perut kembung.</li>\n<li>Pembengkakan di bagian pipi dan rahang.</li>\n<li>Gigi rusak dan <a href=\"https://www.alodokter.com/bau-mulut-halitosis\">bau mulut</a>.</li>\n</ul>\n<h4><strong>Kapan harus ke dokter</strong></h4>\n<p>Jangan ragu untuk memeriksakan anak atau anggota keluarga Anda ke <a href=\"https://www.alodokter.com/cari-dokter/dokter-jiwa\">psikiater</a> jika muncul tanda-tanda yang diduga gejala bulimia. Gejala bulimia sering kali terlihat oleh orang lain, karena penderita cenderung tidak sadar bahwa dirinya mengalami gejala bulimia.</p>\n<p>Jika Anda atau anggota keluarga memiliki masalah dengan berat badan, sebaiknya konsultasikan kepada <a href=\"https://www.alodokter.com/cari-dokter/ahli-gizi\">dokter gizi</a>. Dokter gizi akan memberikan informasi mengenai cara yang tepat dan sehat untuk memperoleh <a href=\"https://www.alodokter.com/memahami-kalkulator-berat-badan-ideal\">berat badan ideal</a>. Salah satunya adalah dengan menerapkan pola makan yang sehat.</p>", "Diagnosis Bulimia": "<p>Seseorang dikatakan menderita bulimia apabila mengalami gejala memuntahkan makanannya sekali dalam seminggu selama setidaknya tiga bulan. Untuk menentukan apakah seseorang menderita bulimia atau tidak, dokter akan mengajukan pertanyaan kepada pasien dan keluarga pasien.</p>\n<p>Dokter juga akan melakukan pemeriksaan fisik, seperti memeriksa kondisi gigi yang rusak atau terkikis akibat paparan asam dalam muntah. <a href=\"https://www.alodokter.com/pemeriksaan-dan-konsultasi-mata\">Pemeriksaan mata</a> juga mungkin dilakukan untuk mengetahui apakah ada pembuluh darah mata yang pecah. Ketika muntah, pembuluh darah akan tegang dan berisiko pecah.</p>\n<p>Selain memeriksa gigi dan mata pasien, dokter juga akan memeriksa tangan pasien. Penderita bulimia cenderung memiliki luka kecil dan kapalan di bagian atas sendi jari karena sering digunakan untuk memaksa diri agar muntah.</p>\n<p>Tidak hanya pemeriksaan fisik, tes darah dan urine juga dilakukan untuk mendeteksi kondisi lain yang dapat menyebabkan bulimia dan memeriksa dampak bulimia dalam tubuh, seperti <a href=\"https://www.alodokter.com/dehidrasi\">dehidrasi</a> atau <a href=\"https://www.alodokter.com/gangguan-elektrolit\">gangguan elektrolit</a>. Dokter juga melakukan <a href=\"https://www.alodokter.com/cari-rumah-sakit/kardiologi/ekokardiografi\">echo jantung</a> untuk mendeteksi gangguan pada jantung.</p>", "Pengobatan Bulimia": "<p>Fokus utama pengobatan bulimia adalah mengobati gangguan mental yang dialami penderita dan memperbaiki pola makan. Upaya pengobatan ini melibatkan peran dari berbagai pihak, yaitu keluarga, psikiater, dan dokter gizi. Ada beberapa metode pengobatan untuk menangani bulimia, yaitu:</p>\n<h4><strong>Psikoterapi</strong></h4>\n<p><a href=\"https://www.alodokter.com/psikoterapi-untuk-mengatasi-gangguan-kesehatan-mental\">Psikoterapi</a> atau konseling bertujuan untuk membantu penderita bulimia dalam membangun kembali sikap dan pikiran positif terhadap makanan dan pola makan. Ada dua jenis psikoterapi yang dapat dilakukan, yaitu:</p>\n<ul>\n<li>\n<strong>Terapi perilaku kognitif<br>\n</strong><a href=\"https://www.alodokter.com/ketahui-apa-itu-perilaku-kognitif\">Terapi perilaku kognitif</a> digunakan untuk membantu mengembalikan pola makan penderita, serta mengubah perilaku yang tidak sehat menjadi sehat dan pola pikir yang negatif menjadi positif.</li>\n<li>\n<strong>Terapi interpersonal<br>\n</strong>Terapi ini bertujuan untuk membantu pasien dalam berinteraksi dengan orang lain, serta meningkatkan kemampuan penderita dalam berkomunikasi dan menyelesaikan masalah.</li>\n</ul>\n<h4><strong>Obat-obatan</strong></h4>\n<p>Untuk meredakan gejala yang dialami penderita bulimia, dokter akan memberikan <em><a href=\"https://www.alodokter.com/fluoxetine\">fluoxetine</a></em>. Obat ini merupakan jenis obat <a href=\"https://www.alodokter.com/antidepresan\">antidepresan</a> yang paling sering digunakan untuk mengobati bulimia, namun tidak diperuntukkan bagi penderita bulimia di bawah usia 18 tahun.</p>\n<p>Fluoxetine juga dapat meredakan depresi dan gangguan cemas yang dialami penderita. Selama pengobatan dengan antidepresan, dokter akan memantau perkembangan kondisi dan reaksi tubuh penderita terhadap obat secara berkala.</p>\n<h4><strong>Konseling gizi</strong></h4>\n<p>Konseling gizi bertujuan untuk mengubah pola makan dan pola pikir terhadap makanan, meningkatkan asupan nutrisi dalam tubuh, serta meningkatkan berat badan secara perlahan.</p>\n<p>Jika gejala bulimia semakin memburuk atau disertai komplikasi yang serius, maka penanganan secara khusus di rumah sakit perlu dilakukan. Langkah ini perlu dilakukan untuk mencegah akibat fatal dari komplikasi, misalnya bunuh diri.</p>\n<p>Pengobatan bulimia membutuhkan waktu yang cukup lama. Dukungan dan motivasi dari keluarga, teman, dan kerabat terdekat sangat penting dalam proses penyembuhan penderita.</p>", "Komplikasi Bulimia": "<p>Bulimia dapat menimbulkan <a href=\"https://www.alodokter.com/malnutrisi-energi-protein\">malnutrisi</a> yang dapat merusak sistem organ dalam tubuh. Selain itu, bulimia dapat menyebabkan penderitanya mengalami dehidrasi akibat terlalu banyak cairan yang keluar melalui muntah.</p>\n<p>Bulimia juga dapat memicu komplikasi yang bersifat serius dan bahkan berakibat fatal jika tidak segera ditangani. Beberapa komplikasi yang dapat muncul adalah:</p>\n<ul>\n<li>\n<a href=\"https://www.alodokter.com/penyakit-jantung\">Penyakit jantung</a>, seperti <a href=\"https://www.alodokter.com/aritmia\">aritmia</a> atau gagal jantung.</li>\n<li>Gagal ginjal.</li>\n<li>Depresi atau <a href=\"https://www.alodokter.com/gangguan-kecemasan-umum\">gangguan kecemasan umum</a>.</li>\n<li>\n<a href=\"https://www.alodokter.com/penyalahgunaan-napza\">Penyalahgunaan NAPZA</a> atau alkohol.</li>\n<li>Muncul dorongan untuk bunuh diri.</li>\n</ul>\n<p>Penderita bulimia yang sedang hamil juga berisiko tinggi mengalami komplikasi selama kehamilan, seperti keguguran, <a href=\"https://www.alodokter.com/kelahiran-prematur\">kelahiran prematur</a>, cacat lahir pada janin, dan <a href=\"https://www.alodokter.com/mengenal-depresi-pasca-melahirkan\">depresi pascamelahirkan</a>.</p>", "Pencegahan Bulimia": "<p>Langkah pencegahan bulimia belum diketahui secara pasti hingga saat ini. Namun, peran keluarga dan teman dapat membantu mengarahkan penderita bulimia ke arah perilaku yang lebih sehat. Cara yang dapat dilakukan adalah:</p>\n<ul>\n<li>Meningkatkan rasa percaya diri dengan saling memberikan motivasi untuk selalu hidup sehat setiap hari.</li>\n<li>Menghindari pembicaraan yang berhubungan dengan fisik atau yang memengaruhi psikologis penderita, misalnya badannya terlalu kurus atau gemuk, serta wajahnya tidak cantik.</li>\n<li>Mengajak anggota keluarga untuk selalu makan bersama keluarga.</li>\n<li>Melarang diet dengan cara tidak sehat, seperti menggunakan <a href=\"https://www.alodokter.com/obat-pencahar\">obat pencahar</a> atau memaksakan diri untuk muntah.</li>\n</ul>"}