{"Definisi Sindrom Mallory-Weiss": "<p>Sindrom Mallory-Weiss (MWS) adalah kondisi di mana terdapat robekan pada kerongkongan yang berbatasan dengan lambung. Robekan tersebut menyebabkan gejala-gejala seperti muntah dan BAB berdarah. Umumnya, kondisi ini akan sembuh dengan sendirinya dalam kurun waktu 7 sampai 10 hari. Namun, jika perdarahan berlangsung lebih lama dan terjadi secara terus-menerus, maka perlu dilakukan tindakan medis untuk mengatasi penyebab perdarahan.</p> <p><a href=\"https://www.alodokter.com/wp-content/uploads/2018/07/Sindrom-Mallory-Weiss-alodokter.jpg\"><img class=\"alignnone size-full wp-image-1260227\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1537148498/attached_image/sindrom-mallory-weiss-alodokter.jpg\" alt=\"sindrom mallory-weiss\" width=\"650\" height=\"455\"></a></p>", "Gejala Sindrom Mallory-Weiss": "<p>Sindrom Mallory-Weiss tidak selalu menunjukan gejala, khususnya bila kondisi masih tergolong ringan. Gejala-gejala yang dapat muncul pada penderita Sindrom Mallory-Weiss adalah:</p> <ul> <li> <a href=\"https://www.alodokter.com/muntah-darah\">Muntah darah</a> atau terdapat serpihan seperti bubuk kopi</li> <li>Tinja disertai darah atau berwarna gelap</li> <li>Nyeri ulu hati</li> <li>Pucat</li> <li>Pusing</li> <li>Lemas</li> <li><a href=\"https://www.alodokter.com/pingsan\">Pingsan</a></li> <li>Sesak napas</li> </ul> <p>Perlu dilakukan pemeriksaan langsung oleh dokter untuk memastikan kondisi pasien, karena gejala-gejala di atas juga dapat disebabkan oleh gangguan lain, seperti:</p> <ul> <li>Tukak lambung</li> <li><a href=\"https://www.alodokter.com/sindrom-zollinger-ellison\">Sindrom Zollinger-Ellison</a></li> <li>Sindrom Boerhaave</li> <li>Gastritis erosif berat</li> <li>Perforasi atau esofagus yang pecah</li> </ul>", "Penyebab Sindrom Mallory-Weiss": "<p>Sindrom Mallory-Weiss umumnya disebabkan oleh kondisi yang membuat tekanan pada saluran cerna bagian atas meningkat,&nbsp;misalnya akibat muntah yang terjadi terus-menerus dan berlangsung lama. Muntah&nbsp;seperti ini dapat disebabkan oleh beberapa kondisi, seperti gangguan pada lambung, konsumsi alkohol yang berlebih, atau <a href=\"https://www.alodokter.com/bulimia\">bulimia</a>.</p> <p>Usia merupakan salah salah satu faktor risiko munculnya sindrom Mallory-Weiss. Orang yang berumur 40-60 tahun memiliki potensi lebih tinggi untuk menderita kondisi ini. Selain itu, beberapa faktor risiko yang juga dapat memicu robekan pada esofagus, seperti:</p> <ul> <li><a href=\"https://www.alodokter.com/hernia-hiatus\">Hernia hiatus</a></li> <li>Cegukan berat atau berlangsung lama</li> <li>Gastritis</li> <li>Batuk terus-menerus</li> <li>Kejang</li> <li>Sering mengangkat beban berat</li> <li>Menerima resusitasi jantung paru</li> <li>Penggunaan aspirin atau obat-obatan golongan&nbsp;<a href=\"https://www.alodokter.com/obat-antiinflamasi-nonsteroid\">antiinflamasi nonsteroid&nbsp;</a> </li> </ul>", "Diagnosis Sindrom Mallory-Weiss": "<p>Untuk mendiagnosis, dokter akan memulainya dengan memberikan pertanyaan terkait riwayat penyakit pasien, termasuk kebiasaan mengonsumsi alkohol, serta melakukan pemeriksaan fisik. Jika gejala yang timbul berupa perdarahan, maka dokter akan melakukan tindakan&nbsp;<a href=\"https://www.alodokter.com/cari-rumah-sakit/gastroenterologi/endoskopi\">endoskopi</a>.</p> <p>Endoskopi adalah tindakan medis yang bertujuan untuk melihat organ tubuh tertentu secara visual. Prosedur ini menggunakan alat yang disebut endoskop. Endoskop adalah alat berupa selang yang dilengkapi dengan kamera yang disambungkan ke monitor dalam menampilkan gambar organ. Dalam hal ini, endoskop akan dimasukan melalui mulut untuk melihat kondisi kerongkongan. Tindakan ini akan menggunakan obat-obatan pereda rasa sakit. Beri tahu dokter jika memiliki riwayat alergi obat pereda rasa sakit.</p> <p>Perdarahan yang terjadi akibat adanya robekan di saluran cerna bagian atas dapat menyebabkan tubuh kekurangan darah dan menimbulkan komplikasi&nbsp;<a href=\"https://www.alodokter.com/anemia\">anemia</a>.&nbsp;Maka dari itu, dokter akan melakukan pemeriksaan hitung darah lengkap. Hal ini dimaksudkan untuk memeriksa kadar sel darah merah dalam tubuh, sehingga apabila terjadi anemia, dapat segera ditangani.</p>", "Pengobatan Sindrom Mallory-Weiss": "<p>Sebagian besar kasus sindrom Mallory-Weiss akan sembuh dengan sendirinya. Namun, jika perdarahan yang terjadi tergolong parah dan telah berlangsung lama, maka perlu dilakukan tindakan lanjutan. Tindakan tersebut meliputi:</p> <p style=\"padding-left: 30px;\"><strong>Konsumsi </strong><strong>o</strong><strong>bat-obatan.</strong> Karena robekan pada saluran cerna bagian atas disebabkan oleh muntah yang berlangsung secara terus menerus, maka beberapa obat-obatan seperti <em>famotidine</em> atau <em><a href=\"https://www.alodokter.com/lansoprazole\">lansoprazole</a></em> dapat digunakan untuk mengurangi produksi asam di dalam lambung, sehingga meredakan muntah. Namun, risiko dan manfaatnya masih diperdebatkan.</p> <p style=\"padding-left: 30px;\"><strong>Terapi endoskopi. </strong>Selain untuk pemeriksaan, endoskopi juga dapat dilakukan untuk mengatasi robekan pada saluran cerna bagian atas penyebab perdarahan. Prosedur ini dilakukan untuk membantu tindakan menghentikan perdarahan dan menutup robekan.</p> <p style=\"padding-left: 30px;\"><strong>Operasi.</strong> Operasi dapat dilakukan ketika tindakan medis lain tidak menghentikan perdarahan yang terjadi. Operasi bertujuan untuk menjahit robekan yang ada sehingga perdarahan dapat segera berhenti. Salah satu teknik operasi yang dilakukan adalah laparoskopi, yaitu tindakan dengan menyayat kulit sebesar lubang kunci.</p>", "Pencegahan Sindrom Mallory-Weiss": "<p>Beberapa hal yang dapat dilakukan untuk mencegah terjadinya robekan pada kerogkongan adalah:</p> <ul> <li>Perbanyak minum air putih.</li> <li>Hati-hati terhadap makanan yang berpotensi melukai saluran cerna bagian atas, seperti kacang, kerupuk, dan makan-makanan bercitarasa pedas.</li> <li>Jika menggunakan obat, lakukan pemeriksaan rutin.</li> <li>Hindari penggunaan aspirin atau obat-obatan golongan antiinflamasi nonsteroid.</li> <li>Istirahat yang cukup.</li> <li>Hindari konsumsi alkohol.</li> </ul>", "Komplikasi": "<p>Jika perdarahan yang terjadi tidak segera ditangani, hal&nbsp;tersebut dapat menyebabkan komplikasi seperti anemia, <a href=\"https://www.alodokter.com/syok-hipovolemik\">syok hipovolemik</a>, hipoksia, bahkan kematian. Selain itu, tindakan medis yang diambil juga memiliki risiko tersendiri. Berkonsultasilah terlebih dahulu dengan dokter, agar diberikan penanganan yang sesuai dengan kondisi.</p>"}