{"Definisi Hemofilia": "<p><strong>Hemofilia adalah </strong><strong>gangguan pembekuan darah akibat kekurangan faktor VII dan IX</strong><strong>. </strong><strong>Saat mengalami hemofilia,</strong><strong> perdarahan </strong><strong>akan </strong><strong>berlangsung lebih lama. Kondisi ini merupakan penyakit keturunan yang lebih sering terjadi pada pria</strong><strong>.</strong></p>\n<p>Hemofilia disebabkan oleh mutasi genetik. Mutasi genetik yang terjadi pada hemofilia menyebabkan darah kekurangan protein pembentuk faktor pembekuan. Kekurangan faktor pembekuan ini akan menyebabkan darah sukar membeku.</p>\n<h4><img class=\"alignnone size-full wp-image-65510\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1587884987/attached_image/hemofilia-alodokter.jpg\" alt=\"hemofilia-alodokter\" width=\"650\" height=\"434\"></h4>\n<p>Hemofilia belum dapat disembuhkan. Namun, penderita hemofilia dapat hidup secara normal dengan mencegah terjadinya luka dan melakukan kontrol rutin ke dokter.</p>", "Gejala Hemofilia": "<p>Gejala utama hemofilia adalah darah sukar membeku sehingga menyebabkan perdarahan sulit berhenti atau berlangsung lebih lama. Beberapa gejala dan tanda yang akan muncul pada penderita hemofilia adalah:</p>\n<ul>\n<li>Perdarahan pada hidung (<a href=\"https://www.alodokter.com/mimisan\">mimisan</a>) yang sulit berhenti</li>\n<li>Perdarahan padal luka yang sulit berhenti</li>\n<li><a href=\"https://www.alodokter.com/jangan-anggap-sepele-ini-penyebab-gusi-berdarah-dan-cara-mengatasinya\" target=\"_blank\">Perdarahan pada gusi</a></li>\n<li>Perdarahan setelah sunat (<a href=\"https://www.alodokter.com/sunat-ini-yang-harus-anda-ketahui\">sirkumsisi</a>) yang sulit berhenti</li>\n<li>Ditemukannya darah pada urin dan feses (tinja)</li>\n<li>Mudah mengalami <a href=\"https://www.alodokter.com/tiba-tiba-muncul-memar-bisa-menjadi-gejala-penyakit-berbahaya\">memar</a>\n</li>\n<li>Perdarahan pada sendi yang ditandai dengan nyeri dan bengkak pada sendi siku dan lutut</li>\n</ul>\n<p>Tingkat keparahan perdarahan tergantung pada jumlah faktor pembekuan dalam darah. Semakin sedikit jumlah faktor pembekuan darah, perdarahan akan semakin sulit untuk berhenti.</p>\n<p>Pada hemofilia ringan, jumlah faktor pembekuan dalam darah berkisar antara 5–50%. Penderita hemoflia ini mungkin tidak menunjukan gejala apa pun. Pada hemofilia ringan, perdarahan akan sulit berhenti jika luka yang dialami cukup parah atau setelah menjalani prosedur medis, seperti operasi dan cabut gigi.</p>\n<p>Pada hemofilia sedang, jumlah faktor pembekuan berkisar antara 1–5%. Pada kondisi ini perdarahan yang disebabkan oleh luka kecil akan sulit berhenti. Selain itu akan penderitanya akan lebih mudah mengalami memar.</p>\n<p>Pada hemofilia berat, jumlah faktor pembekuan kurang dari 1%. Penderita biasanya sering mengalami perdarahan spontan tanpa sebab yang jelas, seperti gusi berdarah, mimisan, atau perdarahan dan pembengkakan pada sendi dan otot.</p>\n<h4><strong>Kapan harus ke dokter</strong></h4>\n<p>Lakukan pemeriksaan <a href=\"https://www.alodokter.com/cari-dokter/dokter-penyakit-dalam\">ke dokter</a> jika Anda mudah mengalami memar atau perdarahan yang sulit berhenti. Deteksi dini diperlukan untuk mengetahui penyebab pasti dari keluhan yang Anda rasakan dan untuk mencegah terjadinya perdarahan berulang.</p>\n<p>Segera ke IGD jika Anda mengalami perdarahan spontan di gusi dan hidung, perdarahan yang terus-menerus, dan keluhan lain, seperti sakit kepala berat, muntah, leher kaku, serta kelumpuhan di sebagian atau seluruh otot wajah.</p>\n<p>Jika Anda memiliki riwayat keluarga yang menderita hemofilia sebelumnya, disarankan untuk melakukan pemeriksaan rutin ke dokter. Hal ini untuk mengetahui apakah Anda memiliki kelainan genetik yang menyebabkan hemofilia atau pembawa (<em>carrier</em>). Pembawa atau <em>carrier</em> biasanya tidak menunjukkan gejala apa pun namun berpotensi menurunkan hemofilia kepada keturunannya.</p>\n<p>Jika Anda telah terdiagnosis menderita hemofilia, lakukan kontrol rutin ke dokter untuk memantau kondisi dan mencegah terjadinya komplikasi.</p>", "Penyebab Hemofilia": "<p>Hemofilia disebabkan oleh mutasi genetik yang menyebabkan darah kekurangan faktor pembekuan VII dan IX. Kekurangan faktor ini akan menyebabkan darah sukar membeku dan menyebabkan perdarahan sulit berhenti.</p>\n<p>Mutasi genetik yang terjadi pada hemofilia mempengaruhi kromosom X. Kelainan pada kromosom X kemudian diturunkan oleh ayah, ibu, atau kedua orang tua kepada anak. Hemofilia yang bergejala biasanya terjadi pada laki-laki. Anak perempuan lebih sering menjadi pembawa (<em>carrier</em>) gen abnormal yang berpotensi untuk diwariskan kepada keturunannya.</p>", "Diagnosis Hemofilia": "<p>Untuk mendiagnosis hemofilia, dokter akan melakukan tanya jawab mengenai gejala dan keluhan yang dialami pasien, serta riwayat kesehatan pasien dan keluarganya. &nbsp;Setelah itu, dokter akan melakukan pemeriksaan fisik yang menyeluruh, termasuk melihat memar dan tanda perdarahan pada bagian tubuh lain, seperti gusi dan sendi.</p>\n<p>Untuk memastikan diagnosis hemofilia, dokter akan meminta pasien untuk melakukan pemeriksaan penunjang, seperti:</p>\n<h4><strong>Tes darah </strong></h4>\n<p><a href=\"https://www.alodokter.com/kenali-jenis-dan-fungsi-tes-darah\">Tes darah</a> dilakukan untuk mengetahui jumlah sel darah secara lengkap. Walaupun hemofilia tidak memengaruhi sel darah merah secara langsung, perdarahan yang berlangsung lama bisanya akan menyebabkan seseorang mengalami kekurangan sel darah merah dan hemoglobin (<a href=\"https://www.alodokter.com/anemia\">anemia</a>).</p>\n<p>Tes darah juga dilakukan untuk mendeteksi fungsi dan kerja faktor pembekuan darah melalui pemeriksaan PT (<em>prothrombin time</em>), APTT (<em>activated partial thromboplastin time</em>), dan fibrinogen. Selain itu, dokter akan melakukan pemeriksaan untuk mengetahui jumlah dan kadar faktor VII dan IX untuk menentukan drajat keparahan hemofilia.</p>\n<h4><strong>Tes genetik </strong></h4>\n<p>Jika ada riwayat hemofilia dalam keluarga, <a href=\"https://www.alodokter.com/apa-yang-bisa-didapatkan-dari-tes-dna\">tes genetik</a> dapat dilakukan untuk mendeteksi adanya kelainan genetik yang menyebabkan hemofilia. Tes ini juga dilakukan untuk mengetahui apakah seseorang merupakan pembawa atau <em>carrier</em> hemofilia.</p>\n<p>Pada masa kehamilan, ibu hamil yang memiliki riwayat hemofilia di keluarganya&nbsp; dianjurkan untuk melakukan tes genetik guna mengetahui risiko hemofilia pada anak. Pemeriksaan yang bisa dilakukan selama kehamilan meliputi:</p>\n<ul>\n<li>\n<em>Chronionic villus sampling</em> (CVS), yaitu pengambilan sampel dari plasenta untuk melihat apakah janin mengalami hemofilia. Tes ini biasanya dilakukan pada minggu ke-11 hingga ke-14 masa kehamilan.</li>\n<li>\n<em>Amniocentesis, </em>yaitu uji sampel air ketuban yang dilakukan pada minggu ke-15 hingga ke-20 masa kehamilan.</li>\n</ul>", "Pengobatan Hemofilia": "<p>Hemofilia tidak dapat disembuhkan, namun hemofilia dapat ditangani dengan mencegah timbulnya perdarahan (profilaksis) dan menangangi perdarahan <em>(on-demand)</em><em>. </em>Berikut adalah penjelasannya:</p>\n<h4><strong>Pencegahan (profilaksis) perdarahan </strong></h4>\n<p>Hemofilia berat membutuhkan penanganan profilaksis untuk mencegah perdarahan. Penderita akan diberikan suntikan faktor pembekuan darah. Suntikan yang diberikan berbeda-beda, tergantung pada jenis hemofilia yang diderita.</p>\n<p>Suntikan yang diberikan untuk penderita hemofilia A adalah <em>octocog alfa</em> yang dirancang untuk mengontrol jumlah faktor pembekuan VIII (8). Pemberian suntikan ini dianjurkan tiap 48 jam. Efek samping yang mungkin timbul antara lain gatal, ruam kulit, serta nyeri dan kemerahan pada area yang disuntik.</p>\n<p>Sementara itu, penderita hemofiilia B yang mengalami kekurangan faktor pembekuan IX (9) akan mendapat suntikan <em>nonacog alfa.</em> Penyuntikan obat ini biasanya dilakukan 2 kali dalam seminggu. Efek samping yang mungkin timbul berupa mual, pembengkakan pada area yang disuntik, pusing, dan rasa tidak nyaman.</p>\n<p>Suntikan ini akan diberikan seumur hidup dan pasien diwajibkan untuk kontrol sesuai jadwal yang diberikan oleh dokter.</p>\n<h4><strong>Penghentian perdarahan </strong></h4>\n<p>Untuk hemofilia ringan hingga sedang, penanganan akan dilakukan ketika terjadi perdarahan. Tujuan penanganan adalah untuk menghentikan perdarahan. Obat yang diberikan saat terjadi perdarahan hampir sama dengan obat yang diberikan untuk mencegah perdarahan.</p>\n<p>Untuk menghentikan perdarahan pada kasus hemofilia A, dokter akan memberikan suntikan <em>octocog alfa</em> atau <em>desmopressin</em><em>.</em> Sedangkan untuk kasus hemofilia B, dokter akan memberikan suntikan <em>nonacog alfa</em>.</p>\n<p>Penderita yang mendapat suntikan ini harus melakukan pemeriksaan kadar inhibitor secara teratur, karena obat faktor pembekuan darah terkadang dapat memicu pembentukan antibodi, sehingga obat menjadi kurang efektif setelah beberapa waktu.</p>", "Komplikasi Hemofilia": "<p>Jika perdarahan terus terjadi, hemofilia dapat menyebabkan <a href=\"https://www.alodokter.com/syok-hipovolemik\">syok hipovolemik</a>, yaitu kegagalan fungsi organ akibat kehilangan darah dalam jumlah yang banyak.</p>\n<p>Selain itu, komplikasi lain yang bisa terjadi saat mengalami hemofilia adalah perdarahan di otot, sendi, saluran cerna, dan organ lainnya.</p>", "Pencegahan Hemofilia": "<p>Hemofilia merupakan kelainan genetik dan tidak bisa dicegah. Cara terbaik yang dapat dilakukan adalah melakukan pemeriksaan sejak dini jika terjadi perdarahan dan konseling genetik untuk mengetahui risiko anak mengalami hemofilia.&nbsp; <strong>&nbsp;</strong></p>\n<p>Jika Anda menderita hemofilia, lakukan langkah yang dapat mencegah terjadinya luka dan cedera berikut:</p>\n<ul>\n<li>Hindari kegiatan yang berisiko menimbulkan cedera dan menggunakan pelindung seperti helm, bantalan pelindung lutut, dan sabuk pengaman.</li>\n<li>Lakukan kontrol rutin ke dokter untuk memantau kondisi hemofilia dan kadar faktor pembekuan yang dimiliki oleh pasien.</li>\n<li>Hati-hati ketika mengonsumsi obat yang dapat mempengaruhi proses pembekuan darah, seperti <a href=\"https://www.alodokter.com/aspirin\">aspirin</a>.</li>\n<li>Jaga kebersihan dan kesehatan gigi dan mulut, termasuk dengan rutin melakukan pemeriksaan ke dokter gigi.</li>\n</ul>"}