{"Definisi Katarak pada Lansia": "<p>Katarak merupakan penyakit mata yang ditandai dengan mengeruhnya lensa mata, sehingga membuat penglihatan kabur. Kondisi ini umumnya terjadi pada lansia, dan bisa terjadi pada salah satu atau kedua mata sekaligus. Meski demikian, <a href=\"https://www.alodokter.com/ini-penyebab-katarak-di-usia-muda\" target=\"_blank\">katarak&nbsp;pada usia muda</a> atau bahkan anak-anak juga bisa terjadi.</p> <a><img class=\"alignnone size-full wp-image-17268\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1597807268/attached_image/katarak-pada-manula-0-alodokter.jpg\" alt=\"katarak pada manula - alodokter\" width=\"650\" height=\"513\"></a> <p>Lensa mata adalah bagian transparan di belakang pupil (titik hitam di tengah mata), yang berfungsi untuk memfokuskan cahaya yang masuk melalui mata ke retina agar objek dapat terlihat jelas. Seiring bertambahnya usia, protein pada lensa akan menggumpal dan perlahan-lahan membuat lensa keruh dan berkabut. Hal ini menyebabkan penglihatan menjadi kabur dan tidak jelas.</p> <p>Katarak adalah penyebab utama kebutaan di Indonesia. Dari hasil survey kebutaan di 15 provinsi tahun 2014-2016, diketahui 70-80% penyebab utama kebutaan dan gangguan penglihatan di Indonesia adalah katarak.</p>", " Gejala Katarak pada Lansia ": "<p>Katarak umumnya berkembang secara perlahan. Awalnya, penderita tidak akan menyadari ada gangguan penglihatan, karena hanya sebagian kecil lensa mata yang mengalami katarak. Namun seiring waktu, katarak akan memburuk dan memunculkan sejumlah gejala berikut:</p> <ul> <li>Pandangan samar dan berkabut.</li> <li>Mata semakin <a href=\"https://www.alodokter.com/kenali-gejala-fotofobia-serta-penyebab-dan-cara-penanganannya\" target=\"_blank\">sensitif saat melihat cahaya</a> yang menyilaukan.</li> <li>Melihat lingkaran cahaya di sekeliling sumber cahaya.</li> <li>Sulit melihat dengan jelas saat malam hari.</li> <li>Warna terlihat pudar atau tidak cerah.</li> <li>Objek terlihat ganda.</li> <li>Ukuran lensa kacamata yang sering berubah.</li> </ul> <p>Meski umumnya katarak tidak menyebabkan rasa sakit pada mata, namun penderita bisa merasakan nyeri pada mata, terutama jika katarak yang dialami sudah parah, atau penderita memiliki gangguan lain pada mata.</p>", " Penyebab dan Faktor Risiko Katarak pada Lansia ": "<p>Proses mengeruhnya lensa saat mengalami penuaan belum diketahui dengan jelas. Meski demikian, ada beberapa faktor yang dapat meningkatkan risiko seseorang terkena katarak, antara lain:</p> <ul> <li>Mata yang terlalu sering terpapar sinar matahari.</li> <li>Penyakit tertentu, misalnya diabetes, kerusakan retina yang diturunkan (retinitis pigmentosa), atau radang pada lapisan tengah mata (<a href=\"https://www.alodokter.com/uveitis\">uveitis</a>).</li> <li>Konsumsi <a href=\"https://www.alodokter.com/kortikosteroid\">kortikosteroid</a> dalam jangka panjang.</li> <li>Pernah menjalani operasi mata.</li> <li>Pernah mengalami cedera pada mata.</li> <li>Memiliki keluarga dengan riwayat katarak.</li> <li>Pola makan yang tidak sehat dan kekurangan</li> <li>Konsumsi minuman beralkohol dalam jumlah banyak secara rutin.</li> <li> <a href=\"https://www.alodokter.com/kecanduan-nikotin\">Merokok</a>.</li> </ul>", "Diagnosis Katarak pada Lansia": "<p>Untuk memperoleh diagnosis katarak, <a href=\"https://www.alodokter.com/cari-dokter/dokter-mata\">dokter mata</a> akan menanyakan riwayat penyakit dan gejala apa saja yang dialami pasien. Kemudian, dokter akan melakukan pemeriksaan pada mata pasien, diikuti dengan pemeriksaan penunjang seperti:</p> <ul> <li> <strong>Tes ketajaman penglihatan.</strong> Dalam tes ini, pasien akan diminta membaca huruf dalam jarak 6 meter menggunakan satu mata, di mana di saat yang sama mata yang lain akan ditutup. Huruf yang ditampilkan akan semakin mengecil, hingga pasien tidak bisa membacanya dengan jelas.</li> <li> <strong>Pemeriksaan <em>slit-lamp</em> (lampu celah).</strong> Pemeriksaan <em>slit-lamp</em> menggunakan mikroskop khusus yang dilengkapi cahaya untuk menerangi lensa, iris, dan kornea mata. Cahaya ini akan membantu dokter melihat kelainan pada mata dengan lebih jelas.</li> <li> <strong>Pemeriksaan retina mata.</strong> Dilakukan dengan memberikan obat tetes mata untuk membuat pupil membesar. Dengan bantuan alat khusus bernama oftalmoskop, dokter akan lebih mudah melihat kondisi retina.</li> </ul>", " Pengobatan Katarak pada Lansia ": "<p><a href=\"https://www.alodokter.com/cari-rumah-sakit/optalmologi/operasi-katarak\">Operasi katarak</a> merupakan satu-satunya <a href=\"https://www.alodokter.com/tindakan-operasi-masih-menjadi-obat-katarak-yang-paling-ampuh\" target=\"_blank\">penanganan katarak</a> pada lansia. Namun keputusan untuk menjalani operasi mempertimbangkan terganggunya aktivitas sehari-hari atau tidak, seperti menyetir kendaraan atau membaca.&nbsp;Penanganan katarak dengan<a href=\"https://www.alodokter.com/menelusuri-efektivitas-beberapa-jenis-obat-katarak\" target=\"_blank\"> obat katarak</a> tanpa operasi sejauh ini masih belum terbukti cukup efektif.</p> <p>Dalam operasi katarak, lensa yang keruh akan diangkat dan diganti dengan lensa tiruan. Lensa tiruan ini terbuat dari plastik atau silikon, dan dapat digunakan untuk seumur hidup. Sedangkan pada kondisi di mana lensa tiruan tidak bisa dipasang, pasien harus mengenakan kacamata atau lensa kontak pasca operasi katarak untuk memperbaiki penglihatan.</p> <p>Operasi katarak dilakukan dengan bius lokal agar mata menjadi mati rasa, dan biasanya tanpa rawat inap. Rasa tidak nyaman di mata umumnya dirasakan hingga beberapa hari pasca operasi. Pada pasien dengan katarak di kedua mata, operasi dilakukan secara terpisah hingga pasien sembuh dari operasi pertama, yaitu sekitar 6-12 minggu.</p>", "Komplikasi Katarak pada Lansia": "<p>Operasi katarak merupakan operasi yang aman dilakukan. Namun, tetap ada risiko terjadinya perdarahan dan infeksi pasca operasi katarak, walaupun jarang. Risiko lain yang mungkin terjadi setelah operasi adalah <a href=\"https://www.alodokter.com/ablasi-retina\">ablasi retina</a>, yaitu kondisi lepasnya retina dari posisi normalnya. Kondisi tersebut bisa mengakibatkan hilang penglihatan sebagian atau seluruhnya. Segera hubungi dokter bila muncul gejala ablasi retina seperti munculnya bintik hitam yang tampak melayang pada penglihatan (<em>floaters</em>) pasca operasi katarak.</p>"}