{"Definisi MRSA": "<p>MRSA atau <em>methicilin-resistant Staphylococcus aureus</em> adalah infeksi yang disebabkan oleh bakteri <em>Staphylococcus</em> yang sudah tidak mempan lagi terhadap banyak jenis antibiotik seperti <em><a href=\"https://www.alodokter.com/amoxicillin\">amoxicillin</a></em> atau penisilin.&nbsp;<em>Staphylococcus</em> sendiri adalah bakteri yang pada dasarnya tidak membahayakan dan hidup pada kulit serta hidung manusia.&nbsp;Namun, ketika pertumbuhannya tidak terkendali, bakteri ini dapat menyebabkan infeksi. Infeksi <em>Staphylococcus</em> dapat diatasi dengan pemberian antibiotik, tetapi setelah beberapa dekade berlangsung, muncul jenis <em>Staphylococcus</em>, seperti MRSA, yang tidak mempan terhadap berbagai antibiotik yang umum digunakan. Infeksi MRSA terbagi menjadi 2 tipe, yakni:</p> <p style=\"padding-left: 30px;\"><strong><em>Hospital acquired</em></strong><strong> MRSA (HA-MRSA).</strong> Infeksi ini ditularkan dalam lingkungan rumah sakit (<a href=\"https://www.alodokter.com/infeksi-nosokomial\">infeksi nosokomial</a>). Penularan juga dapat terjadi karena adanya kontak langsung dengan luka yang terinfeksi atau tangan yang terkontaminasi. Tipe ini dapat menyebabkan kondisi yang membahayakan, seperti infeksi pada aliran darah dan <a href=\"https://www.alodokter.com/pneumonia\">pneumonia</a>.</p> <p style=\"padding-left: 30px;\"><strong><em>Community acquired</em></strong><strong> (CA-MRSA).</strong> Merupakan tipe MRSA yang terjadi pada kulit dan ditularkan melalui kontak langsung dengan kerabat dekat atau orang-orang di sekitar yang terinfeksi. Infeksi ini juga merupakan dampak dari kebersihan yang tidak terjaga.</p> <p><a href=\"https://www.alodokter.com/wp-content/uploads/2018/07/MRSA-alodokter.jpg\"><img class=\"alignnone size-full wp-image-1260376\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1536908103/attached_image/mrsa-alodokter.jpg\" alt=\"MRSA\" width=\"650\" height=\"433\"></a></p> <p><strong>Gejala MRSA</strong></p> <p>Gejala MRSA dapat berbeda-beda, sesuai dengan tipenya. Gejala pada HA-MRSA dapat berupa:</p> <ul> <li><a href=\"https://www.alodokter.com/demam\">Demam</a></li> <li>Menggigil</li> <li>Batuk</li> <li>Sesak napas</li> <li>Nyeri dada</li> <li>Sakit kepala</li> <li>Nyeri otot</li> <li>Lemas</li> </ul> <p>CA-MRSA adalah tipe infeksi yang menyebabkan&nbsp;<a href=\"https://www.alodokter.com/infeksi-kulit\">infeksi kulit</a>. Kulit yang tergores atau tersayat memiliki potensi tinggi mengalami kondisi ini. Area kulit yang berambut seperti ketiak dan bagian belakang leher juga memiliki potensi tinggi terinfeksi.</p> <p>Infeksi pada kulit dapat menyebabkan kulit menjadi:</p> <ul> <li>Bengkak</li> <li>Kemerahan</li> <li>Nyeri</li> <li>Bernanah</li> </ul> <p><strong>Penyebab MRSA</strong></p> <p>Penyebab infeksi MRSA adalah bakteri <em>Staphylococcus</em>. Namun, terdapat kondisi tertentu yang menyebabkan infeksi MRSA lebih mudah terjadi. Seseorang memiliki potensi lebih tinggi untuk terkena HA-MRSA jika:</p> <ul> <li>Menggunakan perangkat rumah sakit, seperti saat menjalani <a href=\"https://www.alodokter.com/cuci-darah-ini-yang-harus-anda-ketahui\">cuci darah</a>.</li> <li>Telah menjalani rawat inap di rumah sakit selama lebih dari 3 bulan.</li> <li>Memiliki kekebalan tubuh yang lemah<strong><em>, </em></strong>misalnya penderita <a href=\"https://www.alodokter.com/hiv-aids\">AIDS</a> atau kanker.</li> </ul> <p>Sementara itu, seseorang memiliki kemungkinan yang tinggi terkena CA-MRSA jika:</p> <ul> <li>Tinggal di lingkungan yang padat dan kumuh.</li> <li>Bekerja di rumah sakit atau klinik.</li> <li>Berbagi pakai barang-barang pribadi, seperti peralatan olahraga, handuk, atau pun pisau cukur.</li> <li>Aktif dalam kegiatan atau olahraga yang membutuhkan kontak langsung.</li> <li>Memiliki perilaku seks yang tidak aman.</li> </ul> <p><strong>Diagnosis MRSA</strong></p> <p>Untuk mendiagnosis infeksi MRSA, dokter akan memulainya dengan memberikan pertanyaan terkait kondisi dan segala hal yang berpotensi menyebabkannya.&nbsp;Dokter juga akan mengambil sampel dari dahak, luka, darah, atau urine untuk kemudian diperiksa di laboratorium. Sedangkan untuk infeksi yang terjadi pada organ tubuh bagian dalam, seperti tulang, maka diperlukan tindakan medis lain, misalnya biopsi.</p> <p><strong>Pengobatan MRSA</strong></p> <p>Pengobatan MRSA dapat berbeda, tergantung tipe dan keparahan kondisi. Dokter akan menentukan terapi pengobatan yang tepat.</p> <p style=\"padding-left: 30px;\"><strong>HA-MRSA.</strong> Infeksi tipe ini diatasi dengan pemberian antibiotik melalui suntikan. Dosis dan lama pemberiannya tergantung keparahan kondisi pasien, serta hasil pemeriksaan laboratorium.</p> <p style=\"padding-left: 30px;\"><strong>CA-MRSA.</strong> Pengobatan untuk CA-MRSA biasanya cukup dengan antibiotik tablet. Namun jika infeksi memburuk dan meluas, maka dokter akan membuat sayatan pada kulit yang terinfeksi untuk mengeluarkan nanah. Tindakan ini menggunakan obat bius lokal. Beri tahu dokter jika memiliki riwayat alergi terhadap obat bius.</p> <p><strong>Pencegahan MRSA</strong></p> <p>Pasien yang terinfeksi HA-MRSA dan tengah menjalani rawat inap di rumah sakit harus ditempatkan&nbsp;dalam ruang isolasi agar infeksi tidak menyebar. Pengunjung dan petugas medis juga harus menjaga kebersihan tangan dan menggunakan pakaian khusus. Berbagai peralatan yang digunakan harus didisinfeksi secara benar.</p> <p>Beberapa hal yang dapat dilakukan untuk mencegah terjadinya infeksi CA-MRSA adalah:</p> <ul> <li>Mencuci tangan dengan benar.</li> <li>Menutup luka dengan penutup khusus luka agar tidak terkontaminasi.</li> <li>Menjaga kebersihan pakaian. Jika memiliki luka pada kulit, cuci pakaian dengan air panas dan sabun cuci. Keringkan semua pakaian menggunakan pengering pakaian dengan suhu yang panas.</li> <li>Tidak berbagi pakai barang-barang pribadi, seperti handuk, pisau cukur, selimut, dan peralatan olahraga.</li> </ul> <p><strong>Komplikasi MRSA</strong></p> <p>MRSA adalah infeksi yang tahan terhadap banyak antibiotik, maka dari itu penanganannya tergolong sulit. Jika infeksi menyebar dan tidak mendapatkan terapi yang tepat, akan menyebabkan gangguan pada:</p> <ul> <li>Aliran darah</li> <li>Sendi</li> <li>Paru-paru</li> <li>Tulang</li> <li>Jantung</li> </ul> <p>HA-MRSA dapat menyebabkan komplikasi&nbsp;berupa <a href=\"https://www.alodokter.com/sepsis\">sepsis</a>. Sebaiknya penderita HA-MRSA mendapatkan penanganan sesegera mungkin, agar tidak terjadi komplikasi fatal dan memburuknya kondisi penyakit.</p>"}