{"Definisi Penyakit Ginjal": "<p><strong>Penyakit ginjal adalah istilah yang menggambarkan setiap gangguan yang terjadi pada ginjal. Penyakit ginjal akan mengganggu fungsi organ ini untuk membersihkan dan menyaring limbah atau racun dari darah.</strong></p>\n<p>Ginjal adalah sepasang organ berbentuk seperti kacang yang berada di area punggung bagian bawah. Saat ginjal mengalami gangguan, beragam komplikasi mulai dari penumpukan limbah dan racun, anemia, serta gangguan elektrolit, bisa terjadi. Oleh karena itu, penting untuk menjaga kesehatan ginjal dan melakukan pencegahan penyakit ginjal sejak dini.</p>\n<a><img class=\"alignnone size-full wp-image-73990\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1591063658/attached_image/penyakit-ginjal-0-alodokter.jpg\" alt=\"Penyakit Ginjal-Alodokter\" width=\"650\" height=\"434\"></a>", "Jenis-jenis Penyakit Ginjal": "<p>Sebelum mengenal beragam faktor penyebab penyakit ginjal, ada beberapa jenis penyakit ginjal yang umum terjadi, yaitu:</p>\n<h4>Penyakit ginjal kronis atau gagal ginjal kronis</h4>\n<p>Kerusakan ginjal pada kondisi ini menyebabkan penurunan fungsi ginjal secara bertahap selama lebih dari 3 bulan. <a href=\"https://www.alodokter.com/gagal-ginjal-kronis\" target=\"_blank\">Gagal ginjal kronis</a> sering disebabkan oleh diabetes tipe 1 dan 2, hipertensi, penyakit autoimun, atau penyakit infeksi pada ginjal.</p>\n<h4>Gagal ginjal akut</h4>\n<p>Pada penyakit ginjal ini, terjadi penurunan fungsi ginjal secara tiba-tiba. <a href=\"https://www.alodokter.com/gagal-ginjal-akut\" target=\"_blank\">Gagal ginjal akut</a> sering disebabkan oleh kekurangan cairan dan darah, cedera pada ginjal, atau sumbatan yang menyebabkan kembalinya cairan ke ginjal.</p>\n<h4>Batu ginjal</h4>\n<p>Penyakit <a href=\"https://www.alodokter.com/batu-ginjal\" target=\"_blank\">batu ginjal</a> ini disebabkan oleh penumpukan zat dan mineral yang kemudian membentuk batu di ginjal. Kondisi ini sering dipicu oleh penyakit asam urat atau infeksi saluran kemih.</p>\n<h4>Penyakit ginjal polikistik</h4>\n<p><a href=\"https://www.alodokter.com/penyakit-ginjal-polikistik\" target=\"_blank\">Penyakit ginjal polikistik</a> menyebabkan terbentuknya kista-kista (kantong-kantong berisi cairan) di ginjal, dan penyebabnya adalah kelainan genetik.</p>\n<h4>Infeksi ginjal</h4>\n<p><a href=\"https://www.alodokter.com/infeksi-ginjal\" target=\"_blank\">Infeksi ginjal</a> bisa disebabkan oleh bakteri, virus, atau jamur. Penyakit ginjal ini juga dapat terjadi akibat penyebaran infeksi pada saluran kemih ke ginjal.</p>", "Penyebab Penyakit Ginjal": "<p>Ada <a href=\"https://www.alodokter.com/waspadai-beberapa-penyebab-sakit-ginjal-berikut/\" target=\"_blank\">beberapa faktor</a> yang secara umum bisa meningkatkan risiko terjadinya penyakit ginjal, yaitu:</p>\n<ul>\n<li>Menderita diabetes, hipertensi, penyakit jantung, atau penyakit hati</li>\n<li>Memiliki keluarga yang juga menderita penyakit ginjal</li>\n<li>Mengalami <a href=\"https://www.alodokter.com/infeksi-saluran-kemih\" target=\"_blank\">infeksi saluran kemih</a> atau infeksi ginjal yang berulang</li>\n<li>Menderita <a href=\"https://www.alodokter.com/obesitas\" target=\"_blank\">obesitas</a>\n</li>\n<li>Memiliki pola makan yang tinggi kandungan garam atau gula</li>\n<li>Memiliki kebiasaan jarang minum air putih sehinga meningkatkan risiko kekurangan cairan</li>\n<li>Berusia lanjut</li>\n<li>Memiliki sistem imun yang lemah atau menderita penyakit autoimun</li>\n<li>Memiliki kelainan bentuk ginjal</li>\n</ul>", "Gejala Penyakit Ginjal": "<p>Ginjal merupakan sepasang organ dengan bentuk menyerupai kacang merah yang terletak di area punggung bawah, tepatnya di bawah tulang rusuk. Ginjal merupakan organ yang sangat penting dan memiliki beragam fungsi.</p>\n<p>Beberapa <a href=\"https://www.alodokter.com/jangan-sepelekan-fungsi-ginjal-dalam-tubuh\" target=\"_blank\">fungsi ginjal</a> adalah untuk menyaring limbah dan racun dari darah, menjaga keseimbangan cairan, elektrolit, dan asam basa di dalam tubuh, menstimulasi pembentukan sel darah merah, mengatur tekanan darah, serta membantu pengaktifan vitamin D.</p>\n<p>Penyakit ginjal akan mengganggu fungsi-fungsi tersebut. Secara umum, ada beberapa gejala yang bisa mengindikasikan gangguan pada ginjal, yaitu:</p>\n<ul>\n<li>Penurunan volume urine</li>\n<li>Perubahan warna pada urine, termasuk urine keruh atau <a href=\"https://www.alodokter.com/hematuria\" target=\"_blank\">bercampur darah</a>\n</li>\n<li><a href=\"https://www.alodokter.com/penyebab-kaki-bengkak-dan-cara-mudah-mengatasinya\" target=\"_blank\">Pembengkakan pada tungkai</a></li>\n<li>Muncul nyeri pada punggung bagian bawah, nyeri nya dapat menjalar ke perut bawah atau selangkangan</li>\n<li>Muncul nyeri saat buang air kecil</li>\n<li>Muncul kram kram otot dan kedutan</li>\n<li>Mual, muntah, dan <a href=\"https://www.alodokter.com/penyebab-berbahaya-di-balik-nafsu-makan-berkurang\" target=\"_blank\">kehilangan nafsu makan</a>\n</li>\n<li>Sering merasa kelelahan dan <a href=\"https://www.alodokter.com/sering-sesak-nafas-ini-bisa-menjadi-penyebabnya\" target=\"_blank\">sesak napas</a>\n</li>\n<li>Kulit terasa gatal yang tidak diketahui penyebab pastinya</li>\n<li>Peningkatan tekanan darah</li>\n<li><a href=\"https://www.alodokter.com/anemia\" target=\"_blank\">Anemia</a></li>\n</ul>\n<p>Gejala-gejala di atas bisa muncul secara tiba-tiba atau secara bertahap, sesuai dengan jenis penyakit ginjal yang diderita.</p>\n<h4>Kapan harus ke dokter</h4>\n<p>Lakukan pemeriksaan <a href=\"https://www.alodokter.com/cari-dokter/dokter-penyakit-dalam\" target=\"_blank\">ke dokter</a> jika Anda mengalami keluhan dan gejala yang disebutkan di atas. Pemeriksaan sejak dini diperlukan untuk mengetahui penyebab keluhan yang dirasakan. Penanganan sejak dini juga bisa mencegah komplikasi akibat penyakit ginjal.</p>\n<p>Jika Anda memiliki kondisi yang bisa meningkatkan risiko terjadinya gangguan ginjal, lakukan pemeriksaan secara rutin kedokter untuk mengontrol kondisi Anda dan mencegah terjadinya penyakit ginjal.</p>", "Diagnosis Penyakit Ginjal": "<p>Dokter akan menanyakan gejala yang dialami pasien serta riwayat kesehatan pasien dan keluarganya. Setelah itu, dokter akan melakukan pemeriksaan fisik dengan menekan area pinggang pasien untuk mendeteksi rasa nyeri, melihat tanda-tanda pembengkakan di tungkai, atau mengindentifikasi tanda infeksi, seperti demam.</p>\n<p>Selanjutnya, dokter akan melakukan beberapa pemeriksaan penunjang yang meliputi:</p>\n<ul>\n<li>\n<a href=\"https://www.alodokter.com/kenali-jenis-dan-fungsi-tes-darah\" target=\"_blank\">Tes darah</a>, untuk mengetahui <a href=\"https://www.alodokter.com/informasi-tentang-pemeriksaan-fungsi-ginjal-yang-perlu-anda-tahu\" target=\"_blank\">fungsi ginjal</a> melalui pemeriksaan kadar ureum kreatinin, melihat kadar elektrolit, dan jumlah sel-sel darah</li>\n<li>\n<a href=\"https://www.alodokter.com/usg-ini-yang-harus-anda-ketahui\" target=\"_blank\">USG</a> ginjal, untuk melihat struktur dan kondisi ginjal, serta mendeteksi adanya pembengkakan, kista, atau tumor</li>\n<li>\n<a href=\"https://www.alodokter.com/tes-urine-inilah-yang-harus-anda-ketahui\" target=\"_blank\">Tes urine</a>, untuk mengetahui ada tidaknya albumin atau protein, bakteri, dan darah di dalam urine</li>\n<li>\n<a href=\"https://www.alodokter.com/cari-tahu-penyebab-ketidaknormalan-tubuh-dengan-biopsi\" target=\"_blank\">Biopsi</a> ginjal, untuk mengetahui ada tidaknya kerusakan atau perubahan sel dan jaringan ginjal</li>\n</ul>", "Pengobatan Penyakit Ginjal": "<p>Pengobatan penyakit ginjal bertujuan untuk meringankan gejala, mengatasi penyebab, memperlambat perkembangan penyakit, dan mencegah komplikasi. Pengobatan penyakit ginjal akan disesuaikan dengan penyebab dan kondisi keparahan penyakitnya.</p>\n<p>Secara umum, ada beberapa pilihan pengobatan yang dapat dilakukan, yaitu:</p>\n<h4>Pemberian obat-obatan</h4>\n<p>Obat-obatan akan diberikan oleh dokter sesuai dengan penyebab dari penyakit ginjal. Beberapa pilihan obat yang mungkin akan diberikan oleh dokter adalah:</p>\n<ul>\n<li>Obat pengontrol darah tinggi, seperti <em><a href=\"https://www.alodokter.com/ace-inhibitor\" target=\"_blank\">ACE inhibitor</a></em> dan <em>angiostensin II receptor blockers</em> (<a href=\"https://www.alodokter.com/arb\" target=\"_blank\">ARB</a>), untuk menurunkan tekanan darah, menjaga fungsi ginjal, dan memperlambat kerusakan ginjal.</li>\n<li>Obat untuk mengontrol kadar kalium di dalam darah, guna mencegah komplikasi seperti jantung berdebar dan otot lemas.</li>\n<li>\n<a href=\"https://www.alodokter.com/antibiotik\" target=\"_blank\">Antibiotik</a>, untuk mengatasi infeksi bakteri pada ginjal. Obat dapat diberikan secara oral atau suntikan tergantung tingkat keparahan infeksi.</li>\n<li>\n<a href=\"https://www.alodokter.com/diuretik\" target=\"_blank\">Obat diuretik</a>, untuk menyeimbangkan cairan tubuh. Obat ini juga diberikan untuk mengurangi pembengkakan di tungkai.</li>\n<li>Obat pereda nyeri, seperti <a href=\"https://www.alodokter.com/paracetamol\" target=\"_blank\">paracetamol</a> dan ibuprofen, untuk meringankan nyeri hebat yang terjadi pada area punggung dan perut.</li>\n<li>Obat untuk melemaskan otot saluran kemih, seperti <em>alpha blocker</em>. Obat ini diberikan pada penyakit ginjal yang disebabkan oleh <a href=\"https://www.alodokter.com/batu-ginjal\" target=\"_blank\">batu ginjal</a>. Tujuannya adalah agar batu dapat lebih mudah dikeluarkan.</li>\n</ul>\n<h4>Perubahan gaya hidup</h4>\n<p>Sambil mengonsumsi obat-obatan, pasien juga diminta melakukan perubahan gaya hidup guna meringankan kerja ginjal. Hal yang perlu dilakukan adalah:</p>\n<ul>\n<li>Mengurangi asupan garam, gula, dan makanan tinggi kolesterol</li>\n<li>Melakukan kontrol <a href=\"https://www.alodokter.com/diabetes\" target=\"_blank\">diabetes</a>, hipertensi, penyakit autoimun, secara teratur</li>\n<li>Mengonsumsi air putih minimal 2–3 liter per hari</li>\n<li>Membatasi konsumsi alkohol dan berhenti merokok</li>\n<li>Memperbanyak konsumsi buah, sayur, dan biji-bijian utuh</li>\n<li>Rutin berolahraga agar berat badan tetap stabil</li>\n</ul>\n<h4>Penghancuran batu ginjal</h4>\n<p>Jika pasien memiliki batu ginjal dengan ukuran yang cukup besar, batu tersebut akan dihancurkan dengan teknik <em><a href=\"https://www.alodokter.com/cari-rumah-sakit/urologi/eswl\" target=\"_blank\">extracorporeal shock wave lithotripsy</a></em> atau dengan teknik <em><a href=\"https://www.alodokter.com/cari-rumah-sakit/urologi/urs-ureteroscopic-lithotripsy\" target=\"_blank\">ureteroscopic lithotripsy</a></em>.</p>\n<h4>Cuci darah</h4>\n<p>Jika ginjal pasien sudah tidak bisa lagi berfungsi dengan baik, dokter akan menyarankan dialisis (<a href=\"https://www.alodokter.com/cari-rumah-sakit/hematologi/cuci-darah\" target=\"_blank\">cuci darah</a>). Dialisis adalah prosedur medis untuk menggantikan fungsi ginjal dalam menyaring darah dan membuang limbah serta racun dari dalam tubuh. Cuci darah bisa berlangsung selama 3–5 jam dan bisa dilakukan sekitar 3 kali per minggu.</p>\n<h4>Operasi</h4>\n<p>Operasi umumnya dipilih bila cara penanganan lain tidak efektif. Berikut adalah sejumlah operasi yang dapat dilakukan dalam menangani penyakit ginjal:</p>\n<ul>\n<li>Operasi pengangkatan kista dari ginjal, bila penderita penyakit ginjal polikistik memiliki kista berukuran besar dan menyebabkan nyeri hebat.</li>\n<li>Operasi pengangkatan batu ginjal, bila penderita memiliki batu ginjal dengan ukuran yang cukup besar.</li>\n<li>\n<a href=\"https://www.alodokter.com/cari-rumah-sakit/nefrologi/transplantasi-ginjal\" target=\"_blank\">Transplantasi ginjal</a>, yaitu operasi penggantian ginjal pasien dengan ginjal sehat dan cocok dari <a href=\"https://www.alodokter.com/hal-hal-yang-harus-diperhatikan-sebelum-melakukan-donor-ginjal\" target=\"_blank\">donor</a>.</li>\n</ul>", "Komplikasi Penyakit Ginjal": "<p>Jika tidak segera ditangani, penyakit ginjal dapat menyebabkan komplikasi, seperti:</p>\n<ul>\n<li><a href=\"https://www.alodokter.com/hipertensi\" target=\"_blank\">Hipertensi</a></li>\n<li><a href=\"https://www.alodokter.com/edema-paru\" target=\"_blank\">Edema paru</a></li>\n<li><a href=\"https://www.alodokter.com/hiperkalemia\" target=\"_blank\">Hiperkalemia</a></li>\n<li>Penyakit jantung</li>\n<li><a href=\"https://www.alodokter.com/sakit-saraf\" target=\"_blank\">Kerusakan saraf</a></li>\n<li><a href=\"https://www.alodokter.com/sepsis/penyebab\" target=\"_blank\">Sepsis</a></li>\n<li>Kerusakan ginjal permanen</li>\n</ul>", "Pencegahan Penyakit Ginjal": "<p>Cara terbaik untuk mencegah penyakit ginjal adalah dengan menjaga kesehatan ginjal. Ada beberapa hal yang dapat dilakukan, yaitu:</p>\n<ul>\n<li>Memperbanyak <a href=\"https://www.alodokter.com/jangan-remehkan-manfaat-air-putih\" target=\"_blank\">konsumsi air putih</a>, yaitu sekitar 2 liter per hari</li>\n<li>Menerapkan <a href=\"https://www.alodokter.com/tips-pola-makan-untuk-diet-sehat\" target=\"_blank\">pola makan yang sehat</a> dan bergizi seimbang</li>\n<li>Melakukan kontrol kesehatan berkala, terlebih jika memiliki penyakit diabetes, hipertensi, atau penyakit autoimun</li>\n<li>Menghentikan kebiasaan merokok</li>\n<li>Membatasi konsumsi alkohol</li>\n<li>Menjaga <a href=\"https://www.alodokter.com/memahami-kalkulator-berat-badan-ideal\" target=\"_blank\">berat badan ideal</a>, salah satunya dengan rutin berolahraga</li>\n</ul>"}