{"Definisi Cedera Ligamen Lutut Anterior": "<p><strong>Cedera ligamen lutut anterior atau cedera ACL (<em>anterior cruciate ligament</em>) adalah kerusakan atau robekan pada ligamen lutut anterior. Ligamen lutut anterior merupakan ligamen yang menghubungkan tulang paha bagian bawah dengan tulang kering untuk menjaga kestabilan lutut. </strong></p>\n<p>Jika dibandingkan dengan cedera lutut lain, cedera ligamen lutut anterior adalah cedera lutut yang paling sering terjadi. Ligamen lutut anterior bisa robek ketika kaki melakukan perubahan gerakan secara tiba-tiba, misalnya berhenti tiba-tiba, atau ketika lutut dan kaki terbentur oleh benda keras secara tiba-tiba.</p>\n<p><img class=\"alignnone size-full wp-image-811070\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1584578747/attached_image/cedera-ligamen-lutut-anterior-alodokter.jpg\" alt=\"cedera ligamen lutut anterior - alodokter\" width=\"600\" height=\"414\"></p>", "Gejala Cedera Ligamen Lutut Anterior": "<p>Penderita cedera ligamen lutut anterior biasanya akan mendengar suara seperti “pop” saat ligamen robek. Selain itu, ada beberapa gejala umum yang dirasakan saat mengalami cedera ligamen lutut anterior, antara lain:</p>\n<ul>\n<li>Nyeri parah pada lutut</li>\n<li>Lutut sulit digerakkan dan diregangkan</li>\n<li>Lutut terasa tidak stabil</li>\n<li>Kesulitan berjalan</li>\n<li>Lutut membengkak dengan cepat dalam 24 jam</li>\n</ul>\n<p>Gejala yang muncul juga dipengaruhi oleh tingkat keparahan cedera. Berikut adalah pembagian cedera ligamen lutut anterior berdasarkan tingkat kerusakan ligamen anterior yang terjadi:</p>\n<ul>\n<li>\n<strong>Tingkat 1<br>\n</strong>Ligamen lutut anterior mengalami kerusakan ringan. Pada tingkat ini, cedera ACL umumnya tidak mempengaruhi kemampuan lutut untuk menahan berat badan.</li>\n<li>\n<strong>Tingkat 2<br>\n</strong>Ligamen lutut anterior tertarik dan robek sebagian. Pada tingkat ini sendi lutut mulai tidak stabil. Penderita cedera ACL tingkat 2 akan membutuhkan waktu untuk menstabilkan lutut sejenak sebelum berjalan atau berdiri.</li>\n<li>\n<strong>Tingkat 3<br>\n</strong>Ligamen lutut anterior mengalami kerusakan berat dan robek seluruhnya. Penderita cedera ACL tingkat 3 akan merasakan lutut yang benar-benar tidak stabil.</li>\n<li>\n<strong>Avulsi<br>\n</strong>Ligamen lutut anterior tertarik dan terlepas dari salah satu tulang yang mengapitnya, baik tulang paha maupun tulang kering.</li>\n</ul>\n<h4><strong>Kapan harus ke dokter</strong></h4>\n<p>Periksakan diri <a href=\"https://www.alodokter.com/cari-dokter/dokter-ortopedi\" target=\"_blank\">ke dokter</a> bila muncul gejala seperti yang sudah disebutkan di atas. Penting untuk mengetahui tingkat keparahan yang terjadi dan mendapatkan penanganan secepatnya.</p>\n<p>Segera periksakan ke dokter bila kaki terasa dingin dan tampak kebiruan setelah cedera lutut. Hal itu bisa menunjukkan bahwa sendi lutut mengalami dislokasi atau cedera di pembuluh darah kaki. Hal tersebut merupakan keadaan darurat yang perlu mendapatkan penanganan segera.</p>", "Penyebab Cedera Ligamen Lutut Anterior&nbsp;&nbsp; ": "<p>Ligamen lutut anterior adalah ligamen yang bersilangan di tengah lutut. Ligamen lutut anterior berfungsi untuk menghubungkan tulang paha bagian bawah dengan tulang kering. Ligamen ini akan menjaga stabilitas lutut.</p>\n<p>Cedera ligamen lutut anterior sering terjadi saat seseorang melakukan gerakan olahraga yang menimbulkan tekanan pada lutut. Gerakan-gerakan yang berisiko menimbulkan ACL antara lain:</p>\n<ul>\n<li>Bergerak dengan cepat lalu berhenti tiba-tiba</li>\n<li>Mengubah arah gerakan kaki dan lutut secara mendadak</li>\n<li>Mengubah posisi dari diam ke posisi melompat atau berputar secara mendadak</li>\n<li>Merenggangkan lutut yang terlalu berlebihan</li>\n<li>Melakukan lompatan dan mendarat dengan posisi kaki yang tidak pas</li>\n<li>Mendapatkan tabrakan atau benturan di area lutut, misalnya mendapatkan <em>tackle</em> saat bermain sepak bola</li>\n</ul>\n<h4><strong>Faktor risiko cedera ligamen lutut anterior</strong></h4>\n<p>Ada beberapa hal yang meningkatkan risiko seseorang menderita cedera ligamen lutut anterior, antara lain:</p>\n<ul>\n<li>Berjenis kelamin perempuan</li>\n<li>Berkurangnya massa otot akibat penuaan atau kurang latihan&nbsp;dan&nbsp;olahraga</li>\n<li>Berolahraga atau bermain di permukaan yang licin, misalnya di rumput sintetis</li>\n<li>Bermain sepak bola, rugby, basket, senam gimnastik, atau ski</li>\n<li>Memiliki ukuran otot kaki yang tidak seimbang</li>\n<li>Mengenakan alas kaki atau sepatu yang tidak pas</li>\n</ul>", "Diagnosis Cedera Ligamen Lutut Anterior": "<p>Cedera ligamen lutut anterior bisa ditangani oleh <a href=\"https://www.alodokter.com/peran-dokter-spesialis-kedokteran-olahraga-dan-kondisi-yang-ditanganinya\" target=\"_blank\">dokter spesialis kedokteran olahraga</a>.&nbsp;Dokter akan menanyakan gejala dan keluhan yang dialami pasien, termasuk riwayat gerakan, olahraga, dan aktivitas sebelumnya.</p>\n<p>Kemudian dokter akan melakukan pemeriksaan fisik di area tungkai dan lutut. Beberapa pemeriksaan yang akan dilakukan, meliputi melihat dan membandingkan lutut yang normal dan bermasalah, serta menilai ROM (<em>range of motion</em>) atau kemampuan rentang gerak yang mampu dilakukan oleh pasien.</p>\n<p>Untuk memastikan diagnosis, dokter akan dilakukan pemeriksaan penunjang berikut:</p>\n<ul>\n<li>\n<a href=\"https://www.alodokter.com/foto-rontgen-ini-yang-harus-anda-ketahui\" target=\"_blank\">Foto Rontgen</a>, untuk memeriksa adanya retak atau patah tulang pada area lutut</li>\n<li>\n<a href=\"https://www.alodokter.com/mri-ini-yang-harus-anda-ketahui\" target=\"_blank\">MRI</a>, untuk melihat tulang dan jaringan lunak yang bermasalah</li>\n<li>\n<em><a href=\"https://www.alodokter.com/artroskopi-ini-yang-harus-anda-ketahui\" target=\"_blank\">Arthroscopy</a></em>, untuk memeriksa sendi dan kerusakan yang terjadi dengan alat khusus yang memiliki lensa</li>\n</ul>", "Pengobatan Cedera Ligamen Lutut Anterior": "<p>Pengobatan cedera ligamen lutut anterior disesuaikan dengan gejala yang dialami dan tingkat keparahan cedera. Pengobatan yang bisa dilakukan antara lain:</p>\n<h4><strong>Pertolongan pertama</strong></h4>\n<p>Bila cedera yang dialami ringan, Anda dapat melakukan pertolongan pertama berikut. Tujuannya adalah mengurangi rasa sakit dan bengkak pada area yang dicurigai mengalami cedera ACL. Langkah pertolongan pertama yang bisa dilakukan adalah:</p>\n<ul>\n<li>Beristirahat sejenak untuk mengurangi beban pada lutut</li>\n<li>Mengompres lutut dengan es selama 20 menit untuk meredakan bengkak</li>\n<li>Membebat lutut dengan perban elastis untuk menekan lutut</li>\n<li>Berbaring dan menyangga lutut di atas bantal untuk mengurangi pembengkakan</li>\n</ul>\n<h4><strong>Obat-obatan</strong></h4>\n<p>Dokter dapat memberikan obat-obatan untuk mengurangi peradangan dan nyeri yang dirasakan, seperti <a href=\"https://www.alodokter.com/ibuprofen\" target=\"_blank\">ibuprofen</a>, ketorolac, atau <a href=\"https://www.alodokter.com/paracetamol\" target=\"_blank\">paracetamol</a>. Jika diperlukan, dokter dapat menyuntikkan <a href=\"https://www.alodokter.com/kortikosteroid\" target=\"_blank\">obat kortikosteroid</a> ke lutut pasien untuk mengurangi peradangan.</p>\n<h4><strong>Penyangga lutut dan tongkat penopang</strong></h4>\n<p>Penderita cedera ligamen lutut anterior akan diberikan penyangga lutut untuk memberikan perlindungan ekstra pada lutut. Selain itu, penderita juga akan disarankan untuk menggunakan tongkat penopang guna mengurangi tekanan pada lutut.</p>\n<h4><strong>Fisioterapi</strong></h4>\n<p>Terapi fisik (<a href=\"https://www.alodokter.com/fisioterapi-ini-yang-harus-anda-ketahui\" target=\"_blank\">fisioterapi</a>) dilakukan untuk mengembalikan kekuatan otot dan fungsi pergerakan lutut. Fisioterapi perlu dilakukan beberapa kali dalam seminggu untuk menguatkan otot di sekitar lutut, sekaligus mengembalikan kemampuan gerak lutut.</p>\n<p>Fisioterapi juga bisa dilakukan untuk menguatkan otot-otot paha depan dan otot-otot paha belakang sebelum menjalani operasi lutut.</p>\n<h4><strong>Operasi</strong></h4>\n<p>Operasi akan dilakukan jika penderita cedera ACL mengalami beberapa kondisi berikut:</p>\n<ul>\n<li>Ligamen lutut anterior mengalami robekan parah atau avulsi</li>\n<li>Ada lebih dari 1 ligamen yang robek</li>\n<li>Bantalan lutut (meniskus) ikut rusak</li>\n<li>Lutut tidak dapat menahan berat tubuh saat berjalan</li>\n<li>Cedera terjadi pada atlet yang aktif</li>\n</ul>\n<p>Operasi biasanya baru dilakukan setelah tidak ada perbaikan fungsi lutut dalam rentang waktu 5 bulan. Lamanya waktu tunggu ini juga dilakukan untuk menurunkan risiko terbentuknya jaringan parut di sekitar lutut (<em>arthrofibrosis</em>) setelah operasi.</p>\n<p>Prosedur operasi ini dilakukan oleh dokter bedah dengan mengangkat ligamen lutut yang rusak dan menggantinya dengan ligamen otot (<em>graft</em>) yang baru. Graft bisa diambil dari lutut (<em>hamstring</em>) atau tendon tempurung lutut (<em>patellar tendon</em>), baik dari otot pasien sendiri maupun dari donor. Setelah operasi, pasien perlu menjalani rehabilitasi.</p>\n<p>Lamanya waktu rehabilitasi yang diperlukan untuk mengembalikan fungsi otot setelah operasi dapat bervariasi. &nbsp;Namun, secara umum, pasien yang sudah dioperasi dan menjalani rehabilitasi dapat kembali berolahraga secara normal dalam waktu 1 tahun.</p>", "Komplikasi Cedera Ligamen Lutut Anterior": "<p>Penderita cedera ligamen lutut anterior berisiko mengalami <a href=\"https://www.alodokter.com/osteoarthritis\" target=\"_blank\">osteoarthritis</a> pada lutut, bahkan ketika sudah menjalani operasi rekonstruksi ligamen. Operasi yang dilakukan untuk mengobati cedera ligamen otot anterior juga berisiko menimbulkan komplikasi berikut:</p>\n<ul>\n<li>Nyeri di sekitar tempurung lutut</li>\n<li>Infeksi pada graft yang digunakan untuk mengganti ligamen yang rusak</li>\n<li>Rusaknya graft yang digunakan untuk mengganti ligamen yang rusak</li>\n<li>Lutut kaku akibat kurang aktif bergerak setelah operasi</li>\n</ul>", "Pencegahan Cedera Ligamen Lutut Anterior": "<p>Cedera ligamen lutut anterior sulit dicegah. Namun, ada beberapa hal yang dapat dilakukan untuk mengurangi risiko terjadinya cedera ligamen lutut, yaitu:</p>\n<ul>\n<li>Lakukan olahraga untuk menguatkan otot kaki dan otot lutut secara rutin guna menjaga keseimbangan kekuatan otot kaki.</li>\n<li>Lakukan olahraga untuk memperkuat bagian pinggul, panggul, dan perut bagian bawah, secara rutin.</li>\n<li>Lakukan latihan untuk menentukan posisi kaki saat mendarat setelah melompat.</li>\n<li>Gunakan alas kaki dan bila perlu pelindung (<em>padding</em>) yang pas saat berolahraga.</li>\n<li>Selalu lakukan <a href=\"https://www.alodokter.com/karena-belum-pemanasan-jadi-cedera\" target=\"_blank\">pemanasan sebelum berolahraga</a>.</li>\n<li>Lakukan perubahan intensitas olahraga secara perlahan dan bertahap, jangan tiba-tiba mengubah olahraga menjadi lebih intens.</li>\n</ul>"}