{"Definisi Dermatomiositis": "<p><strong>Dermatomiositis adalah penyakit peradangan </strong><strong>yang ditandai dengan kelemahan &nbsp;otot, </strong><strong>ruam kulit</strong><strong>, dan radang otot</strong><strong>. Kondisi yang tergolong langka ini dapat menyerang anak-anak dan orang dewasa.</strong></p>\n<p>Dermatomiositis diduga terkait dengan gangguan pada sistem kekebalan tubuh. Pada kondisi normal, sistem kekebalan tubuh berfungsi melindungi tubuh dari infeksi. Namun, pada dermatomiositis, sistem kekebalan tubuh malah menyerang sel-sel tubuh yang sehat.</p>\n<p><img class=\"alignnone size-full wp-image-965755\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1531217637/attached_image/dermatomiositis-alodokter.jpg\" alt=\"dermatomiositis - alodokter\" width=\"650\" height=\"434\"></p>", "Penyebab Dermatomiositis": "<p>Sampai saat ini belum diketahui apa yang menyebabkan dermatomiositis. Namun, kondisi ini diduga terkait dengan <a href=\"https://www.alodokter.com/penyakit-autoimun\" target=\"_blank\">penyakit autoimun</a>, yaitu kondisi sistem kekebalan tubuh malah menyerang jaringan tubuh yang sehat dan menyebabkan peradangan.</p>\n<p>Pada dermatomiositis, sebagian besar peradangan terjadi di pembuluh darah kecil di jaringan otot. Kondisi ini menyebabkan kerusakan pada serabut otot yang sehat.</p>\n<h4><strong>Faktor risiko dermatomiositis</strong></h4>\n<p>Dermatomiositis dapat terjadi pada siapa saja, tetapi lebih sering menyerang wanita dibandingkan pria. Dermatomiositis juga lebih sering terjadi pada orang dewasa usia 40–60 tahun dan anak usia 5–15 tahun.</p>\n<p>Walaupun sering dikaitkan dengan penyakit autoimun, dermatomiositis juga lebih berisiko dialami oleh penderita infeksi virus atau <a href=\"https://www.alodokter.com/penyakit-a-z/kanker\" target=\"_blank\">kanker</a>. Hal ini diduga berkaitan dengan aktivasi sistem imun yang terjadi saat seseorang mengalami infeksi virus atau kanker.</p>", "Gejala Dermatomiositis": "<p>Gejala dermatomiositis dapat muncul tiba-tiba atau berkembang secara bertahap dalam hitungan minggu atau bulan. Gejalanya meliputi:</p>\n<ul>\n<li>Muncul ruam kemerahan atau kebiruan di wajah, kelopak mata, punggung, dada, buku-buku jari, siku, dan lutut, yang disertai rasa gatal dan nyeri</li>\n<li>Lemah otot di sekitar leher, bahu, paha, atau pinggul yang bisa memburuk seiring waktu</li>\n<li>Muncul benjolan keras (<em>calcinosis</em>) di bawah kulit buku jari, siku, lutut, dan pergelangan kaki</li>\n<li>Muncul bercak kemerahan (<em>G</em><em>ottron papules</em>) yang menonjol di sendi jari tangan dan kaki, siku, atau lutut</li>\n<li>\n<a href=\"https://www.alodokter.com/sekedar-lelah-atau-sedang-sakit\" target=\"_blank\">Mudah lelah</a> atau lemas, meski hanya naik-turun tangga, bangkit dari duduk, atau mengangkat lengan</li>\n<li>Kulit kepala bersisik disertai rambut rontok</li>\n<li>Sulit menelan (disfagia)</li>\n<li>Berat badan menurun tanpa sebab</li>\n<li>Sensitif terhadap cahaya</li>\n<li>Gangguan paru-paru</li>\n<li>Sesak napas</li>\n<li><a href=\"https://www.alodokter.com/demam\" target=\"_blank\">Demam</a></li>\n</ul>\n<h4><strong>Kapan harus ke dokter</strong></h4>\n<p>Segera <a href=\"https://www.alodokter.com/cari-dokter/dokter-penyakit-dalam\" target=\"_blank\">ke dokter</a> bila mengalami kelemahan pada otot yang disertai munculnya ruam di kulit. Jika diberikan secara dini, pengobatan akan lebih efektif untuk mengembalikan kekuatan dan fungsi otot pasien.</p>", "Diagnosis Dermatomiositis": "<p>Dokter akan menanyakan gejala dan riwayat kesehatan pasien, dilanjutkan dengan melakukan pemeriksaan fisik. Untuk memastikan diagnosis, dokter akan melakukan pemeriksaan penunjang yang meliputi:</p>\n<ul>\n<li>\n<a href=\"https://www.alodokter.com/kenali-jenis-dan-fungsi-tes-darah\" target=\"_blank\">Tes darah</a>, untuk mendeteksi peningkatan kadar enzim otot seperti <em>creatine kinase</em> (CK) dan aldolase yang bisa menjadi pertanda kerusakan otot, serta mendeteksi keberadaan <em>antinuclear antibody</em> (ANA)</li>\n<li>\n<a href=\"https://www.alodokter.com/foto-rontgen-ini-yang-harus-anda-ketahui\" target=\"_blank\">Rontgen dada</a>, untuk mendeteksi kerusakan pada paru-paru yang terkadang terjadi pada penderita dermatomiositis</li>\n<li>Pemindaian <a href=\"https://www.alodokter.com/mri-dapat-membantu-identifikasi-penyakit\" target=\"_blank\">MRI</a>, untuk melihat peradangan pada otot dengan menggunakan gelombang radio dan medan magnet</li>\n<li>\n<a href=\"https://www.alodokter.com/cari-rumah-sakit/neurologi/elektromiografi\" target=\"_blank\">Elektromiografi</a> (EMG), untuk mengukur aktivitas listrik di otot</li>\n<li>\n<a href=\"https://www.alodokter.com/cari-tahu-penyebab-ketidaknormalan-tubuh-dengan-biopsi\" target=\"_blank\">Biopsi</a> kulit atau otot, untuk melihat peradangan pada otot dengan mengambil sampel jaringan di kulit atau otot dan memeriksanya di laboratorium</li>\n</ul>", "Pengobatan Dermatomiositis": "<p>Pengobatan dermatomiositis bertujuan untuk meredakan gejala dan mengurangi risiko komplikasi. Metode pengobatannya adalah dengan pemberian obat-obatan, terapi, atau operasi. Berikut adalah penjelasannya:</p>\n<h4><strong>Obat-obatan</strong></h4>\n<p>Jenis obat-obatan yang bisa diresepkan oleh dokter untuk pasien dermatomiositis meliputi:</p>\n<ul>\n<li>Kortikosteroid, seperti <a href=\"https://www.alodokter.com/prednison\" target=\"_blank\">prednison</a> untuk mengurangi peradangan akibat respon sistem kekebalan tubuh.</li>\n<li>\n<em>Corticosteroid-sparing agents</em>, seperti <a href=\"https://www.alodokter.com/azathioprine\" target=\"_blank\">azathioprine</a> atau methotrexate yang digunakan bersamaan dengan kortikosteroid untuk menekan potensi efek samping dari <a href=\"https://www.alodokter.com/kortikosteroid\" target=\"_blank\">kortikosteroid</a>\n</li>\n<li>\n<a href=\"https://www.alodokter.com/rituximab\" target=\"_blank\">Rituximab</a>, untuk meredakan gejala jika terapi yang awal gagal</li>\n<li>Obat antimalaria<em>,</em> seperti <a href=\"https://www.alodokter.com/hydroxychlroquine\" target=\"_blank\">hydroxychloroquine</a> untuk mengobati ruam pada kulit yang tidak kunjung hilang</li>\n<li>\n<em>Intravenous immunoglobulin </em>(IVIG), yaitu terapi dengan menggunakan antibodi sehat untuk menghambat kerja antibodi yang tidak normal</li>\n</ul>\n<h4><strong>Terapi</strong></h4>\n<p>Ada beberapa terapi yang dapat dilakukan untuk meredakan gejala dermatomiositis. Terapi tersebut antara lain:</p>\n<ul>\n<li>Terapi fisik atau <a href=\"https://www.alodokter.com/fisioterapi-ini-yang-harus-anda-ketahui\" target=\"_blank\">fisioterapi</a>, untuk mengembalikan dan meningkatkan kekuatan dan kelenturan otot</li>\n<li>\n<a href=\"https://www.alodokter.com/cari-rumah-sakit/rehabilitasi-medis/terapi-bicara\" target=\"_blank\">Terapi bicara</a>, untuk mengatasi kesulitan bicara akibat gangguan pada otot di wajah dan laring</li>\n<li>Terapi pengaturan jenis makanan (diet), untuk mengatasi gangguan mengunyah dan menelan</li>\n</ul>\n<p>Pada pasien dermatomiositis yang mengalami <a href=\"https://www.alodokter.com/calcinosis-cutis\" target=\"_blank\">kalsinosis</a>, dokter akan melakukan operasi untuk membuang penumpukan kalsium di dalam tubuh pasien agar terhindar dari infeksi kulit lanjutan.</p>\n<p>Untuk membantu proses pengobatan, dokter akan menyarankan pasien untuk menggunakan tabir surya dan pakaian tertutup bila sedang beraktivitas di luar ruangan, terutama pada siang hari.</p>", "Komplikasi Dermatomiositis": "<p>Beberapa komplikasi yang mungkin terjadi akibat dermatomiositis adalah:</p>\n<ul>\n<li>\n<a href=\"https://www.alodokter.com/disfagia\" target=\"_blank\">Disfagia</a> atau kesulitan menelan</li>\n<li><a href=\"https://www.alodokter.com/pneumonia-aspirasi\" target=\"_blank\">Pneumonia aspirasi</a></li>\n<li>Kesulitan bernapas</li>\n<li>Penumpukan kalsium di dalam otot, kulit, dan jaringan tubuh (calsinosis)</li>\n<li><a href=\"https://www.alodokter.com/tukak-lambung\" target=\"_blank\">Tukak lambung</a></li>\n<li>Malnutrisi</li>\n<li>Penurunan berat badan</li>\n</ul>\n<p>Selain sejumlah komplikasi di atas, dermatomiositis juga dapat meningkatkan risiko penderitanya terserang kondisi lain, seperti:</p>\n<ul>\n<li>\n<a href=\"https://www.alodokter.com/sindrom-raynaud\" target=\"_blank\">Fenomena Raynaud</a>, yaitu kondisi yang menyebabkan jari-jari tangan dan kaki, pipi, hidung, serta telinga terlihat pucat saat terpapar suhu dingin</li>\n<li>Penyakit jaringan ikat, seperti <a href=\"https://www.alodokter.com/lupus\" target=\"_blank\">lupus</a>, <em>rheumatoid arthritis</em>, skleroderma, atau <a href=\"https://www.alodokter.com/sindrom-sj%C3%B6gren\" target=\"_blank\">sindrom Sjogren</a>\n</li>\n<li>Penyakit jantung, seperti <a href=\"https://www.alodokter.com/miokarditis\" target=\"_blank\">miokarditis</a>, gangguan irama jantung (<a href=\"https://www.alodokter.com/aritmia\" target=\"_blank\">aritmia</a>), atau gagal jantung</li>\n<li>Kanker, khususnya kanker serviks, paru-paru, pankreas, payudara, ovarium, atau saluran pencernaan</li>\n<li>\n<a href=\"https://www.alodokter.com/penyakit-paru-interstisial\" target=\"_blank\">Penyakit paru interstitial</a>, yaitu kelompok penyakit yang disebabkan oleh jaringan ikat pada paru-paru</li>\n</ul>", "Pencegahan Dermatomiositis": "<p>Seperti telah dijelaskan di atas, penyebab dermatomiositis masih belum diketahui. Oleh sebab itu, tidak diketahui bagaimana cara pencegahan terhadap penyakit ini. Meski demikian, pengobatan yang dilakukan sesegera mungkin dapat mencegah dermatomiositis semakin memburuk.</p>"}