{"Definisi Kanker Hati": "<p><strong>Kanker hati adalah kanker yang bermula dari organ hati</strong><strong>, dan bisa menyebar ke organ lain di tubuh. Kondisi ini terjadi ketika sel-sel di dalam hati bermutasi dan membentuk tumor</strong><strong>.</strong></p> <p>Hati adalah salah satu organ dalam tubuh yang memiliki banyak fungsi penting. Antara lain adalah untuk membersihkan darah dari racun dan zat berbahaya seperti alkohol dan obat-obatan, menghasilkan empedu yang membantu mencerna nutrisi bagi tubuh seperti lemak, serta mengontrol pembekuan darah.</p> <p><img class=\"alignnone size-full wp-image-984\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1553508885/attached_image/kanker-hati-alodokter.jpg\" alt=\"Kanker hati-Alodokter\" width=\"650\" height=\"487\"></p> <p>Kanker hati adalah satu dari lima jenis <a href=\"https://www.alodokter.com/penyakit-a-z/kanker\" target=\"_blank\">kanker</a> yang paling banyak menyebabkan kematian. Berdasarkan riset WHO tahun 2015, kanker hati bertanggung jawab atas lebih dari 700.000 kematian, dari 9 juta kematian akibat kanker.</p>", "Jenis Kanker Hati": "<p>Kanker hati terbagi menjadi kanker hati primer dan kanker hati sekunder. Kanker hati primer adalah kanker yang tumbuh atau berasal dari organ hati. Jenis kanker hati primer yang paling sering terjadi adalah <em>h</em><em>epatocellular carcinoma</em>. Umumnya, jenis kanker ini terjadi akibat komplikasi penyakit hati, seperti sirosis atau penyakit radang hati (<a href=\"https://www.alodokter.com/hepatitis\" target=\"_blank\">hepatitis</a>).</p> <p>Selain <em>h</em><em>epatocellular carcinoma</em>, ada juga beberapa jenis kanker hati primer yang jarang terjadi, antara lain hepatoblastoma dan <em>angiosarcoma</em>. Hepatoblastoma adalah kanker hati yang hanya menyerang anak-anak. Sedangkan <em>angiosarcoma</em> adalah kanker yang tumbuh di sel-sel pembuluh darah di dalam hati. Jenis lain dari kanker hati primer yang jarang terjadi adalah <em><a href=\"https://www.alodokter.com/cholangiocarcinoma\" target=\"_blank\">cholangiocarcinoma</a></em>, yaitu kanker yang berkembang di saluran empedu.</p> <p>Sedangkan kanker hati sekunder adalah kanker yang tumbuh di organ lain, kemudian menyebar ke hati (metastasis). Kanker dari organ lain dapat menyebar ke hati, namun yang paling sering adalah kanker lambung, kanker usus, <a href=\"https://www.alodokter.com/kanker-paru-paru\" target=\"_blank\">kanker paru-paru</a>, dan kanker payudara.</p>", " Stadium Kanker Hati ": "<p>Sama seperti jenis kanker lain, kanker hati juga terbagi dalam beberapa tahap atau stadium. Pembagian ini menjelaskan ukuran dan tingkat penyebaran kanker. Artinya, semakin tinggi stadium yang dialami, semakin luas pula penyebaran kanker pada seseorang.</p> <ul> <li> <h4><strong>Stadium A</strong></h4> </li> </ul> <p>Ada satu tumor berukuran kurang dari 5 cm, atau terdapat 2-3 tumor dengan ukuran kurang dari 3 cm. Fungsi hati masih terbilang normal atau sangat minimal bila terganggu.</p> <ul> <li> <h4><strong>Stadium B</strong></h4> </li> </ul> <p>Terdapat beberapa tumor besar di hati, namun belum mengganggu fungsi hati. Kondisi pasien secara umum masih baik.</p> <ul> <li> <h4><strong>Stadium C</strong></h4> </li> </ul> <p>Kanker sudah menyebar ke pembuluh darah, kelenjar getah bening, atau organ tubuh lain. Pada stadium ini, kondisi pasien mulai memburuk, namun hati masih berfungsi.</p> <ul> <li> <h4><strong>Stadium D</strong></h4> </li> </ul> <p>Kanker hati yang disertai dengan kondisi fisik pasien yang memburuk dan gangguan fungsi dari organ hati, tanpa memandang ukuran tumor.</p>", "Gejala dan Faktor Risiko Kanker Hati": "<p>Gejala kanker hati seringkali baru muncul pada stadium lanjut. Umumnya, gejala yang muncul meliputi:</p> <ul> <li>Nyeri di perut</li> <li>Penumpukan cairan di dalam perut</li> <li>Pembengkakan organ hati</li> </ul> <p>Kanker hati dapat menyerang siapa saja, tapi lebih berisiko terjadi pada penderita penyakit hati dan HIV/AIDS, seseorang yang terpapar zat kimia, atau pada pasien yang menjalani terapi radiasi dan operasi pengangkatan kandung empedu.</p>", "Pengobatan Kanker Hati": "<p>Pengobatan kanker hati meliputi pemberian obat-obatan, terapi radiasi, hingga transplantasi hati. Pemilihan metode tersebut tergantung kepada kondisi pasien, serta stadium kanker. Beberapa pilihan pengobatan yang dapat dilakukan di antaranya:</p> <ul> <li>Bedah</li> <li>Ablasi tumor</li> <li>Embolisasi</li> <li>Radioterapi</li> <li>Terapi target</li> </ul> <p>Kanker hati bisa dicegah, di antaranya dengan melakukan hubungan seks yang aman dan mengurangi konsumsi alkohol.</p> <h4></h4>"}