{"stimuno_forte": "<p><strong>Stimuno kapsul atau Stimuno Forte bermanfaat untuk membantu memperbaiki sistem kekebalan tubuh (imunomodulator), dengan membantu merangsang tubuh memproduksi lebih banyak antibodi dan mengaktifkannya sehingga bisa bekerja optimal. Obat ini mengandung bahan aktif ekstrak tanaman meniran hijau (<em>Phyllanthus niruri</em>).</strong></p> <p>Beberapa penelitian menyatakan bahwa kandungan ekstrak tanaman meniran hijau di dalam Stimuno Forte mampu mencegah dan mempercepat &nbsp;proses penyembuhan penyakit infeksi.</p> <a><img class=\"alignnone wp-image-1691968\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1591068298/attached_image/stimunoforte-0-alodokter.jpg\" alt=\"Stimuno Forte - Alodokter\" width=\"649\" height=\"433\"></a> <p>Produk Stimuno Forte tersedia dalam dua bentuk, yaitu satu strip isi 10 kapsul dan satu botol isi 30 kapsul. Kandungan atau komposisi setiap 1 kapsul Stimuno Forte adalah 50 mg ekstrak tanaman <em>Phyllanthus niruri.</em></p> <h3><strong>Apa Itu Stimuno Forte?</strong></h3> <table width=\"606\"> <tbody> <tr> <td width=\"144\">Kandungan Stimuno Forte</td> <td width=\"462\"> <a href=\"https://www.alodokter.com/meniran-hijau\" target=\"_blank\">Meniran hijau</a> (<em>Phyllanthus niruri</em>)</td> </tr> <tr> <td width=\"144\">Golongan</td> <td width=\"462\">Obat bebas</td> </tr> <tr> <td width=\"144\">Kategori</td> <td width=\"462\">Obat herbal atau fitofarmaka</td> </tr> <tr> <td width=\"144\">Manfaat Stimuno Forte</td> <td width=\"462\">Memperbaiki sistem kekebalan tubuh (imunomodulator)</td> </tr> <tr> <td width=\"144\">Digunakan oleh</td> <td width=\"462\">Dewasa</td> </tr> <tr> <td width=\"144\">Kategori kehamilan dan menyusui</td> <td width=\"462\"> <strong>Kategori N: Belum dikategorikan.<br> </strong>Wanita hamil dan menyusui tidak dianjurkan mengonsumsi Stimuno Forte. Diskusikan dengan dokter mengenai manfaat dan risikonya.</td> </tr> <tr> <td width=\"144\">Bentuk obat</td> <td width=\"462\">Kapsul</td> </tr> </tbody> </table> <h3><strong>Dosis dan Aturan Pakai Stimuno Forte</strong></h3> <p>Stimuno Forte dikonsumsi oleh orang dewasa. Dosis yang dianjurkan adalah 1–3 kapsul per hari.</p> <h3><strong>Cara Mengonsumsi Stimuno Forte dengan Benar</strong></h3> <p>Konsumsilah Stimuno Forte sesuai aturan pakai yang tertera di kemasan obat atau sesuai anjuran dokter. Stimuno Forte dapat dikonsumsi sebelum atau setelah makan. Gunakan air putih untuk menelan kapsul Stimuno.</p> <p>Simpanlah Stimuno Forte pada suhu ruangan dan di dalam wadah tertutup agar terhindar dari paparan sinar matahari, serta jauhkan dari jangkauan anak-anak.</p> <h3><strong>Kontraindikasi dan Peringatan Stimuno Forte</strong></h3> <ul> <li>Hindari mengonsumsi Stimuno Forte jika Anda memiliki riwayat alergi dengan meniran hijau dan kandungan yang terdapat di dalam obat ini.</li> <li>Hindari mengonsumsi Stimuno Forte jika Anda menderita penyakit autoimun.</li> </ul> <p>Sampai saat ini belum ada data yang menyebutkan interaksi Stimuno forte dengan obat atau bahan lain. Jika Anda ragu atau memiliki kondisi kesehatan tertentu, lakukan konsultasi dengan dokter sebelum mengonsumsi obat atau bahan apa pun.</p> <p>Selain itu, jika terjadi reaksi alergi obat setelah mengonsumsi Stimuno Forte segera temui dokter.</p> <h3><strong>Efek Samping dan Bahaya Stimuno Forte</strong></h3> <p>Berdasarkan penelitian yang dilakukan terhadap konsumen, sejauh ini belum ditemukan adanya efek samping Stimuno Forte. Meniran hijau atau <em>Phyllanthus niruri</em> yang terdapat di dalam Stimuno forte juga sudah terstandarisasi dan melalui berbagai tahapan pengolahan. Sehingga, obat ini aman dikonsumsi, jika digunakan sesuai dosis yang dianjurkan.</p>"}