{"Definisi Keringat Dingin": "<p>Keringat dingin atau diaporesis adalah keringat yang muncul bukan disebabkan oleh olahraga atau cuaca panas. Kondisi ini tidak berhubungan dengan cuaca sedang dingin atau panas. Keringat dingin dapat muncul di bagian tubuh manapun, namun umumnya muncul di telapak tangan, telapak kaki, dan ketiak.</p> <p>Keringat dingin berbeda dengan keringat yang muncul saat tidur (<em>night sweats</em>). <em>Night sweats</em> hanya dialami saat tidur, dan terjadi pada seluruh tubuh. Sedangkan keringat dingin dapat dialami kapan saja.</p> <p>Keringat dingin atau disebut juga hiperhidrosis sekunder, merupakan gejala dari sejumlah kondisi medis, dan beberapa di antaranya merupakan kondisi yang berbahaya serta tergolong darurat.</p> <p><img class=\"alignnone size-full wp-image-1451256\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1563346238/attached_image/keringat-dingin-alodokter.jpg\" alt=\"keringat dingin - alodokter\" width=\"650\" height=\"433\"></p>", "Penyebab Keringat Dingin": "<p>Ada beragam kondisi yang dapat menyebabkan munculnya keringat dingin, seperti yang akan dijelaskan di bawah ini:</p> <p><strong>Syok<br> </strong><a href=\"https://www.alodokter.com/syok\">Syok</a> adalah kondisi berkurangnya aliran darah ke otak dan organ vital lain, sehingga organ tersebut kekurangan oksigen dan nutrisi. Syok tergolong kondisi darurat yang dapat mengancam nyawa bila tidak segera ditangani.</p> <p><strong>Hipoksia<br> </strong>Hipoksia adalah berkurangnya pasokan oksigen ke berbagai organ tubuh akibat kurang menghirup oksigen. Kondisi ini dapat terjadi ketika seseorang berada di tempat yang udaranya tipis, seperti di dataran tinggi.</p> <p><strong>Hipoglikemia<br> </strong>Hipoglikemia atau kadar gula darah di bawah normal dapat memicu keringat dingin. Keringat dingin muncul karena reaksi tubuh terhadap hipoglikemia sama seperti reaksi tubuh terhadap hipoksia.</p> <p><strong>Hipotensi<br> </strong>Hipotensi adalah kondisi ketika tekanan darah berada di bawah batas normal. Kondisi ini lazim bila terjadi saat sedang tidur atau beraktivitas ringan. Tetapi hipotensi dapat berbahaya apabila sampai menyebabkan otak dan organ lain tidak mendapat cukup oksigen. Hipotensi juga dapat berkembang menjadi syok apabila tekanan darah turun cukup signifikan.</p> <p><strong>Hipertiroidisme<br> </strong><a href=\"https://www.alodokter.com/hipertiroidisme\">Hipertiroidisme</a> adalah kondisi kelenjar tiroid yang terlalu aktif dan memproduksi terlalu banyak hormon tiroksin. Meskipun bukan tergolong kondisi darurat, hipertiroidisme membutuhkan penanganan medis.</p> <p><strong>Infeksi<br> </strong>Infeksi dapat terjadi ketika virus atau bakteri menyerang tubuh. Setiap infeksi yang dapat menyebabkan demam juga dapat menyebabkan keringat dingin. Infeksi parah atau sepsis dapat memicu syok, dan secara otomatis memunculkan keringat dingin.</p> <p><strong>Kanker<br> </strong>Keringat dingin dapat terkait dengan kanker hati, <a href=\"https://www.alodokter.com/limfoma\">limfoma</a>, kanker tulang, dan leukemia (kanker darah). Pengobatan kanker juga dapat memicu keringat dingin.</p> <p><strong>Serangan jantung<br> </strong>Keringat dingin dapat menjadi tanda serangan jantung. Segera cari pertolongan dokter, bila keringat dingin disertai sejumlah gejala berikut:</p> <ul> <li>Sesak napas.</li> <li>Nyeri dada yang terasa seperti tertekan.</li> <li>Nyeri atau rasa tidak nyaman di leher, rahang, perut dan punggung.</li> <li>Pusing dan merasa akan pingsan.</li> </ul> <p><strong>Vertigo<br> </strong><a href=\"https://www.alodokter.com/vertigo\">Vertigo</a> adalah pusing yang membuat penderitanya merasa dirinya atau sekelilingnya berputar. Hubungi dokter bila keringat dingin disertai vertigo dan gejala lain, seperti nistagmus, diplopia (penglihatan ganda), tinnitus (telinga berdenging), dan kesulitan dalam berbicara.</p> <p><strong>Migrain<br> </strong>Migrain adalah jenis sakit kepala yang dapat menyebabkan nyeri parah dalam jangka panjang. Keringat dingin dapat muncul ketika migrain menyerang, sebagai respons tubuh dalam merasakan sakit.</p> <p><strong>Mual<br> </strong>Mual adalah sensasi tidak nyaman yang terkadang membuat seseorang ingin muntah. Mual dapat disebabkan oleh makan yang terlalu banyak, atau efek samping obat.</p> <p><strong>Nyeri akibat cedera<br> </strong>Nyeri akibat cedera, seperti patah tulang, <a href=\"https://www.alodokter.com/amputasi\">amputasi</a>, atau cedera kepala, dapat memicu keringat dingin.</p> <p><strong>Pingsan<br> </strong>Pingsan atau sinkop, terjadi ketika otak tidak mendapat asupan oksigen yang cukup. Keringat dingin dapat terjadi beberapa saat sebelum atau setelah pingsan.</p> <p><strong>Menopause<br> </strong><a href=\"https://www.alodokter.com/menopause\">Menopause</a> adalah kondisi ketika keseimbangan hormon estrogen dan progesteron berubah drastis, sehingga menyebabkan siklus menstruasi berakhir. Keringat dingin lazim muncul disertai <em>hot flashes</em> saat menopause dan perimenopause (periode setelah menstruasi mulai jarang hingga berhenti sama sekali dan masuk masa menopause).</p> <p><strong>Stres<br> </strong>Stres dapat muncul akibat rasa cemas atau takut. Perasaan tersebut dapat memicu munculnya keringat dingin.</p> <p><strong>Obat-obatan<br> </strong>Keringat dingin juga dapat disebabkan oleh penggunaan sejumlah obat, yaitu:</p> <ul> <li>Antibiotik, misalnya<em> <a href=\"https://www.alodokter.com/ciprofloxacin\">ciprofloxacin</a></em>.</li> <li>Obat pereda nyeri, seperti <em>oxycodone, naproxen,</em> dan <em>celecoxib</em>.</li> <li>Obat hormonal, seperti <em>levothyroxine</em>.</li> </ul>", "Pengobatan Keringat Dingin": "<p>Pengobatan keringat dingin tergantung kepada penyebab yang mendasarinya. Sebagai contoh, keringat dingin yang disebabkan oleh serangan jantung perlu dilakukan perawatan intensif di rumah sakit.</p> <p>Untuk penyebab yang tidak dapat diatasi, misalnya menopause, dokter dapat meresepkan antiperspiran yang mengandung 10 sampai 15 persen alumunium klorida. Kandungan alumunium klorida akan bekerja menyumbat kelenjar keringat di kulit.</p> <p>Metode selanjutnya untuk menangani keringat dingin adalah <em>iontophoresis</em>. Dalam prosedur ini, arus listrik rendah akan dihantarkan ke kulit pasien, guna menyumbat kelenjar keringat untuk sementara. Pada umumnya, prosedur ini dilakukan untuk mengurangi keringat di ketiak, telapak tangan, dan telapak kaki.</p> <p>Pilihan lain untuk menangani keringat dingin adalah dengan penyuntikan <em><a href=\"https://www.alodokter.com/botulinum-toxin\">botulinum toxin</a></em> (botox). Botox bekerja dengan cara menghambat saraf yang memberi sinyal untuk menghasilkan keringat.</p> <p>&nbsp;</p>"}