{"Definisi Hipotensi Ortostatik": "<p>Hipotensi ortostatik adalah kondisi di mana penderitanya merasakan pusing ketika beranjak dari duduk atau berbaring, misalnya muncul rasa <a href=\"https://www.alodokter.com/bangun-tidur-pusing-mungkin-ini-penyebabnya/\" target=\"_blank\">pusing saat bangun tidur</a>. Kondisi tersebut muncul karena tekanan darah menurun, dan respons alami tubuh dalam mengembalikan tekanan darah menjadi normal mengalami gangguan.</p>\n<p>Hipotensi ortostatik ringan umumnya hanya berlangsung selama beberapa menit. Apabila terjadi lebih lama, hal itu dapat menjadi tanda ada gangguan medis lain yang lebih diderita, seperti penyakit jantung. Bila tidak ditangani, dapat memicu munculnya kondisi lain, seperti stroke dan gagal jantung.</p>\n<p><img class=\"alignnone size-full wp-image-426631\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1541059112/attached_image/hipotensi-ortostatik-alodokter.jpg\" alt=\"Hipotensi Ortostatik - alodokter\" width=\"650\" height=\"433\"></p>", "Gejala Hipotensi Ortostatik": "<p>Penderita hipotensi ortostatik akan mengalami pusing ketika beranjak dari duduk atau berbaring. Selain pusing, penderita hipotensi ortostatik juga dapat merasakan gejala lain, seperti:</p>\n<ul>\n<li>Penglihatan kabur.</li>\n<li>Badan terasa lemas.</li>\n<li>Linglung.</li>\n<li>Mual.</li>\n<li>Pingsan.</li>\n</ul>", "Penyebab dan Faktor Risiko Hipotensi Ortostatik": "<p>Ketika seseorang beranjak dari duduk atau berbaring, darah dengan sendirinya akan mengalir ke kaki, sehingga mengurangi sirkulasi darah ke jantung dan menyebabkan penurunan tekanan darah. Normalnya tubuh memiliki respons alami dalam menangani kondisi tersebut. Namun pada penderita hipotensi ortostatik, respons alami tubuh dalam mengembalikan tekanan darah yang menurun tidak bekerja sebagaimana mestinya.</p>\n<p>Terdapat beberapa faktor yang diduga menyebabkan gangguan pada respons alami tubuh, terhadap menurunnya tekanan darah yang menimbulkan hipotensi ortostatik, yakni:</p>\n<ul>\n<li>\n<strong>Ketidaknormalan fungsi jantung,</strong> seperti bradikardia, <a href=\"https://www.alodokter.com/penyakit-jantung-koroner\">penyakit jantung koroner</a>, atau gagal jantung.</li>\n<li>\n<strong>Gangguan kelenjar endokrin,</strong> seperti <a href=\"https://www.alodokter.com/penyakit-addison\">penyakit Addison</a> atau hipoglikemia.</li>\n<li>\n<strong>Dehidrasi, </strong>misalnya akibat kurang minum air putih, demam, muntah, diare, dan berkeringat yang berlebihan.</li>\n<li>\n<strong>Gangguan sistem saraf,</strong> seperti penyakit Parkinson atau <em>multiple system atrophy.</em>\n</li>\n<li>\n<strong>Setelah makan.</strong> Kondisi ini dapat terjadi pada pasien lanjut usia.</li>\n<li>\n<strong>Penggunaan obat, </strong>seperti <em>ACE inhibitors, angiotensin receptor blockers </em>(<a href=\"https://www.alodokter.com/arb\">ARB</a>), dan penghambat beta<em>.</em>\n</li>\n</ul>\n<p>Selain itu, terdapat pula beberapa faktor lain yang dapat meningkatkan risiko seseorang mengalami hipotensi ortostatik, yaitu:</p>\n<ul>\n<li>Berusia 65 tahun atau lebih. Terkadang tekanan rendah akibat hipotensi ortostatik juga dapat terjadi pada <a href=\"https://www.alodokter.com/ketahui-penyebab-tekanan-darah-rendah-pada-anak-di-sini\" target=\"_blank\">anak-anak</a>.</li>\n<li>Berada di lingkungan bersuhu panas.</li>\n<li>Tidak beraktivitas atau bergerak dalam waktu yang lama, seperti ketika dirawat di rumah sakit (<em>bed rest</em>).</li>\n<li>Sedang hamil.</li>\n<li>Mengonsumsi minuman beralkohol.</li>\n</ul>", "Diagnosis Hipotensi Ortostatik": "<p>Dalam mendiagnosis hipotensi ortostatik, dokter akan melakukan pengamatan terhadap gejala yang muncul, riwayat penyakit, dan kondisi pasien secara menyeluruh. Dokter juga akan menggunakan serangkaian tes untuk memastikan kondisi sekaligus mencari tahu penyebabnya.</p>\n<p>Beberapa tes yang digunakan untuk mendiagnosis hipotensi ortostatik meliputi:</p>\n<ul>\n<li>\n<strong>Pemeriksaan tekanan darah.</strong> Tes ini menggunakan alat khusus yang disebut tensimeter. Dalam prosesnya, dokter akan memeriksa tekanan darah ketika pasien duduk dan berdiri, kemudian membandingkannya.</li>\n<li>\n<strong>Tes darah.</strong> Tes ini digunakan untuk memeriksa kondisi kesehatan pasien secara menyeluruh. Tes darah juga digunakan untuk mendeteksi hipoglikemia atau anemia yang dapat menjadi pemicu menurunnya tekanan darah.</li>\n<li>\n<strong>Elektrokardiografi.</strong>&nbsp;<a href=\"https://www.alodokter.com/elektrokardiografi-ini-yang-harus-anda-ketahui\">Elektrokardiografi (EKG)</a> menggunakan alat khusus berupa elektrode yang diletakkan di dada, kaki, dan tangan pasien. Alat tersebut berfungsi untuk mendeteksi aktivitas listrik dalam jantung.</li>\n<li>\n<strong>Ekokardiografi.</strong>&nbsp;<a href=\"https://www.alodokter.com/ekokardiografi-ini-yang-harus-anda-ketahui\">Ekokardiografi</a>&nbsp;menggunakan gelombang suara (USG) untuk menghasilkan gambar kondisi jantung.</li>\n<li>\n<strong><em>Stress test.</em></strong> Tes ini dilakukan ketika jantung bekerja lebih keras, seperti saat berolahraga (berlari di mesin <em>treadmill</em>), kemudian kondisi jantung pasien akan diamati menggunakan EKG atau ekokardiografi.</li>\n<li>\n<strong><em>Tilt table test</em></strong><strong> atau tes meja miring.</strong> Dalam prosesnya, pasien akan diminta untuk berbaring pada ranjang khusus yang dapat diputar. Setelah pasien berbaring, dokter akan memeriksa tekanan darah pasien pada posisi yang berbeda-beda.</li>\n<li>\n<strong>Manuver valsalva.</strong> Dalam tes ini, pasien akan diminta untuk mengikuti gerakan yang diinstruksikan dokter. Hal itu bertujuan untuk memeriksa fungsi sistem saraf otonom, dengan menilai denyut jantung dan tekanan darah.</li>\n</ul>", "Pengobatan dan Pencegahan Hipotensi Ortostatik": "<p>Metode pengobatan yang dilakukan dapat berbeda pada tiap pasien, tergantung penyebab yang menyertainya. Jika pasien mengalami pusing saat berdiri, pasien dapat segera duduk atau tiduran untuk meredakan gejala. Untuk gejala hipotensi ortostatik yang muncul disebabkan karena penggunaan obat, akan lebih baik jika pasien segera berkonsultasi dengan dokter. Dokter dapat mengurangi dosis atau menganjurkan pasien untuk berhenti menggunakan obat.</p>\n<p>Dokter juga dapat menganjurkan metode lain untuk menangani hipotensi ortostatik, seperti:</p>\n<ul>\n<li>\n<strong>Stoking atau kaus kaki kompresi.</strong> Stoking kompresi berfungsi untuk mencegah penumpukan darah di kaki sehingga gejala hipotensi ortostatik yang muncul dapat berkurang.</li>\n<li>\n<strong>Obat,</strong> seperti <em>pyridostigimine</em>. Dosis yang digunakan akan disesuaikan dengan kondisi yang ada.</li>\n</ul>\n<p>Selain metode di atas, ada beberapa hal yang dapat Anda lakukan untuk menangani, sekaligus mencegah hipotensi ortostatik. Di antarnya adalah:</p>\n<ul>\n<li>Banyak minum air putih.</li>\n<li>Hindari mengonsumsi minuman beralkohol.</li>\n<li>Hindari tempat bersuhu panas.</li>\n<li>Sandarkan kepala pada tempat yang lebih tinggi ketika berbaring.</li>\n<li>Hindari menyilangkan kaki ketika duduk.</li>\n<li>Ketika hendak berdiri, lakukanlah secara perlahan.</li>\n<li>Perbanyak <a href=\"https://www.alodokter.com/jangan-selalu-dimusuhi-manfaat-garam-juga-banyak\">konsumsi garam</a> jika Anda bukan penderita hipertensi.</li>\n<li>Tidak makan dalam porsi yang berlebihan dan rendah karbohidrat, pada penderita hipotensi ortostatik yang timbul setelah makan.</li>\n</ul>", "Komplikasi Hipotensi Ortostatik": "<p>Hipotensi ortostatik yang telah diderita lama dan tidak mendapatkan penanganan, berisiko menimbulkan komplikasi. Komplikasi yang dapat terjadi meliputi:</p>\n<ul>\n<li>\n<a href=\"https://www.alodokter.com/stroke\">Stroke</a>.</li>\n<li>Penyakit jantung dan pembuluh darah, seperti gangguan irama jantung atau gagal jantung.</li>\n</ul>"}