{"Definisi Inkontinensia Tinja": "<p>Inkontinensia tinja atau inkontinensia alvi adalah kondisi ketika tubuh tidak mampu mengendalikan buang air besar. Kondisi ini menyebabkan tinja keluar secara tiba-tiba, tanpa disadari oleh penderitanya. Inkontinensia tinja dipengaruhi oleh usus bagian akhir (rektum), anus (dubur), dan sistem saraf yang tidak berfungsi secara normal. Kondisi ini dapat dialami oleh lansia (di atas 65 tahun) dan wanita yang menjalani persalinan normal.</p>\n<p><img class=\"alignnone size-full wp-image-462535\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1536556538/attached_image/inkontinensia-tinja-alodokter.jpg\" alt=\"Bowel Incontinence - alodokter\" width=\"650\" height=\"417\"></p>", "Penyebab Inkontinensia Tinja": "<p>Inkontinensia tinja dapat disebabkan oleh beberapa hal, di antaranya adalah:</p>\n<ul>\n<li>\n<strong>Kerusakan sfingter anus, </strong>yaitu cincin otot yang terletak di ujung lubang anus (dubur). Kondisi ini dapat disebabkan oleh <a href=\"https://www.alodokter.com/episiotomi-untuk-keselamatan-bayi\">episiotomi</a> atau prosedur pembedahan vagina yang dilakukan setelah persalinan normal.</li>\n<li>\n<strong>Kerusakan saraf yang mengendalikan sfingter anus.</strong> Kondisi ini dapat terjadi akibat persalinan, perenggangan berlebihan saat buang air, atau cedera saraf tulang belakang. Kondisi medis, seperti diabetes dan <em><a href=\"https://www.alodokter.com/multiple-sclerosis\">multiple sclerosis</a></em><em>,</em> juga dapat merusak fungsi saraf dan menyebabkan inkontinensia tinja.</li>\n<li>\n<strong>Tindakan pembedahan.</strong> Prosedur bedah untuk menangani wasir (hemoroid) atau kondisi lain yang berkaitan dengan anus atau rektum, berisiko mengakibatkan kerusakan saraf.</li>\n<li>\n<strong><em>Rectal prolapse,</em></strong> yaitu kondisi ketika rektum turun hingga ke anus.</li>\n<li>\n<strong><em>Rectocele,</em></strong> yaitu kondisi ketika rektum menonjol ke luar hingga area vagina pada wanita.</li>\n<li>\n<strong>Terbatasnya ruang pada rektum untuk menampung kotoran.</strong> Kondisi ini terjadi akibat adanya jaringan parut pada dinding rektum, sehingga fleksibilitas rektum berkurang.</li>\n<li>\n<strong>Konstipasi kronis. </strong>Kondisi ini menyebabkan kotoran mengeras, sehingga sulit bergerak melewati rektum dan dikeluarkan dari tubuh. Kondisi ini dapat menyebabkan kerusakan saraf dan otot yang memicu inkontinensia tinja.</li>\n<li>\n<strong>Diare.</strong> Diare menyebabkan tinja lebih berair, sehingga dapat memperburuk inkontinensia tinja.</li>\n<li>\n<strong>Penggunaan obat pencahar</strong> dalam jangka panjang.</li>\n<li>\n<strong>Kondisi medis lainnya,</strong> seperti stroke, demensia, dan penyakit Alzheimer.</li>\n</ul>", "Gejala Inkontinensia Tinja": "<p>Gejala yang muncul umumnya berbeda, tergantung kepada jenis inkontinensia tinja yang dialami penderita. Inkontinensia mendesak (<em>urge incontinence</em>) ditandai ketika penderita merasakan dorongan secara tiba-tiba untuk buang air besar dan sulit untuk dikendalikan. Sementara, inkontinensia tinja pasif ditandai dengan kotoran yang keluar tanpa disadari atau tanpa dorongan untuk buang air. Terkadang, kotoran juga keluar ketika penderita buang angin.</p>\n<p>Gejala lain yang mungkin dialami penderita inkontinesia tinja adalah:</p>\n<ul>\n<li>Nyeri atau kram perut</li>\n<li>Perut kembung</li>\n<li>Konstipasi</li>\n<li>Diare</li>\n<li>Anus terasa gatal atau mengalami iritasi</li>\n<li>\n<a href=\"https://www.alodokter.com/inkontinensia-urine.html\">Inkontinensia urine</a>.</li>\n</ul>\n<p>Segera hubungi dokter jika terjadi perdarahan atau muncul bercak darah. Kondisi ini mungkin menunjukkan gejala peradangan di dalam usus besar dan rektum, seperti kolitis ulseratif, <a href=\"https://www.alodokter.com/crohns-disease.html\">penyakit Crohn</a>, atau tumor rektum.</p>", "Diagnosis Inkontinensia Tinja": "<p>Sebagai langkah awal diagnosis, dokter akan melakukan pemeriksaan riwayat kesehatan. Dokter akan mengajukan pertanyaan tentang frekuensi buang air, keluhan dan gejala, jenis makanan atau minuman yang dikonsumsi, serta obat yang sedang dikonsumsi.</p>\n<p>Selanjutnya, dokter akan melakukan pemeriksaan fisik dengan cara memeriksa langsung kondisi anus pasien, termasuk pemeriksaan colok dubur untuk memeriksa kekuatan otot sfingter anus. Saat pemeriksaan colok dubur, dokter juga akan menginstruksikan pasien untuk mengejan guna mengetahui jika rektum turun (<em>rectal prolapse</em>).</p>\n<p>Jika diperlukan, dokter akan melakukan pemeriksaan lanjutan untuk memastikan diagnosis, di antaranya:</p>\n<ul>\n<li>\n<strong>Kultur tinja, </strong>yaitu prosedur pemeriksaan laboratorium melalui sampel tinja untuk mendeteksi adanya infeksi penyebab diare dan inkontinensia.</li>\n<li>\n<strong>USG anorektal, </strong>yaitu pemeriksaan terhadap struktur sfingter anus dengan menggunakan instrumen menyerupai tongkat yang dimasukkan ke dalam anus dan rektum.</li>\n<li>\n<strong>MRI, </strong>untuk memperoleh gambar detail kondisi sfingter anus dan melihat kondisi otot anus.</li>\n<li>\n<strong>Barium enema,</strong> yaitu pemeriksaan dengan menggunakan foto Rontgen dan cairan barium untuk memeriksa saluran pencernaan bagian bawah, termasuk usus besar dan rektum.</li>\n<li>\n<strong>Proktografi,</strong> yaitu pemeriksaan untuk mengukur banyaknya kotoran yang dapat dikeluarkan tubuh dan mengukur kekuatan rektum dalam menahan kotoran agar tidak merembes. Tes ini menggunakan sinar X untuk menghasilkan rangkaian gambar bergerak, dan dilakukan ketika pasien buang air besar di toilet khusus.</li>\n<li>\n<strong>Elektromiografi (EMG), </strong>untuk memeriksa fungsi dan koordinasi otot dan saraf di sekitar anus dan rektum.</li>\n<li>\n<strong>Kolonoskopi,</strong> untuk memeriksa seluruh bagian usus menggunakan selang fleksibel berkamera yang dimasukkan melalui anus.</li>\n</ul>", "Pengobatan Inkontinensia Tinja": "<p>Metode pengobatan inkontinensia tinja ditentukan berdasarkan penyebabnya. Ada beberapa langkah pengobatan yang dapat dilakukan, yaitu:</p>\n<ul>\n<li>\n<strong>Perubahan pola makan. </strong>Jika inkontinensia tinja disebabkan oleh diare atau konstipasi, perubahan pola makan perlu dilakukan untuk mengembalikan fungsi dan mengendalikan pergerakan usus. Dokter akan menganjurkan pasien untuk memperbanyak konsumsi <a href=\"https://www.alodokter.com/perlu-dibaca-jika-belum-tahu-pilihan-makanan-berserat.html\">makanan tinggi serat</a> (20-30 gr per hari) agar tinja lebih padat dan mudah dikendalikan, serta memperbanyak konsumsi cairan.</li>\n<li>\n<strong>Terapi obat. </strong>Beberapa jenis obat yang dapat diberikan dokter kepada penderita inkontinensia tinja adalah:</li>\n<li>\n<strong>Obat antidiare, </strong>seperti <em><a href=\"https://www.alodokter.com/loperamide.html\">loperamide</a></em>.</li>\n<li>\n<strong>Laksatif atau pencahar, </strong>dengan kandungan laktulosa. Jenis obat ini biasanya diberikan untuk inkontinensia tinja yang disebabkan oleh konstipasi kronik.</li>\n<li>\n<strong>Suplemen serat, </strong>untuk mengatasi konstipasi.</li>\n</ul>\n<p>Jika laksatif atau suplemen tidak dapat mengatasi konstipasi, dokter mungkin akan memberikan jenis obat yang dimasukkan melalui dubur.</p>\n<ul>\n<li>\n<strong>Terapi fisik.</strong> Terapi fisik dilakukan untuk mengembalikan kekuatan otot rektum, sehingga dapat meningkatkan kendali sfingter anus dan sensasi untuk buang air besar. Beberapa metode terapi fisik yang mungkin dilakukan, di antaranya adalah:\n<ul>\n<li>\n<strong><em>Biofeedback</em></strong><strong>. </strong>Gerakan latihan sederhana untuk meningkatkan kekuatan otot dubur, otot dasar panggul, kontraksi otot ketika sedang buang air, dan sensasi dorongan untuk mengeluarkan kotoran. Terapi ini umumnya dilakukan dengan bantuan manometri anal atau balon rektal.</li>\n<li>\n<strong>Balon vaginal.</strong> Alat menyerupai pompa yang dimasukkan ke dalam vagina untuk memberikan tekanan pada area rektum.</li>\n<li>\n<strong>Latihan Kegel.</strong> Latihan untuk mengurangi inkontinensia tinja dan menguatkan otot dasar panggul yang berperan dalam kinerja saluran kemih, saluran cerna, dan otot pada rahim perempuan. <a href=\"https://www.alodokter.com/manfaat-dan-cara-melakukan-senam-kegel.html\">Gerakan Kegel</a> dilakukan dengan cara menahan dan membiarkan urine keluar untuk menghasilkan kontraksi pada otot. Lakukan latihan mengencangkan otot selama 5-10 detik, kemudian lemaskan. Ulangi latihan kontraksi 10-20 kali, setidaknya 3 kali sehari.</li>\n</ul>\n</li>\n<li>\n<strong>Latihan usus atau saluran cerna. </strong>Latihan untuk meningkatkan kendali atas otot rektum dan anus dengan melakukan aktivitas yang dilakukan secara rutin, seperti:\n<ul>\n<li>Buang air besar secara teratur sesuai jadwal yang ditentukan, misalnya setelah makan.</li>\n<li>Menstimulasi otot sfingter anus dengan jari yang telah diberi pelumas.</li>\n<li>Menggunakan obat supositoria (obat yang dimasukkan melalui rektum atau vagina) untuk merangsang pergerakan usus.</li>\n</ul>\n</li>\n<li>\n<strong>Operasi.&nbsp;</strong>Jika terapi obat dan fisik tidak efektif, prosedur operasi dapat dilakukan untuk menangani inkontinensia tinja. Tindakan operasi umumnya disesuaikan dengan kondisi pasien secara keseluruhan dan penyebab inkontinensia tinja. Beberapa pilihan jenis operasi yang dapat dilakukan adalah:\n<ul>\n<li>\n<strong><em>Sphincteroplasty,</em></strong> yaitu prosedur operasi untuk memperbaiki otot dubur yang lemah atau rusak. Prosedur ini umumnya dilakukan pada pasien inkontinensia tinja yang telah menjalani proses persalinan.</li>\n<li>\n<strong>Kolostomi, </strong>yaitu prosedur pembuatan lubang pada dinding perut untuk mengalihkan dan mengeluarkan kotoran (feses). Kotoran yang keluar dari lubang tersebut akan ditampung di sebuah kantong khusus yang ditempelkan dekat lubang.</li>\n<li>\n<strong>Bedah koreksi,</strong> yaitu prosedur untuk memperbaiki otot anus dan rektum yang rusak. Tindakan ini dilakukan untuk menangani turunnya rektum, rektokel, dan wasir, yang menyebabkan inkontinensia tinja.</li>\n<li>\n<strong>Transplantasi otot <em>gracilis</em>. </strong>Prosedur ini umumnya dilakukan terhadap pasien yang kehilangan fungsi saraf di sfingter anus. Tindakan ini dilakukan dengan cara mengambil otot dari paha bagian atas untuk ditempatkan di sekitar otot sfingter guna memperkuat otot tersebut.</li>\n<li>\n<strong>Stimulasi saraf.</strong> Dokter akan menempatkan sebuah alat di dalam tubuh yang akan merangsang saraf dan mengendalikan otot anus sehingga dapat berfungsi secara normal.</li>\n</ul>\n</li>\n</ul>", "Pencegahan Inkontinensia Tinja": "<p>Inkontinensia tinja adalah kondisi yang tidak dapat dicegah dengan mudah karena ditentukan oleh penyebabnya. Namun, beberapa langkah berikut dapat dilakukan untuk mencegah inkontinensia tinja atau mengurangi gejala yang dialami. Di antaranya adalah:</p>\n<ul>\n<li>Mengonsumsi makanan tinggi serat dan memperbanyak minum cairan untuk mengurangi risiko konstipasi.</li>\n<li>Berolahraga secara teratur.</li>\n<li>Tidak mengejan saat buang air besar. Mengejan dapat melemahkan otot dubur atau merusak saraf yang berujung pada inkotinensia tinja.</li>\n<li>Menghindari penyebab diare dengan menjaga kebersihan tangan sebelum dan setelah makan, serta kebersihan makanan yang dikonsumsi.</li>\n<li>Menggunakan pakaian dalam berbahan katun sehingga aliran udara tetap terjaga dan tidak terjadi iritasi.</li>\n</ul>\n<p>Penderita inkontinensia tinja biasanya mengalami masalah dengan kepercayaan diri dan kesulitan ketika sedang berada di luar rumah. Berikut adalah beberapa hal yang bisa dilakukan oleh penderita inkontinensia tinja untuk menjaga kenyamanan dan meningkatkan kepercayaan diri terkait kondisi yang diderita.</p>\n<ul>\n<li>Buang air besar sebelum melakukan perjalanan.</li>\n<li>Gunakanlah pembalut atau <a href=\"https://www.alodokter.com/pentingnya-popok-dewasa-bagi-lansia\">popok dewasa</a> saat menempuh perjalanan jarak jauh.</li>\n<li>Jangan lupa mempersiapkan alat pembersih dan pakaian ganti cadangan sesuai dengan kebutuhan.</li>\n<li>Segera cari lokasi toilet sesampainya di tujuan.</li>\n<li>Gunakan pil penghilang bau (<em>fecal deodorant</em>) untuk mengurangi aroma tidak sedap dari kotoran atau gas (kentut).</li>\n</ul>", "Komplikasi Inkontinensia Tinja": "<p>Ada beberapa komplikasi yang dapat dialami penderita jika inkontinensia tinja tidak segera diobati, yaitu:</p>\n<ul>\n<li>\n<strong>Gangguan emosional.</strong> Inkontinensia tinja dapat menimbulkan rasa malu, frustrasi, dan <a href=\"https://www.alodokter.com/depresi\">depresi</a> pada diri penderita. Kondisi ini juga menyebabkan penderita menjauhkan diri dari kehidupan sosial.</li>\n<li>\n<strong>Iritasi kulit. </strong>Kulit di sekitar anus sangat sensitif. Ketika terjadi kontak berulang dengan tinja, kulit akan mengalami iritasi dan menimbulkan rasa nyeri dan gatal. Jika tidak segera diobati, dapat muncul bisul yang memerlukan penanganan dengan tindakan medis.</li>\n</ul>"}