{"Definisi Atelektasis": "<p><strong>Atelektasis adalah penyakit paru-paru </strong><strong>di mana</strong> <strong>alveolus tidak terisi </strong><strong>oleh </strong><strong>udara. Atelektasis merupakan salah satu penyebab </strong><strong>paru-paru </strong><strong>kolaps </strong><strong>atau kempis dan tidak bisa mengembang</strong><strong>. </strong></p>\n<p>Alveolus merupakan tempat terjadinya pertukaran oksigen dan karbon dioksida. Agar pertukaran tersebut dapat berjalan dengan baik, alveolus harus berisi udara. Pada atelektasis, alveolus tidak terisi oleh udara. Akibatnya, tidak terjadi pertukaran oksigen dan karbon dioksida.</p>\n<p><img class=\"alignnone size-full wp-image-834474\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1531216967/attached_image/atelektasis-alodokter.jpg\" alt=\"atelektasis - alodokter\" width=\"600\" height=\"400\"></p>", "Penyebab Atelektasis": "<p>Atelektasis sering kali disebabkan oleh adanya sumbatan berupa tumor, benda asing, lendir pada saluran pernapasan. Sumbatan atau obstruksi tersebut dapat terjadi di trakea, bronkus, atau bronkiolus.</p>\n<p>Selain akibat tersumbatnya saluran pernapasan, atelektasis juga dapat disebabkan oleh berbagai kondisi berikut:</p>\n<ul>\n<li>\n<a href=\"https://www.alodokter.com/pneumothorax\">Pneumothorax</a>, yaitu terkumpulnya udara di rongga pleura</li>\n<li>\n<a href=\"https://www.alodokter.com/efusi-pleura\">Efusi pleura</a>, yaitu penumpukan cairan di lapisan pleura</li>\n<li>Luka pada jaringan paru, baik akibat cedera, komplikasi <a href=\"https://www.alodokter.com/macam-macam-penyakit-paru-paru-yang-perlu-anda-ketahui\">penyakit paru</a>, atau efek samping operasi paru</li>\n<li>Cedera pada dada yang menimbulkan nyeri hebat saat bernapas</li>\n<li>Infeksi paru atau <a href=\"https://www.alodokter.com/pneumonia\">pneumonia</a>\n</li>\n<li>Tumor dada yang menekan paru-paru atau kanker paru</li>\n</ul>\n<p>Atelektasis juga dapat terjadi akibat kurangnya surfaktan pada dinding alveolus. Surfaktan merupakan zat yang berfungsi untuk menjaga alveolus tetap mengembang. Kurangnya zat surfaktan akan menyebabkan alveolus mengempis dan tidak mengembang kembali. Kurangnya surfaktan sering terjadi pada <a href=\"https://www.alodokter.com/kelahiran-prematur\">bayi yang lahir prematur</a>.</p>\n<p>Selain beberapa penyebab di atas, ada beberapa faktor yang dapat meningkatkan risiko seseorang mengalami atelektasis, antara lain:</p>\n<ul>\n<li>Berusia lanjut</li>\n<li>Baru menjalani operasi di bagian dada atau perut</li>\n<li>Baru menjalani operasi dengan menggunakan <a href=\"https://www.alodokter.com/hal-hal-yang-perlu-kamu-ketahui-tentang-bius-total\">bius total</a>\n</li>\n<li>Mengonsumsi obat tertentu yang mempengaruhi sistem pernapasan</li>\n<li>Memiliki <a href=\"https://www.alodokter.com/segudang-bahaya-merokok-terhadap-tubuh\">kebiasaan merokok</a>\n</li>\n<li>Menderita penyakit saluran pernapasan, seperti <a href=\"https://www.alodokter.com/penyakit-paru-obstruktif-kronis\">penyakit paru obstruktif kronis</a>, asma, <a href=\"https://www.alodokter.com/bronkiektasis\">bronkiektasis</a>, atau <em><a href=\"https://www.alodokter.com/cystic-fibrosis\">cystic fibrosis</a></em>\n</li>\n<li>Mengalami cedera yang menyebabkan rasa nyeri dan kesulitan menarik napas dalam, termasuk <a href=\"https://www.alodokter.com/pengobatan-awal-tulang-rusuk-sakit-akibat-retak-atau-patah\">patah tulang rusuk</a>\n</li>\n</ul>", "Gejala Atelektasis": "<p>Pada awalnya, atelektasis tidak menimbulkan gejala apa pun. Atelektasis baru akan menimbulkan gejala jika bagian paru-paru yang rusak sudah cukup luas dan tubuh mulai mengalami kekurangan oksigen. Gejala atelektasis yang akan timbul adalah:</p>\n<ul>\n<li>Kesulitan bernapas</li>\n<li>Nyeri dada, terutama ketika menarik napas dan batuk</li>\n<li>Napas cepat</li>\n<li>Denyut jantung meningkat (<a href=\"https://www.alodokter.com/takikardia\">takikardia</a>)</li>\n<li>Kebiruan pada kulit, bibir, ujung jari (<a href=\"https://www.alodokter.com/waspadai-sianosis-ditandai-kulit-berwarna-kebiruan\">sianosis</a>)</li>\n<li>Tekanan darah rendah (<a href=\"https://www.alodokter.com/hipotensi\">hipotensi</a>)</li>\n</ul>\n<p>Jika bagian paru yang rusak semakin luas, atelektasis juga bisa memicu terjadinya <a href=\"https://www.alodokter.com/syok\">syok</a>.</p>\n<h4><strong>Kapan harus ke dokter</strong></h4>\n<p>Segera ke IGD jika Anda mengalami gejala di atas. Penanganan sejak dini akan mencegah terjadinya komplikasi dan kerusakan paru-paru yang lebih parah.</p>\n<p>Jika Anda memiliki kondisi yang bisa meningkatkan risiko terjadinya atelektasis, seperti baru saja menjalani operasi dengan bius umum, menderita asma, <em>cystic fibrosis</em>, atau patah tulang rusuk, lakukan pemeriksaan <a href=\"https://www.alodokter.com/cari-dokter/dokter-paru\">ke dokter</a> dan kontrol sesuai jadwal yang diberikan oleh dokter.</p>", "Diagnosis Atelektasis": "<p>Dokter akan menanyakan keluhan dan gejala yang dirasakan pasien. Setelah itu, dokter akan melakukan <a href=\"https://www.alodokter.com/tahap-tahap-pemeriksaan-thorax-untuk-organ-dada\">pemeriksaan thorax</a> atau dada. Untuk memastikan diagnosis, dokter akan melakukan pemeriksaan penunjang berikut:</p>\n<ul>\n<li>Pemindaian, untuk mengetahui kondisi paru-paru. Pemindaian bisa dilakukan dengan <a href=\"https://www.alodokter.com/foto-rontgen-ini-yang-harus-anda-ketahui\">Rontgen</a> atau <a href=\"https://www.alodokter.com/ct-scan-ini-yang-harus-anda-ketahui\">CT scan</a> dada</li>\n<li>\n<a href=\"https://www.alodokter.com/cari-rumah-sakit/pulmonologi/bronkoskopi\">Bronkoskopi</a>, untuk melihat kondisi paru-paru, mengambil sampel jaringan, atau mengatasi sumbatan pada saluran napas</li>\n<li>Pemeriksaan jaringan (<a href=\"https://www.alodokter.com/cari-tahu-penyebab-ketidaknormalan-tubuh-dengan-biopsi\">biopsi</a>), untuk mendeteksi ketidaknormalan pada jaringan paru, termasuk untuk mendeteksi tumor, kanker, atau infeksi</li>\n</ul>", "Pengobatan Atelektasis": "<p>Atelektasis ringan dapat sembuh dengan sendirinya tanpa diberikan pengobatan. Jika atelektasis disebabkan oleh penyakit atau kondisi tertentu, maka pengobatan dilakukan untuk mengatasi penyebabnya.</p>\n<h4><strong>Fisioterapi Dada</strong></h4>\n<p>Jika atelektasis disebabkan oleh komplikasi setelah operasi, dokter akan menganjurkan <a href=\"https://www.alodokter.com/fisioterapi-ini-yang-harus-anda-ketahui\">fisioterapi</a> kepada pasien untuk membantu paru-paru mengembang dan mengempis secara normal.</p>\n<p>Terapi yang diberikan meliputi:</p>\n<ul>\n<li>Mengajarkan pasien teknik batuk yang benar, untuk membantu pengeluaran lendir dari dalam saluran pernapasan</li>\n<li>Mengajarkan pasien teknik menarik napas dalam, dengan bantuan alat spirometri insentif</li>\n<li>Melakukan terapi ketukan atau perkusi pada dinding dada, baik dengan tangan atau dengan <em>air-pulse vibrator</em>\n</li>\n<li>Memosisikan kepala lebih rendah dari tubuh untuk membantu mengeluarkan lendir</li>\n</ul>\n<h4><strong>Operasi</strong></h4>\n<p>Jika atelektasis disebabkan oleh sumbatan lendir pada saluran napas, penanganan dapat dilakukan dengan menyedot cairan mukosa dengan selang <em>suction</em>. Hal ini dapat dilakukan dengan bantuan bronkoskopi.</p>\n<p>Jika atelektasis disebabkan oleh tumor atau kanker, dokter akan melakukan operasi pengangkatan jaringan. Operasi ini bisa dikombinasikan dengan kemoterapi dan radioterapi.</p>\n<p><strong>Obat-obatan</strong></p>\n<p>Untuk membantu pengobatan dan penyembuhan atelektasis, dokter dapat memberikan obat-obatan berikut:</p>\n<ul>\n<li>\n<strong>Bronkodilator<br>\n</strong>Obat ini berfungsi untuk melebarkan bronkus dan mendorong pengeluaran lendir yang terjebak di saluran pernapasan. Contoh obat <a href=\"https://www.alodokter.com/bronkodilator\">bronkodilator</a> yang bisa digunakan adalah <a href=\"https://www.alodokter.com/salmeterol\">salmeterol</a> atau <a href=\"https://www.alodokter.com/teofilin\">teofilin</a>.</li>\n<li>\n<strong>Antibiotik<br>\n</strong>Antibiotik bisa diberikan untuk mengatasi atelektasis yang disebabkan oleh infeksi bakteri. Antibiotik yang dapat diberikan umumnya memiliki spektrum luas, seperti <a href=\"https://www.alodokter.com/cefuroxime\">cefuroxime</a> dan <a href=\"https://www.alodokter.com/cefaclor\">cefaclor</a>.</li>\n<li>\n<strong>Mukolitik<br>\n</strong>Obat golongan mukolitik berfungsi untuk mengencerkan lendir di saluran pernapasan sehingga lebih mudah untuk dikeluarkan. Contoh obat mukolitik yang dapat diberikan adalah <a href=\"https://www.alodokter.com/acetylcysteine\">N-acetylcysteine</a> dan dornase alfa.</li>\n</ul>", "Komplikasi Atelektasis": "<p>Atelektasis yang tidak mendapat penanganan dapat menyebabkan munculnya komplikasi berupa:</p>\n<ul>\n<li>\n<a href=\"https://www.alodokter.com/penyebab-hipoksemia-dan-cara-mengukurnya\">Hipoksemia</a>, yaitu kondisi rendahnya kadar oksigen di dalam darah</li>\n<li>\n<a href=\"https://www.alodokter.com/pneumonia\">Pneumonia</a> atau paru-paru basah, yaitu peradangan yang disebabkan oleh infeksi di paru-paru</li>\n<li>Bronkiektasis, yaitu penyakit paru-paru yang disebabkan oleh kerusakan, penebalan, dan pelebaran saluran bronkus secara permanen</li>\n<li>\n<a href=\"https://www.alodokter.com/waspada-gagal-napas-dapat-memicu-kerusakan-organ-tubuh\">Gagal napas</a>, yaitu kondisi saat sistem pernapasan tidak mampu menjalankan fungsi penyaluran oksigen dan pembuangan karbon dioksida</li>\n</ul>", "Pencegahan Atelektasis": "<p>Atelektasis bisa dicegah dengan menghindari faktor yang dapat meningkatkan risikonya. Langkah yang bisa dilakukan antara lain:</p>\n<ul>\n<li>Menghentikan kebiasaan merokok</li>\n<li>Memerhatikan keamanan area bermain anak, termasuk menjauhkan benda-benda yang berisiko masuk ke saluran napas anak</li>\n<li>Melakukan konsultasi rutin ke dokter jika Anda memiliki kondisi yang meningkatkan risiko terjadinya atelektasis</li>\n<li>Melakukan fisioterapi setelah menjalani prosedur operasi di bagian dada atau menjalani operasi dengan bius umum</li>\n</ul>\n<p>&nbsp;</p>"}