{"Definisi Delirium": "<p>Delirium adalah gangguan mental serius yang menyebabkan penderita mengalami kebingungan parah dan berkurangnya kesadaran terhadap lingkungan sekitar. Gangguan mental tersebut disebabkan perubahan yang cepat dalam fungsi otak yang terjadi bersamaan dengan penyakit mental atau fisik. Akibatnya, penderita delirium mengalami kesulitan dalam berpikir, mengingat, berkonsentrasi, atau tidur.&nbsp;Kondisi delirium dapat menakutkan bagi penderita dan orang-orang di sekelilingnya. Delirium biasanya bersifat sementara dengan mengendalikan penyebab&nbsp;serta pemicunya.</p>\n<a><img class=\"alignnone size-full wp-image-199627\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1593367720/attached_image/delirium-0-alodokter.jpg\" alt=\"Delirium - alodokter\" width=\"650\" height=\"433\"></a>", "Gejala dan Jenis Delirium": "<p>Penderita akan menunjukkan gejala perubahan kondisi mental saat mengalami delirium dalam beberapa jam hingga beberapa hari.&nbsp;Beberapa gejala tersebut antara lain:</p>\n<ul>\n<li>\n<strong>Berkurangnya kesadaran terhadap lingkungan sekitarnya.</strong> Kondisi ini ditandai dengan sulit fokus pada topik atau mengganti topik pembicaraan,&nbsp;mudah teralihkan oleh hal-hal yang tidak penting, dan suka melamun sehingga tidak bereaksi terhadap hal-hal yang terjadi di sekitarnya.</li>\n<li>\n<strong>Kemampuan berpikir yang buruk (gangguan kognitif).</strong> Kondisi ini ditandai dengan buruknya daya ingat, terutama untuk jangka pendek, disorientasi, kesulitan berbicara atau mengingat kata-kata, bicara bertele-tele, serta kesulitan dalam memahami pembicaraan, membaca dan menulis.</li>\n<li>\n<strong>Gangguan emosional.</strong> Penderita delirium akan tampak gelisah, takut atau paranoid, <a href=\"https://www.alodokter.com/depresi\">depresi</a>, mudah tersinggung, apatis, perubahan <em>mood</em> mendadak, dan perubahan kepribadian.</li>\n<li>\n<strong>Perubahan perilaku.</strong> Orang lain akan melihat penderita delirium mengalami halusinasi, gelisah dan berperilaku agresif, mengeluarkan suara mengerang&nbsp;atau memanggil, menjadi pendiam dan menutup diri, pergerakan melambat, serta terganggunya kebiasaan tidur.</li>\n</ul>\n<p>Terkadang, gejala delirium dapat memburuk saat malam hari ketika suasana sekeliling gelap sehingga kondisinya terlihat asing.</p>\n<p>Berdasarkan gejala yang ditunjukkan penderita, delirium bisa dibagi menjadi beberapa jenis, yaitu:</p>\n<ul>\n<li>\n<strong>Delirium hiperaktif</strong>. Penderita akan terlihat gelisah, seringkali berubah <em>mood</em> atau berhalusinasi. Gejala ini paling mudah dikenali.</li>\n<li>\n<strong>Delirium hipoaktif</strong>. Penderita akan tampak tidak aktif atau mengurangi aktivitas gerak, lesu, mengantuk atau tampak linglung.</li>\n<li>\n<strong>Delirium campuran</strong>. Penderita akan sering menunjukkan perubahan gejala dari delirium hiperaktif ke delirium hipoaktif atau sebaliknya.</li>\n</ul>", "Penyebab Dan Faktor Risiko Delirium": "<p>Banyak kondisi yang dapat menyebabkan otak tidak mendapat pasokan oksigen atau mengalami gangguan, sehingga terjadi delirium. Beberapa faktor yang dapat menyebabkan delirium antara lain:</p>\n<ul>\n<li>Konsumsi obat-obatan tertentu atau keracunan obat. Jenis obat yang mengakibatkan penumpukan zat dalam otak adalah obat pereda nyeri, obat&nbsp;tidur, antialergi (antihistamin), obat asma, <a href=\"https://www.alodokter.com/kortikosteroid\">kortikosteroid</a>, obat untuk kejang, obat <a href=\"https://www.alodokter.com/penyakit-parkinson\">penyakit Parkinson</a>, serta obat untuk gangguan mood.</li>\n<li>Kecanduan alkohol dan gejala putus alkohol.</li>\n<li>Keracunan, misalnya sianida atau <a href=\"https://www.alodokter.com/keracunan-karbon-monoksida\">karbon monoksida</a>.</li>\n<li>Operasi atau prosedur medis lainnya yang melibatkan pembiusan.</li>\n<li>Penyakit kronis atau berat, seperti gagal ginjal.</li>\n<li>Malnutrisi atau dehidrasi.</li>\n<li>Gangguan tidur atau gangguan emosi.</li>\n<li>\n<a href=\"https://www.alodokter.com/gangguan-elektrolit\">Gangguan elektrolit</a>.</li>\n<li>Demam akibat infeksi akut (misalnya akibat <a href=\"https://www.alodokter.com/mengetahui-gejala-tipes-dan-pengobatannya\" target=\"_blank\">gejala tipes</a>), khususnya pada anak.</li>\n</ul>\n<p>Beberapa faktor yang meningkatkan risiko seseorang terkena delirium adalah:</p>\n<ul>\n<li>Memiliki kelainan pada otak.</li>\n<li>Berusia lanjut atau di atas usia 65 tahun.</li>\n<li>Pernah mengalami delirium sebelumnya.</li>\n<li>Mengalami gangguan penglihatan atau pendengaran.</li>\n<li>Menderita kombinasi beberapa penyakit.</li>\n</ul>\n<p><strong>Diagnosis Delirium</strong></p>\n<p>Guna menegakkan diagnosis delirium, dokter perlu menanyakan riwayat penyakit pasien Selain itu, informasi dari keluarga atau orang terdekat pasien juga dibutuhkan agar diagnosis menjadi akurat.</p>\n<p>Terdapat beberapa pemeriksaan yang bisa dilakukan dokter untuk mendiagnosis delirium, yaitu:</p>\n<ul>\n<li>\n<strong>Pemeriksaan fisik dan neurologis.</strong> Dokter akan melakukan pemeriksaan fisik untuk memeriksa gangguan atau penyakit yang bisa menyebabkan delirium, dan untuk menentukan tingkat kesadaran pasien. Pada pemeriksaan&nbsp;neurologis, dokter akan memeriksa kondisi penglihatan, keseimbangan, koordinasi, dan refleks.</li>\n<li>\n<strong>Pemeriksaan kondisi kejiwaan.&nbsp;</strong>Dokter akan menilai kondisi mental, perhatian, dan daya berpikir penderita melalui sesi wawancara, pengujian, dan penyaringan.</li>\n<li>\n<strong>Pemeriksaan penunjang. </strong>Dokter mungkin akan menyarankan beberapa pemeriksaan lain untuk mengetahui adanya gangguan dalam tubuh. Di antaranya adalah pemeriksaan darah atau urin untuk <a href=\"https://www.alodokter.com/cari-rumah-sakit/laboratorium-klinik/uji-fungsi-hati\">uji fungsi hati</a>, menilai&nbsp;kadar hormon tiroid, paparan zat NAPZA atau alkohol. Selain itu, tes pencitraan juga dapat dilakukan, berupa pencitraan kepala dengan CT scan atau MRI, elektroensefalogramdan foto Rontgen dada. Jika dibutuhkan,&nbsp;analisis cairan serebrospinal akan dilakukan guna memastikan diagnosis delirium.</li>\n</ul>", "Pengobatan Delirium": "<p>Tujuan utama pengobatan adalah untuk menangani penyebab munculnya delirium. Sebagai contoh, pada delirium yang diakibatkan oleh konsumsi obat, dokter akan menyarankan untuk menghentikan atau mengurangi dosis obat tersebut. Setelah itu,&nbsp;penanganan ditujukan untuk menciptakan lingkungan yang sesuai bagi pemulihan tubuh dan menenangkan pikiran penderita.</p>\n<p>Selain menangani penyebab, gejala yang timbul juga diatasi. Bagi penderita delirium yang mengalami rasa cemas, takut, atau halusinasi, maka akan diberikan obat&nbsp;penenang untuk mencegah bahaya terhadap orang lain dan lingkungan sekitar. Pemberian obat dapat dikurangi atau dihentikan setelah gejala delirium mereda.</p>\n<p>Terdapat juga terapi pendukung yang bertujuan mencegah komplikasi. Beberapa terapi pendukung yang bisa diberikan, antara lain:</p>\n<ul>\n<li>Menjaga jalan napas tidak tertutup.</li>\n<li>Menyediakan cairan dan nutrisi yang dibutuhkan tubuh penderita.</li>\n<li>Membantu penderita yang kesulitan menggerakkan tubuh.</li>\n<li>Menangani rasa nyeri yang dialami penderita.</li>\n<li>Sebisa mungkin hindari pengekangan tubuh dengan cara diikat, pemasangan kateter urine, dan terlalu banyak perubahan di lingkungan sekitar penderita.</li>\n</ul>\n<p>Keluarga atau orang terdekat pasien sebaiknya tetap melakukan interaksi dengannya. Beberapa upaya yang dapat dilakukan untuk membantu mengendalikan gejala pasien, yaitu:</p>\n<ul>\n<li>Bicara pada pasien dengan kalimat singkat dan sederhana.</li>\n<li>Berusaha mengingatkan pasien tentang waktu, tanggal, dan apa yang terjadi pada saat itu.</li>\n<li>Tetap tenang sewaktu mendengarkan pasien.</li>\n<li>Bantu pasien saat makan dan minum.</li>\n<li>Untuk pasien yang dirawat di rumah sakit, bawakan benda-benda yang dikenal pasien dari rumah.</li>\n<li>Nyalakan lampu di waktu malam agar pasien dapat melihat kondisi sekitar saat terbangun.</li>\n</ul>", "Komplikasi Delirium": "<p>Delirium dapat menimbulkan komplikasi medis, terutama pada penderita dengan penyakit serius, antara lain berupa penurunan kondisi kesehatan secara umum, serta penyembuhan yang tidak berjalan baik pasca operasi.</p>", "Pencegahan Delirium": "<p>Beberapa hal yang dapat dilakukan untuk menghindari terjadinya delirium dan mencegah delirium bertambah parah, yaitu:</p>\n<ul>\n<li>Menghindari faktor-faktor yang berisiko memperparah delirium, seperti berganti suasana lingkungan atau membuat kegaduhan.</li>\n<li>Menerapkan kebiasaan tidur yang sehat. Sediakan kamar dan lingkungan yang tenang, pencahayaan yang baik, termasuk membantu penderita&nbsp;memiliki aktivitas yang seimbang di siang hari, dapat membantunya untuk tidur lebih baik di malam hari.</li>\n<li>Terus berupaya menciptakan suasana yang tenang dan stabil. Ini termasuk menaruh barang-barang yang dikenal penderita di sekitarnya, sediakan jam&nbsp;dan kalender, dan berupaya untuk bicara dengan suara rendah sehingga penderita tidak terganggu.</li>\n<li>Memastikan penderita menjalani pola makan yang sehat, mengonsumsi obat-obatan sesuai rekomendasi dokter, dan berolahraga secara teratur.</li>\n</ul>"}