{"Definisi Berat Badan Lahir Rendah": "<p>Berat badan lahir rendah (BBLR) adalah bayi yang lahir dengan berat badan lebih rendah dari berat badan bayi rata-rata. Bayi dinyatakan mengalami BBLR jika beratnya kurang dari 2,5 kilogram, sedangkan berat badan normal bayi yaitu di atas 2,5 atau 3&nbsp;kilogram. Sementara pada bayi yang lahir dengan berat kurang dari 1,5 kilogram, dinyatakan memiliki berat badan lahir sangat rendah.</p>\n<p>BBLR dapat terjadi ketika bayi lahir secara prematur dengan masa kehamilan kurang dari 37 minggu (belum cukup bulan), atau bayi mengalami gangguan perkembangan dalam kandungan. Berdasarkan data Badan Litbang Kementrian Kesehatan Indonesia&nbsp;pada tahun 2014, sekitar 10 persen bayi lahir dengan berat badan rendah, dan jumlah paling banyak terjadi di Sulawesi Tengah, yaitu 17 persen.</p>\n<a><img class=\"alignnone size-full wp-image-1290020\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1596439676/attached_image/berat-badan-lahir-rendah-0-alodokter.jpg\" alt=\"berat badan lahir rendah\" width=\"650\" height=\"433\"></a>\n<p>Bayi dengan berat badan lahir rendah ini rentan sakit atau mengalami infeksi, Sedangkan dalam jangka panjang, bayi tersebut berisiko mengalami keterlambatan perkembangan motorik atau kemampuan dalam belajar. Semakin rendah berat badan&nbsp;lahir bayi, maka semakin banyak masalah medis yang akan dihadapi, apalagi jika bayi tersebut terlahir prematur.</p>", "Ciri dan Gejala Berat Badan Lahir Rendah": "<p>Selain memiliki berat badan lahir yang lebih rendah dari bayi normal, bayi BBLR juga akan tampak:</p>\n<ul>\n<li>Lebih kurus.</li>\n<li>Memiliki lemak tubuh yang lebih sedikit.</li>\n<li>Memiliki ukuran kepala yang besar dibanding ukuran tubuh lainnya.</li>\n</ul>\n<p>Bayi BBLR juga sering dilahirkan secara prematur. Masalah yang umum ditemui pada bayi seperti ini adalah:</p>\n<ul>\n<li>Memiliki kadar gula dalam darah yang rendah (<a href=\"https://www.alodokter.com/hipoglikemia\" target=\"_blank\">hipoglikemia</a>).</li>\n<li>Memiliki masalah dalam menyusu.</li>\n<li>Memiliki hambatan dalam menaikkan berat badan.</li>\n<li>Kesulitan untuk mempertahankan suhu tubuh agar tetap hangat pada temperatur yang normal.</li>\n<li>Memiliki terlalu banyak sel darah merah yang membuat darah terlalu kental (<a href=\"https://www.alodokter.com/polisitemia-vera\" target=\"_blank\">polisitemia</a>).</li>\n</ul>", "Penyebab Berat Badan Lahir Rendah": "<p>Banyak kondisi yang menyebabkan bayi lahir dengan berat badan rendah. Penyebab utama dan yang paling banyak terjadi adalah <a href=\"https://www.alodokter.com/kelahiran-prematur\" target=\"_blank\">kelahiran prematur</a>, yaitu persalinan yang terjadi sebelum usia kehamilan 37 minggu. Bayi prematur tidak sempat mengalami&nbsp;pertumbuhan pesat yang terjadi pada trimester akhir kehamilan. Maka dari itu, bayi tersebut cenderung memiliki berat badan rendah dan bertubuh kecil.</p>\n<p>Di samping kelahiran prematur, kondisi lain yang dapat membuat bayi berisiko lahir dengan barat badan rendah adalah:</p>\n<ul>\n<li>\n<strong><em>Intrauterine growth restriction</em></strong><strong>.</strong> Pada kondisi ini, bayi tidak tumbuh dengan baik saat berada dalam kandungan. Masalah ini dapat dipicu oleh gangguan pada plasenta yang <a href=\"https://www.alodokter.com/bumil-ketahui-penyebab-pertumbuhan-janin-terhambat-dan-cara-mengatasinya\" target=\"_blank\">menghambat pertumbuhan bayi </a>akibat tidak mendapat pasokan oksigen dan nutrisi yang cukup.</li>\n<li>\n<strong>Komplikasi selama kehamilan,</strong> misalnya ibu hamil mengalami tekanan darah tinggi.</li>\n<li>\n<strong>Janin menderita kondisi medis bawaan</strong><strong>.</strong>\n</li>\n<li>\n<strong>B</strong><strong>ayi kembar. </strong>Bayi kembar sering lahir dengan berat badan rendah dan prematur, karena tidak banyak ruang dalam rahim untuk kedua janin.</li>\n<li>\n<strong>Usia ibu h</strong><strong>amil</strong><strong> masih muda.</strong> Ibu hamil dengan usia kurang dari 15 tahun berisiko tinggi memiliki bayi</li>\n<li>\n<strong>Ibu&nbsp;hamil&nbsp;mengalami malnutrisi. </strong>Misalnya kekurangan <a href=\"https://www.alodokter.com/kegunaan-asam-folat-untuk-program-hamil\" target=\"_blank\">asam folat</a>, protein, dan karbohidrat.</li>\n<li>\n<strong>Ibu </strong><strong>hamil </strong><strong>menggunakan NAPZA atau </strong><strong>minum </strong><strong>minuman </strong><strong>beralkohol.</strong>\n</li>\n<li><strong>Ibu hamil memiliki masalah emosi selama kehamilan.</strong></li>\n</ul>", "Diagnosis Berat Badan Lahir Rendah": "<p>Diagnosis berat badan lahir rendah (BBLR) dapat diperkirakan oleh <a href=\"https://www.alodokter.com/cari-dokter/dokter-kandungan\" target=\"_blank\">dokter kandungan</a> sejak masa kehamilan. Saat pemeriksaan kehamilan rutin, dokter akan mengamati perkembangan ukuran dan berat badan janin dalam rahim, dan membandingkannya&nbsp;dengan usia kehamilan. Metode pemeriksaan yang umumnya dilakukan adalah <a href=\"https://www.alodokter.com/cari-rumah-sakit/ginekologi/usg-kehamilan\" target=\"_blank\">USG kehamilan</a>.</p>\n<p>Diagnosis BBLR dapat ditetapkan pada saat bayi lahir, jika berat badannya kurang dari 2,5 kg.</p>", "Penanganan Berat Badan Lahir Rendah": "<p>Hampir seluruh bayi BBLR memerlukan perawatan di rumah sakit setelah lahir. Penanganan dapat dilakukan sesuai dengan usia kehamilan, kondisi kesehatan, serta respons bayi terhadap pengobatan atau prosedur tertentu.</p>\n<p>Untuk bayi BBLR dengan komplikasi tertentu, seperti paru-paru yang belum matang atau masalah pada usus, maka bayi tersebut perlu dirawat di ruang perawatan intensif neonatal (NICU). Di ruang ini, petugas medis akan membaringkan bayi di tempat tidur&nbsp;yang suhunya telah diatur, serta memberikan susu dengan teknik dan alat khusus. Bayi baru diperbolehkan pulang setelah komplikasi dapat diatasi dan ibunya dapat memberikan ASI secara normal. Untuk merawat bayi prematur atau bayi yang berat badan lahirnya rendah, dokter juga biasanya akan menyarankan <a href=\"https://www.alodokter.com/7-manfaat-metode-kanguru-untuk-bayi-prematur-yang-sayang-dilewatkan\" target=\"_blank\">metode kangguru</a>.</p>\n<p>Untuk bayi BBLR, dokter sangat menganjurkan pemberian ASI, karena dapat mendukung pertumbuhan dan kenaikan berat badan. Jika ibunya tidak bisa memberikan ASI, bayi dapat diberikan ASI dari donor.</p>\n<p>Bayi BBLR yang lahir tanpa komplikasi dapat mengejar ketertinggalan pertumbuhannya seiring waktu. Namun pada saat dewasa, kebanyakan bayi BBLR berisiko mengalami berat badan berlebih atau obesitas, serta berisiko menderita diabetes, tekanan darah&nbsp;tinggi, dan penyakit jantung. Beberapa bayi BBLR juga dapat mengalami keterlambatan perkembangan mental.</p>", "Komplikasi Berat Badan Lahir Rendah": "<p>Komplikasi yang dapat timbul akibat berat badan lahir rendah (BLBR), antara lain adalah:</p>\n<ul>\n<li>Gangguan perkembangan paru-paru atau organ lainnya.</li>\n<li>Masalah pernapasan, seperti sindrom gangguan pernapasan bayi.</li>\n<li>Masalah neurologis, seperti perdarahan di dalam otak.</li>\n<li>Masalah gastrointestinal, seperti&nbsp;<a href=\"https://www.alodokter.com/necrotizing-enterocolitis\" target=\"_blank\"><em>necrotizing enterocolitis</em></a>.</li>\n<li>Kematian mendadak.</li>\n</ul>"}