{"Definisi Neurodermatitis": "<p>Neurodermatitis adalah penyakit kulit kronis yang dimulai dengan bercak kulit yang terasa gatal. Kondisi kulit yang juga dikenal dengan nama <em>lichen simplex chronicus</em> ini jika digaruk akan terasa semakin gatal.&nbsp;Bercak kulit yang terasa sangat gatal biasanya muncul pada leher, pergelangan tangan, lengan, paha atau pergelangan kaki.</p> <p>Penyakit kulit ini tidak berbahaya dan juga tidak menular, namun rasa gatalnya bisa mengganggu waktu tidur, aktivitas seksual, dan kualitas hidup penderitanya. Hal itu&nbsp;disebabkan gatal akan terasa sangat kuat saat penderita sedang beristirahat, tidur, atau merasa tertekan.</p> <p><img class=\"alignnone size-full wp-image-260874\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1539314585/attached_image/neurodermatitis-alodokter.jpg\" alt=\"Neurodermatitis - alodokter\" width=\"650\" height=\"433\"></p> <p>Penanganan neurodermatitis berupaya menahan keinginan menggaruk pada daerah yang terasa gatal. Oleh karena itu, faktor penyebabnya perlu diketahui, agar&nbsp;penderita dapat menghindari dan mencegah neurodermatitis menjadi semakin parah.</p>", "Gejala Neurodermatitis": "<p>Gejala neurodermatitis diawali dengan timbulnya bercak pada pemukaan kulit yang terasa gatal. Bercak tersebut biasanya hanya satu atau dua, dan jarang timbul bercak yang banyak. Bercak yang terasa gatal ini dapat muncul di kepala, leher,&nbsp;pergelangan tangan, lengan, pergelangan kaki, hingga alat kelamin (vulva, skrotum), atau anus.</p> <p>Beberapa gejala neurodermatitis lainnya adalah:</p> <ul> <li>Rasa sangat gatal yang dapat terjadi terus menerus atau hilang timbul.</li> <li>Rasa gatal terutama terjadi saat sedang berisitirahat atau sedang merasa tertekan dalam hidup.</li> <li>Jika terjadi pada kulit kepala, maka bercak gatal bisa disertai rasa nyeri dan menyebabkan kerontokan rambut karena digaruk terus menerus.</li> <li>Timbul luka terbuka yang berdarah pada bercak kulit yang gatal karena berulang kali digaruk hingga bisa memicu infeksi.</li> <li>Bagian kulit yang terasa gatal akan bertekstur kasar atau bersisik karena terus menerus digaruk, dan akan semakin terasa gatal sehingga penderita akan cenderung menggaruk terus dan menyebabkan kulit semakin tebal.</li> <li>Bercak pada kulit akan terlihat lebih menonjol serta berwarna merah atau lebih gelap dari kulit sekelilingnya.</li> </ul>", "Penyebab dan Faktor Resiko Neurodermatitis": "<p>Penyebab pasti munculnya neurodermatitis masih belum diketahui sampai saat ini, namun kondisi ini diduga berkembang saat terjadi reaksi saraf yang berlebihan terhadap beberapa kondisi, seperti pakaian yang ketat atau gigitan serangga.&nbsp; Pemicu rasa gatal lainnya pada kasus neurodermatitis antara lain cedera pada saraf, kulit kering, keringat, cuaca panas, serta aliran darah yang kurang baik. Pada kasus&nbsp;tertentu, neurodermatitis juga berhubungan dengan kondisi kulit lainnya, seperti eksim, <a href=\"https://www.alodokter.com/psoriasis\" target=\"_blank\">psosiaris&nbsp;</a>, atau reaksi alergi.</p> <p>Beberapa faktor yang meningkatkan risiko seseorang terkena neurodermatitis adalah sebagai berikut:</p> <ul> <li> <strong>Gangguan kecemasan.</strong> Stres dan rasa tertekan bisa memicu rasa gatal yang berhubungan dengan neurodermatitis.</li> <li> <strong>Usia dan jenis kelamin.</strong> Wanita lebih berisiko terkena neurodermatitis, kondisi ini juga cenderung muncul pada penderita yang berusia 30 sampai 50 tahun.</li> <li> <strong>Riwayat penyakit keluarga. </strong>Jika ada anggota keluarga penderita dermatitis, <a href=\"https://www.alodokter.com/eksim-atopik\" target=\"_blank\">eksim</a>, psoriasis, atau mengalami ganguan kecemasan, maka risiko terkena neurodermatitis lebih besar.</li> </ul>", "Diagnosis Neurodermatitis": "<p>Diagnosis neurodermatitis diawali dengan menanyakan gejala yang dialami penderita, terutama awal mula munculnya gatal, serta tindakan yang dilakukan penderita. Dokter juga akan melakukan pemeriksaan fisik, terutama pada kulit yang terasa gatal.</p> <p>Bila dokter curiga ada penyebab lain,&nbsp;<a href=\"https://www.alodokter.com/cari-dokter/dokter-kulit\" target=\"_blank\">dokter kulit</a> dapat melakukan biopsi kulit dengan mengambil sampel kulit dan mengidentifikasi kelainan kulit di bawah mikroskop. Pemeriksaan lain yang juga dilakukan adalah tes alergi, jika diduga yang menyebabkan rasa gatal adalah reaksi alergi</p>", "Pengobatan Neurodermatitis": "<p>Pengobatan pada penderita neurodermatitis bertujuan untuk mengendalikan rasa gatal, mencegah penderita untuk menggaruk, serta menangani penyebab rasa gatal.</p> <p>Beberapa upaya yang dapat dilakukan sendiri di rumah untuk membantu meredakan gejala neurodermatitis, yaitu</p> <ul> <li> <strong>Berhenti menggosok dan menggaruk,</strong> karena bisa memperburuk kondisi kulit.</li> <li> <strong>Lindungi kulit dengan perban atau kain bersih,</strong> agar terlindungi dan mencegah penderita menggaruknya.</li> <li> <strong>Kompres kulit dengan kain dingin yang basah,</strong> sehingga rasa gatal bisa mereda.</li> <li> <strong>Gunting kuku-kuku Anda</strong><strong>.</strong> Kuku yang terpotong pendek akan mencegah kulit rusak lebih parah saat menggaruk.</li> <li> <strong>Mandi dengan air hangat</strong><strong>.</strong> </li> <li> <strong>L</strong><strong>embapkan kulit dengan losion tanpa pewangi.</strong> </li> <li> <strong>Hindari kondisi yang bisa memicu neurodermatitis,</strong> seperti pakaian yang terlalu ketat, rasa cemas, dan stres.</li> </ul> <p>Jika upaya di rumah belum dapat meredakan gejala, dokter dapat memberi obat-obatan untuk mengatasi keluhan yang diderita pasien. Obat-obatan tersebut berupa:</p> <ul> <li> <strong>Krim anti peradangan.</strong> Dokter akan meresepkan krim <a href=\"https://www.alodokter.com/kortikosteroid\" target=\"_blank\">kortikosteroid</a> untuk mengurangi peradangan dan rasa gatal pada kulit.</li> <li> <strong>Obat antihistamin.</strong> .</li> <li> <strong>Kortikosteroid suntik.</strong> Dokter dapat menyuntikkan kortikosteroid langsung pada kulit yang terkena neurodermatitis. Prosedur ini berguna untuk membantu proses penyembuhan.</li> <li> <strong>Obat penenang.</strong> Obat penenang atau obat anticemas diberikan untuk mengurangi rasa cemas dan stres yang dapat memicu neurodermatitis.</li> </ul> <p>Di samping pemberian obat, terdapat beberapa terapi lain yang dapat dilakukan guna membantu mengatasi gejala. Terapi cahaya yang diterapkan secara langsung pada area bercak dapat meredakan rasa gatal. Selain itu, psikoterapi juga dapat membantu penderita mengendalikan emosi dan tingkah laku, sehingga dapat mengurangi rasa gatal dan keinginan menggaruk, agar gejala tidak bertambah parah.</p>", "Komplikasi Neurodermatitis": "<p>Neurodermatitis atau <em>lichen simplex chronicus</em> ini dapat menyebabkan terjadinya beberapa komplikasi, antara lain infeksi bakteri pada kulit, perubahan warna kulit dan bekas luka yang permanen.</p>"}