{"Definisi Tromboflebitis": "<p>Tromboflebitis adalah peradangan pada pembuluh darah balik (vena), yang memicu terbentuknya gumpalan darah pada satu vena atau lebih. Umumnya tromboflebitis terjadi pada vena di tungkai. Meski demikian, tidak tertutup kemungkinan kondisi ini menyerang vena pada lengan.</p> <p><img class=\"alignnone size-full wp-image-231411\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1470471729/attached_image/tromboflebitis-alodokter.jpg\" alt=\"Thrombophlebitis-alodokter\" width=\"650\" height=\"434\"></p> <p>Tromboflebitis bisa terjadi pada vena di bawah permukaan kulit, maupun di bagian yang lebih dalam. Tromboflebitis yang terjadi di bawah permukaan kulit disebut <em>superficial thrombophlebitis</em>, sedangkan tromboflebitis yang terjadi pada vena di bagian yang lebih dalam disebut trombosis vena dalam atau <em><a href=\"https://www.alodokter.com/deep-vein-thrombosis\">deep vein thrombosis (DVT)</a></em>.</p> <p>DVT lebih berbahaya dibanding <em>superficial thrombophlebitis</em>, karena gumpalan darah bisa masuk ke aliran darah menuju ke pembuluh darah arteri di paru-paru dan menghambat aliran darah. Kondisi tersebut dapat mengakibatkan kematian.</p> <p>Artikel ini akan membatasi pembahasan pada <em>superficial thrombophlebitis</em>, atau cukup disebut tromboflebitis.</p>", "Gejala Tromboflebitis": "<p>Tromboflebitis ditandai dengan pembengkakan dan rasa sakit pada bagian yang mengalami peradangan. Selain itu, terdapat beberapa gejala lain seperti kulit di atas vena yang terserang mengeras dan berwarna lebih gelap, serta kulit sekitar vena teraba hangat dan semakin nyeri bila ditekan.</p>", "Penyebab Tromboflebitis": "<p>Tromboflebitis disebabkan oleh terbentuknya gumpalan darah di dalam vena yang menimbulkan peradangan. Gumpalan darah ini dapat terjadi akibat beberapa hal, seperti:</p> <ul> <li>Gangguan pembekuan darah yang diturunkan, misalnya <a href=\"https://www.alodokter.com/defisiensi-protein-c\">defisiensi protein C</a>.</li> <li>Cedera pada vena akibat pemasangan kateter pembuluh darah atau alat pacu jantung.</li> <li>Seseorang yang tidak bergerak dalam waktu lama, misalnya duduk di mobil atau pesawat dalam perjalanan panjang, serta terlalu lama berbaring karena menderita sakit (misalnya <a href=\"https://www.alodokter.com/stroke\">stroke</a>).</li> </ul>", "Faktor Risiko Tromboflebitis": "<p>Risiko tromboflebitis pada seseorang bisa meningkat, bila terdapat beberapa faktor berikut:</p> <ul> <li> <strong> Usia</strong>. Individu di atas usia 60 tahun memiliki risiko tromboflebitis yang lebih tinggi.</li> <li> <strong>Perubahan hormon</strong>, misalnya karena menjalani terapi penggantian hormon atau konsumsi pil KB.</li> <li> <strong>Riwayat </strong><strong>penyakit</strong>, misalnya pernah menderita tromboflebitis sebelumnya atau memiliki anggota keluarga yang menderita gangguan pembekuan darah.</li> <li> <strong> Kanker</strong>. Beberapa jenis <a href=\"https://www.alodokter.com/penyakit-a-z/kanker\">kanker</a> dapat meningkatkan kadar protein tubuh yang memicu penggumpalan darah.</li> <li> <strong> Dehidrasi</strong>. Kekurangan cairan tubuh dapat menyebabkan pembuluh darah menyempit dan membuat darah lebih mengental, sehingga meningkatkan risiko terjadinya pembekuan darah.</li> <li> <strong>Merokok</strong>. <a href=\"https://www.alodokter.com/kecanduan-nikotin\">Merokok</a> dapat merusak lapisan pembuluh darah, yang kemudian memicu terbentuknya gumpalan darah.</li> <li> <strong>Kehamilan</strong>. Ibu hamil berisiko mengalami tromboflebitis selama hamil atau setelah melahirkan.</li> <li> <strong>Obesitas, </strong>atau berat badan berlebih.</li> </ul>", "Diagnosis Tromboflebitis": "<p>Di samping menanyakan gejala serta riwayat kesehatan pasien dan keluarga, dokter juga akan melakukan pemeriksaan kondisi kulit dan menyarankan serangkaian pemeriksaan yang lebih mendetail. Pemeriksaan yang dapat disarankan meliputi tes darah, <a href=\"https://www.alodokter.com/usg-ini-yang-harus-anda-ketahui\">USG</a>, atau CT scan.</p> <p>Pemeriksaan lanjutan tersebut bertujuan untuk memastikan diagnosis, sekaligus memeriksa apakah pasien menderita tromboflebitis atau DVT.</p>", "Pengobatan Tromboflebitis": "<p>Penanganan tromboflebitis tergantung kepada jenis serta tingkat keparahan yang dialami oleh pasien. Untuk tromboflebitis yang terjadi di bawah permukaan kulit, penanganan bisa dilakukan di rumah dengan langkah-langkah sederhana, seperti mengompres area yang sakit dengan air hangat, meletakkan tungkai yang sakit pada posisi lebih tinggi saat sedang tidur atau duduk, dan mengonsumsi <a href=\"https://www.alodokter.com/obat-antiinflamasi-nonsteroid\">obat antiinflamasi nonsteroid (OAINS)</a>.</p> <p>Bila diperlukan, dokter juga bisa merekomendasikan beberapa metode pengobatan sebagai berikut:</p> <ul> <li>Penggunaan stoking khusus (kompresi) untuk mengurangi pembengkakan dan risiko komplikasi.</li> <li>Pemberian obat pengencer darah atau <a href=\"https://www.alodokter.com/antikoagulan\">antikoagulan</a>, seperti heparin atau warfarin, untuk mencegah gumpalan darah semakin membesar.</li> <li>Pemberian obat penghancur gumpalan darah atau trombolisis.</li> <li>Pemasangan filter atau saringan pada pasien yang tidak bisa mengonsumsi obat pengencer darah. Saringan akan dipasang pada pembuluh darah balik utama (vena cava) di perut, untuk mencegah gumpalan darah menyumbat pembuluh darah arteri di paru-paru (<a href=\"https://www.alodokter.com/emboli-paru\">emboli paru</a>).</li> <li>Bedah untuk membuang vena yang melebar dan tidak beraturan (<a href=\"https://www.alodokter.com/varises\">varises</a>) yang menimbulkan nyeri dan membuat tromboflebitis berulang.</li> </ul>", "Komplikasi Tromboflebitis": "<p>Meskipun jarang, sejumlah komplikasi yang dapat terjadi akibat tromboflebitis meliputi:</p> <ul> <li>Emboli paru atau gumpalan darah pada pembuluh darah arteri di paru-paru.</li> <li> <em>Post </em><em>t</em><em>hrombotic </em><em>s</em><em>yndrome</em> (PTS). Kondisi ini muncul beberapa bulan atau tahun setelah pasien terserang tromboflebitis. Ditandai dengan rasa sakit yang parah disertai bengkak dan rasa berat pada tungkai yang terserang.</li> </ul>", "Pencegahan Tromboflebitis": "<p>Ada sejumlah cara yang dapat dilakukan untuk mencegah tromboflebitis, seperti dengan mengindari penggunaan pakaian ketat, aktif bergerak, serta mengonsumsi air putih yang cukup agar terhindar dari <a href=\"https://www.alodokter.com/dehidrasi\">dehidrasi</a>.</p>"}