{"Definisi Tiroiditis": "<p>Tiroiditis adalah kondisi di mana kelenjar tiroid mengalami pembengkakan atau peradangan. Kelenjar tiroid berada di dalam leher, dan berfungsi untuk memproduksi hormon tiroid yang mengatur pertumbuhan, metabolisme tubuh, detak jantung, suhu tubuh, serta membantu mengubah makanan yang masuk ke tubuh menjadi energi. Jika tidak mendapatkan penanganan tepat, tiroiditis dapat menimbulkan komplikasi gagal jantung dan gangguan pertumbuhan janin pada ibu hamil.</p> <p><img class=\"alignnone size-full wp-image-528729\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1549835196/attached_image/tiroiditis-alodokter.jpg\" alt=\"Tiroiditis - alodokter\" width=\"650\" height=\"429\"></p> <p>Tiroiditis dapat dikenali dengan munculnya bengkak pada leher, disertai dengan rasa nyeri dan tubuh terasa lelah. Tiroid yang meradang ini juga akan mengganggu produksi hormon tiroid dan menimbulkan gejala sesuai dengan naik atau turunnya produksi hormon.</p> <p>Jika produksi hormon tiroid terlalu banyak (<a href=\"https://www.alodokter.com/hipertiroidisme\">hipertiroidisme</a>), maka gejala yang akan muncul adalah:</p> <ul> <li>Lemah otot</li> <li>Nafsu makan meningkat</li> <li>Mudah berkeringat</li> <li>Jantung berdetak cepat</li> <li>Gugup, cemas, gelisah, dan mudah marah</li> <li>Sulit tidur</li> <li><a href=\"https://www.alodokter.com/tremor\">Tremor</a></li> <li>Sensitif terhadap panas</li> <li>Berat badan turun</li> </ul> <p>Namun bila produksi hormon tiroid terlalu sedikit (<a href=\"https://www.alodokter.com/hipotiroidisme\">hipotiroidisme</a>), akan muncul gejala berupa:</p> <ul> <li>Berat badan naik</li> <li>Kulit kering</li> <li>Sembelit</li> <li>Lemas</li> <li>Depresi</li> <li>Kemampuan konsentrasi menurun</li> </ul>", "Penyebab Tiroiditis": "<p>Tiroiditis dapat disebabkan oleh beragam hal. Berdasarkan penyebabnya, tiroiditis terbagi menjaid beberapa jenis, yakni:</p> <ul> <li> <strong>Tiroiditis Hashimoto</strong> – Jenis tiroditis yang disebut juga dengan <a href=\"https://www.alodokter.com/penyakit-hashimoto\">penyakit Hashimoto</a> ini paling sering terjadi. Kondisi ini disebabkan oleh sistem kekebalan tubuh yang secara salah menyerang kelenjar tiroid, sehingga hormon tiroid tidak dapat diproduksi dalam jumlah yang cukup.</li> <li> <strong>Tiroiditis postpartum</strong> – Kondisi ini menyerupai tiroiditis Hashimoto, di mana penyebabnya adalah gangguan sistem kekebalan tubuh. Namun, tiroiditis postpartum hanya dialami oleh wanita setelah persalinan. Pada hampir sebagian besar kasus, kadar hormon tiroid akan kembali normal dalam waktu 12 bulan setelah melahirkan.</li> <li> <strong>Tiroiditis karena radiasi</strong> – Tiroiditis jenis ini merupakan dampak dari paparan <a href=\"https://www.alodokter.com/radioterapi-ini-yang-harus-anda-ketahui\">radioterapi</a> yang biasa digunakan untuk mengobati kanker.</li> <li> <strong>Tiroiditis subakut atau de Quervain</strong> – Pembengkakan kelenjar tiroid yang dipicu oleh infeksi virus, seperti flu atau gondongan. Kondisi ini umumnya dialami oleh perempuan berusia 20-50 tahun.</li> <li> <strong>S<em>ilent/painless thyroiditis</em></strong> – S<em>ilent/painless thyroiditis</em> disebabkan oleh gangguan sistem kekebalan tubuh. Gangguan tersebut membuat produksi hormon tiroid pada awalnya meningkat (hipertiroidisme), lalu turun hingga di bawah normal (hipotiroidisme). <em>Silent thyroiditis </em>ini akan sembuh sendiri dalam 12 hingga 18 bulan.</li> <li> <strong>Tiroiditis karena obat</strong> – Jenis tiroiditis yang disebabkan oleh penggunaan suatu obat. Contoh obatnya adalah interferon (obat hepatitis), <em>lithium </em>(obat gangguan bipolar), dan <em><a href=\"https://www.alodokter.com/amiodarone\">amiodarone</a></em> (obat gangguan irama jantung).</li> </ul>", "Diagnosis Tiroiditis": "<p>Dokter akan memulai proses diagnosis dengan mengajukan pertanyaan tentang gejala yang pasien rasakan dan penyakit yang pernah diderita sebelumnya. Lalu, dokter akan melanjutkannya dengan melakukan pemeriksaan fisik secara menyeluruh.</p> <p>Untuk memastikan diagnosa, ada beberapa tes yang dapat dilakukan dokter, yakni:</p> <ul> <li> <strong>Tes darah.</strong> Dokter akan memeriksa hormon tiroid dalam darah untuk menentukan jenis tiroiditis yang diderita.</li> <li> <strong>Pemindaian tiroid<em>. </em></strong>Tes ini menggunakan alat bantu untuk menampilkan gambaran kelenjar tiroid, sehingga dokter dapat melihat bentuk, ukuran, dan posisi kelenjar tiroid.</li> <li> <strong>Tes radioaktif yodium.</strong> Dilakukan untuk mengukur kemampuan tiroid menyerap yodium. Yodium adalah zat yang dibutuhkan tiroid untuk memproduksi hormon. Jika yodium yang terserap sedikit, menandakan bahwa kelenjar tiroid mengalami peradangan. Tes ini dilakukan dengan pemberian yodium tambahan berupa pil atau cairan, dan pemindaian dengan alat khusus yang menggunakan sinar <em>gamma</em>.</li> </ul>", "Pengobatan Tiroiditis": "<p>Penanganan tiroiditis pada tiap orang dapat berbeda. Dokter akan menentukan metode penanganan yang tepat sesuai penyebab dan gejala yang muncul.</p> <p>Sebagai contoh, jika pasien mengalami gejala berupa jantung berdetak cepat atau tremor akibat tingginya kadar hormon tiroid, maka dokter akan memberikan obat pengatur irama jantung golongan <a href=\"https://www.alodokter.com/penghambat-beta\">penghambat beta</a>, seperti propranolol, atenolol, atau metaprolol, serta obat untuk menurunkan kadar hormon tiroid. Namun bila pasien mengalami gejala yang disebabkan oleh sedikitnya hormon tiroid (hipotiroidisme), maka dokter akan memberikan tambahan hormon tiroid sintetis (<em><a href=\"https://www.alodokter.com/levothyroxine\">levothyroxine</a></em>).</p> <p>Beberapa jenis tiroiditis, salah satunya tiroiditis Hashimoto, merupakan kondisi yang tidak bisa disembuhkan. Meski demikian, penanganan tetap dilakukan untuk meredakan gejala yang muncul. Diskusikan lebih lanjut dengan dokter mengenai cara penanganan tiroiditis beserta risikonya.</p>"}