{"obat_antihipertensi": "<p>Obat antihipertensi adalah golongan obat-obatan yang digunakan untuk menurunkan tekanan darah tinggi atau hipertensi. Hipertensi merupakan kondisi yang sering diderita sebagian orang, ditandai dengan tekanan darah yang berada di atas level normal (lebih tinggi dari 130/80 milimeter merkuri (mmHg). Tekanan darah yang melebihi batas normal dapat menekan dinding arteri. Jika dibiarkan, kondisi ini dapat mengakibatkan penyakit yang lebih berbahaya seperti stroke, serangan jantung, gagal jantung, hingga penyakit ginjal.</p>\n<p>Pada hipertensi yang tergolong ringan hingga sedang, dokter akan menyarankan pasien untuk melakukan perbaikan gaya hidup, seperti mengonsumsi makanan-minuman rendah garam, berolahraga, menjaga berat badan tetap ideal, berhenti merokok, membatasi konsumsi minuman beralkohol, dan mengendalikan stress.</p>\n<p><img class=\"alignnone size-full wp-image-1405834\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1546856936/attached_image/obat-antihipertensi-alodokter.jpg\" alt=\"Obat Antihipertensi\" width=\"650\" height=\"435\"></p>\n<p>&nbsp;</p>\n<p>Namun, bila perbaikan gaya hidup tidak mampu memperbaiki nilai tekanan darah, dokter akan memberikan obat. Obat-obatan antihipertensi cukup beragam dan terbagi ke dalam beberapa jenis, di antaranya:</p>\n<ul>\n<li>ACE (<em>angiotensin-converting enzyme inhibitors</em>) inhibitor</li>\n<li><em>Alpha-2 receptor agonist</em></li>\n<li>\n<em>Angiotensin II receptor blockers</em> (ARB)</li>\n<li>Antagonis kalsium (<em>calcium channel blockers</em>)</li>\n<li>Diuretik</li>\n<li>Penghambat adrenergik perifer</li>\n<li>Penghambat alfa (<em>alpha-blockers</em>)</li>\n<li>Penghambat beta (<em>beta-blockers</em>)</li>\n<li>Penghambat renin.</li>\n</ul>\n<p>Pemberian obat antihipertensi dari dokter ke pasien akan disesuaikan dengan penyebab hipertensi, tingkat keparahan, kondisi kesehatan pasien secara keseluruhan, dan respons tubuh pasien terhadap obat.</p>\n<p>Penderita hipertensi bisa hanya diberikan satu jenis obat saja untuk menurunkan tekanan darah. Namun, tidak sedikit pasien yang membutuhkan lebih dari satu atau beberapa kombinasi obat antihipertensi.</p>\n<h4><strong>Peringatan:</strong></h4>\n<ul>\n<li>Wanita hamil, menyusui, atau sedang merencanakan kehamilan disarankan untuk berkonsultasi kepada dokter terlebih dahulu sebelum menggunakan obat antihipertensi.</li>\n<li>Harap berhati-hati jika menderita <a href=\"https://www.alodokter.com/diabetes\" target=\"_blank\">diabetes</a>, sedang menjalani pengobatan dengan insulin, atau menderita disfungsi ereksi</li>\n<li>Jangan menghentikan konsumsi obat antihipertensi secara mendadak tanpa seizin dokter.</li>\n<li>Beri tahu dokter jika sedang menggunakan obat-obatan lain, termasuk suplemen dan produk herba, untuk menghindari terjadinya reaksi obat yang merugikan.</li>\n<li>Jika terjadi reaksi <a href=\"https://www.alodokter.com/alergi-obat\" target=\"_blank\">alergi</a> atau overdosis setelah menggunakan obat antihipertensi, segera temui dokter.</li>\n</ul>\n<h4><strong>Efek Samping Obat Antihipertensi</strong></h4>\n<p>Reaksi orang terhadap sebuah obat berbeda-beda. Kebanyakan pasien dapat menoleransi obat antihipertensi dengan baik. Namun pada beberapa kasus, beberapa obat antihipertensi dapat menimbulkan sejumlah efek samping berupa:</p>\n<ul>\n<li><a href=\"https://www.alodokter.com/batuk-batuk\" target=\"_blank\">Batuk</a></li>\n<li>Sakit kepala, pusing, atau pening</li>\n<li>Mual atau muntah</li>\n<li>Diare atau konstipasi</li>\n<li>Gugup</li>\n<li>Ruam kulit</li>\n<li>Lelah, lemah, mengantuk, dan kurang bertenaga</li>\n<li>Berat badan turun drastis atau naik signifikan secara tiba-tiba.</li>\n</ul>\n<h4><strong>Jenis-Jenis Antihipertensi</strong></h4>\n<p>Berikut ini adalah jenis-jenis obat yang termasuk ke dalam golongan obat antihipertensi. Obat-obatan antihipertensi umumnya tersedia dalam bentuk tablet.</p>\n<p>Untuk mendapatkan penjelasan secara rinci mengenai efek samping, peringatan, atau interaksi dari masing-masing obat antihipertensi, silahkan lihat pada <a href=\"https://www.alodokter.com/obat-a-z\" target=\"_blank\">Obat A-Z</a>.</p>\n<ul>\n<li>\n<strong>ACE <em>inhibitor<br>\n</em></strong><a href=\"https://www.alodokter.com/ace-inhibitor\" target=\"_blank\">ACE <em>inhibitor</em></a> akan menjaga pembuluh darah terbuka lebar sehingga aliran darah masuk dengan lancar. ACE <em>inhibitor</em> bekerja dengan cara menghambat terbentuknya hormon angiotensin yaitu hormon yang memicu pembuluh darah untuk menyempit. Berikut ini obat-obatan yang termasuk ke dalam golongan ACE <em>inhibitor</em>:<br>\n- <a href=\"https://www.alodokter.com/captopril\" target=\"_blank\">Captopril</a><br>\n- Enalapril<br>\n- Lisinopril<br>\n- Perindopril<br>\n- <a href=\"https://www.alodokter.com/ramipril\" target=\"_blank\">Ramipril</a><a href=\"https://www.alodokter.com/ramipril\"><br>\n</a>- Trandolapril.</li>\n<li>\n<strong><em>Alpha-2 receptor agonist<br>\n</em></strong>Contoh obat <em>alpha-2 receptor agonist</em> adalah metildopa dan <em><a href=\"https://www.alodokter.com/clonidine\" target=\"_blank\">clonidine</a></em>. Obat ini bekerja dengan menekan aktvitas jaringan yang memproduksi hormon adrenalin, sehingga tekanan darah turun. Metildopa biasanya diberikan kepada ibu hamil yang menderita hipertensi, karena obat ini dinilai tidak terlalu membahayakan bagi ibu hamil dan janin.</li>\n<li>\n<strong>Antagonis kalsium (<em>calcium channel blocker</em>)<br>\n</strong><a href=\"https://www.alodokter.com/antagonis-kalsium\" target=\"_blank\">Antagonis kalsium</a> digunakan untuk menangani hipertensi, gangguan jantung, dan gangguan pembuluh darah. Obat ini bekerja dengan menghambat jalan masuk kalsium ke dalam otot jantung dan dinding pembuluh darah, sehingga menyebabkan denyut jantung melambat dan pembuluh darah melebar. Nama-nama obat yang masuk ke kelompok antagonis kalsium adalah:<br>\n- <a href=\"https://www.alodokter.com/amlodipine\" target=\"_blank\">Amlodipine</a><a href=\"https://www.alodokter.com/amlodipine\"><br>\n</a>- Diltiazem<br>\n- Nicardipine<br>\n- Nifedipine<br>\n- Nimodipine<br>\n- Verapamil.</li>\n<li>\n<strong><em>Angiotensin II receptor blocker</em></strong><strong> (ARB)<br>\n</strong><a href=\"https://www.alodokter.com/arb\" target=\"_blank\">ARB</a> bekerja dengan cara menghambat kerja angiotensin atau senyawa yang membuat pembuluh darah menyempit. Hambatan pada kerja angiotensin menyebabkan pembuluh darah tetap terbuka lebar dan tekanan darah mampu diturunkan. Jenis-jenis obat ARB adalah:<br>\n- Candesartan<br>\n- Eprosartan<br>\n- Irbesartan<br>\n- Losartan<br>\n- Olmesartan<br>\n- Telmisartan<br>\n- <a href=\"https://www.alodokter.com/valsartan\" target=\"_blank\">Valsartan</a>.</li>\n<li>\n<strong>Diuretik<br>\n</strong>Diuretik merupakan obat yang cukup sering digunakan untuk menangani <a href=\"https://www.alodokter.com/hipertensi\" target=\"_blank\">hipertensi</a>. Obat ini bekerja dengan membuang kelebihan garam (natrium) dan cairan di dalam tubuh untuk menormalkan tekanan darah. Jenis-jenis obat diuretik adalah:<br>\n- Diuretik <em>loop</em>, seperti <em>furosemide</em>.<br>\n- <a href=\"https://www.alodokter.com/diuretik-hemat-kalium\" target=\"_blank\">Diuretik hemat kalium</a> (<em>potassium-sparing</em>), seperti amiloride dan spironolactone.<br>\n- Diuretik thiazide, seperti hydrochlorothiazide dan indapamide.</li>\n<li>\n<strong>Penghambat adrenergik perifer<br>\n</strong>Obat ini jarang diberikan kepada pasien hipertensi. Namun, apabila pengobatan dengan obat-obatan antihipertensi lain belum berhasil, maka dokter bisa menyarankan konsumsi penghambat adrenergik perifer kepada pasien. Satu-satunya jenis penghambat adrenergik perifer yang terdaftar di Indonesia ialah reserpine.</li>\n<li>\n<strong>Penghambat alfa (<em>alpha-blocker</em>)<br>\n</strong><a href=\"https://www.alodokter.com/penghambat-alfa\" target=\"_blank\">Penghambat alfa</a> bekerja dengan cara menghambat hormon katekolamin agar tidak mengikat dengan reseptor alfa. Hasilnya, sirkulasi darah berjalan lancar, jantung berdenyut secara normal, dan tekanan darah menurun. Dua jenis obat penghambat alfa ialah doxazosin dan terazosin.</li>\n<li>\n<strong>Penghambat beta (<em>beta-blocker</em>)<br>\n</strong><a href=\"https://www.alodokter.com/penghambat-beta\" target=\"_blank\">Penghambat beta</a> merupakan golongan obat yang bekerja dengan menghambat hormon adrenalin, sehingga tekanan darah turun. Penghambat beta dibagi menjadi dua yakni selektif dan nonselektif. Jenis obat penghambat beta selektif meliputi atenolol, <a href=\"https://www.alodokter.com/bisoprolol\">bisoprolol</a>, metoprolol, dan nebivolol. Sedangkan contoh penghambat beta nonselektif adalah <a href=\"https://www.alodokter.com/carvedilol\" target=\"_blank\">carvedilol</a> dan propranolol.</li>\n<li>\n<strong>Penghambat renin<br>\n</strong>Penghambat renin merupakan obat antihipertensi yang lebih baru penemuannya dibandingkan jenis antihipertensi lain. Obat ini bekerja dengan menghambat senyawa kimiawi di dalam tubuh yang disebut renin. Seperti obat-obat antihipertensi lain, penghambat renin bekerja dengan melebarkan pembuluh darah sehingga menyebabkan tekanan darah turun. Contoh obat ini adalah aliskiren.</li>\n</ul>"}