{"Definisi Radang Gusi": "<p><strong>Radang gusi atau gingivitis adalah peradangan pada gus</strong><strong>i yang ditandai oleh memerahnya gusi di sekitar akar gigi. </strong><strong>G</strong><strong>ingivitis terjadi ketika sisa makanan di gigi dan gusi mengeras menjadi plak.</strong></p>\n<p>Gingivitis harus segera ditangani untuk mencegah kerusakan gigi dan gusi. Bila dibiarkan, gingivitis dapat berkembang menjadi periodontitis, yaitu infeksi serius yang bisa merusak gigi dan tulang di sekitarnya. Kondisi ini dapat menyebabkan gigi menjadi mudah tanggal.</p>\n<a><img class=\"alignnone size-full wp-image-26619\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1589273352/attached_image/radang-gusi-0-alodokter.jpg\" alt=\"alodokter-radang-gusi\" width=\"650\" height=\"433\"></a>", "Gejala Radang Gusi": "<p>Gejala gingivitis sering kali tidak disadari oleh penderitanya. Gingivitis bahkan bisa terjadi tanpa gejala sama sekali. Beberapa gejala yang dialami penderita gingivitis meliputi:</p>\n<ul>\n<li>\n<a href=\"https://www.alodokter.com/ini-penyebab-gusi-sering-berdarah-dan-tips-mencegahnya\" target=\"_blank\">Gusi mudah berdarah</a> ketika menyikat gigi atau membersihkan sela gigi menggunakan benang (<em>flossing</em>).</li>\n<li>\n<a href=\"https://www.alodokter.com/menelusuri-penyebab-dan-cara-mengatasi-gusi-bengkak\">Gusi bengkak</a> dan sakit.</li>\n<li>Warna gusi merah kehitaman.</li>\n<li>Bau napas tidak sedap.</li>\n<li>Nyeri saat mengunyah makanan.</li>\n<li>Gusi menyusut, sehingga akar gigi terlihat.</li>\n<li>Terdapat nanah antara gigi dan gusi.</li>\n<li>Gigi palsu terasa tidak pas lagi.</li>\n<li>Gigi tanggal atau copot.</li>\n</ul>", "Kapan harus ke dokter gigi": "<p>Anda dianjurkan untuk memeriksakan kondisi gigi dan gusi ke <a href=\"https://www.alodokter.com/cari-dokter/dokter-gigi\">dokter gigi</a> tiap enam bulan sekali. Lakukan pemeriksaan lebih rutin jika mengalami gusi berdarah, gusi bengkak, atau bila menderita penyakit gusi.</p>\n<p>Segera ke dokter gigi bila mengalami gejala radang gusi atau gingivitis. Pemeriksaan lebih awal dapat mencegah <a href=\"https://www.alodokter.com/periodontitis\">periodontitis</a>, yaitu penyakit gusi serius yang dapat menyebabkan infeksi dan kerusakan gigi.</p>", "Penyebab Radang Gusi": "<p>Gingivitis disebabkan oleh pembentukan plak akibat sisa-sisa makanan yang menempel di permukaan gigi dan bercampur dengan bakteri di mulut. Bila tidak dibersihkan, plak akan mengeras dan membentuk <a href=\"https://www.alodokter.com/karang-gigi\">karang gigi</a>.</p>\n<p>Karang gigi memiliki lapisan luar yang lebih tebal, sehingga bakteri di dalamnya akan terlindungi dan semakin mudah berkembang biak. Apabila dibiarkan, kuman akan mengikis gusi dan menyebabkan radang gusi.</p>", "Faktor Risiko Radang Gusi": "<p>Gingivitis bisa dialami oleh siapa saja. Meski begitu, ada sejumlah kondisi yang membuat seseorang lebih berisiko terkena gingivitis, yaitu:</p>\n<ul>\n<li>Kesehatan mulut tidak terjaga karena malas menyikat gigi.</li>\n<li>Usia lanjut.</li>\n<li>Riwayat gingivitis dalam keluarga.</li>\n<li>Pemakaian <a href=\"https://www.alodokter.com/gigi-palsu-ini-yang-harus-anda-ketahui\">gigi palsu</a> yang tidak pas.</li>\n<li>Kebiasaan merokok atau mengunyah tembakau.</li>\n<li>Perubahan hormon di masa pubertas, menstruasi, kehamilan, atau efek penggunaan <a href=\"https://www.alodokter.com/pil-kb\">pil KB</a>.</li>\n<li>Kekurangan nutrisi, termasuk vitamin C.</li>\n<li>Mulut kering.</li>\n<li>Infeksi virus atau <a href=\"https://www.alodokter.com/infeksi-jamur\">infeksi jamur</a>.</li>\n<li>Penyakit tertentu, seperti HIV/AIDS, leukemia, dan diabetes.</li>\n<li>Mengonsumsi obat hipertensi jenis <a href=\"https://www.alodokter.com/antagonis-kalsium\">antagonis kalsium</a> atau obat antikejang.</li>\n<li>Menjalani pengobatan kanker.</li>\n</ul>", "Diagnosis Radang Gusi": "<p>Dokter gigi akan mendeteksi gingivitis dengan memeriksa tanda-tanda peradangan di rongga mulut. Ketika terjadi radang gusi, kantong yang ada di antara gigi dan gusi menjadi lebih dalam.</p>\n<p>Bila perlu, dokter akan melakukan foto <a href=\"https://www.alodokter.com/cari-rumah-sakit/gigi-dan-mulut/rontgen-gigi\">Rontgen gigi</a> untuk melihat apakah ada patahan gigi di dalam kantong gusi.</p>", "Pengobatan Radang Gusi": "<p>Pengobatan gingivitis atau radang gusi bertujuan untuk meredakan gejala dan mencegah komplikasi. Beberapa metode <a href=\"https://www.alodokter.com/memahami-penyebab-dan-obat-sakit-gusi-bengkak-yang-tepat\" target=\"_blank\">pengobatan</a> untuk mengatasi radang gusi adalah:</p>\n<ul>\n<li>Pembersihan karang gigi (<a href=\"https://www.alodokter.com/cari-rumah-sakit/gigi-dan-mulut/scaling-gigi\"><em>scaling</em></a>) dan <a href=\"https://www.alodokter.com/hal-yang-perlu-diketahui-tentang-perawatan-saluran-akar-gigi\">perawatan saluran akar gigi</a> (<em>root planing</em>) dengan menggunakan laser atau gelombang suara.</li>\n<li>Penambalan atau penggantian gigi yang berlubang atau rusak, bila kondisi tersebut terkait dengan gingivitis.</li>\n</ul>\n<p>Untuk membantu proses pemulihan sekaligus mencegah gingivitis terjadi kembali, lakukanlah beberapa langkah sederhana berikut ini:</p>\n<ul>\n<li>Sikat gigi setelah bangun tidur dan sebelum tidur. Akan lebih baik bila menyikat gigi juga dilakukan tiap selesai makan.</li>\n<li>Gunakan sikat gigi yang lembut dan ganti setiap tiga atau empat bulan sekali.</li>\n<li>\n<a href=\"https://www.alodokter.com/cara-dan-manfaat-membersihkan-gigi-dengan-benang-gigi\">Bersihkan sela-sela gigi dengan benang gigi</a> setidaknya satu kali sehari, dan gunakan antiseptik kumur atau <a href=\"https://www.alodokter.com/manfaat-obat-kumur-untuk-menjaga-kesehatan-gigi-dan-gusi\" target=\"_blank\">mouthwash</a> untuk mengurangi plak di sela-sela gigi.</li>\n<li>Bersihkan gigi di dokter gigi, minimal dua kali dalam satu tahun. Namun bila memiliki penyakit gigi dan gusi serta berisiko terkena gingivitis, bersihkan gigi di dokter gigi lebih sering.</li>\n<li>Jangan merokok atau mengunyah tembakau.</li>\n</ul>", "Komplikasi Radang Gusi": "<p>Pada anak-anak, radang gusi bisa sering kambuh dan berlangsung lama (kronis), sehingga anak akan sering mengalami gusi bengkak dan gusi berdarah.</p>\n<p>Jika tidak ditangani, radang gusi bisa berkembang menjadi periodontitis, yaitu infeksi gusi yang menyebar hingga ke jaringan lunak dan tulang penyangga gigi.&nbsp;Untuk mengobati radang gusi yang sudah parah, biasanya diperlukan <a href=\"https://www.alodokter.com/?p=1789265\" target=\"_blank\">antibiotik</a>.</p>\n<p>Selain dapat menyebabkan gigi goyang dan tanggal, periodontitis bisa memicu gangguan pada jantung dan paru-paru. Hal ini dapat terjadi ketika bakteri penyebab periodontitis masuk ke dalam aliran darah melalui jaringan gusi.</p>"}