{"Definisi Bruxism": "<p>Bruxism adalah kondisi dimana seseorang seringkali menggemeretakkan, menekan, atau menggesekkan giginya ke atas dan ke bawah maupun ke kanan dan ke kiri secara tidak sadar. Bruxism tahap awal tidak membutuhkan pengobatan khusus, namun jika bruxism sudah menjadi kebiasaan, hal itu bisa menimbulkan dampak yang lebih besar, seperti kerusakan gigi, sakit kepala, gangguan pada rahang, dan masalah lainnya.</p>\n<p><img class=\"alignnone wp-image-550811 size-full\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1490602636/attached_image/bruxism-alodokter.jpg\" alt=\"\" width=\"650\" height=\"431\"></p>\n<p>Pada banyak kasus, bruxism terjadi secara spontan saat seseorang sedang berkonsentrasi, sedang merasa cemas, atau sedang mengalami stres yang berlebihan. Hampir 80 persen kebiasaan bruxism terjadi pada malam hari saat seseorang sedang tidur. Kebiasaan seseorang menggemeretakkan dan menggesekkan gigi secara tidak sadar pada malam hari (sleep bruxism) sering dikaitkan dengan gangguan tidur.</p>\n<p>Umumnya, orang yang memiliki kebiasaan sleep bruxism juga memiliki kebiasaan lain yang berkaitan dengan gangguan tidur, seperti mendengkur atau henti nafas sejenak pada saat tidur (<em>sleep apnea)</em>. Kebanyakan orang tidak menyadari kebiasaan ini sampai akhirnya timbul komplikasi. Oleh karena itu, penting bagi kita semua untuk mengetahui penyebab dan gejala bruxism agar terhindar dari dampak yang lebih besar.</p>\n<p><strong>Bruxism pada anak-anak</strong></p>\n<p>Bruxism juga sering terjadi pada anak-anak ketika pertama kali mereka tumbuh gigi. Kebiasaan bruxism akan terulang ketika mereka mulai memiliki gigi permanen. Kebiasaan itu biasanya akan berhenti saat mereka memasuki masa remaja. Sama seperti orang dewasa, bruxism pada anak-anak biasanya terjadi karena stres, misalnya saat akan menghadapi ujian sekolah.</p>\n<p>Di samping faktor psikologis, bruxism pada anak-anak juga terjadi karena pengaruh penyakit lain, seperti kekurangan gizi, alergi, gangguan cacing kremi, dan gangguan endokrin. Pengawasan dan perhatian penuh dari orang tua untuk membantu meredakan bruxism pada anak.</p>\n<p><strong>Penyebab bruxism</strong></p>\n<p>Bruxism tidak terjadi setiap saat, melainkan muncul saat seseorang sedang dalam kondisi tertentu, misalnya saat dalam tekanan besar. Sampai saat ini, belum diketahui secara pasti hal-hal apa saja yang menjadi penyebab bruxism. Namun, ada beberapa faktor fisik dan psikologis yang bisa menjadi pemicu terjadinya bruxism, di antaranya:</p>\n<ul>\n<li>Cemas, stres, marah, frustrasi, atau tegang.</li>\n<li>Ciri kepribadian yang agresif, kompetitif, atau hiperaktif.</li>\n<li>Gangguan tidur (contohnya insomnia dan <em>sleep apnea</em>).</li>\n<li>Susunan gigi yang kurang rata antara bagian atas dan bagian bawah.</li>\n<li>Resepon terhadap nyeri akibat tumbuh gigi atau sakit telinga (hal ini biasanya terjadi pada anak-anak).</li>\n<li>Efek samping obat-obatan <em>phenothiazine</em> dan beberapa obat antidepresan tertentu (hal ini jarang terjadi).</li>\n<li>Asam lambung naik ke kerongkongan (<em>Gastroesophageal reflux disease</em>/GERD).</li>\n<li>Gaya hidup tidak sehat, seperti merokok, mengonsumsi alkohol, atau menggunakan narkoba.</li>\n</ul>\n<p><strong>Gejala bruxism</strong></p>\n<p>Bruxism bisa menimbulkan dampak serius jika dibiarkan begitu saja. Dianjurkan untuk menemui dokter jika Anda atau anak Anda mengalami gejala-gejala seperti di bawah ini:</p>\n<ul>\n<li>Sakit rahang</li>\n<li>Sakit telinga</li>\n<li>Sakit kepala</li>\n<li>Gangguan makan</li>\n<li>Insomnia (susah tidur)</li>\n<li>Gigi menjadi lebih sensitif</li>\n<li>Enamel gigi mengaus</li>\n<li>Gigi retak dan terasa longgar</li>\n<li>Muncul lekukan-lekukan di lidah</li>\n<li>Mengeluarkan suara yang mengganggu tidur</li>\n<li>Kesulitan membuka mulut</li>\n</ul>\n<p><strong>Diagnosis bruxism</strong></p>\n<p>Diagnosis merupakan langkah dokter untuk mengidentifikasi penyakit atau kondisi yang menjelaskan gejala dan tanda-tanda yang dialami oleh pasien. Pemeriksaan fisik yang dilakukan dokter biasanya sudah cukup untuk menegakkan diagnosis bruxism.</p>\n<p>Dokter akan memeriksa kondisi gigi dan rahang pasien untuk melihat sejauh mana tingkat pengikisan atau kerusakan pada gigi. Dokter juga akan mencari tahu apa penyebab masalah tersebut dengan cara bertanya kepada pasien seputar gejala yang dirasakan. Setelah semua dilakukan, dokter akan memberikan penanganan yang tepat sesuai dengan kondisi pasien.</p>\n<p><strong>Pengobatan bruxism</strong></p>\n<p>Pada kebanyakan kasus, bruxism tidak memerlukan penanganan khusus. Anak-anak yang mengalami bruxism bisa sembuh dengan sendirinya tanpa pengobatan khusus seiring mereka tumbuh. Orang dewasa yang mengalami bruxism juga tak memerlukan terapi tertentu untuk menyembuhkannya.</p>\n<p>Meskipun demikian, jika masalah yang dialami cukup serius, seseorang disarankan untuk menjalani serangkaian pengobatan. Jenis pengobatan itu disesuaikan dengan kondisi pasien dan penyebab munculnya bruxism, di antaranya:</p>\n<ul>\n<li>Menggunakan pelindung mulut (<em>mouth guard</em>) atau behel (<em>splint</em>) untuk meratakan gigi dan merapikan gigi yang longgar.</li>\n<li>Menggunakan <em>crown</em> gigi untuk memperbaiki susunan dan permukaan gigi, serta mencegah keausan pada gigi.</li>\n<li>Melakukan terapi meditasi (jika bruxism disebabkan oleh stres), terapi perilaku (untuk mengurangi kebiasaan bruxism), serta terapi <em>biofeedback</em> (untuk mengontrol aktivitas otot rahang).</li>\n<li>Mengonsumsi obat relaksan otot (sebelum tidur) dan melakukan suntik botox (jika penanganan lainnya tidak berpengaruh).</li>\n<li>Pengobatan mandiri dengan cara mengompres bagian yang terasa sakit dan melakukan pijatan di otot-otot yang sakit.</li>\n</ul>\n<p><strong>Pencegahan bruxism</strong></p>\n<p>Ada beberapa langkah yang bisa ditempuh untuk mencegah bruxism, di antaranya:</p>\n<ul>\n<li>Hindari alkohol.</li>\n<li>Hindari minuman yang mengandung banyak kafein seperti kopi dan cokelat.</li>\n<li>Hindari minuman bersoda.</li>\n<li>Jauhkan diri dari kebiasaan menggigit-gigit pensil atau pulpen.</li>\n<li>Kurangi kebiasaan makan permen karet.</li>\n<li>Lemaskan rahang sebelum tidur dengan cara meletakkan handuk hangat di bagian pipi dan telinga setiap hari.</li>\n<li>Berlatihlah untuk mengurangi bruxism dengan cara menjepitkan ujung lidah di antara gigi atas dan gigi bawah.</li>\n<li>Jika bruxism berkaitan dengan gangguan tidur, mulailah memperbaiki pola tidur sehari-hari.</li>\n<li>Lakukan pemeriksaan ke dokter gigi secara berkala jika merasakan gejala-gejala bruxism.</li>\n</ul>\n<p><strong>Komplikasi bruxism</strong></p>\n<p>Pada sebagian kasus, bruxism kronis bisa menyebabkan munculnya masalah baru seperti gigi menjadi patah, menjadi longgar, bahkan sampai terlepas. Di samping itu ada beberapa komplikasi lain yang mungkin terjadi, di antaranya:</p>\n<ul>\n<li>Gangguan pada telinga</li>\n<li>Gangguan pada rahang</li>\n<li>Gigi menjadi retak, longgar, bahkan sampai copot</li>\n<li>Radang sendi temporomandibular</li>\n<li>Nyeri pada beberapa titik di wajah.</li>\n<li>Bentuk wajah berubah.</li>\n</ul>"}