{"Definisi Fetal Distress (Gawat Janin)": "<p><strong>Gawat janin atau <em>fetal distress</em> adalah kondisi yang menandakan bahwa janin kekurangan oksigen selama masa kehamilan atau saat persalinan. Kondisi ini dapat dirasakan ibu hamil dari gerakan janin yang berkurang.</strong></p>\n<p>Janin yang mengalami fetal distress dapat dideteksi oleh dokter melalui pemeriksaan detak jantung janin yang lebih cepat atau lebih lambat, serta air ketuban yang keruh melalui USG kehamilan. Bayi yang mengalami gawat janin juga akan memiliki pH darah yang asam.</p>\n<p><img class=\"alignnone size-full wp-image-752132\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1507007828/attached_image/gawat-janin-alodokter.jpg\" alt=\"gawat janin\" width=\"650\" height=\"433\"></p>\n<p>Salah satu cara yang dapat dilakukan untuk mencegah terjadinya gawat janin adalah melakukan pemeriksaan kehamilan rutin ke dokter kandungan. Dengan begitu, kesehatan janin dapat terpantau dengan baik.</p>\n<p>Ciri-ciri janin sehat meliputi:</p>\n<ul>\n<li>Pergerakan janin yang aktif di dalam rahim.</li>\n<li>Pertumbuhan dan perkembangan organ tubuh janin normal dan sehat.</li>\n<li>Jantung berdetak secara teratur.</li>\n<li>Perubahan posisi janin menjelang kelahiran.</li>\n</ul>", "Gejala dan Diagnosis Fetal Distress (Gawat Janin)": "<p>Gawat janin dapat diketahui melalui tanda dan gejala tidak normal yang dirasakan oleh ibu hamil sebelum atau saat proses persalinan. Selain gejala yang dirasakan oleh ibu hamil, dokter kandungan juga dapat mendeteksi gawat janin melalui beberapa pemeriksaan.</p>\n<p>Beberapa gejala dan tanda gawat janin meliputi:</p>\n<p><strong>Gerakan janin berkurang secara drastis</strong></p>\n<p><a href=\"https://www.alodokter.com/bunda-yuk-pantau-gerakan-janinmu\">Pergerakan janin</a> dapat berkurang menjelang persalinan karena ruang gerak di dalam rahim berkurang. Namun, normalnya pergerakan janin tetap dapat terasa dan memiliki pola yang sama. Pergerakan janin yang berkurang atau berubah secara drastis dapat menjadi tanda gawat janin.</p>\n<p>Oleh karena itu, ibu hamil disarankan untuk terbiasa <a href=\"https://www.alodokter.com/bumil-yuk-hitung-tendangan-janin-untuk-mengecek-keadaannya/\" target=\"_blank\">memantau gerakan janin</a> untuk lebih mengenal pola gerakan dan kondisi janin.</p>\n<p><strong>Ukuran kandungan terlalu kecil dari usia kehamilan</strong></p>\n<p>Pengukuran ini dinamakan pengukuran tinggi puncak rahim (tinggi fundus uteri), yang diukur mulai dari tulang kemaluan ke atas. Jika ukuran kandungan dirasa terlalu kecil untuk usia kehamilan, hal tersebut dapat menandakan gawat janin.</p>\n<h4><strong>Diagnosis gawat janin</strong></h4>\n<p>Diagnosis gawat janin dapat dipastikan dengan melakukan pemeriksaan terhadap ibu hamil oleh <a href=\"https://www.alodokter.com/cari-dokter/dokter-kandungan\">dokter kandungan</a>, baik sebelum atau setelah bayi dilahirkan. Berikut adalah pemeriksaan yang dilakukan serta tanda yang ditemukan saat janin mengalami <em>fetal distress</em>:</p>\n<ul>\n<li>\n<a href=\"https://www.alodokter.com/cari-rumah-sakit/ginekologi/usg-kehamilan\">USG kehamilan</a>, dapat melihat apakah pertumbuhan janin sesuai dengan usia kandungan.</li>\n<li>USG Doppler, untuk mendeteksi adanya gangguan di aliran darah dan jantung janin.</li>\n<li>\n<a href=\"https://www.alodokter.com/kapan-ibu-hamil-perlu-melakukan-cardiotocography-CTG\">Cardiotocography (CTG)</a>, untuk melihat secara berkelanjutan detak jantung janin terhadap pergerakan janin dan kontraksi rahim.</li>\n<li>Pemeriksaan air ketuban, untuk mengetahui volume air ketuban dan melihat adanya mekonium atau tinja janin pada air ketuban.</li>\n</ul>\n<p>Pengambilan sampel darah bayi, untuk memeriksa pH darah bayi yang berubah menjadi lebih asam bila janin tidak mendapat cukup oksigen.</p>\n<h4><strong>Kapan harus ke dokter </strong></h4>\n<p>Segera lakukan pemeriksaan ke dokter kandungan jika Anda merasa gerakan janin berkurang. Selama kehamilan, ibu hamil dianjurkan untuk melakukan pemeriksaan kandungan secara berkala guna memantau tumbuh kembang janin dan mencegah terjadinya kelainan pada janin.</p>\n<p>Berikut adalah jadwal <a href=\"https://www.alodokter.com/cari-rumah-sakit/ginekologi/konsultasi-kehamilan\">pemeriksaan kehamilan</a> rutin yang disarankan:</p>\n<ul>\n<li>Sebelum minggu ke 28, pemeriksaan dilakukan satu bulan sekali.</li>\n<li>Pada minggu ke 28-35, pemeriksaan dilakukan setiap dua minggu sekali.</li>\n<li>Pada minggu ke 36 dan seterusnya, pemeriksaan dilakukan tiap minggu.</li>\n</ul>\n<p>Pemeriksaan perlu dilakukan lebih sering jika memiliki kondisi kesehatan tertentu atau pernah mengalami komplikasi pada kehamilan sebelumnya.</p>", "Penyebab Fetal Distress (Gawat Janin)": "<p>Gawat janin dapat disebabkan oleh berbagai hal, seperti kondisi kehamilan maupun kesehatan ibu. Berikut ini beberapa gangguan yang dapat menyebabkan gawat janin, antara lain:</p>\n<ul>\n<li>\n<a href=\"https://www.alodokter.com/tiap-wanita-hamil-berisiko-mengalami-gangguan-plasenta\">Gangguan pada plasenta</a> atau ari-ari, dapat menyebabkan pasokan oksigen dan nutrisi pada janin berkurang.</li>\n<li>Kontraksi terjadi terlalu cepat dan kuat.</li>\n<li>Masa kehamilan lebih dari 42 minggu.</li>\n<li>Ibu hamil pada usia di atas 35 tahun.</li>\n<li>\n<a href=\"https://www.alodokter.com/fakta-penting-seputar-kehamilan-gemeli-atau-kembar\">Kehamilan kembar</a>.</li>\n<li>Mengalami komplikasi kehamilan, seperti <a href=\"https://www.alodokter.com/preeklamsia\">preeklamsia</a>, <a href=\"https://www.alodokter.com/polihidramnion\">polihidramnion</a> atau oligohidramnion, dan hipertensi dalam kehamilan.</li>\n<li>Ibu menderita anemia, diabetes, hipertensi, asma, atau <a href=\"https://www.alodokter.com/hipotiroidisme\">hipotiroidisme</a>.</li>\n</ul>", "Pengobatan Fetal Distress (Gawat Janin)": "<p>Jika janin didiagnosis mengalami gawat janin, dokter perlu melakukan penanganan secepatnya. Penanganan tersebut meliputi:</p>\n<p><strong>Resusitasi dalam rahim</strong></p>\n<p>Resusitasi dalam rahim dilakukan sebagai pengobatan utama dalam mengatasi gawat janin. Pada prosedur ini, dokter akan:</p>\n<ul>\n<li>Memastikan ibu mendapat pasokan oksigen yang cukup dengan memakaikan selang oksigen pada ibu.</li>\n<li>Memastikan asupan cairan ibu memadai dengan pemberian cairan lewat infus.</li>\n<li>Memosisikan ibu berbaring miring ke kiri untuk mengurangi tekanan rahim pada pembuluh vena besar yang dapat mengurangi aliran darah ke plasenta dan janin.</li>\n<li>Menghentikan sementara penggunaan obat-obatan yang dapat meningkatkan kontraksi, seperti obat <a href=\"https://www.alodokter.com/oksitosin\">oksitosin</a>.</li>\n<li>Tokolisis, yaitu terapi untuk menghentikan kontraksi rahim sementara.</li>\n<li>\n<em>Amnioinfusion</em>, yaitu penambahan cairan pada rongga cairan ketuban untuk mengurangi tekanan tali pusat.</li>\n</ul>\n<p><strong>Persalinan segera</strong></p>\n<p>Persalinan segera dapat menjadi pilihan jika resusitasi dalam rahim tidak dapat mengatasi kondisi gawat janin. Kelahiran perlu diupayakan dalam 30 menit setelah diketahui adanya kondisi gawat janin.</p>\n<p>Kelahiran bisa diupayakan melalui vagina dengan bantuan vakum atau forceps pada kepala bayi. Jika cara tersebut tidak mungkin dilakukan, maka janin harus dilahirkan melalui <a href=\"https://www.alodokter.com/cari-rumah-sakit/ginekologi/operasi-caesar\">operasi caesar</a>.</p>\n<p><strong>Pemantauan kondisi janin</strong></p>\n<p>Kondisi bayi akan dimonitor secara saksama selama 1-2 jam setelah kelahiran, dan dilanjutkan hingga 12 jam pertama pasca kelahiran. Pemantauan yang dilakukan meliputi pemeriksaan keadaan umum, gerakan dada, warna kulit, tulang dan otot, suhu tubuh, serta detak jantung bayi.</p>\n<p>Jika terlihat bayi mengalami <a href=\"https://www.alodokter.com/bahaya-aspirasi-mekonium-penyebab-bayi-keracunan-air-ketuban\">aspirasi mekonium</a> atau keracunan ketuban, maka dokter perlu membersihkan jalan napas bayi agar pernapasannya tidak terganggu.</p>", "Komplikasi Fetal Distress (Gawat Janin)": "<p>Berkurangnya aliran oksigen pada janin dapat menyebabkan pertumbuhan janin terhambat, sehingga mengakibatkan <a href=\"https://www.alodokter.com/berat-badan-lahir-rendah\">berat badan lahir rendah</a>. Selain itu, bila kekurangan oksigen yang dialami janin sangat parah dapat menyebabkan janin meninggal di dalam kandungan (<em><a href=\"https://www.alodokter.com/kamu-harus-tahu-penyebab-janin-meninggal-dalam-kandungan-atau-stillbirth\">stillbirth</a></em>).</p>", "Pencegahan Fetal Distress (Gawat Janin) ": "<p>Gawat janin merupakan kondisi yang sulit dicegah. Namun, pemeriksaan kehamilan secara rutin dapat membantu memantau kesehatan ibu dan janin selama masa kehamilan. Pemeriksaan tersebut bertujuan untuk memantau kondisi janin, mendeteksi gangguan sejak dini, dan kemungkinan terjadinya komplikasi.</p>"}