{"Definisi Hidradenitis Suppurativa": "<p>Hidradenitis suppurativa adalah penyakit kulit jangka panjang yang timbul pada kulit yang memiliki rambut dan kelenjar keringat. Kelainan ini diawali dengan timbulnya benjolan kecil sebesar kacang di area pergesekan kulit, seperti ketiak atau lipat paha. Benjolan kecil tersebut dapat terasa nyeri atau berisi nanah.</p>\n<p>Pada kasus yang parah, saluran nanah terbentuk di bawah permukaan kulit. Saluran yang disebut saluran sinus ini menghubungkan area-area benjolan, sehingga infeksi dan peradangan yang terjadi lebih meluas.</p>\n<p><img class=\"alignnone size-full wp-image-160217\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1575275889/attached_image/hidradenitis-suppurativa-alodokter.jpg\" alt=\"Hidradenitis Suppurativa - alodokter\" width=\"650\" height=\"433\"></p>", "Penyebab Hidradenitis Suppurativa": "<p>Hidradenitis suppurativa terjadi saat lubang tumbuhnya rambut (folikel rambut) atau kelenjar keringat tersumbat dan mengalami peradangan, namun hingga kini belum diketahui penyebab tersumbatnya. Faktor hormon dan respon sistem kekebalan tubuh dianggap berpengaruh menyebabkan kondisi ini.</p>\n<p>Berbagai faktor yang meningkatkan risiko hidradenitis suppurativa antara lain:</p>\n<ul>\n<li>\n<strong>Usia.</strong> Meski bisa menimpa segala usia, hidradenitis suppurativa umumnya terjadi pada masa pubertas, terutama usia 20 hingga 29 tahun.</li>\n<li>\n<strong>Genetik.</strong> Pada 1/3 kasus, hidradenitis suppurativa juga dialami anggota keluarga lainnya, namun tidak terkait dengan buruknya kebersihan.</li>\n<li>\n<strong>Jenis kelamin.</strong> Wanita lebih sering terserang penyakit ini dibanding pria.</li>\n<li>\n<strong>Faktor lain.</strong> Hidradenitis juga dikaitkan dengan sejumlah faktor lain, seperti kebiasaan merokok, obesitas, serta menderita penyakit diabetes, <a href=\"https://www.alodokter.com/sindrom-metabolik\">sindrom metabolik</a>, dan <a href=\"https://www.alodokter.com/crohns-disease\">penyakit Crohn</a>.</li>\n</ul>", "Gejala Hidradenitis Suppurativa": "<p>Gejala hidradenitis suppurativa diawali dengan munculnya benjolan di kulit sekitar folikel rambut yang mengandung banyak kelenjar keringat dan di area yang terjadi pergesekan, seperti di <a href=\"https://www.alodokter.com/?p=716638\" target=\"_blank\">ketiak</a>, lipat paha, paha bagian dalam, <a href=\"https://www.alodokter.com/berbagai-penyebab-jerawat-di-kemaluan-dan-pencegahannya\" target=\"_blank\">kemaluan </a>dan di area sekitar dubur, tepatnya di belahan bokong.</p>\n<p>Benjolan yang muncul umumnya keras dan meradang, serta menimbulkan rasa sakit dan gatal. Kadang benjolan hilang dalam 10 hingga 30 hari, namun bisa juga menjadi abses (bernanah) yang menimbulkan nyeri. Meski benjolan tersebut hilang, benjolan dapat timbul kembali dan meninggalkan bekas luka atau jaringan parut permanen. Terkadang bukan benjolan yang muncul, namun komedo yang berwarna hitam.</p>\n<p>Para ahli menggunakan Stadium Hurley untuk menjelaskan tingkat keparahan kondisi pasien hidradenitis suppurativa.</p>\n<ul>\n<li>\n<strong>Stadium 1</strong> – Abses muncul di satu atau beberapa area, tapi terpisah satu dengan yang lain tanpa membentuk jaringan parut dan saluran sinus.</li>\n<li>\n<strong>Stadium 2</strong> – Abses sering kambuh di satu atau beberapa area, dan saluran sinus mulai terbentuk.</li>\n<li>\n<strong>Stadium 3</strong> – Abses muncul di beberapa area dan terhubung oleh saluran sinus.</li>\n</ul>", "Diagnosis Hidradenitis Suppurativa": "<p>&nbsp;</p>\n<p>Diagnosis pada penderita hidradenitis suppurativa umumnya hanya melihat pada tanda dan gejala yang dialami pasien.</p>\n<p>Jika ada tanda infeksi, dokter akan mengambil sampel untuk mengetahui jenis bakteri yang berkembang di nanah, agar dapat menentukan antibiotik jenis apa yang akan diresepkan.</p>\n<p>Dokter juga bisa meminta pasien menjalani tes darah untuk mengetahui apakah pasien menderita diabetes, mengingat <a href=\"https://www.alodokter.com/infeksi-kulit\">infeksi kulit</a> umumnya terjadi pada penderita <a href=\"https://www.alodokter.com/diabetes\">diabetes</a>. Selain itu, tes darah juga dilakukan untuk memonitor tingkat infeksi dan peradangan.</p>", "Pengobatan Hidradenitis Suppurativa": "<p>Pengobatan pada pasien hidradenitis suppurativa disesuaikan dengan kondisi pasien. Pada pasien yang masih dalam stadium awal, obat-obatan bisa diberikan. Namun pada pasien dengan kondisi parah, prosedur bedah mungkin diperlukan.</p>\n<p>Pasien akan disarankan untuk minum antibiotik selama 2 minggu, terutama bila benjolannya terasa nyeri, mengalami peradangan, dan terbentuk nanah. Jika tidak ada infeksi bakteri, antibiotik tetap bisa digunakan untuk mencegah peradangan. Dokter akan menyarankan pasien untuk mengonsumsi antibiotik dosis rendah hingga 3 bulan agar jumlah benjolan bisa berkurang. Untuk kasus ringan, pasien cukup diberikan antibiotik topikal (krim). Namun untuk kasus yang berat, dapat diberikan kombinasi lebih dari 1 antibiotik.</p>\n<p>Dokter juga menyarankan pemakaian antiseptik yang memiliki kandungan <a href=\"https://www.alodokter.com/chlorhexidine\"><em>c</em><em>hlorhexidine</em></a> untuk digunakan setiap hari pada area yang sakit. Obat pereda rasa sakit juga dapat diberikan oleh dokter. Obat retinoid seperti <em>isotretinoin </em>bisa diresepkan oleh <a href=\"https://www.alodokter.com/cari-dokter/dokter-kulit\">dokter spesialis kulit</a> untuk membantu pengobatan, namun tidak disarankan untuk dikonsumsi oleh wanita hamil. Tablet kortikosteroid seperti <em>prednisone</em>, juga bisa mengurangi peradangan. Namun, penggunaan <a href=\"https://www.alodokter.com/kortikosteroid\">kortikosteroid</a> jangka panjang tidak disarankan, karena bisa menimbulkan efek samping seperti pengeroposan tulang, berat badan bertambah, katarak, tekanan darah tinggi, dan gangguan mental.</p>\n<p>Obat penekan sistem imun seperti <em>infliximab</em> atau a<em>dalimumab</em> dinilai mampu mengobati hidradenitis suppurativa, dengan menetralisir <em>tumor necrosis factor</em> (TNF), zat dalam tubuh yang menyebabkan peradangan. Obat ini diberikan melalui suntikan. Perlu diketahui, efek samping yang mungkin muncul dari penggunaan obat ini adalah meningkatnya risiko infeksi, gagal jantung, dan beberapa jenis kanker.</p>\n<p>Jika diperlukan, hidradentitis suppurativa bisa ditangani dengan operasi, tergantung pada lokasi dan luas areanya. Beberapa operasi yang bisa dijadikan pilihan di antaranya:</p>\n<ul>\n<li>Insisi dan <em>drainage</em> abses, yaitu dengan mengiris bisul dan membuang nanah.</li>\n<li>Membuang kulit dan jaringan di atas area yang mengalami kelainan, baik untuk 1 benjolan atau benjolan yang telah terbentuk sinus.</li>\n<li>Membuang seluruh kulit area kulit yang mengalami kelainan, lalu luka akan ditutup dengan prosedur cangkok kulit.</li>\n</ul>", "Komplikasi Hidradenitis Suppurativa": "<p>Sejumlah komplikasi bisa timbul pada kondisi hidradenitis suppurativa yang parah, antara lain:</p>\n<ul>\n<li>Pembengkakan daerah lain di sekitar area terdampak, misalnya bila hidradenitis suppurativa terjadi di ketiak, lengan bisa ikut membengkak. Kondisi ini terjadi akibat hambatan aliran cairan getah bening.</li>\n<li>Gangguan fungsi ginjal dan anemia akibat infeksi kronis.</li>\n<li>\n<a href=\"https://www.alodokter.com/depresi\">Depresi</a>.</li>\n<li>Nyeri sendi dan <a href=\"https://www.alodokter.com/radang-sendi\">radang sendi</a>.</li>\n<li>Kanker kulit. Beberapa kasus hidradenitis suppurativa yang parah diketahui memicu timbulnya kanker kulit.</li>\n</ul>"}