{"Definisi Sindrom HELLP": "<p>Sindrom HELLP adalah rangkaian kejadian yang dapat mengancam kehamilan. HELLP merupakan singkatan dari tiga kondisi, yaitu:</p> <ul> <li> <strong>H (hemolisis),</strong> yaitu kerusakan atau hancurnya sel darah merah, yang memiliki tugas untuk mengangkut oksigen dari paru-paru ke seluruh tubuh.</li> <li> <strong>EL (<em>elevated</em> <em>liver enzymes</em>),</strong> atau meningkatnya kadar enzim yang dihasilkan organ hati, akibat gangguan fungsi hati.</li> <li> <strong>LP (<em>low platelets count</em>),</strong> atau rendahnya kadar keping darah (trombosit). Trombosit berperan dalam proses pembekuan darah.</li> </ul> <p>Gejala-gejala sindrom HELLP berupa sakit kepala, mual, muntah, lemas, merasa tidak enak badan, bengkak pada wajah atau lengan, berat badan bertambah, nyeri pada perut bagian kanan-atas, perdarahan, hingga kejang.</p> <p><img class=\"alignnone size-full wp-image-1402024\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1544368859/attached_image/sindrom-hellp-alodokter.jpg\" alt=\"\" width=\"650\" height=\"433\"></p> <p>Sindrom HELLP terjadi pada 1-2 dari 1000 kehamilan. Pada ibu hamil yang mengalami tekanan darah tinggi (preeklamsia) atau hingga kejang (eklamsia), risiko terjadinya sindrom HELLP meningkat menjadi 10-20 persen. Sindrom ini biasanya terjadi pada trimester ke-3 kehamilan atau pada usia kehamilan 26-40 minggu. Namun dalam beberapa kasus, sindrom HELLP terjadi setelah melahirkan.</p>", "Penyebab Sindrom HELLP": "<p>Belum diketahui secara pasti penyebab munculnya sindrom HELLP pada ibu hamil. Terdapat dugaan bahwa terjadinya kondisi ini dipicu oleh <a href=\"https://www.alodokter.com/preeklamsia\">preeklamsia</a> atau eklamsia pada saat kehamilan. Sedangkan dugaan lainnya adalah <a href=\"https://www.alodokter.com/sindrom-antifosfolipid\">sindrom antifosfolipid</a>, yaitu kondisi yang berisiko menyebabkan penggumpalan darah.</p> <p>Sejumlah faktor berikut ini dapat meningkatkan risiko ibu hamil untuk menderita sindrom HELLP:</p> <ul> <li>Menderita hipertensi</li> <li>Berusia di atas 35 tahun</li> <li>Memiliki berat badan di atas normal atau obesitas</li> <li>Memiliki riwayat sindrom HELLP pada kehamilan sebelumnya</li> <li>Menderita diabetes</li> <li>Menderita <a href=\"https://www.alodokter.com/penyakit-ginjal\">penyakit ginjal</a>.</li> </ul>", "Gejala Sindrom HELLP": "<p>Gejala sindrom HELLP bervariasi, seperti merasa tidak enak badan, mudah lelah, nyeri perut di sebelah kanan-atas, sakit kepala, mual, hingga muntah.</p> <p>Beberapa gejala lain sindrom HELLP yang juga bisa muncul adalah nyeri pundak, nyeri saat menarik napas dalam-dalam, <a href=\"https://www.alodokter.com/kenali-pertambahan-berat-badan-ibu-hamil-yang-normal-di-sini\">berat badan bertambah melebihi normalnya ibu hamil</a>, bengkak pada wajah atau lengan, hingga gangguan penglihatan. Dalam kasus yang jarang terjadi, kejang juga dapat terjadi.</p>", "Diagnosis Sindrom HELLP": "<p>Dokter akan mencurigai seorang pasien menderita sindrom HELLP jika terdapat gejala-gejalanya, yang diperkuat dengan pemeriksaan fisik. Pemeriksaan fisik meliputi pemeriksaan bagian perut, pembesaran organ hati, atau adanya bagian tubuh yang bengkak.</p> <p>Sindrom HELLP seringkali terjadi saat trimester ke-3 kehamilan. Namun pada kasus yang jarang terjadi, sindrom HELLP dapat terjadi sebelum masuk trimester ke-3 atau bahkan terjadi dalam kurun waktu 48 jam hingga satu minggu setelah melahirkan.</p> <p>Gejala sindrom HELLP dapat menyerupai gejala penyakit atau komplikasi penyakit lainnya, seperti penyakit batu empedu, <a href=\"https://www.alodokter.com/hepatitis\">hepatitis</a>, dan gangguan pembekuan darah. Oleh karena itu, dokter memerlukan pemeriksaan tambahan, seperti tes darah yang bertujuan untuk mengukur jumlah sel darah merah, trombosit, dan <a href=\"https://www.alodokter.com/cari-rumah-sakit/laboratorium-klinik/uji-fungsi-hati\">pemeriksaan enzim hati</a>.</p> <p>Untuk memastikan seorang pasien menderita sindrom HELLP, dokter akan melakukan beberapa pemeriksaan yang berupa:</p> <ul> <li> <strong>Tes urine,</strong> untuk memeriksa kadar protein di dalam tubuh.</li> <li> <strong>MRI,</strong> untuk mengetahui apakah terjadi perdarahan pada organ hati, bila ada kecurigaan ke arah tersebut.</li> </ul>", "Penanganan Sindrom HELLP": "<p>Penanganan sindrom HELLP sangat bergantung pada usia kehamilan dan tingkat keparahan dari gejala-gejala yang ditimbulkan. Namun, pada dasarnya segera mengeluarkan bayi dari dalam kandungan merupakan jalan terbaik untuk menyelamatkan nyawa ibu dan bayi.</p> <p>Pada usia kehamilan kurang dari 34 minggu, dokter akan fokus dulu terhadap pematangan fungsi paru-paru pada janin. Selanjutnya, akan diputuskan apakah tindakan persalinan bisa dilakukan atau tidak.</p> <p>Berikut ini adalah bentuk-bentuk penanganan sindrom HELLP yang bisa diberikan oleh dokter, sebelum siapnya proses persalinan:</p> <ul> <li> <a href=\"https://www.alodokter.com/5-kondisi-ini-mengharuskan-bumil-untuk-beristirahat\" target=\"_blank\">Istirahat total</a> di rumah sakit, dengan diawasi secara berkala oleh dokter dan perawat</li> <li>Pemantauan kondisi janin melalui pemeriksaan seperti tes biofisik dengan menggunakan sonogram, evaluasi pergerakan janin, dan tes nonstres</li> <li>Transfusi darah yang diberikan saat jumlah sel darah merah berada di bawah normal</li> <li>Pemberian obat-obatan, seperti <a href=\"https://www.alodokter.com/kortikosteroid\">kortikosteroid</a> untuk mempercepat pematangan paru-paru janin, obat antihipertensi, hingga obat antikejang berupa magnesium sulfat.</li> </ul> <p>Dokter akan mengusahakan <a href=\"https://www.alodokter.com/cari-rumah-sakit/ginekologi/melahirkan-normal\">persalinan secara normal</a> pada ibu hamil penderita sindrom HELLP, terutama pada pasien dengan serviks yang sehat dan usia kehamilan yang sudah mencapai 34 minggu. Persalinan dengan <a href=\"https://www.alodokter.com/operasi-caesar-ini-yang-harus-anda-ketahui\">operasi Caesar</a> akan dihindari karena berisiko menimbulkan komplikasi, seperti perdarahan akibat rendahnya jumlah trombosit di dalam tubuh.</p>", "Pencegahan Sindrom HELLP": "<p>Pada banyak kasus kehamilan, sindrom HELLP tidak bisa dicegah, karena penyebabnya tidak diketahui. Akan tetapi, ada beberapa cara yang bisa dilakukan oleh ibu hamil untuk menurunkan risiko terjadinya kondisi ini, yaitu:</p> <ul> <li>Menjalani gaya hidup sehat dengan mengonsumsi jenis-jenis makanan sehat, seperti sayur-sayuran, buah-buahan, protein, dan gandum utuh. Lakukan olah raga secara teratur agar terhindar dari diabetes atau hipertensi.</li> <li> <a href=\"https://www.alodokter.com/seberapa-sering-pemeriksaan-kehamilan-dilakukan.html\">Melakukan pemeriksaan kehamilan secara rutin</a> sesuai dengan jadwal yang ditentukan dokter.</li> <li>Segera temui dokter bila mengalami gejala-gejala yang berhubungan dengan sindrom HELLP, preeklamsia, atau eklamsia, supaya bisa segera ditangani.</li> </ul>", "Komplikasi Sindrom HELLP": "<p>Sejumlah komplikasi sindrom HELLP tergolong cukup serius, di antaranya adalah:</p> <ul> <li>Stroke</li> <li>Ruptur hepar atau robeknya organ hati</li> <li><a href=\"https://www.alodokter.com/gagal-ginjal-akut\">Gagal ginjal akut</a></li> <li>Gangguan sistem pernapasan</li> <li>Edema paru (penumpukan cairan di paru-paru)</li> <li>Perdarahan terus-menerus saat persalinan</li> <li>Koagulasi intravaskular diseminata (<em>disseminated intravascular coagulation/DIC</em>), yaitu penggumpalan darah dan perdarahan yang terjadi di saat yang bersamaan</li> <li>Solusio plasenta, yaitu kondisi di mana plasenta terlepas sebagian atau seluruhnya dari dinding rahim sebelum waktu persalinan tiba.</li> </ul>"}