{"Definisi Tumor Otak": "<p><strong>Tumor otak adalah </strong><strong>penyakit yang timbul akibat tumbuhnya jaringan abnormal di otak. </strong><strong>Tergantung jenisnya, tumor otak ada yang bersifat jinak maupun ganas.</strong></p>\n<p>Munculnya tumor di otak bisa berasal dari jaringan otak itu sendiri (atau disebut tumor otak primer), bisa juga berasal dari kanker pada organ lain yang menyebar ke otak (tumor otak sekunder). Artikel ini akan membahas tumor yang berasal dari jaringan otak sendiri.</p>\n<a><img class=\"alignnone size-full wp-image-21334\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1589974396/attached_image/tumor-otak-0-alodokter.jpg\" alt=\"Tumor Otak-Alodokter\" width=\"650\" height=\"433\"></a>", "Gejala Tumor Otak": "<p>Gejala tumor otak berbeda-beda tergantung jenisnya. Gejala yang muncul dipengaruhi oleh ukuran, kecepatan pertumbuhan, dan lokasi tumor. Tumor otak yang berukuran kecil sering kali tidak menimbulkan gejala. Seiring berkembangnya tumor otak, dapat muncul gejala berupa <a href=\"https://www.alodokter.com/sakit-kepala\">sakit kepala</a>, gangguan saraf, atau <a href=\"https://www.alodokter.com/kejang\">kejang</a>.</p>", "Penyebab Tumor Otak": "<p>Tumbuhnya tumor otak disebabkan oleh perubahan atau mutasi genetik di dalam sel otak. Penyebab perubahan genetik ini masih belum diketahui. Namun, terdapat beberapa faktor yang bisa meningkatkan risiko seseorang terkena tumor otak, yaitu:</p>\n<ul>\n<li>Usia</li>\n<li>Keturunan</li>\n<li>Pernah menjalani <a href=\"https://www.alodokter.com/radioterapi-ini-yang-harus-anda-ketahui\">radioterapi</a>\n</li>\n</ul>", "Diagnosis dan Pengobatan Tumor Otak": "<p>Dokter akan melakukan pemeriksaan saraf dan pemeriksaan pencitraan, seperti CT <em>scan</em> atau <a href=\"https://www.alodokter.com/cari-rumah-sakit/radiologi/mri-scan\">MRI</a> otak untuk melihat adanya tumor otak. Kemudian dokter akan menentukan jenis tumor otak melalui biopsi tumor, yaitu pengambilan sampel jaringan tumor untuk diperiksa dengan mikroskop. Penentuan jenis tumor ini akan membantu dokter untuk memperkirakan keparahan penyakit dan merencanakan pengobatan.</p>\n<p>Penderita tumor otak, baik tumor jinak maupun ganas, dapat menjalani pengobatan dengan metode radioterapi, <a href=\"https://www.alodokter.com/cari-rumah-sakit/onkologi/kemoterapi\">kemoterapi</a>, atau operasi (salah satunya dengan <a href=\"https://www.alodokter.com/manfaat-radiasi-sinar-gamma-sebagai-alternatif-bedah-saraf-otak/\" target=\"_blank\">bedah sinar gamma</a>). Pasca pengobatan tumor otak, penderita dapat menjalani <a href=\"https://www.alodokter.com/cari-rumah-sakit/rehabilitasi-medis/fisioterapi\">fisioterapi</a> untuk mempercepat proses pemulihan.</p>"}