{"Definisi Hepatitis C": "<p><strong>Hepatitis C</strong><strong> adalah</strong> <strong>peradangan pada organ hati akibat infeksi virus hepatisis C</strong><strong>. Sebagian penderita hepatitis C dapat mengalami penyakit liver kronis, hingga mengalami kanker hati.</strong></p>\n<p>Hepatitis C menular melalui darah, yaitu saat darah penderita masuk ke dalam pembuluh darah orang lain. Selain itu, hepatitis C juga dapat menular melalui hubungan intim tanpa kondom dengan penderita.</p>\n<p><img class=\"alignnone size-full wp-image-10611\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1556157511/attached_image/hepatitis-c-alodokter.jpg\" alt=\"alodokter-hepatitis-c\" width=\"650\" height=\"464\"></p>\n<p>Hepatitis C rentan terjadi bila:</p>\n<ul>\n<li>Berbagi peralatan pribadi, seperti sikat gigi, gunting, atau gunting kuku, dengan penderita.</li>\n<li>Mendapatkan prosedur medis dengan peralatan yang tidak steril.</li>\n</ul>", "Gejala Hepatitis C": "<p>Sebagian besar penderita hepatitis C tidak mengalami gejala pada tahap awal. Hal ini mengakibatkan penderita tidak mengetahui bahwa dirinya menderita hepatitis C hingga kondisi penyakitnya sudah kronis.</p>\n<p>Meski demikian, tidak semua hepatitis C berkembang menjadi kronis. Hampir setengah penderita hepatitis C akan sembuh dengan sendirinya.</p>\n<p>Gejala biasanya muncul bila infeksi kronis dari hepatitis sudah menimbulkan kerusakan pada hati. Gejala yang dapat ditimbulkan adalah lemas, tidak nafsu makan, dan <a href=\"https://www.alodokter.com/penyakit-kuning\" target=\"_blank\">penyakit kuning</a>.</p>", "Diagnosis Hepatitis C": "<p>Untuk mendeteksi virus hepatitis C, dokter akan melakukan pemeriksaan darah, yaitu pemeriksaan antibodi terhadap hepatitis C dan tes genetik virusnya sendiri di dalam darah (HCV RNA). Kemudian, penderita perlu menjalani tes lanjutan seperti <em><a href=\"https://www.alodokter.com/cari-rumah-sakit/gastroenterologi/fibroscan\" target=\"_blank\">fibroscan</a></em> dan biopsi hati, untuk mengetahui tingkat kerusakan hati.</p>", "Pengobatan dan Komplikasi Hepatitis C": "<p>Sebagian penderita hepatitis C dapat sembuh dengan sendirinya, namun sebagian lainnya menjadi kronis. Penderita hepatitis C kronis dapat mengalami komplikasi berupa <a href=\"https://www.alodokter.com/sirosis\" target=\"_blank\">sirosis</a> atau kanker hati.</p>\n<p>Oleh karena itu, dokter akan menentukan perlu atau tidaknya pengobatan terhadap hepatitis C dengan <a href=\"https://www.alodokter.com/obat-antivirus\" target=\"_blank\">obat antivirus</a>. Bila penderita hepatitis C sudah mengalami komplikasi, dokter mungkin akan menyarankan <a href=\"https://www.alodokter.com/ketahui-tahap-tahap-prosedur-transplantasi-hati\">transplantasi hati</a>.</p>", "Pencegahan Hepatitis C<br>": "<p>Belum ada vaksin khusus untuk mencegah hepatitis C. Meski demikian, ada beberapa cara yang dapat dilakukan untuk mencegah terjadinya infeksi akibat virus hepatitis C. Langkah-langkah pencegahan hepatitis C, antara lain:</p>\n<ul>\n<li>Tidak berbagi penggunaan barang pribadi dengan orang lain.</li>\n<li>Memilih tempat tindik atau tato dengan peralatan sekali pakai.</li>\n<li>Tidak bergonta-ganti pasangan seksual.</li>\n<li>Tidak berbagi jarum suntik.</li>\n</ul>"}