{"Definisi Tumor Jinak Parotis": "<p><strong>Tumor jinak parotis adalah tumor yang muncul di kelenjar ludah parotis</strong><strong> dan tidak ganas</strong><strong>. </strong><strong>Tumor jinak parotis </strong><strong>dapat</strong><strong> menimbulkan gejala berupa benjolan </strong><strong>di</strong><strong> pipi atau </strong><strong>rahang bawah</strong><strong>, tetapi </strong><strong>tidak terasa sakit.</strong></p> <p>Kelenjar parotis adalah kelenjar ludah terbesar yang terletak di bagian samping wajah. Bersama dengan kelenjar ludah lainnya, kelenjar parotis berfungsi menghasilkan air liur untuk membantu pencernaan makanan.</p> <p><img class=\"alignnone size-full wp-image-661568\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1531266284/attached_image/tumor-jinak-parotis-alodokter.jpg\" alt=\"tumor jinak parotis - alodokter\" width=\"650\" height=\"433\"></p> <p>Tumor jinak parotis ini lebih sering terjadi dibandingkan tumor parotis yang ganas, dan lebih sering muncul pada orang dewasa dibandingkan anak-anak.</p>", "Gejala Tumor Jinak Parotis": "<p>Gejala utama tumor jinak parotis adalah munculnya benjolan tunggal di pipi atau rahang bawah, dengan bentuk yang tegas serta tidak terasa nyeri. Benjolan ini biasanya disadari oleh penderitanya ketika sedang mencuci muka atau mencukur. Selain benjolan, gejala lain yang dapat muncul adalah:</p> <ul> <li> <a href=\"https://www.alodokter.com/mati-rasa\">Mati rasa</a> di sekitar benjolan.</li> <li>Salah satu sisi otot wajah menjadi lemah.</li> <li><a href=\"https://www.alodokter.com/disfagia\">Sulit menelan</a></li> <li>Sulit membuka mulut dengan lebar.</li> </ul> <p>Beberapa penderita tumor jinak parotis juga bisa merasakan nyeri di daerah tumor, seperti terbakar atau tertusuk.</p> <p>Gejala tumor parotis jinak sering kali tidak bisa dibedakan degan tumor parotis ganas. Tumor parotis yang jinak atau ganas baru bisa dibedakan setelah pemeriksaan lebih lanjut oleh dokter.</p> <h4><strong>Kapan harus ke dokter </strong></h4> <p>Segera ke dokter jika muncul benjolan atau mengalami kelumpuhan pada otot wajah. Benjolan atau kelumpuhan di wajah dapat menjadi pertanda adanya tumor jinak atau ganas. Kondisi ini perlu didiagnosis sejak dini agar segera mendapatkan pengobatan, terutama jika benjolan tersebut merupakan tumor ganas.</p> <p>Orang yang menderita <a href=\"https://www.alodokter.com/obesitas\">obesitas</a> memiliki risiko lebih tinggi untuk mengalami tumor parotis. Oleh karena itu, penderita obesitas perlu berkonsultasi ke <a href=\"https://www.alodokter.com/cari-dokter/ahli-gizi\">dokter gizi</a> untuk menurunkan berat badan dan mencapai <a href=\"https://www.alodokter.com/memahami-kalkulator-berat-badan-ideal\">berat badan ideal</a>.</p> <p>Penderita sindrom metabolik juga memiliki risiko menderita tumor parotis. Oleh karena itu, penderita <a href=\"https://www.alodokter.com/sindrom-metabolik\">sindrom metabolik</a> juga perlu berkonsultasi dengan dokter untuk menjalani pengobatan.</p>", " Penyebab dan Jenis Tumor Jinak Parotis ": "<p>Tumor parotis disebabkan oleh mutasi gen pada sel-sel kelenjar parotis. Mutasi gen ini menyebabkan sel-sel kelenjar parotis mengalami pembelahan dengan cepat dan terus-menerus.</p> <p>Penyebab terjadinya mutasi gen tersebut belum diketahui dengan pasti. Namun, ada sejumlah faktor yang dapat meningkatkan risiko seseorang mengalami tumor parotis, antara lain:</p> <ul> <li> <strong>Usia<br> </strong>Meskipun tumor kelenjar parotis dapat terjadi pada siapa saja, tetapi kondisi ini lebih sering dialami.</li> <li> <strong>Paparan radiasi</strong><br> Radiasi, terutama yang berasal dari <a href=\"https://www.alodokter.com/radioterapi-ini-yang-harus-anda-ketahui\">radioterapi</a> untuk pengobatan kanker di bagian kepala atau leher dapat meningkatkan risiko tumor kelenjar parotis.</li> <li> <strong>Paparan </strong><strong>s</strong><strong>enyawa kimia</strong><br> Beberapa orang yang bekerja pada penambangan asbestos, pabrik pipa, atau pabrik karet memiliki risiko terkena tumor kelenjar air liur lebih tinggi.</li> <li> <strong>Infeksi virus</strong><br> Contoh virus yang terkait dengan kemunculan tumor pada kelenjar air iur adalah <a href=\"https://www.alodokter.com/hiv-and-aids\">HIV</a> dan virus Epstein-Barr.</li> <li> <strong>Kebiasaan merokok</strong><br> Kebiasaan <a href=\"https://www.alodokter.com/segudang-bahaya-merokok-terhadap-tubuh\">merokok</a> meningkatkan risiko seseorang terkena tumor Warthin, yaitu salah satu jenis tumor jinak parotis.</li> <li> <strong>Penggunaan telepon seluler</strong><br> Beberapa penelitian menunjukkan adanya dugaan hubungan antara penggunaan telepon seluler secara terus-menerus dengan munculnya tumor kelenjar parotis.</li> </ul> <p>Meski secara umum gejalanya sama, tumor jinak parotis dapat dibedakan menjadi beberapa jenis, yaitu:</p> <ul> <li> <strong>Adenoma pleomorfik<br> </strong>Tumor parotis jenis ini merupakan tumor yang paling sering terjadi. Tumor parotis ini tumbuh dengan lambat dan biasanya tidak menimbulkan gejala, terutama jika masih berukuran kecil.</li> <li> <strong>Tumor Warthin<br> </strong>Tumor parotis jenis ini lebih jarang terjadi jika dibandingkan dengan adenoma pleomorfik. Tumor warthin biasanya terjadi pada wanita berusia di atas 60 tahun dan pria di atas 70 tahun.</li> <li> <strong>Oncocytoma dan tumor monomorfik<br> </strong>Di antara ketiga jenis tumor parotis, tumor parotis oncocytoma dan tumor monomorfik merupakan jenis tumor yang paling jarang terjadi.</li> </ul>", "Diagnosis Tumor Jinak Parotis": "<p>Untuk mendiagnosis tumor jinak parotis, dokter akan menanyakan gejala yang dirasakan pasien, kemudian melakukan pemeriksaan fisik untuk memastikan gejala yang diderita pasien. Pemeriksaan fisik dapat dilakukan dengan meraba bagian yang bengkak pada leher untuk memeriksa benjolan.</p> <p>Setelah menjalani pemeriksaan fisik, pasien akan menjalani pemeriksaan tambahan yang terdiri dari:</p> <ul> <li> <strong>Biopsi<br> </strong><a href=\"https://www.alodokter.com/cari-tahu-penyebab-ketidaknormalan-tubuh-dengan-biopsi\">Biopsi</a> dilakukan dengan mengambil sampel jaringan kelenjar ludah untuk dianalisis di laboratorium. Melalui biopsi, dokter dapat mengetahui apakah pasien menderita tumor jinak atau ganas, serta jenis tumornya.</li> <li> <strong>Pemindaian<br> </strong>Pemindaian dilakukan untuk memastikan tumor parotis serta mendapatkan informasi mengenai ukuran tumor. Pemindaian dapat dilakukan dengan foto Rontgen, USG, <a href=\"https://www.alodokter.com/cari-rumah-sakit/radiologi/ct-scan\">CT scan</a>, MRI, atau PET scan<em>.</em> </li> </ul>", "Pengobatan Tumor Jinak Parotis": "<p>Pengobatan tumor parotis bertujuan untuk menghilangkan jaringan tumor semaksimal mungkin, serta mencegah tumor mengalami kekambuhan setelah diangkat. Metode pengobatan yang sering digunakan dokter untuk mengatasi penyakit ini adalah operasi, radioterapi, dan kemoterapi.</p> <h4><strong>Operasi</strong></h4> <p>Metode pengobatan tumor jinak parotis yang paling utama adalah operasi parotidektomi. Operasi parotidektomi dilakukan untuk mengangkat jaringan kelenjar parotis beserta tumornya. Parotidektomi dapat mengangkat seluruh kelenjar parotis ataupun hanya sebagian, tergantung besar tumor.</p> <p>Salah satu efek samping parotidektomi adalah kemungkinan terjadinya kerusakan saraf wajah akibat operasi. Namun saat dilakukan parotidektomi, dokter akan menjaga keutuhan jaringan saraf wajah yang berada di dekat kelenjar parotis semaksimal mungkin untuk mengurangi risiko efek samping.</p> <h4><strong>Radioterapi</strong></h4> <p>Pengobatan tumor parotis melalui operasi terkadang masih menyisakan jaringan tumor. Untuk membunuh sisa-sisa tumor, penderita dapat menjalani <a href=\"https://www.alodokter.com/cari-rumah-sakit/onkologi/radioterapi\">radioterapi</a> yang dilakukan setelah pembedahan kelenjar parotis.</p> <p>Jika tumor terlalu besar sehingga tidak memungkinkan dilakukan pembedahan, radioterapi dapat digunakan sebagai pengganti pembedahan untuk membunuh sel tumor di kelenjar ludah.</p> <h4><strong>Kemoterapi</strong></h4> <p>Kemoterapi bukan metode standar dalam penanganan tumor jinak parotis. Kemoterapi dilakukan jika jenis tumor kelenjar parotis yang diderita adalah tumor ganas atau <a href=\"https://www.alodokter.com/penyakit-kanker\">kanker</a>.</p>", "Komplikasi Tumor Jinak Parotis": "<p>Beberapa komplikasi akibat tumor parotis adalah:</p> <ul> <li> <strong>Kerusakan saraf wajah<br> </strong>Kerusakan saraf wajah dapat terjadi karena penekanan saraf oleh tumor atau cedera saat operasi parotidektomi. Risiko kerusakan saraf akan meningkat jika pembedahan dilakukan secara berulang.</li> <li> <strong>Kambuhnya t</strong><strong>umor<br> </strong>Pengobatan tumor yang sudah dijalani pasien umumnya tidak bisa menghilangkan jaringan tumor secara sempurna. Sisa jaringan tumor ini bisa kambuh dan berkembang, baik sebagai tumor jinak ataupun menjadi ganas.</li> <li> <strong>Sindrom Frey<br> </strong>Kemerahan dan munculnya keringat di pipi pasca pembedahan kelenjar parotis. Komplikasi ini terjadi saat seseorang membayangkan makanan yang dapat menghasilkan air liur dalam jumlah banyak.</li> <li> <strong>Kemampuan pendengaran menurun<br> </strong>Komplikasi ini dapat muncul jika terdapat kerusakan pada saraf telinga akibat pembedahan maupun penekanan oleh tumor.</li> </ul>", "Pencegahan Tumor Jinak Parotis": "<p>Penyebab munculnya tumor jinak parotis hingga saat ini belum diketahui dengan pasti. Oleh karena itu, langkah pencegahan tumor jinak parotis dilakukan dengan cara meminimalkan faktor risikonya. Hal yang bisa dilakukan adalah:</p> <ul> <li>Menurunkan berat badannya melalui diet agar mendapatkan berat badan yang ideal, jika menderita obesitas.</li> <li>Memeriksakan diri ke dokter jika sering terpapar radiasi atau pernah menjalani radioterapi, terutama di daerah leher.</li> <li> <a href=\"https://www.alodokter.com/ketahui-cara-efektif-berhenti-merokok-di-sini\">Menghentikan kebiasaan merokok</a>, jika Anda adalah perokok aktif. Bagi perokok pasif, usahakan untuk selalu menghindari asap rokok.</li> </ul>"}