{"Definisi Spondilosis Servikal": "<p><strong>Spondilosis servikal </strong><strong>adalah kerusakan ruas tulang leher dan bantalannya, sehingga menekan saraf tulang belakang </strong><strong>dan menyebabkan rasa nyeri di leher, bahu, dan kepala. Spondilosis servikal juga dikenal sebagai penyakit osteoartritis servikal atau artritis leher.</strong></p> <p>Salah satu penyebab spondilosis servikal yang paling sering adalah <a href=\"https://www.alodokter.com/osteoarthritis\">osteoartritis</a>. Osteoarthritis bisa terjadi seiring dengan pertambahan usia. Osteoartritis pada leher akan menyebabkan tulang leher dan bantalannya mengalami kerusakan jaringan. Kondisi ini selanjutnya menyebabkan penekanan pada saraf tulang belakang.</p> <a><img class=\"alignnone size-full wp-image-128281\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1595226818/attached_image/spondilosis-servikal-0-alodokter.jpg\" alt=\"spondilosis servikal - alodokter\" width=\"650\" height=\"434\"></a> <p>Diperkirakan sekitar 90% orang yang telah berusia 60 tahun ke atas rentan mengalami spondilosis servikal. Meskipun lebih sering dialami oleh kelompok lanjut usia, spondilosis servikal juga bisa timbul pada orang muda. Biasanya hal ini dipicu oleh adanya cedera pada area kepala dan leher sebelumnya.</p>", "Penyebab Spondilosis Servikal": "<p>Spondilosis servikal umumnya disebabkan oleh perubahan struktur dan kerusakan jaringan pada tulang belakang dan tulang leher. Beberapa kondisi dan penyakit yang bisa menyebabkan terjadinya spondilosis servikal adalah:</p> <ul> <li> <strong>Penipisan bantalan tulang<br> </strong>Tulang leher berbentuk seperti pilar yang memiliki ruas. Di antara ruas tersebut diisi oleh bantalan tulang. Seiring bertambahnya usia, bantalan ini akan menipis akibat berkurangnya cairan pada bantalan tersebut.</li> <li> <strong>Herniasi bantalan tulang<br> </strong>Akibat penuaan, tulang leher juga dapat mengalami kerapuhan dan retak. Hal ini bisa menyebabkan terjadinya penonjolan (herniasi) bantalan tulang yang akhirnya menekan saraf tulang belakang.</li> <li> <strong>Ligamen kaku<br> </strong>Penuaan juga dapat menyebabkan ligamen atau jaringan ikat di antara tulang leher menjadi kaku dan tidak fleksibel.</li> <li> <strong>Pengapuran tulang leher<br> </strong>Sebagai respons terhadap menipisnya bantalan tulang, tulang leher akan membentuk jaringan tambahan dalam upaya menjaga keutuhan tulang leher. Jaringan tulang tambahan ini dapat menekan saraf tulang belakang.</li> </ul> <p>Selain beberapa penyebab di atas, ada sejumlah faktor yang dapat meningkatkan risiko seseorang menderita spondilosis servikal, antara lain:</p> <ul> <li>Pertambahan usia</li> <li>Kebiasaan merokok</li> <li>Memiliki riwayat spondilosis servikal dalam keluarga</li> <li>Menjalankan pekerjaan yang sering melibatkan leher, misalnya serimg memanggul benda atau beban</li> <li>Pernah mengalami cedera leher</li> </ul>", "Gejala Spondilosis Servikal": "<p>Spondilosis dapat mengakibatkan penyempitan saluran belakang dan akhirnya menekan saraf tulang belakang. Kondisi ini memicu sejumalah gejala, seperti:</p> <ul> <li>Cara berjalan yang terlihat tersentak-sentak</li> <li><a href=\"https://www.alodokter.com/menelisik-leher-kaku-termasuk-kondisi-serius\">Leher kaku<br> </a></li> <li> <a href=\"https://www.alodokter.com/sakit-leher\">Sakit leher</a> yang bisa memburuk saat batuk, bersin, duduk, atau berdiri</li> <li>Rasa nyeri di daerah kepala, bahu, lengan, sampai jari tangan</li> <li>Lengan atau tangan terasa lemas, kaku, atau kesemutan</li> <li>Sulit berjalan dan mengoordinasikan gerakan</li> <li>Muncul spasme atau gerakan involunter (tidak disadari) pada tungkai</li> <li>Terkadang bisa disertai dengan gangguan keseimbangan dan kehilangan kemampuan menahan buang air kecil dan buang air besar</li> </ul> <p>Meski demikian, spondilosis servikal juga bisa terjadi tanpa gejala. Hal ini bisa terjadi &nbsp;kerusakan pada tulang belakang leher dan bantalannya tidak sampai menekan saraf tulang belakang.</p> <h4><strong>Kapan harus ke dokter</strong></h4> <p>Lakukan pemeriksaan <a href=\"https://www.alodokter.com/cari-dokter/dokter-ortopedi\">ke dokter</a> jika Anda mengalami keluhan dan gejala seperti yang telah disebutkan di atas, terutama jika Anda pernah mengalami cedera pada leher. Pengobatan secepatnya perlu dilakukan untuk mencegah komplikasi.</p> <p>Segera lakukan pemeriksaan ke dokter jika mulai kesulitan berjalan dan tidak bisa menahan buang air kecil dan buang air besar.</p> <p>Jika Anda sudah didiagnosis mengalami spondilosis servikal, lakukan kontrol ke dokter secara rutin. Selain untuk memantau hasil terapi, pemeriksaan rutin ini juga bertujuan untuk menurunkan risiko terjadinya komplikasi.</p>", "Diagnosis Spondilosis Servikal": "<p>Untuk mendiagnosis spondilosis servikal, pertama-tama dokter akan melakukan tanya jawab seputar keluhan dan riwayat kesehatan pasien, terutama jika pasien sering mengalami kaku dan nyeri di leher.</p> <p>Setelah itu, dokter akan melakukan pemeriksaan untuk melihat pergerakan leher atau refleks lengan dan tungkai. Hal ini bertujuan untuk mengetahui adanya kerusakan saraf akibat penyempitan tulang belakang. Untuk memastikan diagnosis, dokter akan melakukan pemeriksaan penunjang berupa:</p> <ul> <li> <a href=\"https://www.alodokter.com/mengetahui-kondisi-tubuh-dengan-bantuan-x-ray\">Rontgen</a> tulang belakang, untuk melihat pengapuran sekaligus untuk menyingkirkan kemungkinan kondisi lain, seperti tumor, infeksi, atau patah tulang</li> <li> <a href=\"https://www.alodokter.com/melacak-penyakit-dengan-ct-scan\">CT scan</a>, untuk melihat gambaran tulang dengan lebih detail, pada beberapa keadaan CT scan dengan menggunakan cairan kontras juga bisa dilakukan</li> <li> <a href=\"https://www.alodokter.com/mri-dapat-membantu-identifikasi-penyakit\">MRI</a>, untuk mengetahui dengan lebih spesifik jaringan saraf yang tertekan</li> <li> <a href=\"https://www.alodokter.com/cari-rumah-sakit/neurologi/elektromiografi\">Elektromiografi</a> (EMG) dan tes konduktivitas saraf, untuk mengetahui aktivitas listrik antara saraf dengan otot, serta kecepatan penghantaran impuls listrik tersebut</li> </ul>", "Pengobatan Spondilosis Servikal": "<p>Pengobatan spondilosis servikal tergantung dari beratnya gejala yang dirasakan. Tujuan pengobatan ini adalah untuk menghilangkan rasa sakit, mencegah kerusakan permanen pada tulang belakang, bantalan, dan saraf, serta membantu penderita agar bisa tetap beraktivitas secara normal.</p> <p>Beberapa pilihan pengobatan yang akan diberikan oleh dokter untuk mengatasi spondilosis servikal adalah:</p> <p><strong>Obat-obatan</strong></p> <p>Penderita spondilosis servikal yang memiliki gejala ringan, biasanya akan disarankan oleh untuk mengonsumsi obat-obatan pereda rasa sakit yang dijual bebas, misalnya <a href=\"https://www.alodokter.com/paracetamol\">paracetamol</a>.</p> <p>Namun, jika penderita rasa nyeri dan keluhan lain yang dirasakan semakin memberat, dokter dapat meresepkan obat-obatan untuk meredakan gejala spondilosis servikal. Beberapa jenis obat yang mungkin akan diresepkan oleh dokter adalah:</p> <ul> <li>Obat antiinflamasi non steroid (<a href=\"https://www.alodokter.com/obat-antiinflamasi-nonsteroid\">OAINS</a>), seperti ibuprofen atau <a href=\"https://www.alodokter.com/naproxen\">naproxen</a>, untuk mengurangi nyeri dan peradangan</li> <li>Obat <a href=\"https://www.alodokter.com/kortikosteroid\">kortikosteroid</a>, seperti injeksi prednisone, untuk mengurangi peradangan, sehingga bisa meredakan keluhan dan gejala</li> <li>Obat pelemas otot, seperti <a href=\"https://www.alodokter.com/eperisone\">eperisone</a>, untuk mengurangi ketegangan otot yang terjadi akibat spondilosis servikal</li> <li>Obat antikejang, seperti pregabalin dan <a href=\"https://www.alodokter.com/gabapentin\">gabapentin</a>, untuk mengurangi nyeri akibat iritasi pada saraf</li> <li>Obat <a href=\"https://www.alodokter.com/antidepresan-trisiklik\">antidepresan trisiklik</a>, seperti amitriptyline, untuk mengurangi nyeri kronis akibat spondilosis servikal</li> <li>Obat pereda nyeri golongan opioid, seperti <a href=\"https://www.alodokter.com/oxycodone\">oxycodone</a>, untuk mengurangi nyeri yang hebat dan tidak berkurang setelah diberikan obat golongan lain</li> </ul> <p><strong>Fisioterapi</strong></p> <p><a href=\"https://www.alodokter.com/fisioterapi-ini-yang-harus-anda-ketahui\">Fisioterapi</a> dilakukan untuk memperkuat otot-otot di leher dan bahu. Metode pengobatan ini akan mengembalikan fungsi pergerakan.</p> <p><strong>Operasi</strong></p> <p>Meski tidak dapat memulihkan kondisi penderita hingga 100%, operasi dapat dilakukan untuk mencegah agar kondisi dan kerusakan tulang belakang dan bantalan tidak semakin memburuk. Jenis <a href=\"https://www.alodokter.com/operasi-tulang-belakang-ini-yang-harus-anda-ketahui\">operasi tulang belakang</a> yang bisa dilakukan untuk mengatasi spondilosis servikal adalah <a href=\"https://www.alodokter.com/laminektomi-ini-yang-harus-anda-ketahui\">laminektomi</a> dan prosedur disektomi.</p> <p>Prosedur operasi biasanya dilakukan pada kasus nyeri yang tidak bisa diatasi dengan pengobatan apa pun atau terdapat penekanan pada saraf tulang belakang yang mengakibatkan gejala terus memburuk.</p> <p><strong>Pengobatan mandiri</strong></p> <p>Selain menjalani pengobatan dari dokter, penderita spondylosis servikal juga disarankan untuk melakukan perawatan di rumah dengan cara:</p> <ul> <li>Mengompres leher dengan air hangat atau air es</li> <li>Menggunakan penyangga leher (<em>brace</em> atau <em>collar neck</em>)</li> <li>Melakukan olahraga ringan yang tidak melibatkan gerakan pada leher secara rutin</li> <li>Menghindari posisi leher menunduk, memutar, atau mendongak</li> <li>Menghindari duduk atau berdiri yang terlalu lama</li> <li>Memilih kursi yang nyaman untuk duduk</li> </ul>", "Komplikasi Spondilosis Servikal": "<p>Spondilosis servikal yang tidak ditangani dengan baik berpotensi menyebabkan sejumlah komplikasi, di antaranya:</p> <ul> <li> <a href=\"https://www.alodokter.com/paraplegia\">Paraplegia</a>, yaitu hilangnya kemampuan untuk mengerakkan kedua anggota gerak bagian bawah</li> <li>Quadriplegia, yaitu hilangnya kemampuan untuk menggerakan semua anggota gerak, termasuk lengan, tangan, tungkai, dan kaki</li> <li>Infeksi berulang pada dinding dada</li> <li>Kerusakan permanen pada sumsum tulang belakang</li> </ul>", "Pencegahan Spondilosis Servikal ": "<p>Ada beberapa langkah yang bisa Anda lakukan untuk mencegah spondylosis servikal, antara lain:</p> <ul> <li>Selalu aktif, rajin bergerak, dan berolahraga secara teratur</li> <li>Menjaga postur tubuh yang baik saat duduk atau berdiri dan posisikan bahu tegak lurus dengan pinggul</li> <li>Menggunakan alat pelindung diri, seperti helm atau pelindung kepala, saat bekerja atau berolahraga</li> <li>Melakukan pemeriksaan ke dokter jika ada riwayat penyakit spondilosis servikal di dalam keluarga</li> </ul>"}