{"Definisi Down Syndrome": "<p><strong>Sindrom Down atau <em>Down syndrome</em> adalah kelainan genetik yang menyebabkan penderitanya memiliki tingkat kecerdasan yang rendah, dan kelainan fisik yang khas. Sebagian penderita dapat mengalami kelainan yang ringan, tetapi sebagian lainnya dapat mengalami gangguan yang berat hingga menimbulkan penyakit jantung.</strong></p>\n<a><img class=\"alignnone size-full wp-image-13434\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1597033079/attached_image/sindrom-down-0-alodokter.jpg\" alt=\"sindrom down - Alodokter\" width=\"650\" height=\"430\"></a>\n<p><em>Down syndrome</em> merupakan kelainan genetik yang cukup sering terjadi. Data WHO memperkirakan 3000 hingga 5000 bayi terlahir dengan kondisi ini setiap tahunnya. Dengan penanganan yang tepat, penderita dapat hidup dengan sehat dan mampu menjalani aktivitas dengan mandiri, walaupun kelainan belum dapat disembuhkan.</p>", "Gejala Down Syndrome": "<p>Penderita <em>Down syndrome</em> memiliki kelainan fisik khas, yang kadang bisa dideteksi sebelum lahir, antara lain:</p>\n<ul>\n<li>Ukuran kepala lebih</li>\n<li>Bagian belakang kepala datar.</li>\n<li>Sudut mata luar naik ke atas.</li>\n<li>Bentuk telinga kecil atau tidak normal.</li>\n<li>Lidah pecah-pecah</li>\n</ul>", "Penyebab Down Syndrome": "<p><em>Down syndrome</em> terjadi ketika ada satu salinan ekstra dari kromosom nomor 21. Kromosom atau struktur pembentuk gen normalnya berpasangan, dan diturunkan dari masing-masing orang tua.</p>\n<p>Ada beberapa faktor yang berisiko menimbulkan salinan ekstra pada kromosom 21, antara lain ibu sudah cukup berumur saat hamil atau memiliki penderita Down syndrome lain dalam keluarga.</p>", "Pengobatan Down Syndrome": "<p>Pengobatan untuk penderita<em> Down syndrome</em> dilakukan agar penderita bisa menjalani aktivitas sehari-hari secara mandiri. Pengobatan itu dapat berupa:</p>\n<ul>\n<li>Fisioterapi.</li>\n<li>Terapi bicara.</li>\n<li>Terapi okupasi.</li>\n<li>Terapi perilaku.</li>\n</ul>\n<p><em>Down syndrome</em> memang tidak bisa diobati. Namun dengan dukungan yang baik dari keluarga, serta rutin menjalani terapi dan pemeriksaan ke dokter, penderita <em>Down syndrome</em> dapat hidup mandiri dan terhindar dari komplikasi.</p>"}