{"Definisi Prolaktinoma": "<p><strong>Prolactinoma adalah kemunculan tumor jinak otak, tepatnya di kelenjar hipofisis (<em>pituitary</em>), yang menyebabkan produksi hormon prolaktin secara berlebihan. Kondisi ini dapat menyebabkan gangguan kesuburan pada pria maupun wanita.</strong></p> <p>Prolactinoma terjadi ketika beberapa sel di dalam kelenjar hipofisis tumbuh dan berkembang secara berlebihan, sehingga membentuk tumor. Tumbuhnya tumor ini akan mengakibatkan produksi hormon seksual (testosteron pada pria dan estrogen pada wanita) berkurang.<strong>&nbsp; </strong></p> <p><img class=\"alignnone size-full wp-image-751377\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1531266540/attached_image/prolaktinoma-alodokter.jpg\" alt=\"Prolaktinoma\" width=\"650\" height=\"434\"></p> <p>Berdasarkan ukurannya, tumor prolactinoma terbagi menjadi tiga jenis, yaitu <em>microprolactinoma </em>(kurang dari 10 mm), <em>macroprolactinoma</em> (lebih dari 10 mm), dan <em>giant prola</em><em>ct</em><em>inoma</em> (lebih dari 4 cm).</p>", "Gejala Prolactinoma": "<p>Prolactinoma dapat terjadi tanpa disertai gejala. Gejala baru muncul jika kadar hormon prolaktin di dalam darah berlebihan atau terjadi tekanan pada jaringan di sekitar tumor. Gejala yang umum terjadi meliputi:</p> <ul> <li><a href=\"https://www.alodokter.com/sakit-kepala\">Sakit kepala</a></li> <li>Mual dan muntah</li> <li>Kelelahan</li> <li>Nyeri atau tekanan pada daerah wajah</li> <li>Penglihatan terganggu</li> <li>Penciuman terganggu</li> <li>Tulang menjadi rapuh</li> <li>Gairah seksual menurun</li> <li>Masalah kesuburan</li> </ul> <p>Selain gejala umum di atas, terdapat juga gejala prolactinoma yang spesifik dirasakan oleh pria atau wanita. Gejala prolactinoma pada wanita antara lain:</p> <ul> <li>Sakit saat berhubungan intim akibat vagina kering</li> <li><a href=\"https://www.alodokter.com/ternyata-ini-penyebab-menstruasi-tidak-lancar\">Menstruasi tidak teratur</a></li> <li>Produksi ASI saat tidak sedang menyusui</li> <li>Timbul jerawat dan <a href=\"https://www.alodokter.com/hirsutisme\">hirsutisme</a> </li> </ul> <p>Tanda-tanda prolactinoma cenderung lebih cepat diketahui pada wanita, misalnya saat penderita menyadari adanya perubahan pada pola menstruasi. Karena itulah, prolactinoma pada wanita lebih bisa terdeteksi saat ukurannya masih kecil.</p> <p>Berbeda dengan wanita, pria sering kali baru menyadari kemunculan prolactinoma saat tumor sudah membesar. Beberapa gejala prolactinoma pada pria adalah:</p> <ul> <li>Gangguan ereksi</li> <li>Pertumbuhan rambut tubuh dan wajah berkurang</li> <li>Pembesaran payudara (<a href=\"https://www.alodokter.com/ginekomastia\">ginekomastia</a>)</li> </ul> <p>Penyakit ini juga bisa dialami oleh anak-anak dan remaja. Gejalanya meliputi perkembangan anak terhambat dan masa pubertas tertunda.</p> <h4><strong>Kapan harus ke dokter </strong></h4> <p>Jika merasakan gejala prolactinoma seperti yang disebukan di atas, segera lakukan pemeriksaan ke dokter guna memastikan penyebabnya.</p> <p>Prolactinoma dapat menyebabkan komplikasi kehamilan. Oleh karena itu, lakukan pemeriksaan kehamilan rutin guna memantau kesehatan ibu dan janin selama masa kehamilan, serta mencegah terjadinya komplikasi.</p> <p>Berikut adalah jadwal <a href=\"https://www.alodokter.com/konsultasi-kehamilan-dan-hal-hal-penting-yang-ada-di-dalamnya\">pemeriksaan kehamilan</a> yang disarankan:</p> <ul> <li>Satu bulan sekali sebelum minggu ke-28.</li> <li>Dua minggu sekali pada minggu ke 28-35.</li> <li>Satu minggu sekali pada minggu ke-36 dan hingga melahirkan.</li> </ul> <p>Pemeriksaan lebih rutin perlu dilakukan jika menderita kondisi kesehatan khusus atau pernah mengalami komplikasi pada kehamilan sebelumnya.</p>", "Penyebab Prolactinoma": "<p>Belum diketahui apa penyebab pasti prolactinoma. Kebanyakan kasus prolactinoma muncul secara spontan, tanpa ada kondisi tertentu yang mendasarinya. Ada beberapa faktor yang dapat meningkatkan risiko prolactinoma. Faktor tersebut meliputi usia dan jenis kelamin, yaitu pada wanita berusia 20-34 tahun, serta menderita kondisi genetik yang diturunkan, yaitu <em>multiple endocrine neoplasia</em> tipe 1 (MEN 1).</p> <p><strong>Penyebab peningkatan hormon prolactin selain karena prolactinoma</strong></p> <p>Selain prolactinoma, ada beberapa kondisi lain yang juga bisa membuat produksi hormon prolaktin menjadi berlebihan, di antaranya:</p> <ul> <li>Efek samping obat-obatan, seperti obat <a href=\"https://www.alodokter.com/antipsikotik\">antipsikotik</a>, obat tekanan darah tinggi, obat pereda nyeri, serta obat mual dan muntah.</li> <li>Iritasi dan cedera di bagian dada.</li> <li> <a href=\"https://www.alodokter.com/herpes-zoster\">Herpes zoster</a> di daerah dada.</li> <li>Kehamilan dan menyusui.</li> <li>Kemunculan tumor jenis di kelenjar hipofisis.</li> <li>Kelenjar tiroid yang kurang aktif (<a href=\"https://www.alodokter.com/hipotiroidisme\">hipotiroidisme</a>).</li> <li>Penyakit ginjal.</li> </ul>", "Diagnosis Prolactinoma": "<p>Dalam mendiagnosis prolactinoma, dokter akan menelusuri gejala dan riwayat kesehatan pasien, serta melakukan pemeriksaan fisik. Untuk memastikan diagnosis, dokter juga akan melakukan beberapa pemeriksaan penunjang, yang meliputi:</p> <ul> <li> <a href=\"https://www.alodokter.com/cari-rumah-sakit/optalmologi/pemeriksaan-dan-konsultasi-mata\">Pemeriksaan mata</a>, untuk melihat apakah tumor yang tumbuh di kelenjar hipofisis menyebabkan gangguan penglihatan atau tidak.</li> <li>Pemindaian otak, untuk mendapatkan gambaran yang jelas tentang kondisi otak, serta ukuran dan lokasi tumor di kelenjar hipofisis.</li> <li>Pemeriksaan darah, untuk mengukur kadar prolaktin dan hormon lain yang dikendalikan oleh kelenjar hipofisis.</li> </ul> <p>Jika diperlukan, dokter akan menyarankan pasien untuk menjalani pemeriksaan lanjutan dengan <a href=\"https://www.alodokter.com/cari-dokter/dokter-endokrin\">dokter spesialis endokrin</a>.</p>", "Pengobatan Prolactinoma": "<p>Pengobatan prolactinoma bertujuan untuk mengembalikan kadar prolaktin dan fungsi kelenjar hipofisis ke kondisi normal, mengecilkan ukuran tumor, meredakan gejala akibat tekanan yang disebabkan oleh tumor, seperti sakit kepala dan gangguan penglihatan, serta meningkatkan kualitas hidup penderita.</p> <p>Jika tumor pada kelenjar hipofisis tidak terlalu besar dan gejala yang dialami tidak mengganggu aktivitas sehari-hari, penanganan cukup dilakukan dengan melakukan pemantauan secara saksama melalui tes darah, serta pemindaian jika diperlukan.</p> <p>Untuk mengatasi tumor yang berukuran besar, ada beberapa jenis pengobatan yang dapat dilakukan, di antaranya:</p> <p><strong>Obat-obatan &nbsp;&nbsp;&nbsp;</strong></p> <p>Pada banyak kasus, obat-obatan jenis <em>dopamine agonists</em>, seperti <a href=\"https://www.alodokter.com/bromocriptine\">bromocriptine</a>, sangat efektif untuk mengatasi prolactinoma. Obat <em>dopamine agonists</em> akan menormalkan fungsi kelenjar hipofisis dalam memproduksi prolaktin dan memperkecil ukuran tumor.</p> <p><strong>Operasi </strong></p> <p>Prosedur operasi juga bisa dilakukan sebagai alternatif jika penanganan dengan obat-obatan <em>dopamine agonists</em> tidak berhasil menangani prolactinoma. Ada dua jenis operasi yang digunakan untuk mengatasi prolactinoma, yaitu:</p> <ul> <li> <strong>Operasi </strong><strong><em>t</em></strong><strong><em>ranssphenoidal<br> </em></strong>Operasi ini dilakukan untuk menjangkau kelenjar hipofisis melalui tulang <em>sphenoid</em>. Dokter akan membuat sayatan kecil di atas gigi depan atau melalui lubang hidung.</li> </ul> <ul> <li> <strong>Operasi </strong><strong><em>t</em></strong><strong><em>ranscranial<br> </em></strong>Operasi ini dilakukan jika tumor berukuran besar dan sudah menyebar ke jaringan otak. Dokter akan menjangkau kelenjar hipofisis melalui tulang tengkorak.</li> </ul> <p><strong>Radioterapi</strong></p> <p>Jika penggunaan obat-obatan tidak mampu meredakan prolactinoma dan operasi tidak mungkin dilakukan, dokter akan menyarankan pasien untuk menjalani terapi radiasi atau <a href=\"https://www.alodokter.com/cari-rumah-sakit/onkologi/radioterapi\">radioterapi</a> untuk menghilangkan tumor.</p> <p><strong>Pengobatan prolactinoma pada kehamilan &nbsp;</strong></p> <p>Jika penderita prolactinoma sedang merencanakan kehamilan, disarankan untuk melakukan konsultasi ke dokter terlebih dahulu. Ketika penderita dinyatakan positif hamil, dokter akan menyarankan untuk menghentikan seluruh penggunaan obat-obatan guna mencegah terjadinya efek samping terhadap janin.</p> <p>Selama masa kehamilan, kadar prolaktin di dalam darah akan meningkat secara otomatis agar payudara dapat menghasilkan ASI setelah persalinan. Akibat peningkatan tersebut, ukuran kelenjar hipofisis juga akan bertambah besar, begitu pula dengan tumor prolactinoma, terutama jika tumor sudah berukuran cukup besar.</p> <p>Pembesaran ukuran tumor bisa menyebabkan timbulnya gejala, seperti sakit kepala dan gangguan penglihatan. Jika gejala tersebut muncul, dokter akan menyarankan untuk kembali menggunakan obat-obatan untuk meredakan gejala dan mencegah terjadinya komplikasi prolactinoma.</p> <p>Setelah persalinan, jika prolactinoma yang diderita berukuran kecil, ibu dapat menyusui bayi dengan normal. Namun jika prolactinoma cukup besar, disarankan untuk melakukan konsultasi dengan dokter spesialis endokrin sebelum menyusui bayi guna memastikan keamanannya.</p>", "Komplikasi Prolactinoma": "<p>Prolactinoma bisa menyebabkan beberapa gangguan kesehatan lain, yaitu:</p> <ul> <li> <strong>Osteoporosis<br> </strong>Kadar prolaktin yang tinggi akan menghambat produksi hormon estrogen dan testosterone. Hal ini turut memengaruhi kepadatan tulang dan meningkatkan risiko terkena pengeroposan tulang atau <a href=\"https://www.alodokter.com/osteoporosis\">osteoporosis</a><em>.</em> </li> </ul> <ul> <li> <strong>Gangguan penglihatan<br> </strong>Jika dibiarkan tanpa pengobatan, tumor prolactinoma bisa terus tumbuh dan membesar hingga menekan saraf-saraf di bagian mata dan menyebabkan gangguan penglihatan.</li> </ul> <ul> <li> <strong>Hipopituitarisme<br> </strong>Pertumbuhan prolactinoma dapat mengganggu fungsi kelenjar hipofisis dalam memproduksi sejumlah hormon lain yang berperan untuk mengendalikan pertumbuhan, tekanan darah, metabolisme, dan juga reproduksi. Kondisi ini disebut dengan <a href=\"https://www.alodokter.com/hipopituitarisme\">hipopituitarisme</a>.</li> </ul> <ul> <li> <strong>Gangguan kehamilan<br> </strong>Saat hamil, wanita akan memproduksi lebih banyak hormon estrogen. Pada penderita prolactinoma, produksi hormon estrogen yang berlebihan bisa memicu perkembangan tumor.</li> </ul>", "Pencegahan Prolactinoma ": "<p>Karena penyebab pasti dari prolactinoma belum diketahui, sulit untuk mencegah terjadinya kondisi ini. Pencegahan yang dapat dilakukan hanyalah untuk mencegah terjadinya komplikasi akibat prolactinoma.</p> <p>Jika Anda merasakan gejala prolactinoma seperti yang disebutkan di atas atau berisiko mengalami prolactinoma, lakukanlah pemeriksaan ke dokter untuk mengetahui penyebabnya dan mendapat penanganan yang tepat.</p>"}