{"Definisi Tetralogy of Fallot": "<p>Tetralogy of Fallot atau TOF adalah gangguan pada bayi yang disebabkan oleh kombinasi empat <a href=\"https://www.alodokter.com/penyakit-jantung-bawaan\">penyakit jantung bawaan</a> saat lahir. TOF memengaruhi struktur jantung, sehingga menyebabkan darah yang dipompa jantung ke seluruh tubuh tidak mengandung cukup oksigen. TOF termasuk kondisi langka, terjadi pada 1 dari 2500 kelahiran, dan baru terdeteksi setelah bayi lahir.</p> <p><img class=\"alignnone size-full wp-image-231433\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1528782309/attached_image/tetralogy-of-fallot-alodokter.jpg\" alt=\"Tetralogy-of-Fallot-alodokter\" width=\"650\" height=\"413\"></p> <p>Oksigen yang dihirup melalui proses pernapasan akan terlarut ke dalam darah di dalam pembuluh darah vena paru-paru. Darah yang telah diperkaya oksigen tersebut akan masuk ke serambi (atrium) kiri jantung, lalu diteruskan ke bilik (ventrikel) kiri melalui katup yang dinamakan katup mitral. Setelah ventrikel kiri penuh oleh darah, katup mitral akan menutup untuk mencegah darah kembali ke atrium kiri. Saat ventrikel kiri berkontraksi, darah yang telah diperkaya oksigen tadi akan dialirkan ke seluruh tubuh melalui katup aorta dan pembuluh darah aorta sendiri. Pembuluh aorta merupakan pembuluh darah arteri terbesar di dalam tubuh.</p> <p>Setelah seluruh sel tubuh menggunakan oksigen, darah yang miskin oksigen ini akan kembali ke jantung melalui pembuluh darah balik (vena). Kemudian darah tersebut akan masuk ke atrium kanan jantung, untuk kemudian diteruskan ke ventrikel kanan melalui katup trikuspid. Setelah ventrikel kanan dipenuhi darah, katup trikuspid akan menutup, untuk mencegah darah kembali masuk ke atrium kanan. Saat ventrikel kanan berkontraksi, darah yang mengandung sedikit oksigen tadi akan keluar dari jantung melalui katup pulmonal, kemudian menuju paru-paru untuk dioksigenasi kembali.</p> <p>Pada bayi dengan TOF, proses di atas tidak berjalan normal. Hal itu disebabkan oleh kombinasi empat kelainan jantung bawaan. Kombinasi kelainan tersebut menyebabkan bercampurnya darah yang kaya oksigen dari ventrikel kiri, dengan darah yang kekurangan oksigen dari ventrikel kanan, dan menyebabkan kerja jantung menjadi berat. Kondisi ini membuat tubuh tidak memperoleh oksigen yang cukup dan bisa terjadi gagal jantung.</p> <p>Kombinasi empat kelainan jantung bawaan tersebut adalah:</p> <ul> <li> <em>Ventricular </em><em>s</em><em>eptal </em><em>d</em><em>efect</em> (VSD). Munculnya lubang abnormal yang terbentuk di dinding yang memisahkan ventrikel kanan dan kiri.</li> <li> <em>Pulmonary valve stenosis</em>. Kondisi ketika katup pulmonal menyempit, sehingga darah yang menuju paru-paru berkurang.</li> <li>Posisi aorta yang abnormal, yaitu bergeser ke kanan mengikuti VSD yang terbentuk.</li> <li> <em>Right ventricular hypertrophy</em> atau penebalan abnormal pada ventrikel kanan. Kondisi ini terjadi akibat kerja jantung yang terlalu berat. Jika kondisi ini terus berlangsung, jantung bisa melemah dan terjadi gagal jantung.</li> </ul>", " Gejala Tetralogy of Fallot ": "<p>Gejala TOF tergantung pada tingkat keparahan gangguan aliran darah dari bilik jantung sebelah kanan dan aliran darah ke paru-paru. Umumnya, gejala yang dialami penderita TOF meliputi:</p> <ul> <li>Sesak napas, terutama saat beraktivitas, misalnya pada saat bayi menyusu.</li> <li>Kulit dan bibir membiru (sianosis) akibat peredaran darah yang kekurangan kadar oksigen. Kondisi sianosis ini bisa memburuk saat bayi menangis.</li> <li>Kuku tangan dan kaki berbentuk bulat dan cembung <em>(clubbing fingers)</em> akibat pembesaran tulang atau kulit di sekitar kuku.</li> <li>Mudah lelah.</li> <li>Rewel</li> <li>Berat badan tidak bertambah.</li> <li>Gangguan tumbuh kembang.</li> </ul>", " Penyebab Tetralogy of Fallot ": "<p>TOF terjadi dalam masa kehamilan ketika jantung bayi berkembang, namun belum diketahui mengapa hal tersebut terjadi. Ada sejumlah faktor yang meningkatkan risiko terjadinya Tetralogy of Fallot, antara lain:</p> <ul> <li>Infeksi virus pada masa kehamilan, misalnya <a href=\"https://www.alodokter.com/rubella\">rubella</a> (campak Jerman).</li> <li>Usia ibu di atas 40 tahun saat hamil.</li> <li> <a href=\"https://www.alodokter.com/diabetes\">Diabetes</a> saat kehamilan.</li> <li>Kekurangan gizi selama masa kehamilan.</li> <li>Memiliki salah satu atau kedua orang tua dengan kelainan yang sama.</li> <li>Konsumsi minuman beralkohol selama masa kehamilan.</li> <li>Adanya kelainan bawaan lain, seperti <a href=\"https://www.alodokter.com/sindrom-down\">sindrom Down</a> atau sindrom DiGeorge.</li> </ul>", " Diagnosis Tetralogy of Fallot ": "<p><a href=\"https://www.alodokter.com/cari-dokter/dokter-jantung\">Dokter jantung</a> bisa mendiagnosis TOF ketika masa kehamilan, yaitu jika kelainan jantung bayi terdeteksi melalui USG kehamilan, atau setelah bayi lahir jika kulit bayi terlihat membiru. Namun pada kasus TOF yang ringan, gejala yang muncul umumnya tidak tampak jelas. Untuk memastikannya, dokter akan menjalankan pemeriksaan penunjang meliputi:</p> <ul> <li> <strong><em>Pulse oximetry</em></strong>. Pemeriksaan ini dilakukan menggunakan sensor kecil yang ditempelkan di jari tangan atau jari kaki, untuk mengukur kadar oksigen pada darah.</li> <li> <strong>Elektrokardiogram</strong> <strong>(EKG).</strong> <a href=\"https://www.alodokter.com/cari-rumah-sakit/kardiologi/elektrokardiogram-ekg\">EKG</a> dilakukan untuk memeriksa aliran listrik dan irama jantung yang dapat menggambarkan kondisi ruang jantung.</li> <li> <strong>Foto Rontgen dada</strong>. Pemeriksaan <a href=\"https://www.alodokter.com/cari-rumah-sakit/radiologi/rontgen-dada-foto-thorax\">Rontgen dada</a> dapat melihat jantung, sehingga membantu dokter mengetahui bentuk jantung jika terjadi pembesaran pada ventrikel kanan.</li> <li> <strong>Ekokardiografi</strong>. Pemeriksaan ini membantu dokter mengetahui kondisi kelainan katup pulmonal, posisi aorta, adanya <a href=\"https://www.alodokter.com/defek-septum-ventrikel\" target=\"_blank\">VSD</a>, serta pembesaran bilik jantung kanan yang terjadi pada TOF atau kemungkinan adanya kelainan jantung yang lain.</li> <li> <strong>Katerisasi jantung</strong>. Dokter bisa menjalankan pemeriksaan ini untuk melihat struktur jantung dan membuat perencanaan sebelum dilakukan tindakan bedah. <a href=\"https://www.alodokter.com/cari-rumah-sakit/kardiologi/kateterisasi-jantung\">Katerisasi jantung</a> juga bisa mengukur kadar oksigen pada bilik jantung atau di pembuluh darah.</li> </ul>", " Pengobatan Tetralogy of Fallot ": "<p>Operasi adalah pilihan yang efektif untuk menangani Tetralogy of Fallot. Dua pilihan operasi yang umumnya dilakukan dokter adalah perbaikan kelainan tersebut (<em>intracardiac repair</em>), atau operasi sementara dengan membuat pembuluh darah baru atau <em>shunt</em><strong>. </strong>Waktu dan jenis operasi yang dipilih tergantung pada kondisi penderita. Pada beberapa kasus, dokter akan memberi obat untuk mempertahankan aliran darah dari jantung ke paru-paru, sebelum dilakukan operasi.</p> <p style=\"padding-left: 30px;\"><strong><em>Intracardiac repair</em></strong></p> <p style=\"padding-left: 30px;\">Operasi ini dilakukan di tahun pertama setelah bayi lahir. Tujuan operasi ini adalah untuk memperbaiki katup pulmonal yang sempit serta menutup lubang akibat VSD. Kadar oksigen dalam darah pasien akan meningkat selepas menjalani operasi ini, dan gejala yang dialami akan berkurang.</p> <p style=\"padding-left: 30px;\"><strong>Operasi sementara</strong></p> <p style=\"padding-left: 30px;\">Pada bayi dengan <a href=\"https://www.alodokter.com/kelahiran-prematur\">kelahiran prematur</a> atau dengan kondisi arteri paru-paru yang tidak berkembang sempurna, perlu dilakukan operasi sementara sebelum menjalani <em>intracardiac repair. </em>Hal tersebut dilakukan untuk mempertahankan aliran darah ke paru-paru. Dalam operasi, dokter akan membuat sambungan atau aliran darah baru antara aorta dan arteri paru-paru. Jika kondisi bayi sudah siap, dokter akan melepas sambungan sebelum <em>intracardiac repair</em>.</p>", "Komplikasi": "<p>Pada umumnya, bayi yang sudah menjalani operasi dapat hidup dengan normal. Namun demikian, tindakan operasi sendiri tetap memiliki risiko komplikasi jangka panjang, seperti:</p> <ul> <li> <a href=\"https://www.alodokter.com/aritmia\">Aritmia</a> (gangguan irama jantung).</li> <li>VSD yang bocor kembali.</li> <li> <a href=\"https://www.alodokter.com/penyakit-jantung\">Penyakit jantung koroner</a>.</li> <li>Pembesaran pembuluh darah aorta.</li> <li> <a href=\"https://www.alodokter.com/henti-jantung-mendadak\">Henti jantung mendadak</a>.</li> <li>Kebocoran katup jantung trikuspid.</li> <li>Kembalinya darah dari paru-paru ke ventrikel kanan (regurgitasi pulmonal).</li> </ul> <p>Komplikasi TOF masih bisa berlanjut hingga masa remaja atau dewasa, sehingga dianjurkan untuk rutin memeriksakan diri ke dokter jantung.</p> <p>TOF yang dibiarkan tidak tertangani, bisa menimbulkan <a href=\"https://www.alodokter.com/kejang\">kejang</a>, serta gangguan pada irama jantung dan tumbuh kembang anak. Jika masih tidak ditangani, bisa menyebabkan kematian.</p>"}