{"attapulgite": "<p>Attapulgite adalah obat yang digunakan untuk meredakan dan mengatasi <a href=\"https://www.alodokter.com/diare\">diare</a>. Obat ini bekerja dengan cara memperlambat gerakan usus besar, sehingga membuat usus mampu menyerap lebih banyak air, dan tinja akan menjadi lebih padat. Attapulgite juga mengikat bakteri atau racun penyebab diare. Selain membuat tinja lebih padat, attapulgite juga bermanfaat untuk meredakan gejala kram perut akibat diare.</p>\n<p>Pada anak-anak, diare umumnya disebabkan oleh <a href=\"https://www.alodokter.com/rotavirus\">infeksi rotavirus</a>. Penanganan utama diare pada infeksi rotavirus adalah mencegah dehidrasi dengan memenuhi asupan cairan, bukan pemberian obat antidiare.</p>\n<p><strong>Merek dagang: </strong>Diapecta, New Antides, Coro-Sorb, Neo Diastop, New Diatabs, Diagit, Arcapec, Molagit, Selediar, Teradi, Neo Diagon, Licopec, Atagip, Tagyt, Entrostop, Pularex, Akita, Neo Enterodine, Neo Koniform, Salfaplas, Biodiar</p>\n<p><img class=\"alignnone size-full wp-image-27111\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1574316894/attached_image/attapulgite-alodokter.jpg\" alt=\"alodokter-attapulgite\" width=\"650\" height=\"433\"></p>\n<h3><strong>Tentang Attapulgite</strong></h3>\n<table>\n<tbody>\n<tr>\n<td width=\"133\">Golongan</td>\n<td width=\"505\">Antidiare</td>\n</tr>\n<tr>\n<td width=\"133\">Kategori</td>\n<td width=\"505\">Obat bebas</td>\n</tr>\n<tr>\n<td width=\"133\">Manfaat</td>\n<td width=\"505\">Meredakan dan mengatasi diare</td>\n</tr>\n<tr>\n<td width=\"133\">Dikonsumsi oleh</td>\n<td width=\"505\">Dewasa dan anak-anak ≥ 6 tahun</td>\n</tr>\n<tr>\n<td width=\"133\">Kategori kehamilan dan menyusui</td>\n<td width=\"505\">\n<strong>Kategori N:</strong>&nbsp;Belum dikategorikan.\n<p>Attapulgite tidak diserap ke dalam ASI. Namun, tetap konsultasikan kepada dokter kandungan mengenai risiko dan manfaat konsumsi attapulgite saat kehamilan atau <a href=\"https://www.alodokter.com/daftar-obat-diare-untuk-ibu-menyusui\" target=\"_blank\">menyusui</a>.</p>\n</td>\n</tr>\n<tr>\n<td width=\"133\">Bentuk obat</td>\n<td width=\"505\">Tablet</td>\n</tr>\n</tbody>\n</table>\n<h3><strong>Peringatan:</strong></h3>\n<ul>\n<li>Diskusikan dahulu dengan dokter jika ingin memberikan attapulgite kepada lansia di atas 60 tahun atau anak-anak di bawah 12 tahun.</li>\n<li>Hati-hati konsumsi attapulgite pada penderita asma, <a href=\"https://www.alodokter.com/obstruksi-usus\">obstruksi usus</a>, pembesaran prostat dan gangguan fungsi ginjal.</li>\n<li>Beri tahu dokter atau petugas apotek apabila sedang menjalani pengobatan dengan obat-obatan lainnya, termasuk suplemen dan produk herba.</li>\n<li>Jika terjadi reaksi alergi atau overdosis setelah menggunakan attapulgite, segera hubungi dokter.</li>\n</ul>\n<h3><strong>Dosis Attapulgite</strong></h3>\n<p>Dosis attapulgite untuk mengobati diare pada pasien dewasa dan anak-anak usia 12 tahun ke atas adalah 1,2-15 gram per hari. Dosis dapat ditingkatkan menjadi 8,4 gram per hari jika diperlukan.</p>\n<h3><strong>Mengonsumsi Attapulgite dengan Benar</strong></h3>\n<p>Ikutilah anjuran dokter dan bacalah informasi obat yang tertera pada label kemasan dalam mengonsumsi attapulgite.</p>\n<p>Obat ini dapat digunakan sebelum atau sesudah makan. Gunakan segelas air untuk menelan tablet attapulgite secara utuh. Jangan menghancurkan, membelah, atau mengunyah tablet karena dapat meningkatkan efek samping.</p>\n<p>Konsumsilah banyak cairan selama anda mengonsumsi attapulgite untuk mencegah <a href=\"https://www.alodokter.com/dehidrasi\">dehidrasi</a> akibat diare, kecuali jika dokter menyuruh untuk tidak mengonsumsi air terlalu banyak.</p>\n<p>Attapulgite digunakan untuk mengatasi diare dalam jangka pendek, segera konsultasikan dengan dokter bila diare tidak membaik atau timbul efek samping dari penggunaan obat.</p>\n<p>Simpanlah attapulgite pada suhu ruangan dan di dalam wadah tertutup agar tidak terkena paparan sinar matahari, dan jauhkan dari jangkauan anak-anak.</p>\n<h3>\n<strong>Interaksi </strong><strong>Attapulgite dengan Obat Lain</strong>\n</h3>\n<p>Berikut ini adalah sejumlah interaksi yang dapat terjadi jika menggunakan attapulgite bersama dengan obat-obatan lainnya:</p>\n<ul>\n<li>Menurunkan penyerapan <a href=\"https://www.alodokter.com/trihexyphenidyl\">trihexyphenidyl</a>. Obat tersebut harus dikonsumsi 2 jam sebelum atau sesudah mengonsumsi attapulgite.</li>\n<li>Meningkatkan efek samping konstipasi (sembelit) jika digunakan bersama dengan oxycodone, <a href=\"https://www.alodokter.com/morfin\" target=\"_blank\">morfin</a>, dan <a href=\"https://www.alodokter.com/codeine\">codeine</a>.</li>\n<li>Meningkatkan efek dari obat <a href=\"https://www.alodokter.com/antipsikotik\">antipsikotik</a>, antihistamin, dan antidepresan.</li>\n</ul>\n<h3><strong>Efek Samping Attapulgite</strong></h3>\n<p>Beberapa efek samping umum yang mungkin dapat terjadi setelah menggunakan attapulgite adalah:</p>\n<ul>\n<li><a href=\"https://www.alodokter.com/konstipasi\">Sembelit</a></li>\n<li>Perut kembung</li>\n<li>Mual</li>\n<li>Nyeri lambung</li>\n</ul>\n<p>Segera hubungi dokter jika efek samping memburuk atau muncul gejala reaksi <a href=\"https://www.alodokter.com/alergi-obat\">alergi</a>, seperti muncul ruam, gatal, kulit memerah dan mengelupas, sesak napas, sulit menelan atau berbicara, serta pembengkakan di bagian mulut, wajah, bibir, lidah, atau tenggorokan.</p>"}