{"Definisi Reactive Arthritis": "<p><strong>Reactive arthritis atau dikenal juga sebagai sindrom Reiter adalah peradangan sendi yang dipicu oleh infeksi, terutama infeksi akibat penyakit menular seksual atau keracunan makanan. Meski begitu, penyakit ini tidak menular.</strong></p> <p>Reactive arthritis menyebabkan sendi bagian lutut, pergelangan kaki, atau kaki menjadi bengkak, nyeri, kemerahan, dan terasa hangat saat disentuh. Kondisi ini bisa hilang timbul, namun cenderung menghilang dalam waktu 6-12 bulan.</p> <p><img class=\"alignnone size-full wp-image-1719330\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1572677102/attached_image/reactive-arthritis-alodokter.jpg\" alt=\"Reactive Arthritis\" width=\"650\" height=\"433\"></p> <p>Sindrom Reiter termasuk kondisi yang langka. Perbandingan kejadiannya hanya sekitar belasan kasus per 100.000 orang. Kondisi ini lebih sering ditemukan pada kaum pria dan orang yang berusia di antara 20-40 tahun.</p>", "Penyebab Reactive Arthritis": "<p>Penyebab pasti reactive arthritis masih belum diketahui. Meski begitu, sebagian besar gangguan ini terjadi sebagai reaksi terhadap infeksi di dalam tubuh, terutama infeksi pada saluran cerna, saluran kemih, atau organ kelamin.</p> <p>Infeksi tersebut umumnya disebabkan oleh beberapa bakteri di bawah ini:</p> <ul> <li>Bakteri penyebab <a href=\"https://www.alodokter.com/penyakit-menular-seksual-pms\" target=\"_blank\">penyakit menular seksual</a>, seperti <em>Chlamydia trachomatis</em> dan <em>Ureaplasma urealyticum</em>.</li> <li>Bakteri penyebab kontaminasi makanan, seperti <em><a href=\"https://www.alodokter.com/infeksi-shigella\" target=\"_blank\">Shigella</a></em><em>, Salmonella, Yersinia, Campylobacter</em>, dan<em> Clostridium difficile.</em> </li> </ul> <p>Namun, tidak semua pasien yang terkena infeksi bakteri di atas pasti mengalami reactive arthritis. Gangguan ini lebih sering dialami oleh pasien yang juga memiliki sejumlah faktor risiko, seperti memiliki gen HLA-B27, berjenis kelamin pria, dan berusia antara 20-40 tahun.</p>", "Gejala Reactive Arthritis": "<p>Gejala reactive arthritis umumnya baru terjadi 1-4 minggu setelah terkena infeksi. Gejala utama gangguan ini adalah timbulnya rasa nyeri, kaku, dan pembengkakan pada sendi, terutama sendi di bagian lutut, pergelangan kaki, kaki, dan pinggul.</p> <p>Tidak hanya itu, bagian persendian lain, seperti tumit, pinggang, dan bokong, juga bisa mengalami hal serupa. Selain itu, <a href=\"https://www.alodokter.com/radang-sendi\" target=\"_blank\">arthritis</a> juga dapat menyerang jari-jari kaki maupun tangan, otot, serta tendon.</p> <p>Selain menyerang persendian, sindrom Reiter juga dapat menyerang saluran kemih dan organ kelamin, area mata, serta kulit. Gejala yang muncul pada tiap penderita berbeda-beda, tergantung lokasi yang terserang infeksi.</p> <p>Gejala reactive arthritis pada saluran kemih dapat berupa:</p> <ul> <li>Frekuensi buang air kecil meningkat dan terasa nyeri.</li> <li>Keluar cairan dari penis atau vagina.</li> </ul> <p>Gejala reactive arthritis pada area mata dapat berupa:</p> <ul> <li>Mata merah dan terasa nyeri.</li> <li>Pandangan menjadi kabur.</li> </ul> <p>Gejala reactive arthritis pada area kulit dapat berupa:</p> <ul> <li>Muncul <a href=\"https://www.alodokter.com/ruam-kulit\" target=\"_blank\">ruam pada kulit</a>.</li> <li>Permukaan kulit nampak kemerahan, menebal, dan terasa kasar.</li> </ul> <p>Gejala di atas dapat datang dan pergi serta bisa bertahan mulai dari 3 hingga 12 bulan. Pada sebagian kecil penderita, gangguan ini dapat menjadi penyakit kronis.</p> <h4>Kapan harus ke dokter</h4> <p>Seseorang perlu berkonsultasi ke dokter jika mengalami gejala reactive arthritis. Terutama jika gejala tersebut muncul tidak lama setelah mengalami infeksi saluran cerna atau <a href=\"https://www.alodokter.com/infeksi-saluran-kemih\" target=\"_blank\">infeksi saluran kemih</a>, yang umumnya ditandai dengan diare ataupun nyeri saat buang air kecil.</p> <p>Meskipun sudah ditangani, reactive arthritis bisa saja kambuh kembali di kemudian hari. Sehingga, orang yang pernah menderita penyakit ini disarankan rutin berkonsultasi dengan dokter agar kondisinya selalu terpantau.</p>", "Diagnosis Reactive Arthritis": "<p>Dokter akan menanyakan keluhan dan gejala yang dialami pasien, serta menelusuri riwayat penyakit yang pernah diderita pasien juga keluarganya. Setelah itu, dokter melakukan pemeriksaan fisik pada area persendian, mata, dan kulit pasien, terutama bila area tersebut mengalami nyeri, radang, bengkak, atau ruam.</p> <p>Bila terdapat dugaan bahwa pasien mengalami reactive arthritis, dokter akan melakukan sejumlah pemeriksaan penunjang berikut:</p> <h4>Tes darah</h4> <p>Tes ini bertujuan untuk mendeteksi infeksi, tanda-tanda peradangan pada tubuh, hingga gen HLA-B27 yang umumnya dimiliki oleh penderita reactive arthritis.</p> <h4>Uji urine dan feses</h4> <p>Tes ini bertujuan untuk memastikan keberadaan infeksi, yang bisa menjadi pemicu reactive arthritis.</p> <h4>Uji cairan sendi</h4> <p>Dokter akan mengambil cairan dari bagian sendi yang dirasa sakit. Cairan sendi ini diperlukan untuk menguji keberadaan peradangan dan infeksi di sendi.</p> <h4>Foto Rontgen</h4> <p>Pemindaian dengan <a href=\"https://www.alodokter.com/foto-rontgen-ini-yang-harus-anda-ketahui\" target=\"_blank\">foto Rontgen</a> dapat dilakukan untuk menilai keparahan dari peradangan yang terjadi. Langkah ini umumnya dilakukan bila pasien mangalami gejala reactive arthritis berulang.</p>", "Pengobatan Reactive Arthritis": "<p>Pengobatan reactive arthritis bertujuan untuk meringankan gejala sehingga pasien dapat kembali beraktivitas secara normal. Pilihan metode pengobatan akan disesuaikan dengan penyebab, tingkat keparahan, usia, hingga kondisi kesehatan pasien secara keseluruhan. Berikut penjelasannya:</p> <h4>Pengobatan mandiri</h4> <p>Pasien bisa melakukan pengobatan awal secara mandiri untuk meredakan nyeri dengan cara membatasi gerakan, mengistirahatkan, hingga mengompres dingin, sendi yang bermasalah.</p> <p>Namun, penanganan mandiri ini hanya bersifat sementara. Setelah melakukan pengobatan mandiri, pemeriksaan ke dokter tetap diperlukan.</p> <h4>Obat-obatan</h4> <p>Dokter akan memberikan obat antibiotik untuk mengatasi infeksi bakteri. Kemudian, <a href=\"https://www.alodokter.com/obat-antiinflamasi-nonsteroid\" target=\"_blank\">obat antiinflamasi nonsteroid (OAINS)</a>, seperti diclofenac atau ibuprofen, juga diberikan untuk meringankan nyeri dan peradangan sendi.</p> <p>Namun bila OAINS tidak memberikan hasil, obat anti-inflamasi dari golongan <a href=\"https://www.alodokter.com/kortikosteroid\" target=\"_blank\">kortikosteroid</a> akan diberikan. Pemberian obat bisa dilakukan dengan cara menyuntikkannya ke sendi yang terkena maupun secara oral (diminum).</p> <p>Bila kortikosteroid juga tidak membantu meredakan gejala yang dialami penderita, obat untuk menekan sistem imun (DMARDs), seperti <a href=\"https://www.alodokter.com/methotrexate\" target=\"_blank\">methotrexate</a> atau sulfasalazine, akan diberikan oleh dokter.</p> <p>Selain antibiotik dan obat pereda nyeri sendi, dokter dapat meresepkan kortikosteroid oles bila pasien juga mengalami ruam kulit atau obat tetes atau salep untuk mata, jika pasien juga mengalami <a href=\"https://www.alodokter.com/konjungtivitis\" target=\"_blank\">konjungtivitis</a>.</p> <h4>Fisioterapi</h4> <p>Melakukan <a href=\"https://www.alodokter.com/cari-rumah-sakit/rehabilitasi-medis/fisioterapi\" target=\"_blank\">fisioterapi</a> secara teratur dalam waktu tertentu dapat dilakukan untuk mengembalikan kemampuan gerak sendi dan area di sekitarnya.</p> <p>Selanjutnya, dokter juga akan menyarankan pasien rutin berolahraga untuk menjaga kekuatan dan fleksibilitas sendi juga otot. Jenis olahraga yang umumnya disarankan untuk penderita arthritis adalah bersepeda atau yoga.</p> <p>Keberhasilan pengobatan reactive arthritis cukup bervariasi. Sebagian besar penderita membaik dalam 3-4 bulan, tetapi sekitar 50% di antaranya kembali mengalami gangguan ini beberapa tahun kemudian.</p>", "Komplikasi Reactive Arthritis": "<p>Ada beberapa komplikasi yang dapat muncul akibat reactive arthritis, antara lain:</p> <ul> <li>Peradangan pada otot jantung</li> <li>Peradangan dan pengerasan tulang belakang</li> <li><a href=\"https://www.alodokter.com/glaukoma\">Glaukoma</a></li> <li>Kelainan bentuk kaki</li> <li>Penumpukan cairan pada paru-paru</li> </ul>", "Pencegahan Reactive Arthritis": "<p>Pencegahan reactive arthrtis dapat dilakukan dengan menghindari pemicu kondisi ini, yaitu infeksi menular seksual serta infeksi saluran cerna. Hal tersebut dapat dilakukan dengan beberapa cara ini:</p> <ul> <li>Menggunakan kondom saat berhubungan intim dan tidak bergonta-ganti pasangan seksual.</li> <li>Memastikan kebersihan makanan dan minuman yang dikonsumsi dengan memerhatikan proses penyimpanan, pengolahan, hingga penyajiannya.</li> <li>Melakukan pemeriksaan kesehatan secara berkala sesuai anjuran dokter, sehingga penyakit dapat terdeteksi lebih dini dan segera diatasi.</li> </ul>"}