{"Definisi Ambiguous Genitalia": "<p><strong>Amibigous genitalia atau kelamin ganda&nbsp;adalah kondisi saat bentuk alat genital atau kelamin tidak jelas, sehingga terlihat seperti memiliki kelamin ganda, yaitu perempuan dan laki-laki. Kondisi ini disebabkan oleh kelainan perkembangan organ kelamin saat bayi masih dalam kandungan. &nbsp;</strong></p>\n<p>Ambiguous&nbsp;genitalia cukup jarang terjadi. Kondisi ini dapat disebabkan oleh gangguan hormonal selama masa kehamilan atau akibat kelainan kromosom. Kelamin ganda merupakan bagian dari kondisi <em>sexual development disorder</em> (DSD).</p>\n<a><img class=\"alignnone size-full wp-image-958179\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1590470505/attached_image/ambiguous-genitalia-0-alodokter.jpg\" alt=\"Ambiguous Genitalia - alodokter\" width=\"600\" height=\"399\"></a>\n<p>Umumnya, ambiguous genitalia tidak berbahaya. Namun, kondisi ini bisa menyebabkan penderitanya mengalami gangguan psikis dan sosial saat dewasa. Meski begitu, jika penyebabnya adalah kelainan pada kelenjar adrenal (<a href=\"https://www.alodokter.com/hiperplasia-adrenal-kongenital\">hiperplasia adrenal kongenital</a>), kelamin ganda perlu mendapatkan penanganan segera.</p>", "Penyebab Ambiguous Genitalia": "<p>Ambiguous genitalia disebabkan oleh gangguan perkembangan organ kelamin saat bayi masih dalam kandungan. Akibatnya, saat bayi lahir, jenis kelamin yang terbentuk menjadi tidak jelas. Perlu diketahui bahwa jenis kelamin bayi ditentukan oleh gabungan kromosom sel sperma ayah dan sel telur ibu saat pembuahan.</p>\n<p>Misalnya, jika saat masa pembuahan janin menerima satu kromosom X dari ayah dan satu kromosom X dari ibu, maka janin akan memiliki dua kromosom XX dan berjenis kelamin perempuan. Jika janin menerima satu kromosom X dari ibu dan satu kromosom Y dari ayah, maka janin akan memiliki kromosom XY dan berjenis kelamin laki-laki.</p>\n<p>Gangguan hormonal ibu selama masa kehamilan atau adanya kelainan genetik pada bayi bisa menyebabkan terjadinya ambiguous genitalia. Namun, pada beberapa kasus, penyebab terjadinya kelamin ganda tidak diketahui dengan pasti.</p>\n<p>Pada bayi yang secara genetik memiliki jenis kelamin laki-laki, ada beberapa kondisi yang bisa menyebabkan munculnya <a href=\"https://www.alodokter.com/mengenal-kelamin-ganda-lebih-dekat\">kelamin ganda</a>, yaitu:</p>\n<ul>\n<li>Kegagalan pembentukan testis akibat kelainan genetik</li>\n<li>Kekurangan enxim 5A-reduktase, yaitu enzim yang berperan dalam pembentukan hormon androgen pada bayi laki-laki</li>\n<li>\n<a href=\"https://www.alodokter.com/sindrom-insensitivitas-androgen\">Sindrom insensitivitas androgen</a> akibat kurangnya respon tubuh janin terhadap hormon androgen</li>\n<li>Kelainan pada struktur dan fungsi testis atau produksi hormon <a href=\"https://www.alodokter.com/kelebihan-atau-kekurangan-hormon-testosteron-apa-jadinya\">testosteron</a>\n</li>\n</ul>\n<p>Sedangkan penyebab terjadinya ambiguous genitalia pada bayi yang secara genetik berjenis kelamin perempuan adalah:</p>\n<ul>\n<li>Adanya paparan <a href=\"https://www.alodokter.com/mengenal-fungsi-penting-hormon-androgen-pada-pria-dan-wanita\">hormon androgen</a> yang berlebihan selama masa kehamilan, misalnya akibat ibu hamil mengonsumsi obat yang mengandung hormon androgen</li>\n<li>Adanya tumor yang mengganggu kinerja hormon perkembangan organ kelamin perempuan</li>\n<li>Hiperplasia adrenal kongenital, yaitu kondisi genetik yang menyebabkan produksi hormon androgen terjadi secara berlebihan</li>\n</ul>\n<p>Ibu hamil yang pernah mengalami keguguran sebelumnya atau memiliki anggota keluarga yang menderita ambiguous genitalia lebih berisiko memiliki bayi dengan kondisi ini.</p>", "Gejala Ambiguous Genitalia": "<p>Amibigous genitalia&nbsp;dapat diketahui saat bayi masih berada dalam kandungan atau saat bayi lahir. Bila bayi mengalami ambiguous genitalia, jenis kelaminnya tidak jelas dan terlihat seperti berkelamin ganda. Akibatnya, akan sulit memastikan apakah bayi yang lahir merupakan bayi perempuan atau laki-laki.</p>\n<p>Beberapa tanda atau gejala yang bisa terlihat saat bayi mengalami ambiguous genitalia adalah:</p>\n<h4><strong>Pada bayi perempuan</strong></h4>\n<ul>\n<li>Labia tertutup dan membengkak, sehingga tampak seperti skrotum</li>\n<li>Klitoris membesar, sehingga terlihat seperti penis kecil</li>\n<li>Lubang saluran kemih (uretra) ada di sekitar klitoris, bisa tepat pada klitoris atau di bawah klitoris</li>\n</ul>\n<h4><strong>Pada bayi laki-laki</strong></h4>\n<ul>\n<li>Letak lubang saluran kemih ada di bawah (<a href=\"https://www.alodokter.com/hypospadia\">hipospadia</a>)</li>\n<li>Penis berukuran kecil atau tampak seperti klitoris yang membesar</li>\n<li>Tidak ditemukannya testis di kantong buah zakar atau skrotum (<a href=\"https://www.alodokter.com/kriptorkismus\">kriptokismus</a>)</li>\n<li>Bagian yang seharusnya merupakan skrotum tampak seperti labia</li>\n</ul>\n<h4><strong>Kapan harus ke dokter</strong></h4>\n<p>Ibu hamil perlu melakukan pemeriksaan kehamilan secara rutin sesuai jadwal yang ditentukan oleh dokter. Dengan begitu, perkembangan janin dan kondisi ibu hamil dapat terus dipantau.</p>\n<p>Ambiguous genitalia bisa terdeteksi oleh dokter saat bayi baru lahir. Jika Anda tidak melahirkan di dokter dan bayi Anda terlihat memiliki kelainan seperti yang telah dijelaskan di atas, segera bawa ia <a href=\"https://www.alodokter.com/cari-dokter/dokter-anak\">ke dokter</a> agar dapat dilakukan pemeriksaan untuk mengetahui penyebabnya dan diberikan penanganan yang tepat.</p>", "Diagnosis Ambiguous Genitalia": "<p>Jika bayi lahir dengan ambiguous genitalia, dokter akan menanyakan riwayat kesehatan ibu selama hamil, termasuk obat atau suplemen yang dikonsumsi. Setelah itu, dokter akan melakukan pemeriksaan menyeluruh pada bayi.</p>\n<p>Untuk memastikan diagnosis, dokter akan melakukan beberapa pemeriksaan penunjang, seperti:</p>\n<ul>\n<li>\n<a href=\"https://www.alodokter.com/kenali-jenis-dan-fungsi-tes-darah\">Tes darah</a>,&nbsp;untuk menilai kadar hormon dan enzim yang memengaruhi perkembangan organ genital bayi, seperti hormon testosteron, reseptor androgen, enzim 5A reduktase</li>\n<li>Pemeriksaan kromosom, untuk menentukan jenis kelamin genetik bayi</li>\n<li>Pemindaian dengan&nbsp;<a href=\"https://www.alodokter.com/lebih-jauh-tentang-usg\">USG</a>,&nbsp;untuk memastikan letak testis pada bayi dengan <a href=\"https://www.alodokter.com/kriptorkismus\">kriptokismus</a>\n</li>\n<li>\n<a href=\"https://www.alodokter.com/cari-tahu-penyebab-ketidaknormalan-tubuh-dengan-biopsi\">Biopsi</a>&nbsp;dengan mengambil sampel jaringan kelamin bayi, untuk menentukan apakah terdapat jaringan ovarium, jaringan testis, atau keduanya (ovotestis)</li>\n</ul>\n<p>Setelah memastikan diagnosis, dokter akan memberitahu orang tua mengenai jenis kelamin bayi secara genetik, kelainan apa yang terjadi pada bayi, serta risiko yang bisa terjadi di kemudian hari.</p>", "Pengobatan Ambiguous Genitalia": "<p>Pengobatan ambiguous genitalia bertujuan untuk menjaga fungsi seksual dan kesuburan penderita saat dia dewasa, mencegah tekanan sosial dari masyarakat, serta menjaga kondisi psikologis penderita.</p>\n<p>Beberapa pilihan pengobatan yang dapat dilakukan untuk mengatasi ambiguous genitalia adalah:</p>\n<p><strong>Operasi</strong></p>\n<p>Operasi merupakan metode pengobatan utama amibigous genitalia. Tujuan operasi adalah untuk menjaga fungsi seksual anak serta membentuk tampilan luar organ kelamin agar terlihat normal.</p>\n<p>Pada anak perempuan, sering kali fungsi organ reproduksi bagian dalam masih normal, meskipun terdapat kelainan bentuk organ kelamin dari luar. Jika vagina tertutup oleh kulit, dokter akan melakukan operasi untuk membuat lubang vagina.</p>\n<p>Pada anak laki-laki, operasi dilakukan untuk memperbaiki bentuk penis sehingga dapat menjaga fungsi ereksi saat anak tumbuh dewasa.</p>\n<p><strong>Terapi </strong></p>\n<p>Jika amibigous genitalia disebabkan oleh gangguan hormonal, dokter akan memberikan terapi hormon kepada bayi untuk menyeimbangkan kadar hormon di dalam tubuhnya. Pemberian terapi hormon juga dapat dilakukan pada masa pubertas.</p>", "Komplikasi&nbsp;Ambiguous Genitalia": "<p>Jika tidak segera ditangani, ambiguous genitalia dapat meningkatkan risiko terjadinya beberapa kondisi berikut:</p>\n<ul>\n<li>Infertilitas atau kemandulan</li>\n<li>Gangguan orgasme</li>\n<li>Kanker, termasuk kanker testis</li>\n<li>Gangguan psikis</li>\n</ul>", "Pencegahan Ambiguous Genitalia": "<p>Ambiguous genitalia sulit dicegah. Namun, ibu hamil dapat melakukan beberapa langkah berikut untuk menurunkan risiko terjadinya kelainan pada janin:</p>\n<ul>\n<li>Menjalani <a href=\"https://www.alodokter.com/hamil-sehat-bisa-dicapai-dengan-7-langkah-ini\">gaya hidup sehat</a> selama hamil, seperti mengonsumsi makanan yang sehat dan bergizi seimbang, tidak merokok, serta tidak mengonsumsi minuman beralkohol</li>\n<li>Melakukan <a href=\"https://www.alodokter.com/seberapa-sering-pemeriksaan-kehamilan-dilakukan\">pemeriksaan kehamilan secara rutin</a> dan mengonsumsi suplemen sesuai ajuran dokter</li>\n<li>Tidak menggunakan obat atau suplemen sembarangan, terutama obat yang mengandung hormon</li>\n</ul>"}