{"ketotifen": "<p>Ketotifen adalah obat golongan&nbsp;<a href=\"https://www.alodokter.com/antihistamin\">antihistamin</a><a href=\"https://www.alodokter.com/antihistamin\">&nbsp;</a> yang bermanfaat untuk meredakan berbagai gejala rinitis alergi, seperti bersin,&nbsp;<a href=\"https://www.alodokter.com/pilek\">pilek</a>, atau hidung tersumbat. Selain itu, ketotifen juga dapat digunakan sebagai terapi tambahan asma untuk mengurangi frekuensi, durasi, dan tingkat keparahan penyakit asma. Namun, ketotifen tidak bisa digunakan untuk meredakan kondisi pasien saat asma menyerang. Obat ini bekerja dengan menghentikan efek histamin penyebab reaksi <a href=\"https://www.alodokter.com/alergi\">alergi</a>.</p>\n<p><strong>Merek dagang: </strong>Initifen, Zaditen, Astifen, Tosma, Scanditen, Ditensia, Profilas</p>\n<p><img class=\"alignnone size-full wp-image-166514\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1547108531/attached_image/ketotifen-alodokter.jpg\" alt=\"ketotifen-alodokter\" width=\"650\" height=\"434\"></p>\n<h4>\n<strong>Tentang </strong><strong>Ketotifen</strong>\n</h4>\n<table>\n<tbody>\n<tr>\n<td width=\"179\">Jenis Obat</td>\n<td width=\"444\">Antihistamin</td>\n</tr>\n<tr>\n<td width=\"179\">Golongan</td>\n<td width=\"444\">Obat resep</td>\n</tr>\n<tr>\n<td width=\"179\">Manfaat</td>\n<td width=\"444\">\n<ul>\n<li>Meredakan gejala&nbsp;<a href=\"https://www.alodokter.com/rinitis-alergi\">rinitis alergi</a>\n</li>\n<li>Terapi tambahan untuk asma</li>\n</ul>\n</td>\n</tr>\n<tr>\n<td width=\"179\">Dikonsumsi oleh</td>\n<td width=\"444\">Dewasa dan anak-anak</td>\n</tr>\n<tr>\n<td width=\"179\">Kategori kehamilan dan Menyusui</td>\n<td width=\"444\">\n<strong>Kategori C:&nbsp;</strong>Studi pada binatang percobaan memperlihatkan adanya efek samping terhadap janin, namun belum ada studi terkontrol pada wanita hamil. Obat hanya boleh digunakan jika besarnya manfaat yang diharapkan melebihi besarnya risiko terhadap janin.Ketotifen dapat diserap ke dalam ASI, tidak boleh digunakan selama menyusui.</td>\n</tr>\n<tr>\n<td width=\"179\">Bentuk obat</td>\n<td width=\"444\">Tablet dan sirup</td>\n</tr>\n</tbody>\n</table>\n<h4><strong>Peringatan:</strong></h4>\n<ul>\n<li>Beri tahu dokter apabila sedang mengonsumsi obat-obatan lain, termasuk suplemen dan herba.</li>\n<li>Hati-hati&nbsp;dalam menggunakan ketotifen bila sedang atau pernah mengalami gangguan hati, ginjal, usus halus dan prostat, <a href=\"https://www.alodokter.com/glaukoma\">glaukoma</a>, epilepsi, dan <a href=\"https://www.alodokter.com/porfiria\">porfiria</a>.</li>\n<li>Hindari penggunaan obat antidiabetes selama mengonsumsi ketotifen.</li>\n<li>Hindari menyetir kendaraan atau mengoperasikan mesin selama mengonsumsi ketotifen, karena obat ini dapat menyebabkan kantuk.</li>\n<li>Jika terjadi overdosis atau reaksi alergi setelah mengonsumsi ketotifen, segera temui dokter.</li>\n</ul>\n<h4><strong>Dosis Ketotifen</strong></h4>\n<p>Dosis setiap orang berbeda dan umumnya ditentukan oleh umur dan respon tubuh terhadap obat. Berikut ini adalah dosis umum penggunaan ketotifen:</p>\n<table>\n<tbody>\n<tr>\n<td width=\"155\"><strong>Kondisi</strong></td>\n<td width=\"155\"><strong>Bentuk obat</strong></td>\n<td width=\"140\"><strong>Usia</strong></td>\n<td width=\"173\"><strong>Dosis</strong></td>\n</tr>\n<tr style=\"height: 70.9pt;\">\n<td width=\"155\">Rhinitis alergi</td>\n<td width=\"155\">Oral (tablet dan sirup)</td>\n<td width=\"140\">Dewasa dan anak-anak (3 tahun ke atas)</td>\n<td width=\"173\">1 mg, 2 kali sehari. Dosis dapat ditingkatkan menjadi 2 mg, 2 kali sehari, jika dibutuhkan.</td>\n</tr>\n<tr>\n<td rowspan=\"2\" width=\"155\"><a href=\"https://www.alodokter.com/asma\">Asma</a></td>\n<td rowspan=\"2\" width=\"155\">Oral (tablet dan sirup)</td>\n<td width=\"140\">Dewasa dan anak-anak (3 tahun ke atas)</td>\n<td width=\"173\">1 mg, 2 kali sehari, dikonsumsi saat pagi dan malam hari.</td>\n</tr>\n<tr>\n<td width=\"140\">Anak-anak (usia 6 bulan-3 tahun)</td>\n<td width=\"173\">0,05 mg/kgBB, 2 kali sehari, dikonsumsi saat pagi dan malam hari.</td>\n</tr>\n</tbody>\n</table>\n<h4><strong>Menggunakan Ketotifen Dengan Benar</strong></h4>\n<p>Ikuti anjuran dokter dalam menggunakan obat. Hindari mengurangi atau menambah dosis tanpa konsultasi ke dokter terlebih dahulu. Baca petunjuk yang tertera pada kemasan obat untuk mengetahui cara penggunaan dan efek samping secara lengkap.</p>\n<p>Ketotifen dapat dikonsumsi dengan atau tanpa makanan. Beri tahu dokter apabila sedang menjalani&nbsp;program diet rendah gula, karena ketotifen sirup mengandung karbohidrat.&nbsp;Dokter akan menentukan dan menyesuaikan pengobatan untuk Anda.</p>\n<p>Untuk ketotifen dalam bentuk sirup, gunakan sendok takar yang tersedia pada kemasan obat. Jangan menggunakan sendok makan atau&nbsp;alat takar lain karena dosisnya mungkin akan berbeda dengan yang diresepkan. Kocok botol terlebih dahulu sebelum mengonsumsi obat.</p>\n<p>Usahakan tidak membelah atau mengunyah obat. Umumnya, dosis akan diberikan secara bertahap oleh dokter agar tidak terlalu menyebabkan kantuk. Konsumsi ketotifen dapat dilakukan untuk jangka panajang (hingga 10 minggu), setelah itu dosis akan diturunkan secara perlahan oleh dokter.</p>\n<p>Meskipun gejala sudah membaik, tetap lanjutkan pengobatan sesuai anjuran dokter. Jangan menghentikan pengobatan tanpa sepengetahuan dokter, karena dapat memperburuk kondisi.</p>\n<p>Gunakan ketotifen pada waktu yang sama setiap harinya, untuk memperoleh hasil yang maksimal. Jika lupa mengonsumsi obat, segera lakukan apabila jeda waktu dengan dosis selanjutnya tidak terlalu dekat. Apabila sudah dekat, abaikan dan jangan menggandakan dosis.</p>\n<p>Temui dokter jika kondisi tak kunjung membaik.</p>\n<p>Simpanlah ketotifen pada suhu ruangan dan di dalam wadah tertutup, sehingga tidak terkena paparan sinar matahari secara langsung, serta jauhkan dari jangkauan anak-anak.</p>\n<p><strong>Interaksi Obat</strong></p>\n<p>Penggunaan ketotifen bersamaan dengan obat lain dapat menyebabkan interaksi, antara lain:</p>\n<ul>\n<li>Mengurangi jumlah trombosit,&nbsp;jika dikonsumsi dengan obat antidiabetes.</li>\n<li>Meningkatkan efek samping obat penenang dan obat tidur.</li>\n</ul>\n<h4><strong>Kenali Efek Samping dan Bahaya Ketotifen</strong></h4>\n<p>Sama seperti obat pada umumnya, penggunaan ketotifen juga memiliki beberapa efek samping. Efek samping yang mungkin terjadi, antara lain:</p>\n<ul>\n<li><a href=\"https://www.alodokter.com/pusing\">Pusing</a></li>\n<li>Sakit kepala</li>\n<li>Mulut kering</li>\n<li>\n<a href=\"https://www.alodokter.com/cystitis\">Cystitis</a> (peradangan kandung kemih)</li>\n<li>Mengantuk</li>\n</ul>\n<p>&nbsp;</p>"}