{"Definisi Cystic Fibrosis": "<p><strong>Cystic fibrosis</strong><strong> atau fibrosis kistik adalah penyakit </strong><strong>keturunan</strong><strong> yang menyebabkan lendir-lendir di dalam tubuh menjadi kental dan lengket. </strong><strong>Cystic fibrosis</strong> <strong>bukanlah penyakit </strong><strong>menular, </strong><strong>tetapi justru penderitanya</strong> <strong>lebih </strong><strong>rentan</strong><strong> tertular infeksi bila berdekatan atau bersentuhan dengan penderita penyakit infeksi. &nbsp;</strong></p> <p>Dalam keadaan normal, lendir yang berperan sebagai pelumas di dalam tubuh bersifat cair dan licin. Pada penderita penyakit cystic fibrosis, terdapat kelainan pada gen yang mengatur aliran cairan dan garam di dalam sel.</p> <p><img class=\"alignnone size-full wp-image-48064\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1579059469/attached_image/cystic-fibrosis-alodokter.jpg\" alt=\"cystic fibrosis-alodokter\" width=\"650\" height=\"432\"></p> <p>Kelainan gen ini menyebabkan lendir menjadi lengket dan menghambat sejumlah saluran di dalam tubuh. Saluran pernapasan adalah salah satu di antaranya.</p>", "Gejala Cystic Fibrosis": "<p>Gejala cystic fibrosis dapat muncul setelah seseorang lahir atau baru muncul saat beranjak dewasa. Bahkan ada juga yang tidak mengalami gejala apa pun sampai dewasa.</p> <p>Gejala yang dialami masing-masing penderita berbeda, tergantung saluran organ yang tersumbat dan tingkat keparahannya.</p> <h4><strong>Gejala cystic fibrosis di saluran pernapasan</strong></h4> <p>Lendir yang kental dan lengket dapat menyumbat saluran pernapasan, sehingga menyebabkan gejala fibrosis kistik yang berupa:</p> <ul> <li><a href=\"https://www.alodokter.com/penyebab-hidung-tersumbat-dan-tips-mudah-mengatasinya\" target=\"_blank\">Hidung tersumbat</a></li> <li>Batuk berdahak berkepanjangan</li> <li>Cepat lelah saat beraktivitas</li> <li> <a href=\"https://www.alodokter.com/penyebab-mengi-dan-cara-mengatasinya\" target=\"_blank\">Mengi</a> (bengek)</li> <li>Sesak napas</li> <li>Infeksi saluran pernapasan berulang</li> </ul> <p>Gejala di saluran pernapasan ini dapat memburuk secara tiba-tiba selama beberapa hari atau minggu. Kondisi ini dinamakan eksaserbasi akut dari penyakit cystic fibrosis.</p> <h4><strong>Gejala cystic fibrosis di saluran pencernaan</strong></h4> <p>Akibat lendir yang menyumbat saluran yang membawa enzim pencernaan dari organ pankreas ke usus halus, tubuh penderita tidak dapat menyerap nutrisi dari makanan yang dikonsumsi. Hal ini menyebabkan timbulnya gejala berupa:</p> <ul> <li>Tinja yang berminyak dan sangat bau</li> <li>Pertumbuhan yang terhambat atau penurunan berat badan</li> <li>Tidak buang air besar pada hari pertama setelah bayi lahir</li> <li>Diare<a href=\"https://www.alodokter.com/konstipasi\" target=\"_blank\"> atau sembelit</a> parah</li> <li> <a href=\"https://www.alodokter.com/penyakit-kuning\" target=\"_blank\">Warna kulit menjadi kekuningan</a> (<em>jaundice</em>)</li> </ul> <p>Seseorang yang menderita cystic fibrosis juga memiliki keringat yang lebih asin daripada keringat pada umumnya. Gejala ini umumnya disadari oleh orang tua yang mengecup kening anaknya.</p> <h4> <strong>Kapan </strong><strong>h</strong><strong>arus </strong><strong>k</strong><strong>e dokter</strong> </h4> <p>Seseorang perlu berkonsultasi dengan dokter jika memiliki gejala cystic fibrosis. Penyakit cystic fibrosis bisa timbul bahkan sejak hari pertama kehidupan bayi. Segera konsultasikan dengan dokter anak bila bayi tidak BAB dalam 24 jam pertama kehidupan.</p> <p><a href=\"https://www.alodokter.com/ibu-tepati-jadwal-imunisasi-demi-keselamatan-buah-hati\" target=\"_blank\">Patuhi jadwal imunisasi anak Anda</a>. Pada saat imunisasi, dokter anak juga akan melakukan pemeriksaan kesehatan secara menyeluruh terhadap anak Anda. Hal ini penting untuk mendeteksi lebih dini bila ada kelainan pada anak.</p> <p>Penyakit cystic fibrosis merupakan penyakit yang menurun dalam keluarga. Jika memiliki anggota keluarga yang menderita cystic fibrosis, sebaiknya berkonsultasi dengan dokter mengenai kemungkinan Anda atau anak Anda terkena cystic fibrosis.</p> <p>Untuk penderita fibrosis kistik sendiri, pastikan selalu kontrol kesehatan secara rutin dengan dokter agasr perkembangan penyakit selalu terpantau. Penderita juga perlu waspada dan segera pergi ke instalasi gawat darurat (IGD) rumah sakit jika mengalami sesak napas.</p>", "Penyebab Cystic Fibrosis": "<p>Cystic fibrosis disebabkan oleh perubahan gen yang berfungsi mengatur distribusi garam dalam tubuh manusia. Perubahan atau mutasi genetik akan membuat kadar garam di dalam keringat meningkat. Kondisi ini berdampak pada lendir di saluran pernapasan, pencernaan, dan sistem reproduksi menjadi kental dan lengket.</p> <p>Mutasi gen pada penderita fibrosis kistik diturunkan dari kedua orang tua. Jika seorang anak menerima mutasi gen ini hanya dari salah satu orang tuanya, maka ia hanya menjadi <em>carrier</em> untuk penyakit cystic fibrosis. Seorang <em>carrier</em> tidak menderita cystic fibrosis, tetapi dapat menurunkan kelainan ini ke keturunannya.</p>", "Diagnosis Cystic Fibrosis": "<p>Tes untuk mendiagnosis cystic fibrosis adalah tes genetik (gen CFTR). Pemeriksaan genetik perlu dilakukan pada kondisi-kondisi di bawah ini:</p> <ul> <li>Bayi yang terlahir dari orang tua yang menderita atau membawa gen cystic fibrosis. Pemeriksaan genetik melalui darah bayi akan dilakukan ketika bayi baru lahir atau ketika bayi menginjak usia 2 minggu.</li> <li>Anak-anak dan orang dewasa yang mengalami <a href=\"https://www.alodokter.com/sinusitis\" target=\"_blank\">sinusitis</a> kronis, <a href=\"https://www.alodokter.com/polip-hidung\" target=\"_blank\">polip hidung</a>, <a href=\"https://www.alodokter.com/bronkiektasis\" target=\"_blank\">bronkiektasis</a>, infeksi paru dan pankreatitis berulang, serta kemandulan.</li> <li>Pasangan suami istri yang menderita atau seorang carier dari penyakit cystic fibrosis. Pemeriksaan genetik ini perlu dilakukan ketika pasangan suami istri tersebut ingin punya anak untuk melihat seberapa besar risiko anak untuk terkena fibrosis kistik.</li> </ul> <p>Selain pemeriksaan gen, dokter juga dapat melakukan pemeriksaan darah dan keringat, untuk menilai protein IRT yang tinggi dalam darah dan kadar garam yang tinggi pada keringat penderita fibrosis kistik.</p> <p>Dokter juga akan melakukan uji fungsi organ pankreas dan hati, serta pemeriksaan saluran pernapasan dengan foto Rontgen, cek dahak, dan <a href=\"https://www.alodokter.com/mengenal-tentang-tes-fungsi-paru\" target=\"_blank\">uji fungsi paru</a> untuk melihat adanya gangguan pada saluran pernapasan. Gangguan tersebut akan timbul pada penderita penyakit cystic fibrosis.</p>", "Pengobatan Cystic Fibrosis": "<p>Pengobatan cystic fibrosis dilakukan untuk mengencerkan lendir di paru-paru sehingga mudah dikeluarkan, mencegah <a href=\"https://www.alodokter.com/pneumonia\" target=\"_blank\">infeksi paru-paru</a> atau mengobatinya bila sudah terjadi, mencegah <a href=\"https://www.alodokter.com/obstruksi-usus\" target=\"_blank\">penyumbatan usus</a>, dan menjaga kecukupan nutrisi penderita.</p> <p>Beberapa jenis pengobatan yang akan diberikan dokter adalah:</p> <p><strong>Obat-obatan </strong></p> <p>Dokter dapat memberikan beberapa obat-obatan di bawah ini untuk mengatasi penyakit cystic fibrosis:</p> <ul> <li>Obat pengencer dahak, untuk memudahkan mengeluarkan dahak di saluran pernapasan.</li> <li>Obat pelega pernapasan, untuk melemaskan otot di saluran pernapasan sehingga membantu saluran pernapasan agar tetap terbuka.</li> <li>Obat antiperadangan, untuk mengurangi bengkak saluran pernapasan.</li> <li> <a href=\"https://www.alodokter.com/antibiotik\" target=\"_blank\">Antibiotik</a>, untuk mengobati infeksi bakteri di saluran pernapasan.</li> <li>Suplemen enzim pencernaan, untuk membantu saluran pencernaan menyerap nutrisi dengan lebih baik.</li> </ul> <p><strong>Fisioterapi d</strong><strong>ada</strong><strong> dan rehabilitasi paru</strong></p> <p>Hal ini merupakan program jangka panjang untuk mengencerkan dahak agar mudah dikeluarkan dan meningkatkan fungsi paru-paru. Program <a href=\"https://www.alodokter.com/fisioterapi-ini-yang-harus-anda-ketahui\" target=\"_blank\">fisioterapi</a> yang akan dilakukan meliputi penepukan pada dada atau punggung, teknik bernapas yang baik, olahraga, edukasi mengenai penyakit, serta konseling nutrisi dan psikologis.</p> <p><strong>Operasi dan prosedur</strong><strong> medis </strong><strong>lain</strong><strong>nya</strong></p> <p>Dokter juga dapat melakukan prosedur berikut ini untuk mengatasi fibrosis kistik beserta komplikasinya:</p> <ul> <li>Suplementasi oksigen, untuk mencegah hipertensi di paru-paru.</li> <li> <a href=\"https://www.alodokter.com/cari-rumah-sakit/pulmonologi/bronkoskopi\" target=\"_blank\">Bronkoskopi</a> dan <em>lavage</em>, untuk menyedot dan membersihkan lendir yang menutupi saluran pernapasan.</li> <li>Operasi pengangkatan polip hidung, untuk menghilangkan sumbatan hidung yang mengganggu penderita dalam bernapas.</li> <li>Pemasangan selang makan, untuk memberikan asupan nutrisi yang cukup kepada penderita.</li> <li>Operasi usus, khususnya dilakukan jika ketika penderita cystic fibrosis juga mengalami <a href=\"https://www.alodokter.com/intususepsi\" target=\"_blank\">intususepsi</a>.</li> <li>Transplantasi paru, untuk mengatasi gangguan pernapasan parah.</li> </ul> <p>Pengobatan di atas digunakan untuk meringankan gejala penderita. Akan tetapi, belum ada pengobatan khusus yang dapat mengobati fibrosis kistik.</p>", " Komplikasi Cystic Fibrosis ": "<p>Ada beberapa komplikasi yang dapat disebabkan oleh penyakit cystic fibrosis. Komplikasi tersebut dapat mengenai berbagai sistem dan organ.</p> <p><strong>Komplikasi sistem pernapasan</strong></p> <p>Komplikasi yang dapat terjadi pada sistem pernapasan meliputi:</p> <ul> <li>Infeksi kronis, seperti sinusitis, bronkitis, dan <a href=\"https://www.alodokter.com/pneumonia\" target=\"_blank\">pneumonia</a>.</li> <li> <a href=\"https://www.alodokter.com/bronkiektasis\" target=\"_blank\">Bronkiektasis</a>, yaitu penebalan pada saluran pernapasan yang mengakibatkan penderita sulit bernapas dan mengeluarkan dahak.</li> <li>Polip hidung, terbentuk dari bagian hidung yang meradang dan bengkak.</li> <li> <a href=\"https://www.alodokter.com/pneumothorax\" target=\"_blank\">Pneumothorax</a>, yaitu menumpuknya udara pada rongga pleura, yaitu rongga yang memisahkan paru-paru dan dinding dada.</li> <li>Penipisan dinding saluran pernapasan hingga menimbulkan batuk darah atau <a href=\"https://www.alodokter.com/batuk-darah\" target=\"_blank\">hemoptisis</a>.</li> </ul> <p>Penyakit cystic fibrosis yang terus memburuk juga dapat membuat penderitanya mengalami gagal napas hingga berhenti bernapas.</p>", "Komplikasi sistem pencernaan": "<p>Komplikasi yang dapat terjadi pada sistem pencernaan meliputi:</p> <ul> <li>Kekurangan nutrisi akibat lendir membuat tubuh tidak dapat menyerap protein, lemak, atau vitamin dengan baik.</li> <li> <a href=\"https://www.alodokter.com/diabetes\" target=\"_blank\">Diabetes</a> atau penyakit gula. Sekitar sepertiga penderita fibrosis kistik berisiko terkena diabetes pada usia 30 tahun.</li> <li>Tersumbatnya saluran empedu. Hal ini dapat mengakibatkan batu empedu dan terganggunya fungsi organ hati.</li> <li>Obstruksi usus.</li> </ul> <p>Komplikasi lain yang dapat disebabkan oleh kistik fibrosis adalah kemandulan, <a href=\"https://www.alodokter.com/osteoporosis\" target=\"_blank\">osteoporosis</a>, <a href=\"https://www.alodokter.com/inkontinensia-urine\" target=\"_blank\">inkontinensia urine</a>, dan <a href=\"https://www.alodokter.com/gangguan-elektrolit\" target=\"_blank\">gangguan elekrolit</a>.</p>", "Pencegahan Cystic Fibrosis": "<p>Cystic fibrosis tidak dapat dicegah. Meski demikian, pasangan suami istri yang menderita penyakit cystic fibrosis atau memiliki keluarga yang menderita penyakit tersebut perlu menjalani tes genetik. Tes ini bertujuan untuk memeriksa seberapa besar risiko keturunannya terkena penyakit cystic fibrosis.</p> <p>Pada saat tes genetik, dokter akan mengambil sampel darah atau air liur. Tes genetik ini juga dapat dilakukan saat ibu sedang hamil dan khawatir akan risiko terjadinya cystic fibrosis pada janin yang dikandungannya.</p>"}