{"Definisi Kapalan": "<p><strong>Kapalan atau callus adalah kulit yang menebal dan mengeras. Biasanya</strong><strong>,</strong><strong> kulit yang mengalami kapalan akan terasa kering</strong><strong> dan </strong><strong>berwarna agak putih kekuningan. Kapalan sering terjadi di telapak kaki, jari-jari kaki, tumit, telapak tangan, serta jari-jari tangan. </strong></p> <p>Kapalan umumnya tidak berbahaya, tetapi dapat mengubah tampilan kulit. Kapalan hanya perlu diobati jika kondisi ini menimbulkan rasa tidak nyaman atau mengganggu penampilan.</p> <a><img class=\"alignnone size-full wp-image-92510\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1592447239/attached_image/kapalan-0-alodokter.jpg\" alt=\"Callus - alodokter\" width=\"650\" height=\"433\"></a>", "Penyebab Kapalan": "<p>Kapalan umumnya disebabkan oleh tekanan atau gesekan yang berlebihan dan berulang pada satu area kulit area kulit. Sebenarnya, kapalan adalah reaksi alami tubuh untuk memperkuat jaringan yang mengalami tekanan dan gesekan berulang.&nbsp;Reaksi tersebut membuat jaringan kulit menebal atau disebut juga <a href=\"https://www.alodokter.com/mengenal-bentuk-hiperkeratosis-ada-yang-berbahaya-ada-yang-tidak\" target=\"_blank\">hiperkeratosis</a>.</p> <p>Beberapa kegiatan yang dapat memberikan tekanan dan gesekan berlebih, berulang, dan meningkatkan risiko munculnya kapalan adalah:</p> <ul> <li>Menulis atau menggambar dengan pensil, pena, atau kuas</li> <li>Memainkan alat musik, seperti gitar atau biola</li> <li>Mengangkat beban berat, seperti melakukan olahraga angkat besi</li> <li>Menggunakan alat tertentu yang menyebabkan tekanan, seperti cangkul</li> <li>Tidak menggunakan kaos kaki saat menggunakan sepatu</li> <li>Menggunakan sepatu yang tidak nyaman, seperti sepatu hak tinggi, sepatu sempit, atau terlalu longgar</li> </ul> <h4><strong>Faktor risiko kapalan</strong></h4> <p>Ada beberapa hal yang bisa meningkatkan risiko seseorang terkena kapalan, di antaranya:</p> <ul> <li>Tidak mengenakan sarung tangan ketika menggunakan peralatan atau mengoperasikan mesin</li> <li>Berjalan dengan cara yang tidak normal atau lebih sering menumpukan berat badan hanya pada bagian kaki tertentu, misalnya tumit</li> <li>Mengalami <a href=\"https://www.alodokter.com/hammer-toe\" target=\"_blank\"><em>hammer toe</em></a> atau jari kaki yang melengkung seperti cakar</li> <li>Menderita<em> <a href=\"https://www.alodokter.com/bunion\" target=\"_blank\">bunion</a></em> atau benjolan pada sendi pangkal jempol kaki</li> <li>Mengalami <em><a href=\"https://www.alodokter.com/osteofit\" target=\"_blank\">osteofit</a></em> pada jari tangan atau telapak kaki</li> </ul>", "Gejala Kapalan": "<p>Kapalan dapat terjadi pada area kulit yang sering tergesek atau tertekan. Kapalan paling sering terjadi di telapak kaki, terutama tumit dan bagian telapak dekat jari-jari kaki, lutut, bagian sisi atas, samping, sela-sela jari kaki, serta telapak tangan dan jari-jari tangan.</p> <p>Kapalan merupakan penebalan kulit, ukurannya akan tergantung luas kulit yang mengalami tekanan atau gesekan. Saat mengalami kapalan, seseorang akan merasakan adanya perubahan pada kulit berupa:</p> <ul> <li>Menebal, mengeras, dan terasa kasar</li> <li>Kulit menjadi kering dan pecah-pecah</li> <li>Muncul rasa nyeri jika kapalan semakin tebal</li> </ul> <h4><strong>Kapan harus ke dokter</strong></h4> <p>Periksakan <a href=\"https://www.alodokter.com/cari-dokter/dokter-kulit\" target=\"_blank\">ke dokter</a> jika kapalan tidak menghilang walaupun tekanan atau gesekan sudah dihilangkan, terutama saat kapalan terasa sangat nyeri, berdarah, atau bernanah, atau menggangu aktivitas.</p> <p>Bagi penderita <a href=\"https://www.alodokter.com/diabetes\" target=\"_blank\">diabetes</a> atau gangguan peredaran darah, lakukan pemeriksaan ke dokter jika mengalami kapalan dan jangan mengobatinya sendiri agar tidak malah menimbulkan luka. Hal ini berbahaya karena luka yang kecil pun berisiko menimbulkan infeksi pada penderita diabetes.</p>", "Diagnosis Kapalan ": "<p>Untuk mendiagnosis kapalan, dokter akan menanyakan gejala, riwayat kesehatan, dan riwayat aktivitas atau pekerjaan pasien. Selanjutnya, dokter akan melakukan pemeriksaan pada kulit untuk melihat gangguan kulit yang terjadi. Kapalan bisa didiagnosis melalui pemeriksaan kulit yang dilakukan oleh dokter.</p> <p>Jika kapalan diduga disebabkan oleh kelainan pada tulang, dokter akan melakukan pemeriksaan penunjang, seperti <a href=\"https://www.alodokter.com/foto-rontgen-ini-yang-harus-anda-ketahui\" target=\"_blank\">Rontgen</a> untuk mengetahui kondisi tulang.</p>", "Pengobatan Kapalan": "<p>Umumnya kapalan dapat menghilang dengan sendirinya jika tekanan atau gesekan dikurangi atau dihentikan. Ada beberapa cara sederhana yang bisa dilakukan untuk membantu mengatasi kapalan, yaitu:</p> <ul> <li>Gunakan plester atau perban pada area yang sering mendapat tekanan atau gesekan.</li> <li>Gunakan sarung tangan saat mengoperasikan peralatan yang bisa memberikan tekanan atau gesekan pada kulit.</li> <li>Gunakan sepatu dan kaus kaki yang nyaman agar tidak menambah tekanan pada kaki.</li> <li>Rendam bagian yang kapalan di air hangat selama 10–15 menit, agar kulit yang menebal melunak dan mengelupas.</li> <li>Gunakan <a href=\"https://www.alodokter.com/ketahui-pelembab-untuk-kulit-kering-dan-cara-memakainya\">pelembab</a> secara rutin untuk mencegah kulit kering.</li> <li>Gunakan batu apung untuk membantu menghilangkan lapisan kulit yang menebal, perlu diingat hal ini tidak boleh dilakukan oleh penderita diabetes.</li> </ul> <p>Jika Anda menderita diabetes, gangguan pembuluh darah, atau kapalan yang diderita tidak membaik atau semakin parah setelah pengobatan mandiri, segera periksa ke dokter. Beberapa metode pengobatan yang bisa dilakukan oleh dokter meliputi:</p> <ul> <li>Pemotongan atau pengikisan kulit yang berlebih akibat kapalan</li> <li>Pemberian salep, gel, krim, atau plester yang mengandung <a href=\"https://www.alodokter.com/asam-salisilat\" target=\"_blank\">asam salisilat</a> </li> <li>Pemberian antibiotik bila kapalan mengalami infeksi</li> <li>Penggunaan sol sepatu khusus (<em>orthotics</em>) jika kapalan terjadi akibat kelainan bentuk kaki</li> <li>Pembedahan untuk memperbaiki posisi atau bentuk tulang yang menyebabkan tekanan dan gesekan yang berulang</li> </ul>", "Komplikasi Kapalan": "<p>Kapalan jarang menimbulkan komplikasi. Meskipun demikian, pada penderita diabetes atau gangguan pembuluh darah, kapalan yang tidak ditangani dengan tepat sehingga menimbulkan luka bisa meningkatkan risiko terjadinya infeksi pada kulit.</p>", "Pencegahan Kapalan": "<p>Berikut ini adalah beberapa hal yang bisa Anda lakukan untuk mengurangi risiko timbulnya kapalan:</p> <ul> <li>Pakailah sepatu nyaman dengan ukuran yang sesuai.</li> <li>Hindari mengenakan sepatu hak tinggi atau bagian depan yang menyempit.</li> <li>Belilah sepatu pada sore atau malam hari, umumnya ukuran kaki akan lebih besar di saat sore atau malam hari.</li> <li>Gunakan kapas untuk memisahkan antar jari kaki jika sering bergesekan.</li> <li>Gunakan sarung tangan atau pelindung saat mengoperasikan peralatan yang bisa menyebabkan gesekan atau tekanan berulang pada kulit.</li> </ul>"}