{"sumagesic": "<p><strong>Sumagesic adalah obat pereda nyeri dan penurun panas (analgetik-antipiretik). Obat ini bermanfaat untuk menangani berbagai kondisi, seperti demam, sakit kepala, sakit gigi, atau nyeri sendi. Obat ini hanya digunakan untuk meredakan keluhan dan gejala dan bukan untuk mengobati penyebab yang mendasarinya.</strong></p> <p>Sumagesic mengandung bahan aktif <a href=\"https://www.alodokter.com/paracetamol\" target=\"_blank\">paracetamol</a>. Obat ini bekerja dengan menghalangi sinyal kimia otak dalam menghantar rasa sakit dan memengaruhi sinyal kimia otak yang mengatur suhu tubuh.</p> <a><img class=\"alignnone size-full wp-image-1796129\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1594031116/attached_image/sumagesic-0-alodokter.jpg\" alt=\"Sumagesic - alodokter\" width=\"650\" height=\"445\"></a> <p>Sumagesic tersedia dalam bentuk tablet. Dalam satu tablet terkandung 600 mg paracetamol. Sumagesic dikemas dalam bentuk strip 4 tablet dan box yang berisi 100 tablet.</p> <h3><strong>Apa Itu Sumagesic?</strong></h3> <table> <tbody> <tr> <td width=\"138\">Golongan</td> <td width=\"456\"><a href=\"https://www.alodokter.com/analgetik-antipiretik\" target=\"_blank\">Analgesik dan antipiretik</a></td> </tr> <tr> <td width=\"138\">Kategori</td> <td width=\"456\">Obat bebas</td> </tr> <tr> <td width=\"138\">Manfaat</td> <td width=\"456\">Meredakan keluhan demam dan nyeri</td> </tr> <tr> <td width=\"138\">Dikonsumsi oleh</td> <td width=\"456\">Dewasa dan anak-anak</td> </tr> <tr> <td width=\"138\">Kandungan parasetamol dalam Sumagesic untuk ibu hamil dan menyusui</td> <td width=\"456\"> <strong>Kategori B</strong>: Studi pada binatang percobaan tidak memperlihatkan adanya risiko terhadap janin, namun belum ada studi terkontrol pada wanita hamil.</td> </tr> <tr> <td width=\"138\">Bentuk obat</td> <td width=\"456\">Tablet</td> </tr> </tbody> </table> <h3> <strong>&nbsp;</strong><strong>Peringatan Sebelum Menggunakan Sumagesic:</strong> </h3> <ul> <li>Jangan menggunakan Sumagesic jika Anda memiliki riwayat alergi terhadap paracetamol.</li> <li>Beri tahu dokter jika Anda menderita penyakit ginjal atau <a href=\"https://www.alodokter.com/penyakit-liver\" target=\"_blank\">penyakit liver</a>.</li> <li>Beri tahu dokter jika Anda sering mengonsumsi minuman beralkohol atau memiliki riwayat penyalahgunaan alkohol.</li> <li>Beri tahu dokter jika Anda sedang hamil, menyusui, atau merencanakan kehamilan.</li> <li>Beri tahu dokter jika Anda sedang mengonsumsi obat, vitamin, suplemen, atau produk herbal.</li> <li>Segera temui dokter jika Anda mengalami reaksi alergi obat atau overdosis setelah menggunakan Sumagesic.</li> </ul> <h3><strong>Dosis dan Aturan Pakai Sumagesic</strong></h3> <p>Dosis Sumagesic akan disesuaikan dengan usia, yaitu:</p> <ul> <li>Dewasa: 1 tablet, sebanyak 3–4 kali sehari</li> <li>Anak-anak ¼ –<sup>1</sup>/<sub>2 </sub>tablet, sebanyak 3–4 kali sehari</li> </ul> <p>Dosis yang diresepkan oleh <a href=\"https://www.alodokter.com/cari-dokter/dokter-umum\" target=\"_blank\">dokter</a> dapat berubah, tergantung pada kondisi kesehatan, berat badan, penyakit yang diderita, dan obat lain yang sedang digunakan pasien.</p> <h3><strong>Cara Mengonsumsi Sumagesic dengan Benar</strong></h3> <p>Bacalah petunjuk penggunaan yang terdapat di kemasan sebelum menggunakan Sumagesic atau ikuti petunjuk dokter. Sumagesic dapat diminum sebelum atau sesudah makan.</p> <p>Dosis maksimal paracetamol untuk satu kali konsumsi adalah 1.000 mg. Jangan mengonsumsi paracetamol dengan dosis lebih dari 4.000 mg dalam sehari. Konsumsi paracetamol melebihi dosis yang ditentukan dapat meningkatkan risiko Anda mengalami overdosis obat.</p> <p>Lakukan pemeriksaan ke dokter jika demam sudah berlangsung lebih dari 3 hari. Untuk mengatasi nyeri bagi orang dewasa, paracetamol maksimal digunakan selama 10 hari, sedangkan bagi anak-anak paracetamol digunakan maksimal selama 5 hari, kecuali atas petunjuk dokter.</p> <p>Simpan Sumagesic di tempat tertutup bersuhu ruangan dan terhindar dari kelembapan, hawa panas, dan sinar matahari langsung. Jauhkan obat ini dari jangkauan anak-anak.</p> <h3><strong>Interaksi Sumagesic dengan Obat Lain</strong></h3> <p>Jika digunakan bersama obat-obatan lain, kandungan paracetamol yang ada di dalam Sumagesic dapat menimbulkan efek interaksi obat, seperti:</p> <ul> <li>Meningkatkan kadar <a href=\"https://www.alodokter.com/busulfan\" target=\"_blank\">busulfan</a> di dalam darah</li> <li>Mengurangi efektifitas paracetamol jika digunakan bersama rifampicin, phenytoin, <a href=\"https://www.alodokter.com/phenobarbital\" target=\"_blank\">phenobarbital</a>, carbamazepine, <a href=\"https://www.alodokter.com/Cholestyramine\" target=\"_blank\">colestyramine</a>, atau primidone</li> <li>Meningkatkan kadar paracetamol di dalam darah jika digunakan bersama <a href=\"https://www.alodokter.com/probenecid\" target=\"_blank\">probenecid</a>, isoniazid, <a href=\"https://www.alodokter.com/metoclopramide\" target=\"_blank\">metoclopramide</a>, atau domperidone</li> <li>Meningkatkan risiko terjadinya perdarahan jika digunakan bersama <a href=\"https://www.alodokter.com/warfarin\" target=\"_blank\">warfarin</a> </li> </ul> <h3><strong>Efek Samping dan Bahaya Sumagesic</strong></h3> <p>Kandungan paracetamol di dalam Sumagesic jarang menimbulkan efek samping. Namun, beberapa orang dapat mengalami efek samping di bawah ini setelah mengonsumsi obat yang mengandung paracetamol:</p> <ul> <li>Mual</li> <li><a href=\"https://www.alodokter.com/sakit-kepala\" target=\"_blank\">Sakit kepala</a></li> <li>Nyeri tenggorokan</li> <li><a href=\"https://www.alodokter.com/sariawan\" target=\"_blank\">Sariawan</a></li> <li>Memar dan perdarahan yang tidak biasa</li> <li><a href=\"https://www.alodokter.com/hematuria\" target=\"_blank\">Urin berdarah</a></li> <li>BAB berdarah</li> <li><a href=\"https://www.alodokter.com/penyakit-kuning\" target=\"_blank\">Penyakit kuning</a></li> <li>Lemas yang berlebihan</li> <li> <a href=\"https://www.alodokter.com/demam\" target=\"_blank\">Demam</a> yang tidak terkait dengan penyakit sebelumnya</li> <li>Nyeri pada punggung</li> </ul> <p>Berkonsultasilah dengan dokter jika mengalami gejala di atas. Anda juga dianjurkan untuk segera memeriksakan diri ke dokter jika mengalami <a href=\"https://www.alodokter.com/alergi-obat\" target=\"_blank\">reaksi alergi obat</a> atau gejala overdosis paracetamol, seperti:</p>"}