{"Definisi Batu Empedu": "<p><strong>Penyakit batu empedu atau <em>cholelithiasis</em> adalah kondisi yang ditandai dengan sakit perut mendadak akibat terbentuknya batu di dalam kantung empedu. Penyakit batu empedu juga bisa terjadi di saluran empedu.</strong></p>\n<p>Kantung empedu adalah organ berukuran kecil yang terletak di bawah organ hati. Organ ini mampu memproduksi dan menyimpan cairan empedu yang berperan penting dalam proses pencernaan, termasuk mencerna kolesterol yang terkandung di dalam makanan yang dikonsumsi. Sebagian besar batu empedu berasal dari endapan kolesterol yang akhirnya mengeras dan membentuk batu.</p>\n<a><img class=\"alignnone size-full wp-image-3939\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1598518027/attached_image/batu-empedu-0-alodokter.jpg\" alt=\"alodokter-batu-empedu\" width=\"650\" height=\"433\"></a>\n<p>Sebagian besar <em>cholelithiasis</em> (kolelitiasis) bersifat ringan dan tidak membutuhkan penanganan di rumah sakit. Namun jika batu empedu menyumbat saluran empedu, upaya penanganan perlu segera dilakukan untuk mencegah komplikasi.</p>", "Gejala Batu Empedu": "<p>Kondisi penyakit batu empedu atau kolelitiasis yang ringan jarang menimbulkan gejala. Penderitanya mulai dapat merasakan gejala jika saluran empedu tersumbat akibat pengendapan batu empedu.</p>\n<p>Gejala utama batu empedu adalah nyeri secara mendadak di bagian kanan atas atau tengah perut. <a href=\"https://www.alodokter.com/sakit-perut\">Sakit perut</a> juga dapat disertai dengan gejala lain, seperti mual, muntah, hilang nafsu makan, urine berwarna gelap, <a href=\"https://www.alodokter.com/sakit-maag\">sakit maag</a>, dan diare.</p>\n<p>Segera periksakan diri ke dokter jika Anda mengalami gejala di atas atau gejala yang muncul disertai <a href=\"https://www.alodokter.com/demam\">demam</a>, menggigil, mata dan kulit berwarna kuning, atau sakit perut berlangsung hingga lebih dari 8 jam.</p>", "Penyebab Terbentuknya Batu Empedu": "<p>Batu empedu diduga muncul akibat <a href=\"https://www.alodokter.com/bahaya-kolesterol-tinggi-tidak-boleh-diremehkan\" target=\"_blank\">endapan kolesterol</a> dan bilirubin yang menumpuk di dalam kantung empedu. Penumpukan terjadi ketika cairan empedu tidak mampu melarutkan kolesterol dan bilirubin berlebih yang dihasilkan hati.</p>\n<p>Beberapa faktor juga dapat memengaruhi seseorang terkena batu empedu, seperti faktor usia, jenis kelamin, keturunan, pola makan tidak sehat, diet yang terlalu ketat, dan kondisi medis tertentu.</p>", "Diagnosis Batu Empedu": "<p>Proses diagnosis batu empedu diawali dengan pemeriksaan gejala dan fisik. Selanjutnya, dokter akan melakukan tes pemindaian untuk menentukan tingkat keparahan batu empedu yang dialami pasien.</p>\n<p>Jenis tes pemindaian yang dilakukan meliputi <a href=\"https://www.alodokter.com/cari-rumah-sakit/radiologi/usg-perut\">USG perut</a>, CT scan, MRI, dan <a href=\"https://www.alodokter.com/cari-rumah-sakit/gastroenterologi/endoscopic-retrograde-cholangiopancreatography-ercp\"><em>endoscopic retrograde cholangio-pancreatography</em> (ERCP)</a>. Terkadang, tes darah juga dilakukan untuk mendeteksi penyakit yang disebabkan oleh batu empedu.</p>", "Pengobatan Batu Empedu": "<p>Jika batu empedu berukuran kecil dan tidak menimbulkan gejala, maka penanganan secara medis tidak diperlukan. Namun apabila penderita merasakan gejala sakit perut yang muncul secara tiba-tiba, maka tindakan pengobatan perlu segera dilakukan.</p>\n<p>Metode pengobatan batu empedu meliputi operasi pengangkatan kantung empedu (kolesistektomi) atau konsumsi obat. Meski demikian, penggunaan obat jarang dilakukan karena kurang efektif dalam mengobati batu empedu.</p>", "Komplikasi Batu Empedu": "<p>Kolelitiasis jarang menimbulkan komplikasi, namun komplikasi dapat terjadi jika tindakan pengobatan tidak tepat. Komplikasi itu meliputi <a href=\"https://www.alodokter.com/kolesistitis\">kolesistitis</a> akut, <em><a href=\"https://www.alodokter.com/cholangitis\">cholangitis</a></em>, <a href=\"https://www.alodokter.com/pankreatitis-akut\">pankreatitis akut</a>, <a href=\"https://www.alodokter.com/pseudokista-pankreas-gejala-penyebab-dan-penanganannya\" target=\"_blank\">pseudokista pankreas</a> atau <a href=\"https://www.alodokter.com/sepsis\">sepsis</a>.</p>", "Pencegahan Batu Empedu": "<p>Kolelitiasis dapat dicegah dengan menjalani <a href=\"https://www.alodokter.com/memilih-makanan-yang-tepat-untuk-penderita-batu-empedu\" target=\"_blank\">pola makan sehat</a> dan seimbang. Konsumsilah <a href=\"https://www.alodokter.com/perlu-dibaca-jika-belum-tahu-pilihan-makanan-berserat\">makanan tinggi serat</a> dan hindari makanan bersantan, berminyak, berbumbu kacang, atau mengandung mentega.</p>\n<p>Selain itu, upaya pencegahan batu empedu juga dapat dilakukan dengan membatasi konsumsi alkohol, berolahraga secara teratur, perbanyak konsumsi cairan, dan hindari diet yang terlalu ketat.</p>"}