{"Definisi Kista Epididimis": "<p>Kista epididimis adalah benjolan kecil berisi cairan yang muncul pada saluran epididimis. Epididimis merupakan saluran yang terhubung dengan testis, yang menjadi&nbsp;tempat penyimpanan dan pematangan sperma. Umumnya, kista epididimis jinak dan tidak berbahaya.</p> <p>Kista epididimis merupakan salah satu <a href=\"https://www.alodokter.com/jenis-jenis-penyakit-kista-pada-pria\" target=\"_blank\">penyakit kista pada pria</a>. Kista ini serupa dengan spermatokel yang juga muncul pada saluran epididimis. Namun pada spermatokel, kista berisi sperma yang sudah mati. Selain itu, peradangan&nbsp;epididimis (<a href=\"https://www.alodokter.com/epididimitis\">epididimitis</a>), atau penebalan lapisan epididimis dan sekitarnya, juga mirip dengan gejala kista epididimis.</p> <p><img class=\"alignnone size-full wp-image-1195769\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1531219544/attached_image/kista-epididimis-alodokter.jpg\" alt=\"Kista Epididimis\" width=\"650\" height=\"427\"></p> <p>Penderita kista epididimis umumnya berusia sekitar 40 tahun. Kondisi ini jarang ditemui pada anak-anak sebelum masa pubertas. Namun belum dapat dipastikan seberapa&nbsp;banyak jumlah penderita penyakit ini, karena sebagian besar penderita tidak sadar kalau terdapat kista pada saluran epididimisnya.</p>", "Gejala Kista Epididimis": "<p>Saat mengalami kista epididimis yang masih berukuran kecil, penderita sering kali tidak merasakannya. Benjolan kista biasanya baru terasa saat ukurannya sudah lebih besar, seperti gumpalan lunak di bagian atas atau bawah testis.</p> <p>Biasanya, benjolan kista epididimis berjumlah banyak dan berada pada kedua testis. Kista tersebut mudah diraba karena terpisah dari testis, bergerak-gerak karena berisi cairan, serta tembus pandang jika terkena cahaya. Kista epididimis ini umumnya tidak&nbsp;menimbulkan rasa nyeri dan tidak menimbukan infeksi, juga tidak mengganggu pengeluaran urine atau ejakulasi pada pria.</p>", "Penyebab Kista Epididimis": "<p>Kista epididimis terjadi saat saluran epididimis terisi cairan yang tidak bisa keluar. Penyebab pasti kista ini belum dapat diketahui, namun terdapat beberapa kondisi yang dapat memicu terjadinya kista epididimis. Di antaranya adalah:</p> <ul> <li><a href=\"https://www.alodokter.com/cystic-fibrosis\">Cystic fibrosis</a></li> <li><a href=\"https://www.alodokter.com/penyakit-ginjal-polikistik\">Penyakit ginjal polikistik</a></li> <li>Penyakit Von Hippel-Lindau</li> <li>Paparan obat pengganti hormon <em>diethylstilbestrol</em> ketika masih berada dalam kandungan ibu</li> </ul>", "Diagnosis Kista Epididimis": "<p>Diagnosis kista epididimis biasanya dapat dilakukan melalui pemeriksaan fisik testis oleh dokter. Namun jika dokter tidak yakin dengan benjolan pada testis pasien, maka dokter dapat melakukan pemindaian&nbsp;dengan <a href=\"https://www.alodokter.com/cari-rumah-sakit/radiologi/usg-testis\">USG testis</a>.</p>", "Pengobatan Kista Epididimis": "<p>Saat epididimis yang terjadi masih kecil dan tidak menimbulkan gejala, maka tidak diperlukan pengobatan. Penderita hanya perlu mengamati kista tersebut dan memberi tahu dokter apabila kista bertambah besar atau menimbulkan rasa nyeri. Begitu juga&nbsp;halnya dengan penanganan kista epididimis pada anak-anak, karena biasanya kista akan hilang dengan sendirinya.</p> <p>Pengobatan perlu dilakukan jika kista bertambah besar atau menyebabkan rasa nyeri. Pada kasus seperti ini, dokter akan mengangkat kista tersebut melalui tindakan operasi. Operasi juga disarankan bagi penderita anak-anak yang merasa sangat nyeri pada&nbsp;skrotum, atau ukuran kista tidak mengecil. Tindakan operasi ini dilakukan dengan anastesi umum (bius total) di mana pasien akan tidur selama operasi dilakukan. Selanjutnya, kista akan dipotong dengan terlebih dahulu membuat sayatan pada kulit.&nbsp;Setelah kista diangkat, luka sayatan operasi akan dijahit.</p>"}