{"Definisi Brucellosis": "<p>Brucellosis adalah penyakit infeksi bakteri <em>Brucella</em> yang disebarkan dari hewan ke manusia, umumnya melalui konsumsi susu, terutama susu yang tidak dipasteurisasi, atau produk olahan susu lainnya. Meski jarang terjadi, brucellosis juga bisa menyebar melalui udara atau kontak langsung dengan hewan yang terinfeksi.</p>\n<p>&nbsp;</p>\n<p><img class=\"alignnone size-full wp-image-181423\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1547779469/attached_image/brucellosis-alodokter.jpg\" alt=\"Brucellosis - alodokter\" width=\"650\" height=\"433\"></p>", "Penyebab Brucellosis": "<p>Brucellosis disebabkan oleh bakteri <em>Brucella</em>. Bakteri ini bisa masuk ke tubuh melalui kulit, selaput lendir, saluran pernapasan, saluran pencernaan, bahkan melalui mata. Brucella bisa bertahan hidup di dalam tubuh, dan bisa berpindah melalui sistem aliran getah bening atau melalui aliran darah, dari satu organ menuju organ lain. Akibatnya, infeksi yang muncul bisa terbatas di area tertentu, atau meluas ke bagian tubuh lain.</p>\n<p>Manusia bisa tertular brucellosis melalui konsumsi produk hewani yang masih mentah, misalnya daging, susu, atau produk olahan susu lain (misalnya keju) dari hewan yang terinfeksi <em>Brucella</em>. Bakteri <em>Brucella</em> juga bisa menular dari hewan ke manusia melalui udara yang masuk ke sistem pernapasan manusia, atau kontak fisik dengan hewan yang terjangkit <em>Brucella.</em> Umumnya kontak fisik terjadi jika darah dari hewan yang terinfeksi masuk ke aliran darah manusia melalui luka yang ada di tubuh manusia. Walaupun penularan melalui kontak fisik tidak mudah terjadi, sebaiknya orang dengan daya tahan tubuh lemah tidak melakukan kontak dengan hewan yang diduga terinfeksi.</p>\n<p>Penularan brucellosis dari manusia ke manusia jarang terjadi, namun pada beberapa kasus, wanita yang terinfeksi bisa menularkan penyakit ini ke bayinya melalui proses melahirkan dan proses menyusui. Penularan juga bisa terjadi melalui hubungan seksual atau transfusi darah.</p>", "Gejala Brucellosis": "<p>Gejala brucellosis bisa muncul dalam 5 hari hingga satu bulan setelah terinfeksi, dan umumnya mirip dengan gejala flu, di antaranya:</p>\n<ul>\n<li>\n<a href=\"https://www.alodokter.com/demam\">Demam</a>.</li>\n<li>Sakit kepala.</li>\n<li>Batuk.</li>\n<li>Nyeri otot dan sendi.</li>\n<li>Sakit perut.</li>\n<li>Berkeringat di malam hari.</li>\n<li>Nafsu makan dan berat badan menurun.</li>\n</ul>\n<p>Gejala bisa hilang dalam hitungan minggu atau bulan, namun bisa kembali kambuh. Pada sebagian orang, gejala bisa berlangsung dalam hitungan tahun, bahkan setelah diobati. Gejala jangka panjang yang dialami antara lain sering demam, radang sendi, <a href=\"https://www.alodokter.com/endokarditis\">endokarditis</a>, dan radang tulang belakang serta jaringan di sekitarnya.</p>", "Diagnosis Brucellosis": "<p>Dokter akan mengambil sampel darah atau sampel sumsum tulang untuk mendiagnosis brucellosis. Karena brucellosis dapat menyerang beberapa organ, pasien bisa menjalani beberapa tes pencitraan, misalnya &nbsp;foto Rontgen untuk melihat perubahan pada tulang dan sendi, serta melakukan <a href=\"https://www.alodokter.com/cari-rumah-sakit/radiologi/ct-scan\">CT scan</a> atau MRI untuk melihat apakah ada abses atau peradangan di otak dan jaringan tubuh yang lain. Jika pasien diduga mengalami infeksi atau kerusakan pada jantung, maka dokter akan menjalankan tes ekokardiografi. Sampel cairan otak juga bisa diambil untuk memeriksa tanda-tanda radang otak dan <a href=\"https://www.alodokter.com/meningitis\">meningitis</a>.</p>", "Komplikasi Brucellosis": "<p>Brucellosis bisa berdampak ke hampir semua bagian tubuh, seperti sistem saraf pusat, sistem reproduksi, dan hati. Jika berlangsung dalam jangka panjang, brucellosis bisa menyebabkan komplikasi pada satu atau beberapa organ, seperti:</p>\n<ul>\n<li>\n<strong>Endokarditis</strong>. Infeksi pada lapisan bagian dalam jantung sehingga bisa merusak katup jantung dan menyebabkan kematian.</li>\n<li>\n<strong>Artritis</strong>. Brucellosis bisa menyebabkan <a href=\"https://www.alodokter.com/radang-sendi\">peradangan sendi</a> di lutut, pergelangan kaki, pergelangan tangan, panggul, dan radang pada sendi tulang belakang, yang bisa sulit diobati serta dapat menyebabkan kerusakan permanen.</li>\n<li>\n<strong>Epididymoorchitis</strong>. Bakteri penyebab brucellosis bisa menginfeksi saluran kelamin pria, yaitu epididymis, kemudian menyebar ke testis sehingga menimbulkan nyeri dan bengkak yang parah.</li>\n<li>\n<strong>Infeksi limpa dan hati</strong>. Brucellosis pada limpa atau hati dapat membuat kedua organ tersebut membengkak.</li>\n<li>\n<strong>Radang otak dan meningitis</strong>. Infeksi <em>Brucella</em> yang menyerang sistem saraf pusat dapat mengakibatkan <a href=\"https://www.alodokter.com/radang-otak\">radang otak</a> atau meningitis.</li>\n<li>\n<strong>Keguguran dan cacat lahir</strong>. Wanita hamil yang terinfeksi <em>Brucella</em> berisiko melahirkan anak yang cacat atau <a href=\"https://www.alodokter.com/keguguran\">keguguran</a>.</li>\n</ul>", "Pengobatan Brucellosis": "<p>Pengobatan pada penderita brucellosis bertujuan untuk meredakan gejala, mencegah infeksi kambuh, dan menghindari komplikasi. Pasien akan diberikan antibiotic, seperti <a href=\"https://www.alodokter.com/doxycycline\"><em>doxycycline</em></a> atau <em>rifampicin</em>, untuk dikonsumsi selama minimal 6 minggu. Antibiotik lain yang umumnya digunakan dalam pengobatan brucellosis adalah kotrimoksazol, <em>streptomycin</em>, <a href=\"https://www.alodokter.com/ciprofloxacin\"><em>ciprofloxacin</em></a>, dan <em>tetracycline</em>.</p>\n<p>Perlu diketahui, terdapat 5 hingga 15% kasus brucellosis yang kambuh meski sudah diobati. Biasanya infeksi kembali terjadi enam bulan setelah pengobatan dan bisa berlangsung dalam jangka panjang (kronis).</p>"}