{"Definisi Penyakit Usus Buntu": "<p>Penyakit usus buntu adalah peradangan yang terjadi pada usus buntu atau apendiks. Usus buntu merupakan organ berbentuk kantong kecil dan tipis, berukuran sepanjang 5 hingga 10 cm yang terhubung pada usus besar. Saat menderita radang usus buntu, penderita dapat merasa nyeri di perut kanan bagian bawah. Jika dibiarkan, infeksi dapat menjadi serius dan menyebabkan&nbsp;usus buntuh pecah, sehingga menimbukan keluhan rasa nyeri hebat hingga membahayakan nyawa penderitanya.</p> <p><img class=\"alignnone size-full wp-image-1027\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1579226745/attached_image/penyakit-usus-buntu-alodokter.jpg\" alt=\"alodokter-usus-buntu\" width=\"650\" height=\"433\"></p> <p>Radang usus buntu dapat terjadi pada semua usia, namun paling sering pada usia 10 sampai 30 tahun. Selain pada orang dewasa, <a href=\"https://www.alodokter.com/ini-ciri-dan-gejala-usus-buntu-pada-anak-yang-harus-anda-ketahui\" target=\"_blank\">usus buntu pada anak</a> juga bisa terjadi.&nbsp;Penyakit usus buntu bisa disebabkan sumbatan pada usus buntu, baik sebagian atau total. Hambatan usus buntu yang menyeluruh&nbsp;merupakan kondisi darurat dan perlu segera ditangani dengan tindakan operasi.</p>", " Gejala&nbsp;Penyakit Usus Buntu ": "<p>Gejala utama pada penyakit usus buntu adalah nyeri pada perut. Nyeri ini disebut <a href=\"https://www.alodokter.com/?p=1739247\" target=\"_blank\">kolik abdomen</a>. Rasa nyeri tersebut dapat berawal dari pusar, lalu bergerak ke bagian kanan bawah perut. Namun, posisi nyeri dapat berbeda-beda, tergantung usia dan posisi dari usus&nbsp;buntu itu sendiri. Dalam waktu beberapa jam, rasa nyeri dapat bertambah parah, terutama saat kita bergerak, menarik napas dalam, batuk, atau bersin. Selain itu, rasa nyeri ini juga bisa muncul secara mendadak, bahkan saat&nbsp;&nbsp;penderita sedang tidur. Bila radang usus buntu terjadi saat hamil, rasa nyeri bisa muncul pada perut bagian atas, karena posisi usus buntu menjadi lebih tinggi saat hamil.</p> <p>Gejala nyeri perut tersebut dapat disertai gejala lain, di antaranya:</p> <ul> <li>Kehilangan nafsu makan</li> <li><a href=\"https://www.alodokter.com/perut-kembung.html\" target=\"_blank\">Perut kembung</a></li> <li>Tidak bisa buang gas (kentut)</li> <li>Mual</li> <li> <a href=\"https://www.alodokter.com/konstipasi\" target=\"_blank\">Konstipasi</a>&nbsp;atau&nbsp;diare</li> <li>Demam</li> </ul> <p>Konsultasikan kepada dokter apabila mengalami nyeri perut yang perlahan-lahan makin parah dan meluas ke seluruh daerah perut. Kondisi tersebut dapat&nbsp;menjadi tanda usus buntu telah pecah, dan mengakibatkan infeksi rongga perut atau <a href=\"https://www.alodokter.com/peritonitis.html\" target=\"_blank\">peritonitis&nbsp;</a>.</p>", "Penyebab Penyakit Usus Buntu": "<p>Penyakit usus buntu terjadi karena rongga usus buntu mengalami infeksi. Dalam kondisi ini, bakteri berkembang biak dengan cepat sehingga membuat&nbsp;usus buntu meradang, bengkak, hingga bernanah. Banyak faktor yang diduga membuat seseorang mengalami radang usus buntu, di antaranya:</p> <ul> <li>Hambatan pada pintu rongga usus buntu</li> <li>Penebalan atau pembengkakan jaringan dinding usus buntu karena infeksi di saluran pencernaan atau di bagian tubuh lainnya</li> <li>Tinja atau pertumbuhan parasit yang menyumbat rongga usus buntu</li> <li>Cedera pada perut.</li> <li>Kondisi medis, seperti tumor pada perut atau <a href=\"https://www.alodokter.com/radang-usus.html\" target=\"_blank\"><em>inflammatory bowel disease</em></a>.</li> </ul> <p>Kendati demikian, penyebab penyakit usus buntu tetap belum dapat dipastikan.</p>", "Diagnosis Penyakit Usus Buntu": "<p>Diagnosis penyakit usus buntu dimulai setelah dokter menanyakan gejala yang dialami pasien dan melakukan pemeriksaan fisik. Pemeriksaan tersebut bertujuan untuk menilai rasa nyeri, dan dilakukan dengan menekan area yang&nbsp;terasa nyeri. Radang usus buntu ditandai oleh rasa nyeri yang semakin parah setelah tekanan tersebut dilepas dengan cepat.</p> <p>Guna memastikan diagnosis, dokter perlu melakukan sejumlah tes. Tes yang dilakukan berupa:</p> <ul> <li> <strong>Tes darah</strong><strong>,</strong> guna memeriksa jumlah sel darah putih yang menandakan adanya infeksi.</li> <li> <strong>Tes urin</strong><strong>e,</strong> untuk menghapus kemungkinan adanya penyakit lain, misalnya infeksi saluran kemih atau&nbsp;<a href=\"https://www.alodokter.com/batu-ginjal\" target=\"_blank\">batu ginjal</a>.</li> <li> <strong>CT scan&nbsp;</strong><strong>atau USG</strong><strong>,</strong> untuk memastikan rasa nyeri pada perut disebabkan penyakit usus buntu.</li> <li> <strong>Pemeriksaan panggul,&nbsp;</strong>untuk memastikan rasa nyeri bukan disebabkan masalah reproduksi atau infeksi panggul lainnya.</li> <li> <strong>Tes kehamilan,</strong> guna memastikan rasa nyeri tersebut bukan disebabkan <a href=\"https://www.alodokter.com/kehamilan-ektopik\" target=\"_blank\">kehamilan ektopik</a>.</li> <li> <strong>Foto Rontgen dada,</strong> untuk memastikan rasa nyeri bukan disebabkan pneumonia sebelah kanan, yang gejalanya mirip radang usus buntu.</li> </ul>", "Pengobatan Penyakit Usus Buntu": "<p>Langkah pengobatan utama untuk penyakit usus buntu adalah melalui prosedur operasi <a href=\"https://www.alodokter.com/apendektomi-ini-yang-harus-anda-ketahui\" target=\"_blank\">pengangkatan usus buntu</a>, atau yang dikenal dengan istilah&nbsp;apendektomi. Namun sebelum dilakukan operasi, penderita biasanya diberi obat antibiotik untuk mencegah terjadinya infeksi, terutama pada usus buntu&nbsp;yang belum pecah namun sudah terbentuk abses. Sedangkan pada usus buntu yang ringan, pemberian antibiotik sebelum operasi dapat memulihkan kondisi sebagian pasien, sehingga operasi tidak perlu dilakukan.</p> <p>Terdapat dua cara dalam melakukan apendektomi, yaitu secara laparoskopi atau operasi lubang kunci, dan bedah terbuka atau laparotomi. Kedua teknik&nbsp;bedah tersebut diawali dengan melakukan bius total pada pasien. <a href=\"https://www.alodokter.com/ketahui-apa-itu-operasi-usus-buntu-dengan-laparoskopi\" target=\"_blank\">Operasi usus buntu dengan laparoskopi</a> dilakukan dengan membuat beberapa sayatan kecil sebesar lubang kunci pada perut, untuk memasukkan alat bedah khusus yang&nbsp;dilengkapi kamera untuk mengangkat usus buntu. Operasi ini lebih disukai karena proses pemulihannya lebih singkat. Operasi jenis ini juga dianjurkan pada penderita lansia atau obesitas.</p> <p>Sementara operasi dengan bedah terbuka dilakukan dengan membedah perut bagian kanan bawah sepanjang 5-10 sentimeter, dan mengangkat usus buntu. Bedah terbuka ini sangat dianjurkan untuk kasus usus buntu di mana infeksi&nbsp;telah menyebar ke luar usus buntu, atau jika usus buntu sudah bernanah (abses).</p> <p>Sementara untuk kasus usus buntu yang telah pecah dan terjadi abses, perlu dilakukan pengeluaran nanah terlebih dahulu dari abses menggunakan selang&nbsp;yang dimasukkan melalui sayatan pada kulit. Pelaksanaan apendektomi baru bisa dilakukan beberapa minggu kemudian setelah infeksi terkendali.</p> <p>Proses pemulihan pasca apendektomi pada bedah laparoskopi lebih singkat dibanding bedah terbuka. Pasien dapat pulang dari rumah sakit beberapa hari pasca operasi. Namun jika terjadi komplikasi saat operasi, maka perawatan di&nbsp;rumah sakit dapat berlangsung lebih lama. Selama masa pemulihan, pasien tidak diperbolehkan mengangkat beban yang berat, dan dianjurkan untuk tidak&nbsp;&nbsp;berolahraga dahulu selama sekitar 6 minggu. Setelah itu, pasien dapat kembali beraktivitas secara normal.</p>", "Komplikasi Penyakit Usus Buntu": "<p>Penyakit usus buntu yang tidak diobati berisiko menimbulkan komplikasi yang membahayakan. Komplikasi tersebut antara lain:</p> <ul> <li> <strong>Abses</strong> <strong>atau terbentuknya kantong berisi&nbsp;</strong><strong>nanah</strong><strong>.</strong> Komplikasi ini muncul sebagai usaha alami tubuh untuk mengatasi infeksi pada usus buntu. Penanganannya dilakukan dengan penyedotan nanah dari abses atau dengan antibiotik. Jika ditemukan dalam operasi, abses dan bagian di sekitarnya akan dibersihkan dengan hati-hati dan diberi <a href=\"https://www.alodokter.com/antibiotik\" target=\"_blank\">antibiotik</a>.</li> <li> <strong>Peritonitis</strong><strong>.</strong> Peritonitis adalah infeksi pada lapisan dalam perut atau peritoneum. Peritonitis terjadi saat usus buntu pecah dan infeksi menyebar hingga ke seluruh rongga perut. Penanganan kasus ini dilakukan dengan pemberian antibiotik dan tindakan bedah terbuka secepatnya, untuk mengangkat usus buntu dan membersihkan rongga perut. Peritonitis ditandai dengan nyeri seluruh perut yang hebat dan terus menerus, demam, serta detak jantung yang cepat.</li> </ul> <p>Penyakit usus buntu perlu segera diatasi agar tidak menimbulkan komplikasi namun operasinya membutuhkan biaya yang tidak sedikit. Oleh karena itu, mendaftarkan diri Anda sebagai anggota <a href=\"https://www.alodokter.com/asuransi-kesehatan-alodokter\" target=\"_blank\">asuransi kesehatan</a> bisa menjadi pilihan praktis untuk menghemat pengeluaran saat berobat.</p>"}