{"Definisi Patah Pergelangan Kaki": "<p><strong>Patah pergelangan kaki adalah patahnya satu atau lebih tulang</strong><strong>-tulang</strong><strong> yang ada di pergelangan kaki. Hal ini sering terjadi akibat cedera karena berolahraga, terkilir, terjatuh, </strong><strong>atau </strong><strong>mengalami</strong> <strong>kecelakaan lalu lintas</strong><strong>.</strong></p> <p>Tingkat keparahan patah pergelangan kaki ada bermacam-macam, mulai dari retak, patah, hingga patah tulang yang menembus kulit. Patah pergelangan kaki dapat terjadi pada segala usia, namun kondisi ini lebih sering dialami oleh laki-laki berusia remaja hingga 25 tahun.</p> <p><img class=\"alignnone size-full wp-image-14443\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1470388340/attached_image/patah-pergelangan-kaki-alodokter.jpg\" alt=\"patah pergelangan kaki - Alodokter\" width=\"650\" height=\"409\"></p> <p>Pergelangan kaki memiliki 3 bagian tulang, yaitu tibia atau tulang betis, fibula atau tulang kering, dan talus sebagai dasarnya. Pergelangan kaki juga diselimuti dengan kapsul dan cairan sendi, agar tidak terjadi gesekan antar tulang.</p>", "Gejala Patah Pergelangan Kaki": "<p>Ada beberapa tanda atau gejala yang dapat dikenali jika seseorang menderita patah pergelangan kaki, di antaranya:</p> <ul> <li>Terdengar suara benda yang patah saat kejadian.</li> <li>Pergelangan kaki terasa nyeri yang berdenyut.</li> <li>Memar dan bengkak pada pergelangan kaki.</li> <li>Bentuk pergelangan kaki tidak normal karena terjadi dislokasi (pergeseran) tulang.</li> <li>Rasa sakit meningkat ketika beraktivitas, dan berkurang ketika beristirahat.</li> <li>Sulit untuk menggerakkan kaki ataupun menopang berat badan pada kaki.</li> <li>Area yang patah menjadi lunak saat disentuh.</li> <li>Terjadi perdarahan apabila tulang menembus kulit.</li> </ul>", "Kapan Harus ke Dokter": "<p>Segeralah berkonsultasi dengan <a href=\"https://www.alodokter.com/cari-dokter/dokter-ortopedi\" target=\"_blank\">dokter ortopedi</a> bila mengalami cedera <em>ankle</em> atau pergelangan kaki, terutama bila timbul tanda dan gejala patah pergelangan kaki seperti yang telah diuraikan di atas.</p> <p>Penderita yang mengalami perdarahan akibat cedera tersebut, apalagi hingga <a href=\"https://www.alodokter.com/syok\" target=\"_blank\">syok</a>, perlu segera dibawa ke instalasi gawat darurat (IGD). Gejala syok dapat berupa:</p> <ul> <li>Pusing</li> <li>Pandangan gelap</li> <li>Keringat dingin</li> <li>Jantung berdebar</li> </ul>", "Diagnosis Patah Pergelangan Kaki": "<p>Dokter dapat mencurigai pasien mengalami patah pergelangan kaki melalui penjelasan mengenai kejadian saat cedera dan pemeriksaan fisik. Dalam pemeriksaan fisik, dokter akan melihat dan meraba pergelangan kaki pasien, atau menggerakkan kaki pasien bila perlu.</p> <p>Untuk memastikan dugaan patah pergelangan kaki, dokter akan melakukan pemeriksaan penunjang berupa:</p> <ul> <li> <strong>Foto </strong><strong>Rontgen</strong> <strong><br> </strong>Hasil foto Rontgen dapat memperlihatkan kondisi dan letak patahan tulang pada pergelangan kaki. Pemindaian ini perlu dilakukan dari beberapa sisi agar patahannya dapat terlihat dengan jelas.</li> <li> <strong>CT scan<br> </strong>Pencitraan dengan <a href=\"https://www.alodokter.com/cari-rumah-sakit/radiologi/ct-scan\" target=\"_blank\">CT scan</a> dapat menunjukkan detail dari tulang dan jaringan yang mengelilinginya. Hasil pemindaian dapat membantu dokter menentukan pengobatan terbaik untuk pasien.</li> <li> <strong>MRI<br> </strong>Pemindaian ini dilakukan untuk melihat kondisi jaringan sendi, menggunakan gelombang radio dan magnet yang kuat.</li> <li> <strong><em>Bone scan</em></strong><strong><br> </strong>Pemeriksaan ini dilakukan bila ada kecurigaan tulang sudah mengalami kelainan (misalnya kanker) sebelum cedera. Pada prosedur ini, zat radioaktif akan disuntikkan ke pembuluh darah sebelum dilakukan pemindaian.</li> </ul>", "Pengobatan Patah Pergelangan Kaki": "<p>Jika merasakan gejala patah pergelangan kaki, Anda dianjurkan untuk tidak banyak bergerak. Di bawah ini adalah&nbsp;<a href=\"https://www.alodokter.com/cara-melakukan-pertolongan-pertama-pada-patah-tulang\" target=\"_blank\">pertolongan pertama</a> yang dapat dilakukan sebelum ke rumah sakit:</p> <ul> <li>Hentikan perdarahan secepatnya, jika terjadi perdarahan. Perdarahan dapat dihentikan dengan menekan luka menggunakan kain atau kasa yang bersih.</li> <li>Bebat pergelangan yang cedera dengan perban elastis, tetapi jangan terlalu ketat sampai kaki mati rasa (kebas).</li> <li>Kompres dingin pergelangan kaki yang cedera, menggunakan es batu yang dibungkus kain atau handuk, selama maksimal 20 menit.</li> <li>Berbaring dan sangga kaki yang cedera dengan bantal hingga posisinya lebih tinggi dari dada, untuk mengurangi rasa nyeri dan pembengkakan di area yang patah.</li> </ul> <p>Setelah tiba di rumah sakit, penderita akan mendapat penanganan lebih lanjut. Ada beberapa tindakan yang dilakukan dokter untuk mengatasi patah pergelangan kaki, yaitu:</p> <ul> <li> <strong>Memberikan obat pereda nyeri</strong><br> Obat yang dapat diberikan antara lain adalah paracetamol atau ibuprofen.</li> <li> <strong>Melakukan reduksi</strong><br> Reduksi adalah tindakan untuk mengembalikan tulang ke posisinya semula. Dokter akan memberikan pasien obat penenang ataupun obat bius sebelum melakukan reduksi.</li> <li> <strong>Menyangga kaki pasien<br> </strong>Kaki pasien akan disangga dengan gips atau penyangga kaki untuk sementara waktu, agar tulang yang patah tidak bergerak.</li> <li> <strong>Melakukan operasi</strong><br> Operasi dilakukan untuk memasang pen, bila reduksi dan pemasangan gips atau penyangga kaki tidak memungkinkan. Setelah tulang yang patah menyatu, pen akan diangkat kembali melalui operasi.</li> </ul> <p>Penderita yang <a href=\"https://www.alodokter.com/jangan-dibiarkan-saja-gips-pada-tubuh-harus-dirawat\" target=\"_blank\">menggunakan gips</a> atau penyangga kaki dapat berjalan dengan tongkat. Lamanya waktu yang dibutuhkan hingga gips atau penyangga kaki dapat dilepas tergantung pada tingkat keparahan patah tulang pergelangan kaki, namun biasanya sekitar 6 minggu.</p> <p>Selama menggunakan gips atau penyangga kaki, ada beberapa hal yang perlu diperhatikan, yaitu:</p> <ul> <li>Hindari aktivitas berat, seperti mengangkat beban berat dan berolahraga.</li> <li>Jaga gips atau penyangga kaki agar tidak basah.</li> <li>Gerakkan jari kaki dan tekuk lutut secara teratur untuk mengurangi kekakuan.</li> <li>Hubungi dokter jika gips retak, terlalu sempit atau longgar, juga ketika pergelangan kaki atau kaki terasa sakit dan tidak nyaman.</li> </ul> <p>Jangan lupa memeriksakan diri kembali ke dokter beberapa minggu setelah pengobatan pertama, untuk mengetahui kondisi pergelangan kaki.</p>", "Komplikasi Patah Pergelangan Kaki": "<p>Meskipun jarang, patah pergelangan kaki dapat mengakibatkan komplikasi berupa:</p> <ul> <li> <strong>Infeksi tulang (<em>osteomyelitis</em>)</strong><br> Tulang dapat terpapar bakteri penyebab infeksi ketika patahan tulang keluar menembus kulit.</li> <li> <strong>Radang sendi (<em>arthritis</em>)<br> </strong>Patah pergelangan kaki yang mencederai sendi dapat menyebabkan <em><a href=\"https://www.alodokter.com/radang-sendi\" target=\"_blank\">arthritis</a></em> beberapa tahun kemudian.</li> <li> <strong>Kerusakan saraf atau pembuluh darah</strong><br> Cedera kaki atau patahan tulang pergelangan kaki dapat merusak saraf dan pembuluh darah di sekitarnya. Gejala yang muncul umumnya berupa mati rasa.</li> <li> <strong>Sindrom kompartemen<br> </strong><a href=\"https://www.alodokter.com/sindrom-kompartemen\" target=\"_blank\">Sindrom kompartemen</a> menyebabkan nyeri, pembengkakan, dan kekakuan otot, sehingga otot tidak dapat digerakkan.</li> </ul>", "Pencegahan Patah Pergelangan Kaki": "<p>Patah pergelangan kaki bisa dicegah dengan beberapa langkah berikut ini:</p> <ul> <li> <strong>Menggunakan sepatu yang tepat<br> </strong>Pastikan sepatu yang Anda gunakan memiliki ukuran yang pas dan cocok dengan aktivitas yang dilakukan. Jangan menggunakan sepatu bersol tipis atau licin.</li> <li> <strong>Melakukan peregangan</strong><strong><br> </strong>Peregangan penting dilakukan, baik dalam pemanasan sebelum berolahraga maupun pendinginan setelah berolahraga.</li> <li> <strong>Tidak berolahraga secara</strong><strong> berlebihan</strong> <strong><br> </strong>Jangan memaksakan diri berolahraga secara berlebihan, agar terhindar dari cedera.</li> <li> <strong>Menjaga kondisi tulang</strong><br> Mengonsumsi minuman dan <a href=\"https://www.alodokter.com/daftar-makanan-berkalsium-tinggi\" target=\"_blank\">makanan yang kaya akan kalsium</a> dan vitamin D dapat membantu menjaga kepadatan tulang.</li> <li> <strong>Mempertahankan berat badan </strong><strong>ideal<br> </strong>Dengan berat <a href=\"https://www.alodokter.com/memahami-kalkulator-berat-badan-ideal\" target=\"_blank\">badan yang ideal</a>, beban pada pergelangan kaki tidak berlebihan.</li> </ul>"}