{"Definisi Hemokromatosis": "<p><strong>Hemokromatosis </strong><strong>a</strong><strong>dalah penyakit ketika kadar </strong><strong>zat besi </strong><strong>di dalam tubuh terlalu </strong><strong>berlebihan.</strong> <strong>Apabila tidak ditangani, zat besi akan menumpuk di dalam organ tubuh</strong> <strong>dan memicu</strong> <strong>penyakit serius</strong><strong>,</strong><strong> seperti gagal jantung</strong><strong>. </strong></p> <p>Zat besi adalah mineral yang penting bagi tubuh. Salah satu perannya adalah untuk menghasilkan hemoglobin, yaitu zat di dalam sel darah merah yang berfungsi untuk mengikat dan mengalirkan oksigen ke seluruh tubuh.</p> <p><img class=\"alignnone size-full wp-image-630905\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1496206563/attached_image/hemokromatosis-alodokter.jpg\" alt=\"hemochromatosis - alodokter\" width=\"650\" height=\"434\"></p> <p>Zat besi didapatkan tubuh dari makanan yang dikonsumsi. Namun pada penderita hemokromatosis, zat besi dari makanan akan diserap secara berlebihan dan tidak bisa dikeluarkan dari dalam tubuh.</p> <p>Kondisi tersebut menyebabkan zat besi menumpuk di organ hati, jantung, pankreas, dan sendi. Jika penumpukan zat besi terjadi secara terus-menerus, organ-organ tersebut akan mengalami kerusakan.</p>", " Gejala Hemokromatosis ": "<p>Hemokromatosis sering kali tidak menimbulkan gejala. Bila muncul gejala, umumnya pada rentang usia 30-50 tahun. Hanya sebagian kecil penderita hemokromatosis yang sudah mengalami gejala di usia 15-30 tahun.</p> <p>Pada wanita, kelebihan zat besi dalam tubuh dapat terbuang melalui darah haid, sehingga gejala peyakit ini biasanya baru muncul setelah <a href=\"https://www.alodokter.com/menopause\">menopause</a>.</p> <p>Secara umum, gejala hemokromatosis adalah:</p> <ul> <li>Lemas</li> <li>Nyeri sendi</li> <li><a href=\"https://www.alodokter.com/sakit-perut\">Sakit perut</a></li> <li>Gairah seks berkurang</li> <li>Bulu badan rontok</li> <li>Warna kulit keabuan</li> <li>Berat badan turun</li> <li>Linglung</li> <li><a href=\"https://www.alodokter.com/jantung-berdebar\">Jantung berdebar</a></li> </ul> <p>Jika terus berlanjut dalam jangka panjang, penderita hemokromatosis dapat mengalami:</p> <ul> <li>Radang sendi</li> <li>Impotensi</li> <li>Diabetes</li> <li><a href=\"https://www.alodokter.com/sirosis\">Sirosis</a></li> <li>Gagal jantung</li> </ul>", " Kapan harus ke dokter ": "<p>Penderita penyakit tertentu yang membutuhkan <a href=\"https://www.alodokter.com/transfusi-darah-ini-yang-harus-anda-ketahui\">transfusi darah</a> dalam jangka panjang, misalnya <a href=\"https://www.alodokter.com/thalassemia\">thalasemia</a>, perlu berkonsultasi dengan dokter mengenai risiko terjadinya hemokromatosis sebagai efek samping transfusi darah jangka panjang.</p> <p>Segera periksakan diri ke dokter bila muncul gejala-gejala hemokromatosis, terutama bila memiliki anggota keluarga yang menderita hemokromatosis.</p> <p>Jika Anda atau pasangan memiliki anggota keluarga yang menderita hemokromatosis, konsultasikan dengan dokter mengenai kemungkinan munculnya penyakit ini pada anak Anda. Bila perlu, sebelum Anda merencanakan kehamilan. Diskusikan juga dengan dokter mengenai cara pencegahannya.</p>", "Penyebab Hemokromatosis": "<p>Penyebab utama hemokromatosis adalah kelainan atau mutasi pada gen yang mengatur penyerapan zat besi oleh tubuh. Mutasi gen tersebut dapat diturunkan dari kedua orang tua, meski orang tua tidak menampakkan gejala hemokromatosis.</p> <p>Hemokromatosis juga dapat disebabkan oleh <a href=\"https://www.alodokter.com/penyakit-autoimun\">penyakit autoimun</a>, di mana zat besi menumpuk dengan cepat di organ hati, terutama pada masa perkembangan janin. Kondisi ini bisa menyebabkan kematian dini pada bayi yang baru lahir.</p> <p>Di samping faktor keturunan dan penyakit autoimun, hemokromatosis juga bisa dipicu oleh beberapa kondisi lain, seperti:</p> <ul> <li>Transfusi darah untuk jangka panjang, misalnya penderita thalasemia.</li> <li> <a href=\"https://www.alodokter.com/gagal-ginjal-kronis\">Gagal ginjal kronis</a> yang sudah di tahap cuci darah.</li> <li> <a href=\"https://www.alodokter.com/penyakit-liver\">Penyakit liver</a> kronis, misalnya hepatitis C atau <a href=\"https://www.alodokter.com/perlemakan-hati\">perlemakan hati</a>.</li> </ul>", " Diagnosis Hemokromatosis ": "<p>Untuk menentukan apakah seseorang menderita hemokromatosis, dokter akan menanyakan terlebih dahulu gejala yang dialami, dan apakah ada keluarga pasien yang menderita hemokromatosis. Setelah itu, dokter akan melakukan pemeriksaan fisik, terutama daerah perut, untuk mendeteksi pembengkakan pada organ hati dan <a href=\"https://www.alodokter.com/fungsi-limpa-sangat-penting-untuk-sistem-kekebalan-tubuh\">limpa</a>.</p> <p>Jika pasien dicurigai menderita hemokromatosis, dokter akan mengambil sampel darah penderita. Melalui tes darah, dokter dapat mengetahui kadar zat besi dalam darah.</p> <p>Jika pemeriksaan menunjukkan hasil yang tidak normal, dokter akan melakukan tes genetik guna memeriksa adanya mutasi gen. Untuk melihat dampak hemokromatosis pada organ tertentu dan melihat kemungkinan adanya penyakit lain, dokter akan melakukan pemeriksaan:</p> <ul> <li><a href=\"https://www.alodokter.com/uji-fungsi-hati-ini-yang-harus-anda-ketahui\">Tes fungsi hati</a></li> <li>Pencitraan dengan MRI</li> <li>Pengambilan sampel jaringan dari hati (biopsi hati)</li> </ul> <p>Selain pemeriksaan pada penderita, pemeriksaan juga dapat dilakukan pada anggota keluarga lain yang mungkin juga menderita hemokromatosis, namun tidak atau belum mengalami gejala.</p>", " Pengobatan Hemokromatosis ": "<p>Pengobatan hemokromatosis bertujuan mengembalikan dan menjaga kadar zat besi yang normal di dalam tubuh, serta mencegah kerusakan organ dan komplikasi akibat penumpukan zat besi. Beberapa tindakan yang dilakukan dokter untuk mengatasi hemokromatosis adalah:</p> <h4><strong>Membuang darah</strong></h4> <p>Proses pembuangan darah atau <em><a href=\"https://www.alodokter.com/cari-rumah-sakit/onkologi/phlebotomy\">phlebotomy</a></em> dilakukan seperti donor darah. Seberapa sering dan berapa banyak jumlah darah yang dibuang, tergantung pada usia penderita dan tingkat keparahan hemokromatosis.</p> <p>Beberapa penderita pada awalnya menjalani proses ini satu atau dua kali dalam seminggu. Setelah kadar zat besi dalam darah kembali normal, buang darah dilakukan tiap dua atau empat bulan sekali.</p> <p>Guna membantu proses penyembuhan, pasien dilarang mengonsumsi makanan atau minuman yang dapat meningkatkan zat besi dalam tubuh, misalnya vitamin C, suplemen zat besi, minuman beralkohol, serta ikan mentah dan kerang.</p> <h4> <strong>Memberikan o</strong><strong>bat-obatan</strong> </h4> <p>Dokter akan memberikan obat-obatan dalam bentuk pil atau suntik, guna membantu mengikat dan membuang kelebihan zat besi dalam tubuh melalui urine atau tinja. Obat ini dinamakan kelasi, contohnya adalah <em><a href=\"https://www.alodokter.com/deferiprone\">deferiprone</a></em>. Pemberian obat dilakukan bila pasien memiliki kondisi yang membuatnya tidak bisa menjalani pembuangan darah, misalnya menderita thalasemia atau penyakit jantung.</p>", "Komplikasi Hemokromatosis": "<p>Hemokromatosis yang tidak ditangani dapat menyebabkan zat besi menumpuk di dalam beberapa organ tubuh. Akibatnya, penderita bisa mengalami sejumlah penyakit berikut:</p> <ul> <li>Masalah reproduksi, seperti <a href=\"https://www.alodokter.com/impotensi\">impotensi</a> pada pria dan gangguan menstruasi pada wanita.</li> <li>Kerusakan pankreas, yang dapat memicu diabetes.</li> <li>Sirosis atau terbentuknya jaringan parut di hati.</li> <li>Gangguan pada jantung, seperti <a href=\"https://www.alodokter.com/aritmia\">aritmia</a> dan gagal jantung.</li> </ul>"}