{"Definisi Uretritis": "<p style=\"text-align: justify;\">Uretritis adalah peradangan atau pembengkakan yang terjadi pada uretra, yaitu saluran yang membawa urine dari kandung kemih ke luar tubuh. Kondisi ini menyebabkan dorongan untuk buang air kecil semakin meningkat dan penderita akan merasa nyeri ketika buang air kecil. Uretritis merupakan salah satu jenis infeksi menular seksual.</p>\n<p style=\"text-align: justify;\"><a href=\"https://www.alodokter.com/wp-content/uploads/2018/12/Uretritis-alodokter.jpg\"><img class=\"alignnone size-full wp-image-1412766\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1595835772/attached_image/uretritis-0-alodokter.jpg\" alt=\"\" width=\"650\" height=\"433\"></a></p>\n<h4 style=\"text-align: justify;\"><strong>Penyebab Uretritis</strong>$$$\n<p style=\"text-align: justify;\">Penyebab utama uretritis atau infeksi uretra adalah bakteri yang masuk ke dalam saluran kemih dari kulit di sekitar lubang uretra atau lubang kencing. Selain itu, bakteri yang menyebabkan infeksi pada ginjal dan kandung kemih juga dapat menginfeksi uretra.</p>\n<p style=\"text-align: justify;\">Berdasarkan penyebab peradangan, uretritis terbagi menjadi dua jenis, yaitu:</p>\n<ul style=\"text-align: justify;\">\n<li>\n<strong>Uretritis gonore,</strong> yaitu jenis uretritis yang disebabkan oleh bakteri penyebab <a href=\"https://www.alodokter.com/gonore.html\">gonore</a> (<em>Neisseria gonorrhoeae</em>).</li>\n<li>\n<strong>Uretritis non-gonore, </strong>yaitu jenis uretritis yang disebabkan oleh faktor atau bakteri lain. Sebagian besar uretritis non-gonore disebabkan oleh bakteri <em><a href=\"https://www.alodokter.com/chlamydia.html\">chlamydia</a></em>.</li>\n</ul>\n<p style=\"text-align: justify;\">Selain bakteri, uretritis juga dapat disebabkan oleh faktor lain, seperti:</p>\n<ul style=\"text-align: justify;\">\n<li>Virus, yaitu virus herpes simplex (HSV-1 dan HSV-2), virus HPV, dan <em>cytomegalovirus</em>.</li>\n<li>Trikomonas, yaitu sejenis parasit penyebab <a href=\"https://www.alodokter.com/trikomoniasis.html\">trikomoniasis</a>.</li>\n<li>Cedera yang menyebabkan gangguan pada uretra.</li>\n<li>Kulit sekitar pembukaan uretra sensitif terhadap bahan kimia, seperti spermisida.</li>\n</ul>\n<p style=\"text-align: justify;\">Selain itu, ada beberapa faktor yang dapat meningkatkan risiko seseorang terkena uretritis, yaitu:</p>\n<ul style=\"text-align: justify;\">\n<li>Berjenis kelamin wanita.</li>\n<li>Melakukan hubungan seks dengan banyak pasangan, tanpa menggunakan kondom.</li>\n<li>Memiliki riwayat <a href=\"https://www.alodokter.com/penyakit-menular-seksual-pms.html\">infeksi menular seksual</a>.</li>\n</ul>\n<h4 style=\"text-align: justify;\"><strong>Gejala Uretritis </strong>$$$\n<p style=\"text-align: justify;\">Gejala utama uretritis atau infeksi uretra adalah rasa nyeri ketika buang air kecil. Selebihnya, gejala pada pria dan wanita dapat berbeda. Pada pria, gejala uretritis meliputi:</p>\n<ul style=\"text-align: justify;\">\n<li>Rasa panas dan terbakar ketika buang air kecil.</li>\n<li>\n<a href=\"https://www.alodokter.com/hematuria.html\">Hematuria</a>.</li>\n<li>Penis terasa gatal, membengkak, dan <a href=\"https://www.alodokter.com/penis-keluar-nanah-waspada-beberapa-penyakit-ini\" target=\"_blank\">mengeluarkan cairan atau nanah</a>.</li>\n<li>Kelenjar getah bening membengkak pada area selangkangan.</li>\n<li>Nyeri ketika melakukan hubungan seksual atau ejakulasi.</li>\n</ul>\n<p style=\"text-align: justify;\">Sementara itu, gejala uretritis pada wanita meliputi:</p>\n<ul style=\"text-align: justify;\">\n<li>Nyeri perut.</li>\n<li>Demam dan menggigil.</li>\n<li>Nyeri panggul.</li>\n<li>Rasa terbakar dan tidak nyaman ketika buang air kecil.</li>\n<li>\n<a href=\"https://www.alodokter.com/dispareunia\">Dispareunia</a>.</li>\n<li>Keluar cairan dari vagina (keputihan).</li>\n</ul>\n<h4 style=\"text-align: justify;\"><strong>Diagnosis Uretritis </strong>$$$\n<p style=\"text-align: justify;\">Dokter dapat mencurigai seorang pasien menderita uretritis jika terdapat gejala-gejala yang diperkuat oleh pemeriksaan fisik. Pada pria, pemeriksaan fisik dilakukan di area perut, kandung kemih, penis, dan skrotum. Sementara, pada wanita pemeriksaan fisik dilakukan di area perut dan panggul. Untuk lebih memastikan diagnosis, dokter akan melakukan beberapa jenis tes diagnosis, antara lain:</p>\n<ul style=\"text-align: justify;\">\n<li>\n<strong>Tes darah,</strong> meliputi <a href=\"https://www.alodokter.com/cari-rumah-sakit/laboratorium-klinik/pemeriksaan-darah\">hitung darah lengkap</a> dan protein C-reaktif. Tes darah juga dilakukan untuk mendeteksi keberadaan virus penyebab infeksi menular seksual.</li>\n<li>\n<strong>Tes urine (urinalisis) dan kultur urine,</strong> untuk mendeteksi keberadaan bakteri <em>Neisseria gonorrhoeae </em>dan <em>Chlamydia trachomatis</em>.</li>\n<li>\n<strong>Tes usap rektal atau vaginal (<em>rectal swab atau vaginal swab</em>),</strong> untuk mendeteksi virus atau bakteri penyebab uretritis.</li>\n<li>\n<strong>Tes kehamilan,</strong> khusus wanita yang melakukan hubungan seksual tanpa pengaman.</li>\n</ul>\n<p style=\"text-align: justify;\">Tes pencitraan jarang dilakukan dalam proses diagnosis uretritis, namun <a href=\"https://www.alodokter.com/cari-rumah-sakit/radiologi/usg-panggul\">USG panggul</a> terkadang dilakukan terhadap pasien wanita untuk memeriksa kondisi saluran kemih dan organ reproduksi.</p>\n<h4 style=\"text-align: justify;\"><strong>Pengobatan Uretritis </strong>$$$\n<p style=\"text-align: justify;\">Pengobatan uretritis atau infeksi uretra dilakukan dengan tujuan untuk menghilangkan bakteri penyebab infeksi, meredakan gejala yang dialami pasien, dan mencegah penyebaran infeksi. Langkah pengobatan utama uretritis adalah melalui antibiotik. Jenis antibiotik yang dapat diberikan adalah:</p>\n<ul style=\"text-align: justify;\">\n<li><em>Azithromycin</em></li>\n<li><em>Ceftriaxone</em></li>\n<li><em><a href=\"https://www.alodokter.com/cefixime\">Cefixime</a></em></li>\n<li><em>Ciprofloxacin</em></li>\n<li><em>Doxycycline</em></li>\n<li><em><a href=\"https://www.alodokter.com/erythromycin\" target=\"_blank\">Erythromycin</a></em></li>\n<li><em>Levofloxacin</em></li>\n<li><em>Moxifloxacin</em></li>\n<li><em>Ofloxacin</em></li>\n</ul>\n<p style=\"text-align: justify;\">Uretritis yang disebabkan oleh infeksi trikomonas atau trikomoniasis dapat diobati dengan antibiotik&nbsp;<em><a href=\"https://www.alodokter.com/metronidazole.html\">metronidazole</a></em>. Jika uretritis disebabkan oleh virus herpes simplex, maka pengobatan dilakukan dengan obat antivirus, seperti:</p>\n<ul style=\"text-align: justify;\">\n<li>\n<em><a href=\"https://www.alodokter.com/acyclovir-oral\">Acyclovir</a></em>.</li>\n<li>\n<em>Famciclovir</em>.</li>\n<li>\n<em>Valacyclovir</em>.</li>\n</ul>\n<p style=\"text-align: justify;\">Jika dokter sulit mengidentifikasi bakteri penyebab uretritis, maka dokter akan memberikan satu atau lebih jenis antibiotik untuk mengobati infeksi yang terjadi.</p>\n<p style=\"text-align: justify;\">Prosedur pengobatan tertentu juga dilakukan untuk mengobati uretritis, yaitu:</p>\n<ul style=\"text-align: justify;\">\n<li>\n<strong>Kateterisasi uretra.&nbsp;</strong>Prosedur yang dilakukan dengan memasukkan selang kateter ke dalam kandung kemih melalui uretra untuk mengeluarkan urine. Tindakan ini dilakukan untuk mencegah retensi urine dan perdarahan pada uretra.</li>\n<li>\n<strong>Sistoskopi. </strong>Prosedur yang dilakukan dengan menggunakan sistoskop, yaitu alat berupa selang elastis yang dilengkapi dengan kamera di bagian ujungnya. Sistoskopi memungkinkan dokter untuk memeriksa kondisi uretra dan kandung kemih, serta melakukan tindakan pengangkatan jika ditemukan batu atau benda lain di dalam uretra.</li>\n<li>\n<strong>Kateterisasi langsung ke kandung kemih. </strong>Prosedur yang dilakukan dengan memasukkan kateter ke dalam kandung kemih melalui perut bagian bawah, &nbsp;untuk mengeluarkan urine ketika uretra tersumbat. Tindakan ini dilakukan ketika kondisi pasien tidak mungkin untuk dipasang kateter atau sistoskop dari uretra</li>\n</ul>\n<h4 style=\"text-align: justify;\"><strong>Pencegahan Uretritis </strong>$$$\n<p style=\"text-align: justify;\">Langkah utama pencegahan uretritis atau infeksi uretra adalah dengan menjalani seks aman, karena penyebaran bakteri uretritis dapat terjadi melalui hubungan seksual. Selain itu, menjaga kesehatan saluran kemih juga penting dilakukan untuk mengurangi risiko uretritis. Beberapa langkah yang dapat dilakukan adalah:</p>\n<ul style=\"text-align: justify;\">\n<li>Lakukan pemeriksaan kesehatan secara rutin, terutama organ pencernaan dan reproduksi.</li>\n<li>Hindari berhubungan seksual dengan banyak pasangan atau gunakan kondom setiap kali berhubungan seksual.</li>\n<li>Perbanyak konsumsi cairan.</li>\n<li>Usahakan untuk buang air kecil setelah melakukan hubungan seksual.</li>\n<li>Hindari atau kurangi makanan yang bersifat asam.</li>\n<li>Hindari paparan bahan kimia yang dapat menyebabkan iritasi pada uretra, seperti deterjen.</li>\n<li>Lindungi pasangan Anda. Jika Anda telah terdiagnosis infeksi menular seksual, beri tahu pasangan atau pihak lain yang berisiko terkena infeksi.</li>\n</ul>\n<h4 style=\"text-align: justify;\"><strong>Komplikasi Uretritis </strong>$$$\n<p style=\"text-align: justify;\">Jika uretritis tidak segera ditangani, uretra akan mengalami penyempitan dan menyebabkan luka. Selain itu, infeksi juga dapat menyebar ke bagian lain dari saluran kemih, seperti ureter, ginjal, dan kandung kemih.</p>\n<p style=\"text-align: justify;\">Pada pria, uretritis dapat menyebabkan beberapa komplikasi, di antaranya adalah:</p>\n<ul style=\"text-align: justify;\">\n<li>\n<em>Cystitis</em> (infeksi kandung kemih)</li>\n<li>\n<em><a href=\"https://www.alodokter.com/orchitis\">Orchitis</a></em> (infeksi testis)</li>\n<li>Prostatitis (infeksi prostat)</li>\n<li>Epididimitis</li>\n</ul>\n<p style=\"text-align: justify;\">Pada wanita, komplikasi yang dapat terjadi akibat uretritis adalah:</p>\n<ul>\n<li style=\"text-align: justify;\">Peradangan leher rahim (serviks).</li>\n<li style=\"text-align: justify;\">\n<a href=\"https://www.alodokter.com/radang-panggul\">Radang panggul</a> atau PID (<em>pelvic inflammatory disease</em>).</li>\n</ul>"}