{"Definisi Kanker Lambung": "<p><strong>Kanker lambung adalah penyakit yang </strong><strong>terjadi karena</strong> <strong>per</strong><strong>tumbuh</strong><strong>an sel lambung</strong><strong> secara abnormal dan tak terkendali</strong><strong>. Pertumbuhan sel abnormal ini terjadi karena</strong><strong> sel mengalami</strong><strong> perubahan gen</strong><strong>etik</strong><strong>.</strong></p> <p>Kanker lambung jarang menimbulkan gejala spesifik pada stadium awal. Gejalanya dapat berupa perut kembung atau nyeri ulu hati, dan sering kali hanya dianggap sebagai keluhan sakit maag.</p> <p><img class=\"alignnone size-full wp-image-22360\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1539328628/attached_image/kanker-lambung-alodokter.jpg\" alt=\"kanker-lambung-alodokter\" width=\"650\" height=\"434\"></p> <p>Kondisi tersebut membuat kanker lambung sulit untuk didiagnosis secara dini, dan umumnya baru terdiagnosis setelah masuk stadium akhir. Hal ini tentunya akan mempengaruhi peluang kesembuhan.</p>", "Penyebab Kanker Lambung": "<p>Kanker lambung terjadi akibat adanya perubahan (mutasi) genetik pada sel lambung, yang menyebabkan sel-sel tersebut tumbuh secara tidak normal dan tidak terkendali. Sel-sel inilah yang disebut sel <a href=\"https://www.alodokter.com/penyakit-kanker\">kanker</a>.</p> <p>Penyebab terjadinya perubahan genetik pada sel lambung tersebut belum diketahui dengan pasti. Namun, ada beberapa faktor yang diketahui dapat meningkatkan risiko seseorang untuk mengalami kanker lambung, yaitu:</p> <ul> <li><a href=\"https://www.alodokter.com/segudang-bahaya-merokok-terhadap-tubuh\">Merokok</a></li> <li>Berusia 55 tahun ke atas</li> <li>Berjenis kelamin laki-laki</li> <li>Memiliki anggota keluarga dengan riwayat kanker lambung</li> <li>Pernah menjalani operasi pada lambung</li> </ul> <p>Kanker lambung juga lebih berisiko terjadi pada orang yang pernah mengalami penyakit di bawah ini:</p> <ul> <li> <a href=\"https://www.alodokter.com/infeksi-helicobacter-pylori\">Infeksi bakteri <em> pylori</em></a>.</li> <li>Infeksi virus Epstein-Barr (EBV).</li> <li>Radang lambung kronis.</li> <li>Anemia akibat kekurangan vitamin B12.</li> <li>Polip di dalam lambung.</li> <li>Sistem kekebalan tubuh yang lemah, misalnya karena HIV/AIDS atau penggunaan <a href=\"https://www.alodokter.com/obat-imunosupresif\">obat-obatan imunosupresif</a> dalam jangka panjang.</li> <li>Kanker jenis lainnya, seperti <a href=\"https://www.alodokter.com/limfoma\">limfoma</a>, kanker esofagus, kanker usus, kanker prostat, dan kanker serviks.</li> </ul> <p>Selain faktor-faktor tersebut, gaya hidup dan pola makan juga dapat meningkatkan risiko seseorang terkena kanker lambung. Gaya hidup yang dimaksud adalah:</p> <ul> <li>Sering makan daging, terutama daging olahan.</li> <li>Sering makan makanan olahan dan tinggi garam.</li> <li>Sering minum alkohol.</li> <li>Tidak menyimpan dan memasak makanan dengan benar.</li> <li>Jarang makan sayur dan buah.</li> <li>Jarang berolahraga.</li> <li>Kelebihan berat badan atau <a href=\"https://www.alodokter.com/obesitas\">obesitas</a>.</li> </ul>", "Gejala Kanker Lambung": "<p>Kanker lambung pada stadium awal sering kali tidak menimbulkan gejala. Kalaupun muncul gejala, umumnya dianggap sebagai gejala <a href=\"https://www.alodokter.com/sakit-maag\">sakit maag</a> biasa. Berikut ini adalah beberapa gejala yang dapat dirasakan penderita kanker lambung pada stadium awal:</p> <ul> <li>Perut kembung dan sering bersendawa</li> <li><a href=\"https://www.alodokter.com/enam-penyebab-sakit-di-ulu-hati-dan-tips-mengatasinya\">Nyeri ulu hati</a></li> <li>Naiknya asam lambung (<em>heartburn</em>)</li> <li>Cepat kenyang saat makan</li> <li>Mual</li> <li>Muntah</li> </ul> <p>Kanker lambung stadium lanjut akan menimbulkan gejala yang lebih berat. Pada tahap inilah umumnya penderita baru datang berobat ke dokter. Beberapa gejala kanker lambung pada stadium lanjut adalah:</p> <ul> <li><a href=\"https://www.alodokter.com/muntah-darah\">Muntah darah</a></li> <li>BAB berwarna hitam atau <a href=\"https://www.alodokter.com/bab-berdarah\">BAB berdarah</a> </li> <li>Kurang darah atau anemia</li> <li>Sakit kuning</li> <li>Nafsu makan berkurang</li> <li>Penurunan berat badan</li> <li>Tubuh terasa lemas</li> <li>Pembengkakan pada perut karena penumpukan cairan.</li> </ul> <h4><strong>Kapan harus ke dokter </strong></h4> <p>Jika sering mengalami keluhan sakit maag atau gangguan pencernaan berulang, sebaiknya konsultasikan dengan dokter gastroenterologi. Dokter gastroenterologi dapat melakukan teropong lambung (<a href=\"https://www.alodokter.com/cari-rumah-sakit/gastroenterologi/gastroskopi\">gastroskopi</a>), untuk melihat kondisi dalam lambung.</p> <p>Muntah darah atau BAB berdarah dapat membuat penderita kanker lambung mengalami <a href=\"https://www.halodoc.com/kesehatan/syok-hipovolemik\">syok</a> yang bisa berakibat fatal. Segeralah ke IGD rumah sakit terdekat bila mengalami keluhan tersebut untuk mendapatkan penanganan segera.</p>", "Diagnosis Kanker Lambung": "<p>Bila terjadi muntah darah, dokter akan melakukan penanganan terlebih dahulu untuk menstabilkan kondisi penderita. Setelah kondisi penderita stabil, dokter akan menanyakan gejala yang dirasakan, riwayat kesehatan penderita, dan penyakit yang ada dalam keluarganya, khususnya penyakit kanker.</p> <p>Selanjutnya, dokter akan melakukan pemeriksaan fisik pada perut pasien untuk melihat adanya pembengkakan dan nyeri saat perut ditekan. Dokter juga dapat melakukan pemeriksaan colok dubur untuk mendeteksi adanya BAB berdarah.</p> <p>Untuk memastikan apakah seseorang terkena kanker lambung, dokter akan melakukan pemeriksaan lanjutan berupa:</p> <p><strong>1. Gastroskopi</strong></p> <p>Gastroskopi atau teropong lambung dilakukan dengan memasukkan alat seperti selang yang dilengkapi kamera ke dalam lambung melalui mulut. Alat ini dapat membantu dokter untuk melihat kondisi lambung, sekaligus mengambil sampel jaringan lambung untuk diteliti di laboratorium.</p> <p><strong>2. Foto</strong><strong> Rontgen</strong></p> <p>Foto Rontgen dapat membantu dokter untuk melihat adanya kelainan pada lapisan lambung. Agar hasilnya lebih jelas, penderita akan diminta meminum larutan khusus sebagai zat pewarna, sebelum pemeriksaan dilakukan.</p> <p><strong>3. Tes darah</strong></p> <p>Tes darah di laboratorium dilakukan untuk mengetahui apakah ada infeksi <em>Helicobacter pylori</em>, serta untuk memeriksa fungsi organ tubuh lain, seperti hati dan ginjal.</p> <p><strong>4. Tes tinja</strong></p> <p>Dokter juga dapat mengambil sampel tinja pasien untuk memeriksa adanya darah dalam tinja.</p> <p><strong>5. USG</strong><strong> perut</strong></p> <p>Pemeriksaan dengan menggunakan gelombang <em>ultrasound</em> ini bertujuan untuk melihat apakah kanker lambung telah menyerang organ pencernaan lainnya, khususnya hati.</p> <p><strong>6. CT scan</strong></p> <p>Pemeriksaan <a href=\"https://www.alodokter.com/cari-rumah-sakit/radiologi/ct-scan\">CT scan</a> dilakukan untuk mengetahui perkembangan dan penyebaran kanker.</p> <p><strong>7. Bedah laparoskopi</strong></p> <p>Prosedur pemeriksaan ini dilakukan dengan alat seperti gastroskopi, tetapi dimasukkan melalui irisan kecil pada dinding perut. Bedah laparoskopi bertujuan untuk mengetahui penyebaran jaringan kanker lambung.</p>", "Tahapan Perkembangan Kanker Lambung": "<p>Berdasarkan tingkat keparahan serta penyebarannya, kanker lambung dibagi menjadi 4 <a href=\"https://www.alodokter.com/memahami-sel-kanker-beserta-stadium-dan-tingkatannya\">stadium</a>, yaitu:</p> <ul> <li> <strong>Stadium 1<br> </strong>Pada tahap ini, kanker berada pada lapisan dalam rongga lambung dan menyebar ke kelenjar getah bening sekitarnya.</li> <li> <strong>Stadium 2<br> </strong>Pada tahap ini, kanker sudah menyerang ke lapisan otot lambung dan menyebar semakin banyak ke kelenjar getah bening.</li> <li> <strong>Stadium 3<br> </strong>Pada tahap ini, seluruh lapisan lambung sudah digerogoti kanker atau banyak pertumbuhan kanker kecil yang menyebar luas ke kelenjar getah bening.</li> <li> <strong>Stadium 4<br> </strong>Penyebaran kanker lambung pada tahap ini sudah semakin parah dan mencapai organ tubuh lain.</li> </ul> <p>Penentuan tingkat keparahan kanker lambung bisa dilakukan melalui pemeriksaan-pemeriksaan yang dijabarkan sebelumnya. Menentukan stadium akan membantu dokter untuk memberikan pengobatan yang sesuai.</p>", "Pengobatan Kanker Lambung": "<p>Metode pengobatan kanker lambung tergantung pada stadium kanker serta kondisi kesehatan pasien secara umum. Sedangkan peluang untuk sembuh dari kanker lambung, tergantung pada stadium kanker saat awal terdiagnosa, serta kondisi kesehatan dan usia pasien.</p> <p>Jenis pengobatan yang dapat dijalani antara lain operasi, kemoterapi, radioterapi, dan terapi obat bertarget. Keempat jenis pengobatan tersebut sering kali dikombinasikan, agar sel-sel kanker pada lambung dapat dibasmi secara maksimal.</p> <h4><strong>Operasi</strong></h4> <p><a href=\"https://www.alodokter.com/cari-rumah-sakit/gastroenterologi/operasi-lambung\">Operasi lambung</a> dilakukan untuk mengangkat jaringan kanker dari lambung. Jenis operasi yang dilakukan tergantung pada stadium kanker pasien. Apabila kanker masih stadium awal dan baru berkembang pada lapisan dalam lambung, operasi dapat dilakukan dengan bantuan gastroskopi.</p> <p>Metode operasi lain yang dapat dipilih dokter untuk mengatasi kanker lambung adalah gastrektomi. Melalui prosedur ini, dokter akan mengangkat sebagian atau seluruh bagian lambung yang terkena kanker.</p> <p>Gastrektomi dilakukan jika jaringan kanker sudah menyebar ke bagian lambung lainnya hingga ke jaringan sekitar lambung. Melalui gastrektomi, sebagian jaringan di sekitar lambung beserta kelenjar getah bening dapat ikut diangkat.</p> <p>Tindakan operasi, khususnya gastrektomi, berisiko menimbulkan komplikasi berupa perdarahan, infeksi, dan gangguan pencernaan.</p> <h4><strong>Radioterapi</strong></h4> <p><a href=\"https://www.alodokter.com/cari-rumah-sakit/onkologi/radioterapi\">Radioterapi</a> dilakukan untuk membunuh sel-sel kanker menggunakan sinar khusus. Sinar radiasi yang digunakan untuk membunuh sel-sel kanker dapat berasal dari alat yang dipasang di kulit dekat lambung pasien (radiasi internal) atau menggunakan alat khusus radiasi di rumah sakit (radiasi eksternal).</p> <p>Radioterapi dapat dilakukan sebelum atau sesudah pengobatan kanker lainnya. Radioterapi yang dilakukan sebelum pasien menjalani operasi bertujuan untuk mengecilkan ukuran kanker. Sedangkan radioterapi setelah operasi bertujuan untuk membasmi sel-sel kanker yang masih tersisa setelah operasi.</p> <p>Radioterapi harus dilakukan secara rutin dan jadwalnya akan diatur oleh dokter. Meski tidak merasa sakit saat prosedur radioterapi dilakukan, pasien dapat mengalami efek samping setelahnya, berupa <a href=\"https://www.alodokter.com/diare\">diare</a>, lelah, mual, muntah, dan gangguan pencernaan.</p> <h4><strong>Kemoterapi</strong></h4> <p><a href=\"https://www.alodokter.com/cari-rumah-sakit/onkologi/kemoterapi\">Kemoterapi</a> adalah pengobatan untuk membunuh sel-sel kanker melalui pemberian sejumlah obat. Obat-obatan kemoterapi dapat berbentuk tablet, infus, atau kombinasi keduanya. Obat kemoterapi biasanya merupakan kombinasi 2 atau 3 jenis obat berikut:</p> <ul> <li><em>Epirubicin </em></li> <li><em><a href=\"https://www.alodokter.com/cisplatin\">Cisplatin</a> </em></li> <li><em>Capecitabine </em></li> <li> <em>Fluorourac</em><em>il</em> </li> <li><em>Oxaliplatin </em></li> <li><em>Irinotecan</em></li> </ul> <p>Kemoterapi akan dikombinasikan dengan radioterapi atau operasi. Untuk kanker lambung stadium lanjut yang tidak bisa dioperasi, kemoterapi dapat membantu menghambat perkembangan kanker dan meredakan gejala yang dirasakan.</p> <p>Kemoterapi dapat dilakukan selama beberapa minggu hingga beberapa bulan. Prosedur ini akan menimbulkan beberapa efek samping, seperti mual, muntah, diare, <a href=\"https://www.alodokter.com/anemia\">anemia</a>, rambut rontok, dan penurunan berat badan. Biasanya efek samping tersebut akan hilang setelah pengobatan kemoterapi berakhir.</p> <h4><strong>Terapi Obat Bertarget</strong></h4> <p>Terapi obat bertarget memiliki dua fungsi, yaitu menyerang sel yang mengalami mutasi genetik menjadi sel kanker, atau merangsang sistem kekebalan tubuh untuk membasmi sel-sel tersebut. Terapi obat bertarget dapat dikombinasikan dengan kemoterapi. Beberapa jenis obat yang digunakan pada terapi obat bertarget adalah:</p> <ul> <li><em><a href=\"https://www.alodokter.com/imatinib\">Imatinib</a> </em></li> <li><em>Regorafenib </em></li> <li><em>Sunitinib </em></li> <li><em>Trastuzumab </em></li> <li> <em>Ra</em><em>mu</em><em>c</em><em>i</em><em>rumab </em> </li> </ul> <p>Pada kanker lambung stadium akhir, pengobatan biasanya hanya difokuskan untuk mengurangi gejala, agar pasien merasa lebih nyaman.</p>", "Pencegahan Kanker Lambung": "<p>Agar terhindar dari kanker lambung, Anda dapat melakukan beberapa langkah berikut ini:</p> <ul> <li>Menghentikan atau menjauhi kebiasan merokok.</li> <li>Menerapkan pola makan sehat, misalnya mengonsumsi <a href=\"https://www.alodokter.com/perlu-dibaca-jika-belum-tahu-pilihan-makanan-berserat\">makanan kaya serat</a>, serta mengurangi makanan asin dan makanan olahan.</li> <li>Menjaga <a href=\"https://www.alodokter.com/memahami-kalkulator-berat-badan-ideal\">berat badan ideal</a>.</li> </ul> <p>Karena gejala kanker lambung hampir sama dengan beberapa masalah lambung lainnya, maka umumnya penderita tidak menyadari hingga kanker lambung sudah berada pada stadium tinggi ketika terdiagnosis. Menurut penelitian, sebanyak lima belas persen penderita kanker lambung masih dapat hidup setidaknya lima tahun ke depan setelah diagnosis dan sekitar sebelas persen yang terdiagnosis masih dapat hidup setidaknya sepuluh tahun ke depan.</p>"}