{"Definisi Stenosis Pilorus": "<p>Stenosis pilorus adalah kondisi penyempitan pilorus yang terjadi pada bayi. Pilorus adalah saluran yang membawa makanan dan minuman dari lambung ke duodenum (usus 12 jari). Penyempitan yang terjadi dapat terus memburuk, sehingga membuat makanan dan minuman dari lambung tidak bisa memasuki usus 12 jari. Keadaan ini menyebabkan bayi mengalami muntah yang menyembur, <a href=\"https://www.alodokter.com/dehidrasi\">dehidrasi</a>, turun berat badan, dan merasa lapar setiap saat.</p> <p><img class=\"alignnone size-full wp-image-151543\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1547780913/attached_image/stenosis-pilorus-alodokter.jpg\" alt=\"alodokter-stenosis-pilorus\" width=\"650\" height=\"434\"></p> <p>Stenosis pilorus hanya terjadi pada 2 hingga 3 bayi dari 1000 kelahiran. Keluhan biasanya muncul saat bayi berusia 2 hingga 8 minggu, tetapi bisa juga baru menimbulkan keluhan setelah bayi berusia 6 bulan.</p>", "Gejala Stenosis Pilorus": "<p>Gejala yang muncul pada bayi dengan stenosis pilorus, antara lain:</p> <ul> <li> <strong>Muntah setiap selesai diberi makan.</strong> Awalnya bayi terlihat muntah biasa, namun dengan semakin menyempitnya pilorus, muntahnya akan menyembur dengan kuat. Terkadang muntah tersebut bercampur dengan darah.</li> <li> <strong>Selalu merasa lapar.</strong> Setelah muntah, bayi akan merasa lapar kembali, dan memperlihatkan tanda-tanda ingin disusui.</li> <li> <strong>Dehidrasi.</strong> <a href=\"https://www.alodokter.com/kenali-tanda-tanda-bayi-mengalami-dehidrasi\" target=\"_blank\">Beberapa tanda dehidrasi yang terjadi pada bayi adalah menangis tanpa mengeluarkan air mata, atau frekuensi buang air kecil berkurang, terlihat dari jarangnya ibu perlu mengganti popok</a>.</li> <li> <strong>Masalah berat badan.</strong> Stenosis pilorus menyebabkan berat badan bayi sulit bertambah, bahkan kadang menyebabkan penurunan berat badan.</li> <li> <strong>Perubahan pola buang air besar.</strong> Terhalangnya makanan ke usus bisa menyebabkan penurunan frekuensi buang air besar, perubahan bentuk feses, atau bahkan <a href=\"https://www.alodokter.com/konstipasi\">konstipasi</a>.</li> <li> <strong>Kontraksi lambung.</strong> Terlihat sebagai gerakan bergelombang (gerakan peristaltik) pada perut bagian atas setelah bayi minum susu, namun sebelum bayi muntah. Gerakan ini muncul karena otot lambung mencoba mendorong makanan melalui pilorus yang menyempit.</li> </ul>", "Penyebab Stenosis Pilorus": "<p>Stenosis pilorus terjadi karena penyempitan pilorus yang membuat lambung tidak bisa mengirim makanan ke usus. Namun, belum diketahui apa yang menyebabkan penyempitan tersebut. Para ahli menduga, kondisi ini dipengaruhi oleh faktor genetik dan lingkungan. Beberapa faktor yang bisa meningkatkan risiko bayi mengalami stenosis pilorus, di antaranya adalah:</p> <ul> <li> <strong>Jenis kelamin.</strong> Bayi laki-laki, terutama pada kelahiran pertama, lebih berisiko mengalami stenosis pilorus dibanding bayi perempuan.</li> <li> <strong>Kelahiran prematur.</strong> Stenosis pilorus lebih sering terjadi pada <a href=\"https://www.alodokter.com/kelahiran-prematur\">bayi yang terlahir prematur</a>.</li> <li> <strong>Riwayat kesehatan keluarga.</strong> Orang tua yang di masa kecilnya mengalami stenosis pilorus bisa menurunkan kondisi yang sama pada bayinya.</li> <li> <strong>Penggunaan antibiotik.</strong> Pemberian antibiotik pada bayi di usia awal kelahiran, misalnya untuk mengobati penyakit <a href=\"https://www.alodokter.com/batuk-rejan\">batuk rejan</a>, atau ibu yang mengonsumsi antibiotik pada akhir kehamilannya, membuat bayi berisiko untuk mengalami stenosis pilorus.</li> <li> <strong>Merokok di masa kehamilan.</strong> Ibu yang merokok selama masa kehamilan juga bisa meningkatkan risiko stenosis pilorus pada bayi yang dilahirkannya.</li> </ul>", "Diagnosis Stenosis Pilorus": "<p>Untuk menentukan stenosis pilorus, dokter akan melakukan pemeriksaan fisik terlebih dahulu. Pemeriksaan meliputi tanda dehidrasi pada bayi, seperti kulit kering atau mata dan ubun-ubun yang cekung. Dokter juga akan memeriksa apakah ada benjolan sebesar buah anggur pada perut bayi, akibat penebalan otot pilorus.</p> <p>Untuk menunjang diagnosis, dokter akan menjalankan pemeriksaan <a href=\"https://www.alodokter.com/cari-rumah-sakit/radiologi/usg-perut\">USG perut</a> untuk melihat kondisi organ dan jaringan pada perut bayi. Foto Rontgen kerongkongan, lambung, dan duodenum (OMD) dengan memberikan zat warna (kontras) barium juga bisa menjadi pilihan untuk mendapatkan gambaran yang lebih jelas pada pilorus.</p> <p>Selain itu, pemeriksaan tambahan seperti tes darah bisa dilakukan untuk mengetahui apakah bayi mengalami gangguan elektrolit.</p>", "Pengobatan Stenosis Pilorus": "<p>Pengobatan pada bayi yang menderita stenosis pilorus adalah melalui operasi <em>pyloromyotomy</em>. Sebelum dilakukan operasi, dokter akan mengatasi dehidrasi dan gangguan elektrolit pada bayi melalui pemberian cairan infus.</p> <p>Pada <em>pyloromyotomy</em>, dokter akan memotong lapisan luar otot pilorus yang menebal agar lapisan dalam otot pilorus menonjol keluar dan membuka saluran pilorus. <em>Pyloromyotomy</em> biasanya dilakukan dengan teknik laparoskopi atau operasi lubang kunci. Prosedur ini hanya membuat sayatan sebesar lubang kunci pada dinding perut untuk memasukkan alat yang digunakan untuk memotong lapisan luar otot pilorus. Dengan teknik laparoskopi pemulihan pasca operasi bisa lebih cepat.</p> <p>Operasi pada bayi penderita stenosis pilorus hanya dilakukan kurang dari satu jam, namun bayi akan melewati proses penyembuhan di rumah sakit selama 1-2 hari sebelum diizinkan untuk dibawa pulang. Selama beberapa jam setelah operasi, cairan nutrisi akan diberikan melalui infus sampai bayi bisa menyusu kembali.</p> <p>Perlu diingat, bayi mungkin masih muntah hingga beberapa hari setelah operasi, sampai lambung bekerja secara normal. Dokter juga akan memberikan obat untuk menahan rasa sakit yang biasa muncul setelah operasi.</p>", "Komplikasi Stenosis Pilorus": "<p>Stenosis pilorus dapat menimbulkan komplikasi pada bayi, seperti:</p> <ul> <li>Gagal tumbuh kembang.</li> <li>Dehidrasi.</li> <li>Iritasi lambung.</li> </ul>"}