{"Definisi Kutu Rambut": "<p><strong>K</strong><strong>utu rambut adalah </strong><strong>parasit yang hidup di kulit kepala dan mengakibatkan </strong><strong>kulit kepala </strong><strong>gatal</strong><strong>.</strong> <strong>Istilah medis untuk</strong><strong> penyakit </strong><strong>yang disebabkan oleh</strong><strong> kutu rambut ini </strong><strong>adalah </strong><strong><em>pediculosis capitis</em></strong><strong>.</strong></p> <p>Seseorang dapat terkena kutu rambut akibat kontak dengan kepala orang lain yang memiliki kutu rambut. Hal ini berbeda dengan anggapan masyarakat, bahwa kutu rambut muncul akibat buruknya kebersihan rambut dan kulit kepala, atau akibat tertular dari hewan.</p> <p><img class=\"alignnone size-full wp-image-10346\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1547524715/attached_image/kutu-rambut-alodokter.jpg\" alt=\"kutu-rambut-alodokter\" width=\"650\" height=\"434\"></p>", "Gejala Kutu Rambut": "<p>Gejala kutu rambut adalah <a href=\"https://www.alodokter.com/penyebab-dan-cara-mengatasi-kulit-kepala-gatal\">rasa gatal di kulit kepala</a>, yang dapat menyebar hingga ke leher dan telinga. Rasa gatal ini timbul akibat reaksi kulit manusia terhadap tinja atau air liur kutu. Selain rasa gatal, penderita juga dapat merasakan ada sesuatu yang merayap di kulit kepala.</p> <p>Rasa gatal di kulit kepala membuat penderita menggaruk kepala terus menerus. Gatal akan lebih terasa pada malam hari, karena kutu lebih aktif dalam kondisi gelap. Akibatnya, penderita menjadi sulit tidur.</p> <p>Menggaruk kepala secara terus menerus akan menyebabkan kulit kepala terluka, dan jika luka tersebut terinfeksi bakteri, akan muncul nanah.</p>", "Kapan Harus ke Dokter": "<p>Kutu rambut dapat diatasi dengan sisir serit, serta cairan atau sampo khusus pembasmi kutu yang dijual bebas. Bila Anda telah melakukan pengobatan secara mandiri di rumah tetapi kutu rambut tidak kunjung hilang, segera konsultasikan dengan dokter.</p>", "Penyebab Kutu Rambut": "<p>Kutu rambut paling sering menular melalui kontak langsung dengan kepala penderita. Tanpa kontak langsung, kutu rambut tidak dapat berpindah dari satu kepala ke kepala orang lain. Hal ini karena kutu rambut tidak mampu terbang atau melompat.</p> <p>Meskipun tidak dapat terbang atau melompat, kutu rambut bisa merayap dengan cepat. Hal ini memungkinkan kutu rambut berpindah dari kepala penderita ke kepala orang lain melalui benda-benda yang digunakan di kepala, seperti topi, syal, sisir, bantal, handuk, dan <em>headphone</em>.</p> <p>Penularan juga bisa terjadi jika seseorang menyimpan benda-benda tersebut di tempat yang sama dengan benda milik penderita, misalnya meletakkan baju di lemari yang sama.</p>", " Diagnosis Kutu Rambut ": "<p>Dari gejala gatal di kepala, kutu rambut dapat dideteksi dengan melihat adanya kutu di kepala. Bila kutu tidak dapat dilihat secara langsung, penderita dapat menggunakan sisir serit, yaitu sisir khusus yang dapat menjaring kutu rambut dan telur kutu.</p> <p>Berikut adalah tahapan untuk menggunakan sisir serit:</p> <ul> <li>Sisir rambut menggunakan sisir biasa terlebih dahulu, untuk mengurai kekusutan.</li> <li>Sisir rambut dengan sisir serit secara perlahan dari kulit kepala hingga ujung rambut, dan pastikan seluruh area rambut tersisir secara merata.</li> <li>Periksa apakah ada kutu atau telur kutu yang tersangkut di sisir serit, pada tiap sisiran. Gunakan kaca pembesar untuk melihat lebih jelas.</li> </ul> <p>Penggunaan sisir serit ini dapat membuat rambut menjadi kusut, jadi sebaiknya dilakukan saat rambut masih basah dan telah dibalur oleh kondisioner. Selain untuk pemeriksaan, menyisir rambut dengan sisir serit juga dapat dilakukan untuk menghilangkan kutu rambut.</p>", " Cara Menghilangkan Kutu Rambut ": "<p>Seperti disebutkan di atas, salah satu cara <a href=\"https://www.alodokter.com/kutu-rambut-manusia-gejala-dan-cara-mudah-mengatasinya\">menghilangkan kutu rambut</a> adalah menyisir rambut dengan sisir serit, dalam keadaan rambut basah. Penggunaan sisir serit dilakukan tiap 3-4 hari, minimal selama 2 minggu, untuk memastikan tidak ada lagi kutu di rambut. Penggunaan sisir serit ini dapat dikombinasikan dengan cairan atau sampo pembasmi kutu.</p> <p>Terdapat sampo untuk kutu rambut yang dijual bebas tanpa resep, yaitu sampo yang mengandung <a href=\"https://www.alodokter.com/permethrin\">permethrin</a>. Penggunaan sampo ini bisa dilakukan secara mandiri di rumah, dengan langkah-langkah sebagai berikut:</p> <ul> <li>Lepas pakaian sebelum menggunakan sampo untuk kutu rambut.</li> <li>Jangan menggunakan kondisioner atau sampo dengan kondisioner sebelum memakai sampo kutu rambut.</li> <li>Gunakan obat kutu rambut sesuai petunjuk pada kemasan obat.</li> <li>Gunakan sampo ke seluruh kulit kepala dan rambut, saat rambut setengah kering.</li> <li>Bagi penderita yang memiliki rambut panjang, gunakan 2 botol sampo kutu rambut bila perlu.</li> <li>Bilas rambut setelah 10 menit.</li> <li>Jangan keramas sampai 2 hari setelahnya.</li> <li>Gunakan sisir serit untuk menghilangkan kutu yang mati.</li> <li>Jika setelah menggunakan sampo kutu rambut, masih merasa ada gerakan kutu, tidak perlu langsung mengulang pengobatan. Penggunaan sampo kutu rambut perlu diulang 7-10 setelah pengobatan pertama.</li> </ul> <p>Karena sampo kutu rambut tidak dapat membunuh telur kutu, penggunaan sampo ini perlu diulang untuk membasmi kutu yang baru menetas.</p> <p>Untuk menyingkirkan kutu rambut beserta telurnya, dapat digunakan sisir serit saat rambut masih basah. Sisirlah rambut setiap hari dengan sisir serit, sampai 2-3 minggu, untuk memastikan semua kutu dan telur kutu hilang.</p> <p>Tidak hanya kepala yang diobati, barang-barang yang digunakan penderita juga harus dibersihkan dari kutu. Berikut ini adalah contoh barang yang perlu dibersihkan dari kutu, beserta cara membersihkannya:</p> <ul> <li>Pakaian, seprai, dan sarung bantal dicuci dengan air panas, kemudian dikeringkan di bawah sinar matahari.</li> <li>Sisir direndam dalam air panas selama 5-10 menit.</li> <li>Lantai, karpet, kursi, dan sofa dibersihkan dengan penyedot debu (<em>vacuum cleaner</em>).</li> <li>Barang yang tidak bisa dicuci dimasukkan ke dalam kantong yang tertutup rapat, lalu simpan selama 2 minggu.</li> </ul> <p>Perlu diingat, jangan menggunakan semprotan racun serangga, karena akan berbahaya bila terhirup atau terserap ke dalam kulit.</p> <p>Jika kutu rambut tetap tidak hilang dengan pengobatan di atas, segeralah berkonsultasi ke <a href=\"https://www.alodokter.com/cari-dokter/dokter-kulit\">dokter kulit</a>. Dokter kulit dapat memberikan cairan pembasmi kutu jenis lain, seperti <em>malathion</em> atau <em>spinosad</em>. Selain itu, dokter kulit juga bisa memberikan obat minum <a href=\"https://www.alodokter.com/kotrimoksazol\">kotrimoksazol</a> untuk menghilangkan kutu.</p>", " Pencegahan Kutu Rambut ": "<p>Terdapat beberapa langkah yang dapat dilakukan untuk mencegah terkena kutu rambut. Langkah pencegahan ini juga perlu dilakukan oleh orang yang sudah pernah terkena kutu rambut, agar tidak terjadi kembali. Beberapa langkah tersebut adalah:</p> <ul> <li>Hindari kontak kepala saat beraktivitas dengan orang lain.</li> <li>Jangan berbagi penggunaan barang pribadi, seperti pakaian, topi, handuk, dan bantal.</li> <li>Jangan berbaring di sofa, karpet, atau ranjang yang baru digunakan oleh penderita, kecuali telah dibersihkan dengan alat penyedot debu (<em>vacuum</em><em> cleaner</em>).</li> <li>Cuci pakaian penderita dengan air panas, lalu jemur di bawah terik matahari.</li> <li>Cuci barang-barang yang dipakai oleh penderita. Jika tidak dapat dicuci dengan air, gunakan metode <em>dry-clean</em> atau masukkan barang tersebut ke dalam kantong dan tutup rapat selama 2 minggu.</li> </ul>"}