{"Definisi Aritmia": "<p><strong>Aritmia </strong><strong>adalah</strong> <strong>gangguan yang terjadi pada </strong><strong>irama jantung</strong><strong>.</strong> <strong>Penderita aritmia bisa merasakan irama jantungnya </strong><strong>terlalu cepat, terlalu lambat, atau tidak teratur.</strong></p>\n<p>Sebenarnya aritmia normal terjadi pada kondisi jantung yang sehat. Namun bila terjadi terus menerus atau berulang, aritmia bisa menandakan adanya masalah pada organ jantung.</p>\n<a><img class=\"alignnone size-full wp-image-28136\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1596549197/attached_image/aritmia-0-alodokter.jpg\" alt=\"aritmia-alodokter\" width=\"650\" height=\"434\"></a>\n<p>Ada beberapa jenis aritmia yang paling sering dijumpai, yaitu:</p>\n<ul>\n<li>\n<a href=\"https://www.alodokter.com/fibrilasi-atrium\" target=\"_blank\">Atrial fibrilasi</a>, yaitu kondisi ketika jantung berdetak lebih cepat dan tidak teratur.</li>\n<li>AV blok, yaitu kondisi ketika jantung berdetak lebih lambat.</li>\n<li>Supraventrikular takikardi, yaitu kondisi ketika denyut jantung terlalu cepat.</li>\n<li>Ventrikel ekstra sistol, yaitu kondisi ketika ada denyutan lain di luar denyut</li>\n<li>Ventrikel fibrilasi, yaitu kondisi ketika jantung hanya bergetar.</li>\n</ul>", "Gejala Aritmia": "<p>Aritmia bisa terjadi tanpa menimbulkan gejala, sehingga kadang tidak disadari oleh penderitanya. <a href=\"https://www.alodokter.com/inilah-berbagai-gejala-aritmia-yang-patut-dikenali\" target=\"_blank\">Gejala aritmia</a> yang dapat muncul antara lain:</p>\n<ul>\n<li>Jantung berdetak lebih cepat dari normal (<a href=\"https://www.alodokter.com/takikardia\">takikardia</a>)</li>\n<li>Jantung berdetak lebih lambat dari normal (<a href=\"https://www.alodokter.com/bradikardia\">bradikardia</a>)</li>\n<li>Pusing</li>\n<li><a href=\"https://www.alodokter.com/pingsan\" target=\"_blank\">Pingsan</a></li>\n<li>Cepat lelah</li>\n<li>Sesak napas</li>\n<li><a href=\"https://www.alodokter.com/nyeri-dada\">Nyeri dada</a></li>\n</ul>\n<p>Perlu diketahui, seseorang yang mengalami gejala di atas belum tentu mengalami aritmia. Oleh karena itu, pemeriksaan oleh dokter diperlukan agar dapat diketahui apa yang memicu gejala tersebut.</p>", "Kapan harus ke dokter": "<p>Lakukan pemeriksaan kesehatan secara rutin ke dokter, terutama bila Anda memiliki penyakit <a href=\"https://www.alodokter.com/hipertensi\">hipertensi</a>, gangguan tiroid, diabetes, penyakit jantung, atau pernah menjalani operasi jantung.</p>\n<p>Segera ke dokter bila sering mengalami nyeri dada, sesak napas, dan <a href=\"https://www.alodokter.com/jantung-berdebar\">jantung berdebar</a>, terutama jika keluhan tersebut muncul secara tiba-tiba.</p>\n<p>Bila seseorang jatuh pingsan setelah sebelumnya mengeluhkan gejala-gejala di atas, segera bawa ke IGD di rumah sakit terdekat.</p>", "Penyebab Aritmia": "<p>Aritmia terjadi ketika impuls listrik yang berfungsi mengatur detak jantung tidak bekerja dengan baik. Kondisi tersebut dapat disebabkan oleh sejumlah kondisi di bawah ini:</p>\n<ul>\n<li>Konsumsi obat pilek atau obat alergi</li>\n<li><a href=\"https://www.alodokter.com/sleep-apnea\"><em>Sleep apnea</em></a></li>\n<li>Hipertensi</li>\n<li>Diabetes</li>\n<li>\n<a href=\"https://www.alodokter.com/gangguan-elektrolit\">Gangguan elektrolit</a>, seperti kelebihan atau <a href=\"https://www.alodokter.com/antisipasi-bahaya-kekurangan-kalium-dari-sekarang\" target=\"_blank\">kekurangan kalium</a>.</li>\n<li>Gangguan tiroid, misalnya <a href=\"https://www.alodokter.com/hipertiroidisme\" target=\"_blank\">hipertiroidisme</a>\n</li>\n<li>Kelainan katup jantung</li>\n<li><a href=\"https://www.alodokter.com/penyakit-jantung-bawaan\">Penyakit jantung bawaan</a></li>\n<li>Penyakit jantung koroner</li>\n<li>Serangan jantung</li>\n<li><a href=\"https://www.alodokter.com/ragam-gejala-kardiomiopati-dan-penanganannya\" target=\"_blank\">Kardiomiopati</a></li>\n</ul>\n<p>Selain kondisi medis, aritmia juga dapat dipicu oleh gaya hidup yang tidak sehat, seperti:</p>\n<ul>\n<li>Tidak dapat mengelola stres dengan baik</li>\n<li>Kurang tidur</li>\n<li>Merokok</li>\n<li>Konsumsi minuman beralkohol atau berkafein secara berlebihan</li>\n<li><a href=\"https://www.alodokter.com/penyalahgunaan-napza\">Penyalahgunaan NAPZA</a></li>\n</ul>", "Diagnosis Aritmia": "<p>Untuk menentukan apakah pasien menderita aritmia, dokter akan menanyakan gejala yang muncul dan mendengarkan detak jantung pasien. Setelah itu, dokter akan melakukan beberapa pemeriksaan berikut:</p>\n<ul>\n<li>\n<a href=\"https://www.alodokter.com/cari-rumah-sakit/kardiologi/elektrokardiogram-ekg\">Elektrokardiogram (EKG)</a>, untuk merekam aktivitas listrik jantung dalam kondisi berbaring. Guna merekam aktivitas listrik jantung ketika pasien beraktivitas selama seharian, dokter akan memasang alat EKG portabel yang disebut <em>holter monitoring</em> pada pasien.</li>\n<li>Uji latih jantung, untuk mengukur aktivitas jantung saat pasien melakukan latihan fisik, misalnya mengayuh sepeda statis atau berjalan di atas <em>treadmill</em>.</li>\n<li>\n<a href=\"https://www.alodokter.com/cari-rumah-sakit/kardiologi/ekokardiografi\">Echo jantung</a>, untuk melihat struktur dan fungsi jantung. Prosedur ini dilakukan dengan bantuan gelombang suara.</li>\n</ul>\n<p>Dokter juga dapat menjalankan pemeriksaan lain, guna melihat kemungkinan adanya penyakit yang mendasari aritmia, yaitu:</p>\n<ul>\n<li>Pengukuran kadar elektrolit</li>\n<li>Pengukuran kadar gula darah</li>\n<li>Pencitraan</li>\n<li><a href=\"https://www.alodokter.com/kateterisasi-jantung-ini-yang-harus-anda-ketahui\">Katerisasi jantung</a></li>\n<li>Biopsi</li>\n</ul>", "Pengobatan Aritmia": "<p>Pengobatan aritmia bertujuan untuk mengatasi irama jantung yang tidak teratur. Metode yang digunakan tergantung pada jenis gangguan irama jantung yang dialami, apakah terlalu cepat atau terlalu lambat.</p>\n<p>Metode pengobatan aritmia meliputi:</p>\n<h4>\n<strong>O</strong><strong>bat-obatan</strong>\n</h4>\n<p>Obat-obatan yang diresepkan dokter untuk mengatasi aritmia adalah obat <a href=\"https://www.alodokter.com/antiaritimia\">antiaritmia</a>. Dokter juga akan meresepkan <a href=\"https://www.alodokter.com/warfarin\">warfarin</a> untuk menurunkan risiko terjadinya penggumpalan darah.</p>\n<h4><strong>Ablasi</strong></h4>\n<p>Dokter melakukan tindakan <a href=\"https://www.alodokter.com/?p=1788523\" target=\"_blank\">ablasi jantung</a> dengan cara memasang satu atau lebih kateter di pembuluh darah yang menuju ke jantung. Elektroda yang terdapat di ujung kateter akan menghancurkan sebagian kecil jaringan di jantung yang menyebabkan gangguan irama jantung, sehingga irama jantung menjadi normal kembali.</p>\n<h4><strong>Alat pacu jantung</strong></h4>\n<p>Dokter akan memasang <a href=\"https://www.alodokter.com/cari-rumah-sakit/kardiologi/pemasangan-alat-pacu-jantung\">alat pacu jantung</a> di bawah kulit, tepat di bawah tulang selangka. Alat pacu tersebut berfungsi mengembalikan irama jantung yang terlalu lambat menjadi normal.</p>\n<h4><strong>ICD</strong></h4>\n<p><em>Implantable cardioverter-defribilator</em> (ICD) adalah alat kecil yang dipasang di dada. Alat ini digunakan pada penderita yang berisiko mengalami henti jantung mendadak. Implan alat ini akan mendeteksi tanda henti jantung dan otomatis mengalirkan listrik untuk mengatasinya.</p>", "Komplikasi Aritmia": "<p>Pada beberapa kasus, aritmia dapat memburuk dan menyebabkan komplikasi serius, seperti:</p>\n<ul>\n<li>Demensia</li>\n<li>Penyakit Alzheimer</li>\n<li><a href=\"https://www.alodokter.com/stroke\">Stroke</a></li>\n<li>Gagal jantung</li>\n<li><a href=\"https://www.alodokter.com/henti-jantung-mendadak\">Henti jantung mendadak</a></li>\n<li>Kematian mendadak pada bayi (<a href=\"https://www.alodokter.com/sids\">SIDS</a>)</li>\n</ul>", "Pencegahan Aritmia": "<p>Sebagaimana telah dijelaskan di atas, banyak faktor yang menyebabkan aritmia. Oleh karena itu, pencegahannya tergantung pada penyebab aritmia tersebut. Secara umum, artimia dapat dicegah dengan menjaga kesehatan jantung, yaitu dengan: <strong><em>&nbsp;</em></strong></p>\n<ul>\n<li>\n<a href=\"https://www.alodokter.com/ketahui-cara-efektif-berhenti-merokok-di-sini\">Berhenti merokok</a>.</li>\n<li>Mengonsumsi makanan sehat.</li>\n<li>Menjaga <a href=\"https://www.alodokter.com/memahami-kalkulator-berat-badan-ideal\">berat badan ideal</a>.</li>\n<li>Berolahraga secara teratur.</li>\n<li>Membatasi konsumsi minuman beralkohol dan ber</li>\n<li>Menghindari konsumsi obat tanpa petunjuk dokter.</li>\n</ul>\n<p>Penderita penyakit jantung perlu melakukan kontrol rutin ke dokter agar kondisi penyakitnya tidak semakin memburuk dan menimbulkan aritmia. Penderita juga perlu mengonsumsi obat secara teratur sesuai anjuran dokter, dan segera ke dokter begitu gejala memburuk.</p>"}