{"Definisi Fisura Ani": "<p><strong>Fisura ani adalah luka atau robekan di anus. Kondisi ini disebabkan oleh adanya cedera pada anus akibat sembelit atau diare. </strong><strong>Fisura ani bisa ditandai dengan nyeri tajam pada anus atau buang air besar (BAB) berdarah.</strong></p>\n<p>Fisura ani biasanya dapat sembuh dengan sendirinya dalam beberapa hari atau minggu. Salah satu cara yang biasanya dianjurkan untuk mengatasi kondisi ini adalah dengan memperbanyak konsumsi makanan berserat. Jika penanganan secara mandiri tidak mampu meredakan keluhan akibat fisura ani, sebaiknya segera periksakan ke dokter.</p>\n<a><img class=\"alignnone size-full wp-image-1001133\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1591353396/attached_image/fisura-ani-0-alodokter.jpg\" alt=\"Fisura Ani - Alodokter_compress\" width=\"650\" height=\"433\"></a>\n<p>Gejala fisura ani, yaitu BAB berdarah, memang mirip dengan <a href=\"https://www.alodokter.com/wasir-hemoroid\">wasir</a> atau hemoroid. Namun, kedua kondisi ini berbeda. Wasir terjadi saat pembuluh darah vena di anus membengkak, sehingga membentuk benjolan.</p>", "Penyebab Fisura Ani&nbsp;": "<p>Fisura ani paling sering disebabkan oleh cedera pada anus.&nbsp;Cedera ini bisa terjadi akibat sembelit atau <a href=\"https://www.alodokter.com/konstipasi\">konstipasi</a> karena tinja berukuran besar dan bertekstur keras.</p>\n<p>Anus merupakan bagian paling akhir dari usus besar.&nbsp; Tinja yang terlalu keras atau berukuran besar dapat mengikis dinding anus dan menyebabkan luka. Akibatnya, akan timbul nyeri anus, perdarahan, dan ketegangan pada otot di sekitar anus.</p>\n<p>Fisura ani bisa terjadi pada siapa saja, tetapi kondisi ini sering dialami oleh bayi atau remaja. Secara umum, ada sejumlah kondisi yang dapat meningkatkan risiko terjadinya fisura ani, antara lain:</p>\n<ul>\n<li>Sembelit (konstipasi)</li>\n<li><a href=\"https://www.alodokter.com/diare-kronis\">Diare kronis</a></li>\n<li>Baru saja melahirkan</li>\n<li>Melakukan hubungan seksual secara anal</li>\n<li>Menjalani prosedur dengan alat yang dimasukkan melalui anus, seperti <a href=\"https://www.alodokter.com/kolonoskopi-ini-yang-harus-anda-ketahui\">kolonoskopi</a>\n</li>\n<li>Sedang atau pernah mengalami <a href=\"https://www.alodokter.com/radang-usus\">radang usus</a>,&nbsp;herpes simplex,&nbsp;atau <a href=\"https://www.alodokter.com/kanker-kolorektal\" target=\"_blank\">kanker kolorektal</a>\n</li>\n</ul>", "Gejala Fisura Ani": "<p>Saat mengalami fisura ani, luka robek yang terjadi pada anus akan menyebabkan timbulnya gejala berupa:</p>\n<ul>\n<li>\n<a href=\"https://www.alodokter.com/proctalgia-fugax\">Nyeri anus</a> yang terasa tajam saat buang air besar (BAB)</li>\n<li><a href=\"https://www.alodokter.com/bab-berdarah\">BAB berdarah<br>\n</a></li>\n<li>Rasa terbakar dan gatal pada anus</li>\n<li>Keluarnya cairan berbau busuk dari anus</li>\n</ul>\n<h4><strong>Kapan harus ke dokter</strong></h4>\n<p>Lakukan pemeriksaan <a href=\"https://www.alodokter.com/cari-dokter/dokter-penyakit-dalam\">ke dokter</a> jika Anda mengalami keluhan dan gejala yang disebutkan di atas, terutama jika pernah mengalami fisura ani sebelumnya, karena kondisi ini mungkin kambuh kembali.</p>\n<p>Segera ke dokter jika Anda merasakan nyeri dan sakit pada anus disertai dengan BAB berdarah dalam jumlah yang banyak.</p>\n<p>Anda juga perlu melakukan pemeriksaan ke dokter jika memiliki penyakit atau kondisi yang bisa meningkatkan risiko terjadinya fisura ani, seperti radang usus atau kanker kolorektal.</p>", "Diagnosis Fisura Ani": "<p>Dokter akan menanyakan gejala yang dialami pasien serta riwayat kesehatan pasien. Setelah itu, dokter akan melakukan pemeriksaan pada anus dan area di sekitarnya.</p>\n<p>Pemeriksaan ini diawali dengan melihat kulit di sekitar lubang anus, apakah terdapat robekan atau tidak. Selanjutnya, dokter akan melakukan pemeriksaan colok dubur untuk mengetahui kondisi saluran anus.</p>\n<p>Untuk memastikan diagnosis, dokter akan melakukan beberapa pemeriksaan penunjang di bawah ini, yaitu:</p>\n<ul>\n<li>Anoskopi, yaitu pemeriksaan dengan alat khusus berupa spekulum anus, untuk melihat kondisi di dalam saluran anus</li>\n<li>Sigmoidoskopi, yaitu pemeriksaan dengan memasukkan selang tipis dan berkamera ke dalam anus, untuk melihat bagian bawah usus besar</li>\n<li>Kolonoskopi, yaitu pemeriksaan dengan selang berkamera yang dimasukkan melalui anus, untuk melihat kondisi usus besar dan anus</li>\n</ul>", "Pengobatan Fisura&nbsp;Ani": "<p>Pengobatan fisura ani bertujuan untuk meringankan gejala, mengatasi penyebab, dan mencegah komplikasi. Hal ini perlu dilakukan agar proses BAB tetap lancar. Beberapa pilihan pengobatan yang akan diberikan oleh dokter untuk mengatasi fisura ani adalah:</p>\n<p><strong>Obat-obatan</strong></p>\n<p>Pemberian obat-obatan bertujuan untuk meringankan gejala dan mempercepat proses penyembuhan. Beberapa jenis obat yang akan diberikan oleh dokter adalah:</p>\n<ul>\n<li>Krim nitrogliserin, untuk membantu meningkatkan suplai darah ke saluran anus dan membantu mengendurkan sfingter anal</li>\n<li>Krim yang mengandung anestesi, seperti&nbsp;<a href=\"https://www.alodokter.com/lidocaine\">lidocaine</a>, untuk meredakan rasa sakit atau nyeri</li>\n<li>Salep yang mengandung&nbsp;<a href=\"https://www.alodokter.com/kortikosteroid\">kortikosteroid</a>, untuk meredakan peradangan atau pembengkakan di anus</li>\n<li>Obat anti nyeri, seperti&nbsp;<a href=\"https://www.alodokter.com/paracetamol\">paracetamol</a>&nbsp;atau ibuprofen</li>\n</ul>\n<p>Dokter juga akan mempertimbangkan pemberian <a href=\"https://www.alodokter.com/obat-pencahar\">obat pencahar</a> untuk melunakkan feses jika fisura ani disebabkan oleh konstipasi atau feses yang keras. Dengan pemberian obat ini, pasien bisa BAB dengan lebih mudah dan nyeri pada anusnya juga akan berkurang. Pencahar biasanya digunakan sampai fisura ani sembuh.</p>\n<p><strong>Suntik Botok</strong></p>\n<p>Metode pengobatan lain untuk fisura ani adalah <a href=\"https://www.alodokter.com/botulinum-toxin\">suntik botok</a>. Suntik botok dapat dilakukan untuk mencegah kekakuan pada otot anus dan melumpuhkan otot-otot anus untuk sementara waktu.</p>\n<p><strong>Operasi </strong></p>\n<p>Operasi akan dilakukan jika gejala fisura ani sudah sangat parah dan tidak bisa diatasi dengan obat-obatan. Dokter biasanya akan melakukan prosedur <em>lateral internal sphincterotomy</em> (LIS), yaitu operasi dengan memotong bagian kecil otot sphincter anus untuk mengurangi kejang dan rasa sakit.</p>\n<p>Selain itu, untuk mengatasi fisura ani dan mempercepat pemulihannya, ada beberapa perawatan yang bisa dilakukan secara mandiri di rumah, yaitu:</p>\n<ul>\n<li>Rutin mengonsumsi makanan yang tinggi serat, seperti buah dan sayur</li>\n<li>Memperbanyak minum air putih</li>\n<li>Melakukan <em><a href=\"https://www.alodokter.com/yuk-coba-lakukan-sitz-bath-untuk-menjaga-kesehatan-organ-intim\">sitz bath</a></em> atau berendam dengan air hangat</li>\n</ul>", "Komplikasi Fisura Ani": "<p>Beberapa komplikasi yang mungkin terjadi akibat fisura ani atau operasinya adalah:</p>\n<ul>\n<li>\n<a href=\"https://www.alodokter.com/inkontinensia-tinja\">Inkontinensia tinja</a>&nbsp;atau inkontinesial alvi</li>\n<li>Kekambuhan fisura ani</li>\n<li>Stenosis anus (penyempitan anus)</li>\n<li>Abses anus</li>\n</ul>", "Pencegahan Fisura Ani": "<p>Ada beberapa cara yang dapat dilakukan untuk menurunkan risiko terjadinya fisura ani, yaitu:</p>\n<ul>\n<li>Menjaga kebersihan alat kelamin, anus, dan area di sekitarnya</li>\n<li>Tidak melakukan seks anal</li>\n<li>Mengonsumsi <a href=\"https://www.alodokter.com/perlu-dibaca-jika-belum-tahu-pilihan-makanan-berserat\">makanan yang berserat tinggi</a>\n</li>\n<li>Memperbanyak konsumsi <a href=\"https://www.alodokter.com/jangan-remehkan-manfaat-air-putih\">air putih<br>\n</a>\n</li>\n<li>Tidak menunda-nunda BAB</li>\n<li>\n<a href=\"https://www.alodokter.com/beragam-manfaat-olahraga\">Berolahraga teratur</a>, seperti jalan kaki atau lari&nbsp;minimal 2,5 jam per minggu</li>\n<li>Mengganti popok bayi secara berkala, untuk mencegah iritasi dan luka pada anus bayi</li>\n<li>Melakukan pengobatan dan kontrol berkala ke dokter bila menderita penyakit yang dapat meningkatkan risiko terjadinya fistula ani</li>\n<li>Tidak mengonsumsi obat sembarangan, terutama yang mengandung <a href=\"https://www.alodokter.com/codeine\">codein</a>, karena dapat meningkatkan risiko terjadinya sembelit yang dapat memicu fisura ani</li>\n</ul>"}