{"Definisi Enuresis": "<p>Enuresis atau mengompol adalah ketidakmampuan dalam mengendalikan keluarnya urine, sehingga urine keluar tanpa disengaja. Kondisi ini umumnya dialami anak-anak, terutama di bawah usia 7 tahun. Saat seseorang mengompol pada waktu siang hari,&nbsp;maka hal tersebut dinamakan enuresis diurnal, sedangkan jika mengompol di malam hari, maka disebut enuresis nokturnal. Sebagian anak umumnya mengalami enuresis nokturnal, meski dapat juga mengalami keduanya.</p> <p>Urine yang dihasilkan ginjal akan terkumpul di kandung kemih. Dalam kondisi normal, saraf pada dinding kandung kemih mengirim pesan ke otak jika kandung kemih sudah penuh, yang direspons otak dengan mengirim pesan pada kandung kemih agar&nbsp;mengatur pengosongan kandung kemih, hingga orang siap berkemih di kamar mandi. Namun pada enuresis, terjadi gangguan dalam proses tersebut sehingga menyebabkan orang mengompol tanpa disengaja.</p> <a><img class=\"alignnone size-full wp-image-1363202\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1593857353/attached_image/enuresis-0-alodokter.jpg\" alt=\"Enuresis\" width=\"650\" height=\"433\"></a> <p>Pada anak-anak, pengendalian kandung kemih yang baik sehingga anak tidak mengompol lagi, biasanya tercapai pada usia sekitar 4 tahun. Pengendalian kandung kemih saat siang hari biasanya tercapai lebih dahulu, yang disusul dengan&nbsp;pengendalian kandung kemih di malam hari, Kendati demikian, usia pengendalian kandung kemih dapat berbeda-beda pada setiap anak.</p> <p>Di samping pengendalian kandung kemih, beberapa kondisi medis juga dapat menimbulkan enuresis pada anak-anak. <a href=\"https://www.alodokter.com/enuresis-fakta-yang-perlu-kamu-ketahui-tentang-mengompol\" target=\"_blank\">Enuresis</a> dapat menjadi pengalaman&nbsp;memalukan bagi anak dan orang tua. Untuk mengatasinya, beberapa upaya bisa dilakukan agar anak tidak mengompol lagi.</p>", "Gejala Enuresis": "<p>Enuresis dapat menjadi gejala dari kondisi tertentu yang memerlukan penanganan medis, dan biasanya ditandai dengan:</p> <ul> <li>Anak masih mengompol setelah usia 7 tahun.</li> <li>Mengompol diikuti rasa sakit saat berkemih.</li> <li>Rasa haus yang berlebihan.</li> <li> <a href=\"https://www.alodokter.com/dengkur\" target=\"_blank\">Mendengkur</a>.</li> <li>Urine berwarna merah muda atau merah.</li> <li>Tinja menjadi keras.</li> <li>Anak kembali mengompol setelah beberapa bulan sudah tidak mengompol.</li> </ul>", "Penyebab Enuresis": "<p>Sejauh ini penyebab pasti enuresis atau mengompol belum dapat dipastikan. Kendati demikian, beberapa faktor memiliki peran dalam perkembangan enuresis, di antaranya:</p> <ul> <li> <strong>Gangguan hormon.</strong> Gangguan tersebut terjadi pada hormon antidiuretik (ADH), yang berfungsi untuk menurunkan produksi urine. Hormon ADH pada penderita enuresis tidak mencukupi sehingga tubuh memproduksi lebih banyak urine, terutama saat malam hari.</li> <li> <strong>Masalah pada kandung kemih.</strong> Masalah tersebut dapat berupa kandung kemih yang terlalu kecil hingga tidak dapat menampung jumlah urine yang banyak, otot kandung kemih yang terlalu tegang sehingga tidak dapat menahan jumlah urine yang normal, <a href=\"https://www.alodokter.com/cystitis\" target=\"_blank\">radang kandung kemih (cystitis)</a><strong>,</strong> serta kesalahan sistem saraf yang mengendalikan kandung kemih sehingga tidak memberi peringatan atau tidak dapat membangunkan anak yang sedang tidur saat kandung kemih penuh.</li> <li> <strong>Gangguan tidur. </strong>Mengompol merupakan salah satu tanda terjadinya gangguan <a href=\"https://www.alodokter.com/sleep-apnea\" target=\"_blank\"><em>sleep apnea</em></a>, di mana penapasan terganggu saat tidur, salah satunya karena amandel atau kelenjar adenoid yang membesar. Gangguan tidur lain terjadi saat anak tidur terlalu nyenyak hingga tidak bangun ketika akan berkemih.</li> <li>Gangguan enuresis dapat diturunkan dari orang tua, dan biasanya terjadi pada umur yang sama.</li> <li> <strong>Terlalu banyak</strong><strong> mengonsumsi kafein.</strong> Hal ini dapat membuat sering berkemih.</li> <li> <strong>Kondisi medis.</strong> Beberapa kondisi medis yang memicu enuresis, antara lain <a href=\"https://www.alodokter.com/diabetes\" target=\"_blank\">diabetes</a>, infeksi saluran kemih, struktur saluran urine yang abnormal, konstipasi, cedera saraf tulang belakang, serta cedera saat berolahraga atau kecelakaan.</li> <li> <strong>Gangguan psikologis.</strong> Stres atau tekanan psikologis juga dapat menyebabkan Pada anak-anak, stres dapat terpicu oleh kematian kerabat, adaptasi ke lingkungan baru, atau pertengkaran dalam keluarga. Selain itu, belajar untuk buang air kecil di toilet (<a href=\"https://www.alodokter.com/anak-anda-sudah-siap-diberikan-toilet-training\" target=\"_blank\"><em>toilet training</em></a>) yang dipaksakan atau dimulai pada usia yang terlalu dini, juga dapat menjadi faktor yang berperan dalam enuresis.</li> </ul> <p>Meski enuresis dapat terjadi pada pria dan wanita, sebagian besar kasusnya diderita oleh pria dan anak dengan ADHD.</p> <p>Berdasarkan penyebabnya, enuresis dapat terbagi menjadi dua, yaitu enuresis primer dan sekunder. Enuresis primer menunjukkan gangguan sistem saraf dalam mengendalikan kandung kemih sehingga anak tidak bisa menyadari sensasi saat&nbsp;kandung kemih penuh. Sementara enuresis sekunder menunjukkan adanya kondisi fisik atau psikologis, seperti diabetes, gangguan struktur saluran urine, atau stres.</p>", "Diagnosis Enuresis": "<p>Diagnosis enuresis dilakukan setelah anak berusia 5-7 tahun. Usai membicarakan gejala yang dialaminya dan melakukan pemeriksaan fisik pasien, dokter juga perlu menemukan kondisi yang membuat pasien mengompol. Pencarian penyebab tersebut dapat dilakukan dengan:</p> <ul> <li> <a href=\"https://www.alodokter.com/cari-rumah-sakit/laboratorium-klinik/tes-urine\" target=\"_blank\">Tes urine</a> (urinalisis). Pemeriksaan ini bertujan mengidentifikasi terjadinya infeksi, diabetes, atau konsumsi obat yang menimbulkan efek samping enuresis.</li> <li>Pemindaian dengan&nbsp;<a href=\"https://www.alodokter.com/foto-rontgen-ini-yang-harus-anda-ketahui\" target=\"_blank\">foto Rontgen</a> atau MRI untuk melihat kondisi ginjal, kandung kemih, serta struktur saluran urine.</li> </ul>", "Pengobatan Enuresis": "<p>Sebagian besar penderita enuresis dapat pulih dengan sendirinya. Tetapi dokter akan menganjurkan perubahan pola hidup untuk mengurangi frekuensi mengompol. Perubahan pola hidup tersebut berupa:</p> <ul> <li>Membatasi asupan cairan di malam hari.</li> <li>Mendorong anak untuk sering berkemih, setidaknya tiap dua jam sekali, terutama saat sebelum tidur atau jika terbangun.</li> </ul> <p>Jika terdapat kondisi medis khusus yang menyebabkan seseorang mengalami enuresis, seperti <em>sleep apnea</em> atau konstipasi, maka kondisi tersebut perlu ditangani lebih dahulu sebelum mengatasi gangguan mengompol.</p> <p>Jika perubahan pola hidup belum dapat meredakan enuresis, maka dokter dapat melakukan terapi untuk mengubah perilaku. Terapi tingkah laku ini dapat dilakukan dengan:</p> <ul> <li>Menggunakan sistem alarm yang dapat berbunyi saat anak mengompol. Terapi ini bertujuan meningkatkan respons terhadap sensasi kandung kemih penuh, terutama saat malam hari. Terapi ini cukup efektif dalam meredakan gangguan mengompol.</li> <li>Latihan kandung kemih. Dalam teknik ini, anak dibiasakan berkemih di kamar mandi dengan interval waktu yang semakin lama ditingkatkan agar anak terbiasa menahan urine untuk jangka waktu lebih lama. Latihan ini juga dapat membantu meregangkan ukuran kandung kemih.</li> <li>Pemberian imbalan setiap kali anak berhasil mengendalikan dorongan kandung kemih sehingga tidak mengompol.</li> <li>Teknik membayangkan citra positif. Teknik membayangkan atau memikirkan akan terbangun dalam keadaan kering dan tidak mengompol, dapat membantu anak berhenti mengompol.</li> </ul> <p>Jika upaya tersebut belum dapat memperbaiki gangguan enuresis, maka dokter dapat memberikan obat, antara lain:</p> <ul> <li>Obat untuk menurunkan produksi urine pada malam hari, contohnya <em>desmopressin</em>, Pemberian obat ini tidak dianjurkan jika anak juga mengalami <a href=\"https://www.alodokter.com/demam\" target=\"_blank\">demam</a>, diare, atau mual. Obat ini diberikan secara oral dan hanya diperuntukkan bagi anak di atas usia 5 tahun.</li> <li>Obat pelemas otot kandung kemih. Obat ini diberikan jika anak memiliki kandung kemih yang kecil, dan berfungsi mengurangi kontraksi dinding kandung kemih serta memperbesar kapasitasnya. Contoh obat jenis ini adalah <em>oxybutynin</em>.</li> </ul> <p>Meski pemberian obat dapat meredakan gangguan mengompol, gangguan ini dapat kembali lagi saat konsumsi obat sudah dihentikan. Di sisi lain, pertimbangan efek samping juga perlu diperhatikan sebelum memberikan obat-obatan tersebut pada anak.&nbsp;Oleh karena itu, sebaiknya pemberian obat ini dikombinasikan dengan terapi tingkah laku. Pemberian obat dapat membantu terapi tingkah laku hingga terapi tersebut dapat menunjukkan perbaikan kondisi penderita.</p> <p>Sebagian besar penderita enuresis dapat terbebas dari gangguan mengompol saat usia bertambah, dengan penyembuhan spontan dari diri sendiri. Hanya sedikit kasus enuresis yang bertahan hingga usia dewasa.</p>", "Komplikasi Enuresis": "<p>Enuresis biasanya tidak menimbulkan komplikasi yang parah pada penderitanya. Komplikasi yang ditimbulkan bisa berupa masalah psikologi, yaitu adanya rasa malu dan bersalah hingga menurunkan rasa kepercayaan diri atau kehilangan kesempatan&nbsp;untuk melakukan kegiatan bersama orang lain, seperti menginap di rumah teman atau berkemah. Selain itu, karena sering mengompol, maka komplikasi yang dapat timbul adalah ruam di bagian dubur atau kelamin</p>"}