{"Definisi Orchitis": "<p><strong>Orchitis adalah peradangan pada testis akibat infeksi</strong><strong> bakteri dan virus</strong><strong>. Peradangan ini bisa terjadi pada salah satu atau kedua testis sekaligus. </strong></p> <p>Orchitis pada anak paling sering disebabkan oleh penyebaran infeksi virus pada <a href=\"https://www.alodokter.com/gondongan\" target=\"_blank\">gondongan</a> atau parotitis. Selain itu, orchitis juga bisa disebabkan oleh perkembangan penyakit <a href=\"https://www.alodokter.com/epididimitis\" target=\"_blank\">epididimitis</a>, yaitu peradangan pada saluran sperma yang terletak di belakang testis.</p> <p><img class=\"alignnone size-full wp-image-82747\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1531271224/attached_image/orchitis-alodokter.jpg\" alt=\"ORCHITIS-alodokter\" width=\"650\" height=\"433\"></p> <p>Jika dibiarkan, orchitis dapat menyebabkan kerusakan permanen pada testis sampai kemandulan. Namun, komplikasi tersebut dapat dicegah dengan mengikuti pengobatan yang diberikan oleh dokter.</p>", "Penyebab Orchitis": "<p>Orchitis disebabkan oleh infeksi bakteri atau virus. Berikut pembagian jenis orchitis berdasarkan penyebabnya:</p> <h4><strong>Orchitis bakteri</strong></h4> <p>Beberapa jenis bakteri yang sering menyebabkan orchitis, yaitu:</p> <ul> <li><em>Escherichia coli</em></li> <li><em>Staphylococcus</em></li> <li><em>Streptococcus</em></li> </ul> <p>Ketiga jenis bakteri tersebut juga menjadi bakteri penyebab <a href=\"https://www.alodokter.com/infeksi-saluran-kemih/penyebab\" target=\"_blank\">infeksi saluran kemih</a>, epididimitis, dan <a href=\"https://www.alodokter.com/penyakit-menular-seksual-pms\" target=\"_blank\">penyakit menular seksual</a>.</p> <h4><strong>Orchitis virus</strong></h4> <p>Orchitis virus paling sering disebabkan oleh virus penyebab gondongan yang disebut <em>paramyxoviruses</em>. Orchitis virus paling sering terjadi pada anak laki-laki yang berusia 10 tahun ke bawah. Orchitis virus biasanya muncul 4–6 hari setelah terserang gondongan.</p> <p>Selain disebabkan oleh infeksi bakteri dan virus, orchitis juga bisa muncul tanpa sebab yang pasti. Namun, kasus ini jarang terjadi.</p> <h4><strong>Faktor risiko orchitis</strong></h4> <p>Beberapa faktor yang bisa meningkatkan risiko seseorang terkena orchitis adalah:</p> <ul> <li>Berusia lebih dari 45 tahun</li> <li>Tidak mendapatkan <a href=\"https://www.alodokter.com/kenali-apa-itu-vaksin-mmr\" target=\"_blank\">vaksin MMR</a> </li> <li>Menderita infeksi saluran kemih yang berulang</li> <li>Menderita <a href=\"https://www.alodokter.com/bph-benign-prostatic-hyperplasia\" target=\"_blank\">pembesaran prostat jinak</a> </li> <li>Terlahir dengan saluran kemih yang tidak normal</li> <li>Menggunakan kateter pada saluran kemih dalam waktu lama</li> <li>Pernah menjalani operasi pada kelamin atau saluran kemih</li> <li>Pernah atau sedang menderita infeksi menular seksual</li> </ul> <p>Risiko orchitis juga dapat meningkat jika sering melakukan hubungan seks berisiko, seperti berganti-ganti pasangan, tidak memakai kondom saat berhubungan seks, atau berhubungan seks dengan penderita penyakit menular seksual.</p>", "Gejala Orchitis": "<p>Gejala orchitis biasanya muncul secara mendadak. Gejala tersebut meliputi:</p> <ul> <li><a href=\"https://www.alodokter.com/demam\" target=\"_blank\">Demam</a></li> <li>Mual dan muntah</li> <li>Tubuh mudah lelah</li> <li>Bengkak pada satu atau kedua testis</li> <li>Testis terasa berat</li> <li>Nyeri di area selangkangan</li> <li><a href=\"https://www.alodokter.com/ada-berbagai-penyebab-nyeri-pada-testis\" target=\"_blank\">Nyeri pada testis</a></li> <li>Pembengkakan kelenjar getah bening di selangkangan</li> <li> <a href=\"https://www.alodokter.com/sakit-saat-kencing-waspadai-berbagai-kondisi-ini\" target=\"_blank\">Nyeri saat buang air kecil</a>, berhubungan seks dan ejakulasi</li> <li>Terdapat darah pada sperma</li> </ul> <h4><strong>Kapan harus ke dokter</strong></h4> <p>Anda dianjurkan untuk periksa <a href=\"https://www.alodokter.com/cari-dokter/dokter-urologi\" target=\"_blank\">ke dokter</a> bila muncul gejala di atas. Orchitis dapat berkembang menjadi kondisi yang lebih serius bila tidak cepat ditangani. Segera ke IGD bila testis membengkak dan terasa nyeri terjadi secara tiba-tiba.</p>", "Diagnosis Orchitis": "<p>Pertama-tama, dokter akan menanyakan keluhan dan riwayat penyakit pasien. Kemudian, dokter akan melakukan pemeriksaan fisik untuk melihat pembengkakan testis atau pembesaran kelenjar getah bening di selangkangan.</p> <p>Dokter juga akan menjalankan pemeriksaan penunjang, seperti:</p> <ul> <li> <a href=\"https://www.alodokter.com/tes-urine-inilah-yang-harus-anda-ketahui\" target=\"_blank\">Tes urine</a>, untuk mendeteksi keberadaan bakteri penyebab infeksi</li> <li> <a href=\"https://www.alodokter.com/kenali-jenis-dan-fungsi-tes-darah\" target=\"_blank\">Tes darah</a>, untuk mengetahui apakah pasien terinfeksi HIV/AIDS atau <a href=\"https://www.alodokter.com/sifilis\" target=\"_blank\">sifilis</a> </li> <li> <a href=\"https://www.alodokter.com/usg-ini-yang-harus-anda-ketahui\" target=\"_blank\">USG</a> testis, untuk melihat apakah ada kelainan pada aliran darah di testis</li> <li>Pemeriksaan sampel cairan penis, untuk mendeteksi jenis bakteri yang menginfeksi testis. Pemeriksaan ini juga dilakukan untuk memastikan pasien mengalami penyakit menular seksual.</li> </ul>", "Pengobatan Orchitis": "<p>Pengobatan orchitis bertujuan untuk meredakan gejala, mengobati infeksi, dan mencegah infeksi menyebar ke bagian tubuh yang lain. Metode pengobatan orchitis disesuaikan dengan penyebabnya. Berikut penjelasannya:</p> <h4><strong>Pengobatan untuk orchitis bakteri</strong></h4> <p><a href=\"https://www.alodokter.com/antibiotik\" target=\"_blank\">Antibiotik</a> minum diberikan untuk dikonsumsi selama 10 hari. Jenis antibiotik akan disesuaikan dengan bakteri penyebab orchitis. Jika keluhan dan gejala orchitis yang dialami cukup parah, antibiotik bentuk suntik akan diberikan oleh dokter.</p> <p>Jika orchitis disebabkan oleh penyakit menular seksual, pasangan pasien juga harus diperiksa dan diobati.</p> <h4><strong>Pengobatan untuk orchitis virus</strong></h4> <p><a href=\"https://www.alodokter.com/obat-antiinflamasi-nonsteroid\" target=\"_blank\">Obat antiinflamasi nonsteroid</a> (OAINS), seperti ibuprofen dan naproxen, akan diberikan untuk mengurangi peradangan dan rasa nyeri yang terjadi pada orchitis. Jenis obat ini umumnya diberikan pada orchitis virus.</p> <p>Untuk membantu meredakan gejala, pasien dianjurkan untuk melakukan sejumlah langkah berikut:</p> <ul> <li>Minum <a href=\"https://www.alodokter.com/paracetamol\" target=\"_blank\">paracetamol</a> untuk meredakan demam dan rasa nyeri</li> <li>Kompres testis dengan kantong es 15-20 menit sehari</li> <li>Gunakan celana khusus yang bisa menyangga testis</li> <li>Tidak berhubungan seks sampai orchitis sembuh</li> <li>Hindari mengangkat benda berat untuk sementara</li> <li>Istirahat dengan cukup</li> </ul>", "Komplikasi Orchitis": "<p>Jika tidak segera ditangani, orchitis dapat menyebabkan komplikasi serius, antara lain:</p> <ul> <li>Penurunan produksi hormon testosteron (<a href=\"https://www.alodokter.com/hipogonadisme\" target=\"_blank\">hipogonadisme</a>)</li> <li>Peradangan pada tempat penyimpanan sperma (epididimitis)</li> <li>Terbentuknya lepuh atau kumpulan nanah (abses) di testis</li> <li>Ukuran testis mengecil (atrofi testis)</li> <li>Kerusakan permanen dan kematian jaringan testis</li> <li><a href=\"https://www.alodokter.com/torsio-testis\" target=\"_blank\">Torsio testis</a></li> <li><a href=\"https://www.alodokter.com/mandul-atau-tidak-pastikan-dengan-tes-kesuburan\" target=\"_blank\">Kemandulan</a></li> </ul>", "Pencegahan Orchitis": "<p>Ada beberapa hal yang bisa dilakukan untuk mencegah infeksi yang menyebabkan orchitis, yaitu:</p> <ul> <li>Pastikan Anda mendapatkan vaksin MMR untuk mencegah penyakit gondongan.</li> <li>Selalu gunakan kondom saat berhubungan seks jika Anda tidak yakin pasangan bersih dari penyakit menular seksual.</li> <li>Jangan melakukan seks bebas atau berganti-ganti pasangan seks.</li> </ul>"}