{"Definisi Ewing's Sarcoma": "<p><strong>Sarkoma Ewing atau Ewing’s sarcoma adalah tumor ganas yang muncul di tulang atau jaringan lunak di sekitar tulang. Jenis kanker ini sangat jarang terjadi, namun dapat dialami oleh siapa saja, terutama anak-anak dan remaja berusia 10-20 tahun.</strong></p>\n<p>Sarkoma Ewing adalah salah satu jenis <a href=\"https://www.alodokter.com/kanker-tulang-pada-anak-kenali-jenis-dan-gejalanya\" target=\"_blank\">kanker tulang pada anak</a>. Kanker ini dapat muncul dan berkembang di tulang tubuh mana pun, terutama tulang paha, tulang kering, tulang lengan atas, dan tulang panggul. Terkadang tumor juga dapat muncul di jaringan sekitar tulang, seperti otot, jarangan ikat, atau jaringan lemak. Jika cepat ditangani, peluang kesembuhan sarkoma Ewing makin besar.</p>\n<p><img class=\"alignnone size-full wp-image-679615\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1539433484/attached_image/kanker-sarkoma-ewing-alodokter.jpg\" alt=\"kanker sarkoma ewing - alodokter\" width=\"600\" height=\"400\"></p>", "Gejala Ewing’s Sarcoma": "<p>Gejala sarkoma Ewing bervariasi, tergantung ukuran dan lokasi tumor. Gejala utama dari <a href=\"https://www.alodokter.com/penyakit-kanker\">kanker</a> ini adalah nyeri dan pembengkakan di area terbentuknya tumor, misalnya lengan, tungkai, panggul, atau dada. Gejala ini muncul ketika <a href=\"https://www.alodokter.com/tumor\">tumor</a> mulai membesar dan menekan jaringan di sekitarnya.</p>\n<p>Rasa nyeri dapat berlangsung selama beberapa minggu atau bulan, dan akan semakin memburuk ketika berolahraga atau pada malam hari. Kadang gejala kanker disertai dengan munculnya benjolan di permukaan kulit yang terasa hangat dan lunak ketika disentuh.</p>\n<p>Sarkoma Ewing juga memiliki beberapa gejala tambahan, seperti:</p>\n<ul>\n<li>\n<a href=\"https://www.alodokter.com/demam\">Demam</a> hilang timbul yang berkepanjangan.</li>\n<li>Tubuh terasa mudah lelah.</li>\n<li>Nafsu makan hilang.</li>\n<li>Berat badan turun drastis.</li>\n<li>Pucat.</li>\n<li>Tulang patah tanpa sebab yang jelas.</li>\n<li>\n<a href=\"https://www.alodokter.com/kelumpuhan\">Kelumpuhan</a> atau <a href=\"https://www.alodokter.com/inkontinensia-urine\">inkotinensia urine</a>, jika tumor terletak di dekat tulang belakang.</li>\n</ul>\n<h4><strong>Kapan harus ke dokter</strong></h4>\n<p>Segera periksakan diri ke dokter jika muncul gejala yang telah disebutkan di atas. Gejala sarkoma Ewing dapat menyerupai gejala penyakit lain, sehingga pemeriksaan perlu dilakukan agar kanker dapat terdeteksi sejak dini dan langkah pengobatan dapat segera dilakukan.</p>\n<p>Jika pengobatan yang dilakukan berhasil menghilangkan sel kanker, maka penderita dianjurkan untuk tetap menjalani pemeriksaan secara rutin selama beberapa tahun. Hal ini perlu dilakukan karena sarkoma Ewing berisiko muncul kembali, meskipun penderita telah dinyatakan sembuh.</p>", "Penyebab dan Faktor Risiko Ewing’s Sarcoma": "<p>Penyebab kanker sarkoma Ewing belum diketahui secara pasti, namun kondisi ini diduga muncul akibat mutasi genetik yang terjadi setelah lahir.</p>\n<p>Beberapa penelitian menunjukkan bahwa kanker sarkoma Ewing tidak terkait dengan faktor keturunan, paparan radiasi, bahan kimia berbahaya, atau faktor lingkungan. Oleh karena itu, faktor risiko kanker ini juga belum diketahui.</p>\n<h4><strong>Jenis Ewing’s Sarcoma</strong></h4>\n<p>Berdasarkan lokasi munculnya tumor, kanker sarkoma Ewing dibedakan menjadi beberapa jenis, yaitu:</p>\n<ul>\n<li>\n<strong>Tumor tulang<br>\n</strong>Sarkoma Ewing ini terjadi di bagian tulang, misalnya tulang paha, tulang panggul, tulang rusuk, atau tulang selangka.</li>\n<li>\n<strong>Tumor jaringan lunak<br>\n</strong>Tumor sarkoma ini muncul pada jaringan lunak di sekitar tulang, seperti otot atau tulang rawan.</li>\n<li>\n<strong><em>Primitive neuroectodermal tumor</em></strong><strong> (PNET)<br>\n</strong>Jenis tumor sarkoma Ewing ini terbentuk pada jaringan saraf di berbagai bagian tubuh.</li>\n<li>\n<strong>Tumor </strong><strong>A</strong><strong>skin<br>\n</strong><a href=\"https://www.alodokter.com/tumor-askin\" target=\"_blank\">Tumor Askin</a> merupakan jenis tumor sarkoma PNET yang terjadi di bagian dada.</li>\n</ul>", "Diagnosis Ewing’s Sarcoma": "<p>Dokter akan menanyakan gejala dan memeriksa adanya benjolan atau bagian tubuh yang mengalami kelainan. Selanjutnya, dokter akan menggunakan pemindaian untuk mendeteksi ukuran dan lokasi tumor. Jenis tes pemindaian yang dilakukan meliputi:</p>\n<ul>\n<li>Foto Rontgen</li>\n<li><a href=\"https://www.alodokter.com/cari-rumah-sakit/radiologi/ct-scan\">CT scan</a></li>\n<li>MRI</li>\n<li>PET scan (<em>positron emission tomography</em>)</li>\n</ul>\n<p>Untuk memastikan diagnosis dan mendeteksi tingkat keparahan kanker, dokter akan melakukan <a href=\"https://www.alodokter.com/cari-tahu-penyebab-ketidaknormalan-tubuh-dengan-biopsi\">biopsi</a>. Melalui prosedur ini, dokter akan mengambil sampel jaringan tumor untuk kemudian diperiksa di laboratorium.</p>\n<h4><strong>Stadium Ewing’s Sarkoma</strong></h4>\n<p>Stadium sarkoma Ewing ditentukan berdasarkan tingkat penyebaran tumor di dalam tubuh penderita. Untuk beberapa kondisi, stadium sarkoma Ewing merujuk pada stadium kanker tulang yang terbagi menjadi empat stadium. Namun, untuk menentukan jenis pengobatan, dokter lebih sering menggunakan pembagian stadium yang lebih sederhana. Kedua stadium tersebut meliputi:</p>\n<ul>\n<li>\n<strong>Sarkoma Ewing lokal (<em>localized Ewing’s sarcoma</em>)<br>\n</strong>Tumor mulai menyebar ke jaringan tubuh terdekat, seperti otot dan tendon, namun belum menyebar ke bagian tubuh lain yang letaknya jauh dari tempat awal munculnya tumor.</li>\n<li>\n<strong>Sarkoma Ewing metastasis (<em>metastasis Ewing’s sarcoma</em>)<br>\n</strong>Tumor telah menyebar hingga ke bagian tubuh lain, seperti paru-paru, sumsum tulang, atau bagian tulang lainnya. Terkadang, tumor juga menyebar hingga ke organ hati dan kelenjar getah bening.</li>\n</ul>", "Pengobatan Ewing’s Sarcoma": "<p>Pengobatan kanker sarkoma Ewing bertujuan untuk menjaga fungsi organ tubuh yang terkena kanker, mencegah komplikasi jangka panjang akibat pengobatan kanker, dan menyembuhkan pasien dari kanker.</p>\n<p>Metode pengobatan yang diberikan kepada tiap pasien dapat berbeda, tergantung pada:</p>\n<ul>\n<li>Ukuran tumor</li>\n<li>Tingkat penyebaran tumor atau <a href=\"https://www.alodokter.com/memahami-sel-kanker-beserta-stadium-dan-tingkatannya\">stadium kanker</a>\n</li>\n<li>Kondisi pasien secara keseluruhan</li>\n<li>Pilihan pasien</li>\n</ul>\n<p>Berikut ini adalah beberapa jenis pengobatan yang dapat dilakukan untuk mengobati kanker sarkoma Ewing:</p>\n<h4><strong>Kemoterapi</strong></h4>\n<p><a href=\"https://www.alodokter.com/cari-rumah-sakit/onkologi/kemoterapi\">Kemoterapi</a> merupakan metode pengobatan dengan menggunakan obat-obatan untuk membunuh sel kanker dan menghentikan pertumbuhannya. Kemoterapi juga digunakan untuk mengecilkan ukuran tumor, sehingga memudahkan <a href=\"https://www.alodokter.com/cari-dokter/dokter-bedah\">dokter bedah</a> untuk mengangkatnya melalui operasi.</p>\n<h4><strong>Operasi</strong></h4>\n<p>Operasi dilakukan untuk mengangkat sel kanker, menjaga fungsi organ yang terkena kanker, dan mencegah kecacatan. Jika kanker telah menyebar ke bagian tubuh lain, maka dokter akan mengangkat sebagian atau melakukan <a href=\"https://www.alodokter.com/amputasi\">amputasi</a> bagian tubuh yang terkena kanker.</p>\n<h4><strong>Radioterapi</strong></h4>\n<p>Metode <a href=\"https://www.alodokter.com/cari-rumah-sakit/onkologi/radioterapi\">radioterapi</a> dilakukan setelah operasi dengan tujuan untuk membunuh sel kanker yang tersisa. Radioterapi juga digunakan sebagai pengganti operasi jika tumor terletak di bagian tubuh yang sulit dijangkau, sehingga tidak mungkin dilakukan melalui operasi.</p>\n<p>Terkadang, metode <a href=\"https://www.alodokter.com/mengganti-sel-yang-rusak-dengan-transplantasi-sel-punca\">transplantasi sel punca</a> (<em>stem cell</em>) dilakukan untuk mengganti sel sumsum tulang yang rusak akibat efek samping kemoterapi. Metode pengobatan ini umumnya dilakukan pada penderita kanker sarkoma Ewing stadium lanjut.</p>", "Komplikasi Ewing’s Sarcoma": "<p>Kanker sarkoma Ewing dapat menyebar ke area tubuh lain, seperti jaringan tubuh atau tulang di sekitar tumor, sumsum tulang, atau paru-paru. Kondisi ini menyebabkan proses pengobatan dan pemulihan menjadi semakin sulit. Kanker sarkoma Ewing juga berisiko kambuh kembali dalam beberapa tahun setelah diobati.</p>\n<p>Seperti pengobatan kanker lainnya, prosedur pengobatan sarkoma Ewing juga dapat menyebabkan efek samping. Salah satunya adalah kehilangan anggota tubuh akibat prosedur amputasi. Beberapa efek samping lain akibat pengobatan kanker sarkoma Ewing adalah:</p>\n<ul>\n<li>Gangguan jantung atau paru-paru.</li>\n<li>Gangguan tumbuh kembang dan pemahaman, terutama anak-anak.</li>\n<li>\n<a href=\"https://www.alodokter.com/disfungsi-seksual\">Disfungsi seksual</a> dan ketidakmampuan untuk memiliki anak.</li>\n<li>Munculnya kanker jenis lain.</li>\n</ul>", "Pencegahan Ewing’s Sarcoma": "<p>Cara untuk mencegah kanker sarkoma Ewing belum diketahui, karena penyebabnya juga belum dipastikan. Jenis kanker ini tidak diturunkan dan tidak pula dikatikan dengan faktor lingkungan atau gaya hidup tertentu.</p>\n<p>Meskipun demikian, ada beberapa langkah sederhana yang dapat dilakukan untuk menurunkan risiko terkena kanker sarkoma Ewing, yaitu menerapkan pola hidup sehat dan melakukan pemeriksaan kesehatan secara rutin guna mendeteksi kanker sejak dini. Pola hidup sehat yang dimaksud adalah menjaga <a href=\"https://www.alodokter.com/memahami-kalkulator-berat-badan-ideal\">berat badan ideal</a>, mengonsumsi makanan yang sehat dan bergizi, serta <a href=\"https://www.alodokter.com/ketahui-cara-efektif-berhenti-merokok-di-sini\">berhenti merokok</a>.</p>"}