{"Definisi Osteosarcoma": "<p>Osteosarcoma adalah salah satu jenis kanker tulang paling sering dijumpai yang menyerang remaja berusia 20 ke bawah dan anak-anak. Kanker tulang jenis ini umumnya menyerang tulang-tulang berukuran besar pada bagian yang memiliki tingkat pertumbuhan tercepat.</p> <p>Oleh karena itu, osteosarcoma biasanya berkembang di masa remaja karena pada periode ini pertumbuhan tulang berada dalam fase paling cepat. Jadi risiko seseorang mengidap osteosarcoma meningkat pada masa pertumbuhan tulang. Osteosarcoma adalah jenis <a href=\"https://www.alodokter.com/kanker-tulang-pada-anak-kenali-jenis-dan-gejalanya\" target=\"_blank\">kanker tulang pada anak</a> yang paling sering terjadi.</p> <p><img class=\"alignnone size-full wp-image-115171\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1536284232/attached_image/osteosarcoma-alodokter.jpg\" alt=\"Osteosarcoma - alodokter\" width=\"650\" height=\"433\"></p> <p>Osteosarcoma termasuk kanker agresif, namun mayoritas pasien bisa disembuhkan dengan kombinasi beberapa metode pengobatan. Pada rentang usia 0-24 tahun, pria memiliki risiko terkena osteosarcoma lebih besar daripada wanita.</p>", "Gejala Osteosarcoma": "<p>Berikut ini adalah beberapa tanda dan gejala osteosarcoma:</p> <ul> <li>Rasa nyeri dan sakit pada tulang atau persendian.</li> <li>Terbatasnya gerakan tubuh.</li> <li>Sakit ketika disentuh, pembengkakan, atau benjolan di sekitar tulang atau pada ujung tulang.</li> <li>Pincang, jika benjolan&nbsp;tumor berada di kaki.</li> <li>Retaknya tulang yang disebabkan oleh sesuatu tidak normal atau patah tulang pada gerakan rutin.</li> <li>Rasa nyeri ketika mengangkat&nbsp;sesuatu. Ini terjadi jika benjolan berada di bagian tangan.</li> </ul> <p>Biasanya tulang yang terkena oleh osteosarcoma adalah tulang paha, tulang kering, dan tulang lutut. Tumor juga bisa terbentuk pada tulang bahu, tulang panggul, atau <a href=\"https://www.alodokter.com/?p=1788945\" target=\"_blank\">tulang rahang</a>.</p>", "Penyebab Osteosarcoma": "<p>Kondisi yang menyebabkan berkembangnya osteosarcoma berasal dari kesalahan kode genetik pada DNA seorang anak. Kesalahan kode tersebut menyebabkan sel-sel yang bertanggung jawab untuk pertumbuhan tulang justru menciptakan tumor osteosarcoma.</p> <p>Pada beberapa kasus, osteosarcoma juga bisa disebabkan. Satu-satunya faktor dari luar yang bisa menyebabkan munculnya osteosarcoma adalah paparan radiasi.</p>", "Diagnosis Osteosarcoma": "<p>Diagnosis merupakan langkah dokter untuk mengidentifikasi penyakit atau kondisi yang menjelaskan gejala dan tanda-tanda yang dialami oleh pasien. Untuk mendiagnosis osteosarcoma, dokter akan melakukan beberapa hal berikut:</p> <ul> <li> <strong>Tes darah.&nbsp;</strong>Fungsi tes darah adalah untuk mendeteksi kanker tulang dari perubahan kandungan darah. Gambaran hasil pemeriksaan darah juga dapat membedakan apakah kondisi Anda berupa osteosarcoma atau <a href=\"https://www.alodokter.com/radang-sendi\" target=\"_blank\">radang sendi</a>.</li> <li> <strong>Pemindaian tulang.</strong> Prosedur ini dilakukan dengan menyuntikkan bahan radioaktif ke pembuluh darah. Tulang normal akan lebih lambat menyerap bahan radioaktif dibanding tulang bermasalah. Kemudian dilakukan sinar X untuk melihat perbandingan penyerapan bahan radiokatif.</li> <li> <strong>CT scan.</strong> Tes ini berfungsi memberi informasi penyebaran kanker tulang ke organ lainnya.</li> <li> <strong>MRI scan.</strong> Hasil prosedur ini dapat menghasilkan gambar tulang lebih detail serta informasi penyebaran kanker tulang.</li> <li> <strong><em>Positron emission tomography</em></strong>. Tes ini akan menunjukkan bagaimana organ atau jaringan tubuh bekerja dengan memanfaatkan bahan radioaktif.</li> <li><strong>Pencitraan sinar X.</strong></li> <li> <strong>Biopsi.</strong> Jika pada tes pencitraan ditemukan tanda-tanda osteosarcoma, maka pasien membutuhkan biopsi. Ahli bedah akan mengambil sampel jaringan atau tulang dari bagian tubuh yang terasa nyeri atau membengkak.</li> </ul> <p>Biasanya osteosarcoma bisa diketahui sejak awal. Anak-anak atau remaja akan mengatakan tentang rasa sakit yang dirasakan, atau bisa juga karena orang tua melihat adanya pembengkakan dan cara berjalan yang timpang.</p>", "Pengobatan Osteosarcoma": "<p>Cara pengobatan osteosarcoma bergantung dari tingkat keparahan dan lokasi osteosarcoma. Tindakan pengobatan juga dilakukan setelah proses biopsi tumor selesai. Umumnya, osteosarcoma ditangani dengan beberapa tindakan yaitu:</p> <ul> <li> <strong>Pembedahan.&nbsp;</strong>Tindakan ini dilakukan untuk mengangkat tumor.</li> <li> <strong>Terapi radiasi dan kemoterapi.</strong>&nbsp;Biasanya kedua tindakan ini dilakukan sebelum pembedahan, untuk membunuh sel kanker. Bedanya, kemoterapi menggunakan obat-obatan, sedangkan terapi radiasi menggunakan pancaran sinar X.</li> <li> <strong>Operasi pengangkatan tulang dan amputasi.&nbsp;</strong>Prosedur ini bisa dilakukan jika belum terjadi penyebaran kanker ke luar dari tulang atau jika kanker baru menyebar di jaringan sekitar tulang. Sedangkan amputasi akan dilakukan jika kanker sudah menyebar hingga saraf, pembuluh darah, dan kulit.</li> </ul>"}