{"Definisi Multiple Sclerosis": "<p><strong>Penyakit s</strong><strong>klerosis ganda atau multiple sclerosis adalah gangguan saraf pada otak, mata</strong><strong>,</strong><strong> dan tulang belakang. Multiple sclerosis </strong><strong>akan menimbulkan gangguan </strong><strong>pada penglihatan</strong><strong> dan </strong><strong>gerakan </strong><strong>tubuh</strong><strong>.</strong></p>\n<p>Saat terjadi multiple sclerosis, sistem kekebalan tubuh menyerang lapisan lemak yang melindungi serabut saraf (mielin). Hal ini menyebabkan gangguan komunikasi antara otak dan seluruh tubuh. Jika tidak segera ditangani, sklerosis ganda dapat menyebabkan penurunan atau kerusakan saraf permanen.</p>\n<p><img class=\"alignnone size-full wp-image-15264\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1568688239/attached_image/multiple-sclerosis-alodokter.jpg\" alt=\"alodokter-multiple-sclerosis\" width=\"650\" height=\"455\"></p>\n<p>Multiple sclerosis lebih sering terjadi pada wanita dibandindingkan pria. Tingkatan keparahan serangan penyakit ini bervariasi dan menimbulkan efek yang berbeda pada setiap penderitanya.</p>", "Gejala Multiple Sclerosis": "<p>Gejala multiple sclerosis dapat berbeda-beda, tergantung pada lokasi saraf yang terpengaruh. Multiple sclerosis dapat menyebabkan serangkaian <a href=\"https://www.alodokter.com/jenis-jenis-kelainan-pada-sistem-gerak\" target=\"_blank\">gangguan gerak</a> dan penglihatan, serta gejala-gejala lainnya.</p>\n<p><strong>Gangguan gerak</strong></p>\n<p>Multiple sclerosis dapat menyebabkan gangguan gerak berupa:</p>\n<ul>\n<li>Kelemahan atau <a href=\"https://www.alodokter.com/mati-rasa\" target=\"_blank\">mati rasa</a> pada sisi tubuh tertentu atau pada tungkai.</li>\n<li>Sulit berjalan.</li>\n<li>Sulit menjaga keseimbangan.</li>\n<li>Sensasi seperti tersengat listrik yang terjadi akibat gerakan leher tertentu, terutama ketika penderita menggerakan leher ke depan (<em>Lhermitte</em><em>’s</em> <em>sign</em>).</li>\n<li>\n<a href=\"https://www.alodokter.com/tremor\" target=\"_blank\">Tremor</a> atau gemetar.</li>\n</ul>\n<p><strong>Gangguan penglihatan</strong></p>\n<p>Gangguan penglihatan yang dapat terjadi akibat multiple sclerosis meliputi:</p>\n<ul>\n<li>Kehilangan sebagian atau seluruh kemampuan penglihatan. Hal ini biasanya diikuti rasa sakit saat menggerakkan mata.</li>\n<li>Penglihatan ganda.</li>\n<li>Pandangan menjadi</li>\n</ul>\n<p>Selain gangguan bergerak dan gangguan melihat, penderita multiple sclerosis juga bisa merasakan beberapa gejala di bawah ini:</p>\n<ul>\n<li>Pusing.</li>\n<li>Lemas.</li>\n<li>Sulit bicara.</li>\n<li>Rasa sakit dan kesemutan pada berbagai bagian tubuh.</li>\n<li>Gangguan pada kandung kemih, usus, atau organ seksual.</li>\n</ul>\n<h4><strong>Kapan harus ke dokter</strong></h4>\n<p>Seseorang perlu berkonsultasi ke dokter jika mengalami gejala multiple sclerosis. Terutama orang-orang yang pernah menderita infeksi yang berhubungan dengan multiple sclerosis, seperti penyakit <a href=\"https://www.alodokter.com/mononukleosis\" target=\"_blank\">mononukleosis</a>.</p>\n<p>Multiple sclerosis merupakan penyakit yang dapat berkepanjangan. Rutin berkonsultasi dengan dokter penting untuk memantau perkembangan penyakit dan evaluasi pengobatan.</p>\n<p>Orang-orang yang menderita penyakit autoimun, <a href=\"https://www.alodokter.com/diabetes-tipe-1\" target=\"_blank\">diabetes tipe 1</a>, penyakit tiroid, atau <a href=\"https://www.alodokter.com/radang-usus\" target=\"_blank\">radang usus</a> lebih berisiko mengalami multiple sclerosis. Oleh karena itu, penderita penyakit tersebut perlu kontrol rutin ke dokter untuk mencegah berkembangnya penyakit dan mendeteksi dini komplikasi dari penyakit yang dideritanya.</p>", "Penyebab Multiple Sclerosis": "<p>Belum diketahui penyebab pasti dari multiple sclerosis, tetapi diduga penyebabnya adalah autoimun, di mana sistem kekebalan tubuh keliru menyerang jaringan tubuh sendiri. Kombinasi dari faktor genetik dan faktor lingkungan juga diduga dapat meningkatkan risiko terjadinya multiple sclerosis, di antaranya:</p>\n<ul>\n<li>Wanita berusia antara 16-55 tahun.</li>\n<li>Terdapat anggota keluarga yang menderita multiple sclerosis.</li>\n<li>Pernah atau sedang menderita penyakit mononukleosis, <a href=\"https://www.alodokter.com/penyakit-tiroid\" target=\"_blank\">penyakit tiroid</a>, diabetes tipe 1, dan radang usus.</li>\n<li>Kurang mendapatkan paparan sinar matahari dan rendahnya kadar vitamin D dalam tubuh.</li>\n<li>Kebiasaan merokok.</li>\n</ul>", "Diagnosis Multiple Sclerosis": "<p>Dokter akan menanyakan keluhan dan gejala yang dialami pasien, menelusuri riwayat penyakit yang pernah diderita oleh pasien dan keluarganya, kemudian melakukan pemeriksaan fisik. Setelah itu, dokter akan melakukan pemeriksaan penunjang untuk memastikan diagnosis.</p>\n<p>Tidak ada tes spesifik yang dapat langsung memastikan bahwa seseorang terkena multiple sclerosis. Proses diagnosis dilakukan untuk menyingkirkan dugaan penyakit lain yang dapat menimbulkan gejala yang mirip dengan MS.</p>\n<p>Tes-tes penunjang yang dapat dilakukan berupa:</p>\n<ul>\n<li>Tes darah, dilakukan dengan mengambil sampel darah pasien untuk diperiksa di laboratorium.</li>\n<li>Tes lumbal pungsi, untuk mengambil sampel cairan tulang belakang supaya bisa dianalisis di lab.</li>\n<li>\n<em>E</em><em>voked</em><em> potensial test</em>, untuk merekam sinyal listrik yang dihasilkan oleh sistem saraf ketika merespons rang</li>\n<li>\n<a href=\"https://www.alodokter.com/cari-rumah-sakit/radiologi/mri-scan\" target=\"_blank\">MRI</a>, yaitu tes pemindaian yang digunakan untuk melihat adanya kelainan di otak atau saraf tulang belakang.</li>\n</ul>", "Pengobatan Multiple Sclerosis": "<p>Pengobatan bertujuan untuk menangani gejala multiple sclerosis sekaligus mencegah kekambuhan penyakit. Pengobatan multiple sclerosis berbeda-beda, tergantung pada keparahan gejalanya. Pengobatan itu meliputi:</p>\n<h4>\n<strong>Pengobatan untuk </strong><strong>meredakan gejala</strong><strong> multiple sclerosis</strong>\n</h4>\n<p>Beberapa bentuk pengobatan yang dapat diberikan oleh dokter untuk meredakan gejala multiple sclerosis (MS) adalah:</p>\n<ul>\n<li>\n<strong>Obat-obatan<br>\n</strong>Dokter dapat memberikan obat <a href=\"https://www.alodokter.com/kortikosteroid\" target=\"_blank\">kortikosteroid</a>, seperti prednisone dan methylprednisolone, untuk mengurangi peradangan saraf akibat multiple sclerosis. Selain itu, untuk mengurangi kaku pada otot dokter dapat memberikan obat pelemas otot, seperti <a href=\"https://www.alodokter.com/baclofen\" target=\"_blank\">baclofen</a> dan tizanidine, serta obat methylphenidate dan obat antidepresan untuk mengurangi rasa lelah.</li>\n<li>\n<strong>Fisioterapi<br>\n</strong>Terapi fisik dan terapi okupasi dilakukan untuk meningkatkan kekuatan fisik pada penderita multiple sclerosis. Hal ini akan memudahkan penderita MS menjalani kesehariannya.</li>\n<li>\n<strong><em>P</em></strong><strong><em>lasmapheresis<br>\n</em></strong>Dokter akan membuang plasma darah yang ada di dalam tubuh pasien, menggunakan alat khusus. Untuk mengganti plasma yang dibuang, dokter akan memasukkan cairan infus khusus, seperti albumin.</li>\n</ul>\n<h4>\n<strong>Pengobatan untuk </strong><strong>mencegah kekambuhan penyakit</strong><strong> multiple sclerosis</strong>\n</h4>\n<p>Pengobatan ini dilakukan untuk menangani multiple sclerosis yang kambuh. Dokter dapat memberikan suntikan interferon beta untuk mengurangi frekuensi dan keparahan dari kambuhnya multiple sclerosis.</p>\n<p>Selain memberikan beta interferon, ada obat lain yang juga dapat digunakan untuk mengurangi kekambuhan multiple sclerosis, yaitu fingolimod. Obat ini diminum sekali sehari.</p>\n<p>Beberapa penderita multiple sclerosis yang hanya mengalami gejala ringan tidak perlu mendapatkan pengobatan khusus. Namun, perlu diketahui bahwa sebenarnya belum ada obat yang dapat menyembuhkan multiple sclerosis.</p>", "Komplikasi Multiple Sclerosis": "<p>Multiple sclerosis dapat menimbulkan beberapa komplikasi, antara lain:</p>\n<ul>\n<li>Depresi</li>\n<li><a href=\"https://www.alodokter.com/deep-vein-thrombosis\" target=\"_blank\"><em>Deep vein thrombosis</em></a></li>\n<li>Epilepsi</li>\n<li>Kelumpuhan</li>\n</ul>", "Pencegahan Multiple Sclerosis": "<p>Penelitian menunjukkan bahwa risiko multiple sclerosis dapat dikurangi dengan mengonsumsi <a href=\"https://www.alodokter.com/berbagai-jenis-makanan-yang-mengandung-vitamin-d\" target=\"_blank\">makanan yang kaya akan vitamin D</a>. Konsultasikan dengan dokter mengenai hal ini.</p>\n<p>Lakukan juga pemeriksaan kesehatan rutin ke dokter untuk mendeteksi dini penyakit multiple sclerosis. Terutama ketika Anda memiliki anggota keluarga yang menderita multiple sclerosis, dan pernah atau sedang menderita penyakit mononukleosis, penyakit tiroid, diabetes tipe 1, atau radang usus.</p>\n<p>Bila Anda seorang perokok, <a href=\"https://www.alodokter.com/ketahui-cara-efektif-berhenti-merokok-di-sini\" target=\"_blank\">hentikan kebiasaan merokok</a> tersebut. Selain mengandung banyak zat racun, rokok juga merupakan salah satu faktor risiko terjadinya multiple sclerosis.</p>"}