{"Definisi Keriput": "<p>Keriput adalah lipatan, garis, atau kerutan yang muncul pada kulit. Kondisi ini merupakan tanda utama dari proses penuaan. Keriput umumnya muncul pada bagian kulit yang sering terpapar sinar matahari, seperti wajah, leher, lengan, dan tangan.</p> <a><img class=\"alignnone size-full wp-image-445461\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1590427715/attached_image/keriput-0-alodokter.jpg\" alt=\"Keriput-alodokter\" width=\"650\" height=\"488\"></a>", "Penyebab dan Faktor Risiko Keriput": "<p>Keriput disebabkan oleh banyak faktor, di antaranya:</p> <ul> <li> <strong>Usia.&nbsp;</strong>Seiring usia seseorang bertambah, elastisitas kulitnya akan makin berkurang. Produksi lemak dan kolagen yang menurun akan menjadikan kulit kering dan keriput.</li> <li> <strong>Paparan sinar matahari dan ultraviolet.</strong> Radiasi sinar ultraviolet (UV) dalam jangka panjang, bisa mempercepat proses penuaan kulit. Bahkan, lebih dari 80 persen keriput disebabkan paparan sinar UV. Hal ini karena sinar UV merusak elastin dan kolagen di lapisan dalam kulit (dermis). Kerusakan kedua jaringan ikat tersebut akan menyebabkan kulit kendur dan keriput lebih cepat.</li> <li> <strong>Merokok.&nbsp;</strong>Kandungan nikotin dapat menyebabkan pembuluh darah di lapisan luar kulit menyempit. Kondisi tersebut membuat aliran darah ke kulit terganggu, sehingga kulit kekurangan oksigen dan nutrisi. 4000 lebih zat kimia pada rokok juga dapat merusak kolagen dan elastin, sehingga mempercepat munculnya keriput.</li> <li> <strong>Ekspresi wajah.</strong> Kebiasaan dalam mengekspresikan wajah juga dapat menyebabkan keriput. Tiap kali seseorang memasang ekspresi wajah, seperti mengernyitkan dahi atau menyipitkan mata, otot wajah akan membentuk lekukan di bawah permukaan kulit. Sejalan bertambahnya usia, otot wajah akan kehilangan kelenturannya, dan lekukan akan makin terlihat.</li> </ul> <p>Selain yang sudah disebutkan di atas, munculnya keriput juga dapat dikaitkan dengan beberapa faktor, seperti:</p> <ul> <li>Keturunan</li> <li>Kekurangan melanin</li> <li>Perubahan hormon</li> <li>Penurunan berat badan.</li> </ul>", "Pengobatan Keriput": "<p>Terdapat beberapa metode untuk menangani keriput, salah satunya adalah dengan obat-obatan, seperti:</p> <ul> <li> <strong>Retinoid.</strong> <a href=\"https://www.alodokter.com/retinoic-acid\">Retinoid</a> merupakan turunan vitamin A yang dikenal efektif dalam menangani keriput dan penuaan kulit. Retinoid bekerja dengan cara menetralisir radikal bebas yang dapat memicu kerusakan kolagen, jenis protein penting yang membuat kulit sehat dan tampak muda. Di samping itu, retinoid juga dapat merangsang produksi kolagen.<br> Agar mendapat hasil yang diinginkan, akan lebih baik bila pasien terlebih dahulu berkonsultasi ke dokter. Dokter akan meresepkan retinoid yang tepat, sesuai kebutuhan pasien. Pada umumnya, dokter akan meresepkan krim retinoid dengan kandungan <a href=\"https://www.alodokter.com/tretinoin-topikal.html\">tretinoin</a>.<br> Krim retinoid hanya digunakan di malam hari, karena sangat sensitif pada sinar UV. Pastikan untuk selalu menggunakan tabir surya dan pakaian yang melindungi kulit saat beraktivitas di siang hari, untuk menghindari efek samping seperti kulit terbakar. Penting untuk membaca aturan pakai dan melakukan <em>patch test</em> sebelum menggunakan produk perawatan kulit, termasuk krim retinoid. Hal ini untuk mencegah reaksi <a href=\"https://www.alodokter.com/alergi.html\">alergi</a> pada kulit.</li> <li> <strong>Asam alfa hidroksi </strong><strong>(AHA)</strong><strong>.</strong> AHA adalah kelompok asam alami yang dapat ditemukan dalam buah, seperti asam laktat atau asam glikolat. AHA bekerja dengan cara mengangkat lapisan atas sel kulit mati, dan meningkatkan ketebalan lapisan kulit bagian dalam.</li> <li> <strong>Antioksidan.</strong> Antioksidan adalah senyawa yang berfungsi mencegah atau memperlambat kerusakan sel. Senyawa ini dapat ditemukan secara alami pada sayuran dan buah-buahan, atau pada suplemen buatan. Beberapa contoh antioksidan adalah betakaroten, lutein, serta vitamin A, C, dan E.</li> <li> <strong>Pelembap biasa.</strong> Pasien juga dapat menggunakan krim antikeriput yang dijual bebas. Akan tetapi, krim-krim tersebut tidak menghilangkan keriput, namun hanya menyamarkannya.</li> </ul> <p>Metode lain untuk menangani keriput adalah dengan prosedur medis. Masing-masing prosedur tersebut memiliki hasil dan efek samping yang berbeda. Perlu diingat bahwa, tidak ada cara untuk menghentikan proses penuaan kulit. Oleh karena itu, pasien perlu menjalani prosedur secara berulang, agar hasilnya tetap bertahan. Beberapa prosedur medis untuk mengatasi keriput antara lain:</p> <ul> <li> <strong><em>Peeling</em></strong><strong>.</strong> <em><a href=\"https://www.alodokter.com/informasi-tentang-peeling-yang-perlu-anda-tahu\">Peeling</a></em> adalah prosedur pengelupasan kulit menggunakan asam. Prosedur ini bertujuan membuang lapisan atas kulit, dan menumbuhkan kulit baru yang terlihat lebih muda. Beberapa jenis asam yang umumnya digunakan dalam prosedur ini adalah asam glikolat, asam salisilat, dan asam trikloroasetat.</li> <li> <strong>Dermabrasi. </strong>Prosedur ini bertujuan untuk mengikis lapisan kulit terluar dengan menggunakan alat khusus. Area kulit yang ditangani dengan dermabrasi akan memerah dan sensitif, namun setelahnya akan tumbuh kulit baru yang lebih kencang.</li> <li> <strong>Mikrodermabrasi.</strong> Sama seperti dermabrasi, <a href=\"https://www.alodokter.com/mikrodermabrasi-wajah-ini-yang-harus-anda-ketahui\">mikrodermabrasi</a> juga bertujuan untuk meremajakan kulit, dengan mengikis lapisan kulit terluar. Bedanya, bila dermabrasi lebih cocok dilakukan pada pasien berkulit terang, mikrodermabrasi bisa dilakukan pada segala tipe kulit.</li> <li> <strong>Suntik botoks tipe A.</strong> Suntik botoks (<em><a href=\"https://www.alodokter.com/botulinum-toxin\">botulinum toxin</a></em>) dalam dosis kecil dapat mencegah otot berkontraksi. Botoks bisa menghilangkan kerutan di dahi dan sekitar mata. Meski demikian, hasilnya hanya bertahan 3 sampai 4 bulan, sehingga perlu penyuntikan kembali untuk mempertahankan hasilnya.</li> <li> <strong><em>Laser resurfacing</em></strong><strong>.</strong> Metode ini bertujuan untuk merangsang produksi kolagen agar tumbuh kulit baru yang lebih kencang. Tergantung pada kondisi keriput pada pasien, dokter dapat menjalankan terapi laser ablasi atau non-ablasi.</li> <li> <strong>Terapi <em>ultrasound</em>.</strong> Selain sebagai salah satu metode untuk mendiagnosis suatu penyakit, <em>ultrasound</em> juga bisa digunakan untuk menghilangkan keriput. Terapi <em>ultrasound</em> atau <em>ultherapy</em> dapat menangani keriput di wajah, leher, dagu, dan dada.</li> <li> <strong>Operasi plastik.</strong> Salah satu contoh operasi plastik untuk wajah adalah <em>facelift</em> atau operasi tarik wajah. Dalam <em><a href=\"https://www.alodokter.com/facelift-benar-benar-bisa-membuat-awet-muda\">facelift</a></em>, dokter bedah plastik akan membuang kelebihan kulit dan lemak di bagian bawah wajah, kemudian mengencangkan otot dan jaringan ikat di sekitarnya. Hasilnya bisa bertahan 5 sampai 10 tahun.</li> <li> <strong>Suntikan pengisi jaringan.</strong> Metode ini dilakukan dengan menyuntikkan lemak, kolagen, atau asam hialuronat pada keriput yang dalam di wajah. Prosedur ini hanya efektif selama beberapa bulan, sehingga harus diulang.</li> </ul>", "Pencegahan Keriput": "<p>Beberapa langkah sederhana yang bisa dilakukan untuk mencegah keriput, antara lain adalah:</p> <ul> <li> <strong>Menghindari paparan sinar matahari.</strong> Lindungi kulit dari paparan sinar UV, dengan mengenakan topi, kacamata, dan baju lengan panjang. Selain itu, selalu gunakan tabir surya tiap keluar rumah. Pilih <a href=\"https://www.alodokter.com/tidak-takut-lagi-terkena-sinar-matahari-dengan-tabir-surya\">tabir surya</a> dengan kandungan SPF 30 atau lebih, dengan perlindungan dari sinar UVA dan UVB.</li> <li> <strong>Gunakan pelembap.</strong> Produk pelembap kulit akan mencegah kulit kering yang dapat menyebabkan keriput muncul lebih cepat.</li> <li> <strong>Berhenti merokok.</strong> Seseorang yang sudah merokok selama bertahun-tahun, masih bisa mencegah keriput muncul lebih banyak dengan <a href=\"https://www.alodokter.com/ketahui-cara-efektif-berhenti-merokok-di-sini\">berhenti merokok</a>.</li> <li> <strong>Pola diet sehat.</strong> Penelitian menunjukkan bahwa asupan vitamin yang baik dalam makanan, dapat melindungi kulit dari keriput lebih dini.</li> </ul>"}