{"hydrocortisone": "<p><strong>Hydrocortisone atau hidrokortison adalah obat yang digunakan untuk meredakan peradangan, mengurangi reaksi sistem kekebalan tubuh, dan mengatasi kekurangan hormon hidrokortison. Obat ini hanya dapat digunakan dengan resep dokter. </strong></p>\n<p>Hydrocortisone merupakan obat golongan kortikosteroid. Obat ini bekerja dengan menurunkan respon sistem kekebalan tubuh, sehingga gejala dan keluhan, termasuk nyeri dan pembengkakan bisa berkurang. Obat ini tersedia dalam bentuk obat tablet, salep, <em>cream</em> atau krim, lotion, serta suntik.</p>\n<a><img class=\"alignnone size-full wp-image-9987\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1593076955/attached_image/hydrocortisone-0-alodokter.jpg\" alt=\"alodokter-hydrocortizone\" width=\"650\" height=\"433\"></a>\n<p><strong>Merk dagang hydricortisone: </strong>Calacort, Dermacoid, Fartison, Berlicort, Cortigra, Enkacort, Lexacorton, atau Steroderm.</p>\n<h3>\n<strong>Apa Itu</strong> <strong>Hydrocortisone?</strong>\n</h3>\n<table>\n<tbody>\n<tr>\n<td width=\"150\">Golongan</td>\n<td width=\"444\"><a href=\"https://www.alodokter.com/kortikosteroid\" target=\"_blank\">Kortikosteroid</a></td>\n</tr>\n<tr>\n<td width=\"150\">Kategori</td>\n<td width=\"444\">Obat resep</td>\n</tr>\n<tr>\n<td width=\"150\">Manfaat</td>\n<td width=\"444\">Mengobati dermatosis, radang sendi, radang pada jaringan lunak, serta insufisiensi adrenokortikal</td>\n</tr>\n<tr>\n<td width=\"150\">Digunakan oleh</td>\n<td width=\"444\">Dewasa dan anak-anak</td>\n</tr>\n<tr>\n<td width=\"150\">Hydrocortisone untuk ibu hamil dan menyusui</td>\n<td width=\"444\">\n<strong>Kategori C: </strong>Studi pada binatang percobaan memperlihatkan adanya efek samping terhadap janin, namun belum ada studi terkontrol pada wanita hamil.Obat hanya boleh digunakan jika besarnya manfaat yang diharapkan melebihi besarnya risiko terhadap janin.\n<p>Hidrokortison merupakan kortikosteroid yang dapat terserap ke dalam ASI. Bila sedang menyusui, jangan menggunakan obat ini tanpa berkonsultasi dulu dengan dokter.</p>\n</td>\n</tr>\n<tr>\n<td width=\"150\">Bentuk</td>\n<td width=\"444\">Tablet, salep, <em>cream</em>, losion, dan suntik</td>\n</tr>\n</tbody>\n</table>\n<h3>\n<strong>&nbsp;</strong><strong>Peringatan Sebelum Menggunakan Hydrocortisone</strong><strong>:</strong>\n</h3>\n<ul>\n<li>Jangan menggunakan hydrocortisone jika Anda memiliki riwayat alergi dengan obat ini.</li>\n<li>Beri tahu dokter jika alergi terhadap obat kortikosteroid lain, seperti prednisone dan <a href=\"https://www.alodokter.com/triamcinolone\" target=\"_blank\">triamcinolone</a>.</li>\n<li>Beri tahu dokter jika Anda sedang mengonsumsi obat, suplemen, atau obat herbal tertentu sebelum menggunakan hidrokortison.</li>\n<li>Beri tahu dokter jika Anda sedang hamil, menyusui, atau merencanakan kehamilan sebelum menggunakan hidrokortison.</li>\n<li>Beri tahu dokter jika Anda memiliki riwayat hipertensi, diabetes, glaukoma, katarak, <a href=\"https://www.alodokter.com/sindrom-cushing\" target=\"_blank\">sindrom Cushing</a>, gangguan sistem imun, penyakit liver, penyakit ginjal, penyakit jantung, gangguan tiroid, osteoporosis, <a href=\"https://www.alodokter.com/divertikulitis\" target=\"_blank\">diverkulitis</a>, tukak lambung, kolitis ulseratif, atau <a href=\"https://www.alodokter.com/myasthenia-gravis\" target=\"_blank\">myasthenia gravis</a>.</li>\n<li>Beri tahu dokter jika Anda sedang menderita infeksi virus, seperti <a href=\"https://www.alodokter.com/herpes\" target=\"_blank\">herpes</a>, infeksi bakteri, seperti <a href=\"https://www.alodokter.com/tuberkulosis/gejala\" target=\"_blank\">TBC</a>, atau infeksi jamur, seperti tinea pedis (<a href=\"https://www.alodokter.com/tinea-pedis\" target=\"_blank\">kutu air</a>).</li>\n<li>Jangan melakukan vaksinasi dengan vaksin hidup, seperti vaksin cacar, selama menggunakan hidrokortison.</li>\n<li>Jangan mengonsumsi alkohol saat sedang menggunakan hidrokortison.</li>\n<li>Segera ke dokter jika terjadi reaksi alergi obat atau overdosis setelah menggunakan hydrocortisone.</li>\n</ul>\n<h3>\n<strong>Dosis</strong> <strong>dan Aturan Pakai</strong><strong> Hydrocortisone</strong>\n</h3>\n<p>Dosis hydrocortisone yang diresepkan tergantung pada kondisi yang diderita dan respons pasien terhadap obat. Berikut takaran umum hidrokortison berdasarkan kondisi yang dialami:</p>\n<p><strong>Kondisi</strong>: Dermatosis (kondisi atau penyakit tertentu di permukaan kulit)</p>\n<ul>\n<li>\n<strong>Dewasa</strong><br>\nDosis: hydrocortisone 0,1–2,5% dalam bentuk sediaan krim, salep, atau losion dioleskan pada area kulit yang mengalami dermatosis, sebanyak 1–2 kali sehari.</li>\n</ul>\n<p><strong>Kondisi: </strong><a href=\"https://www.alodokter.com/radang-sendi\" target=\"_blank\">Radang sendi</a></p>\n<ul>\n<li>\n<strong>Dewasa<br>\n</strong>Dosis: 5–50 mg dengan suntikan langsung ke sendi (<em>intra-articular</em>)</li>\n</ul>\n<p><strong>Kondisi: </strong>Radang jaringan lunak</p>\n<ul>\n<li>\n<strong>Dewasa<br>\n</strong>Dosis: 100–200 mg dengan suntikan langsung ke area yang meradang</li>\n</ul>\n<p><strong>Kondisi</strong>: Kekurangan hormon adrenokortikal akut</p>\n<ul>\n<li>\n<strong>Dewasa</strong><br>\nDosis: 100-500 mg dengan suntikan melalui pembuluh darah (intravena/IV) 3–4 kali sehari.</li>\n<li>\n<strong>Anak-anak<br>\n</strong>Dosis untuk anak usia &lt;1 tahun: 25 mg IV<br>\nDosis untuk anak usia 1–5 tahun: 50 mg IV<br>\nDosis untuk anak usia 6–12 tahun: 100 mg IV</li>\n</ul>\n<p><strong>Kondisi</strong>: Terapi pengganti kekurangan hormon adrenokortikal akut</p>\n<ul>\n<li>\n<strong>Dewasa</strong><br>\nDosis: 20–30 mg tablet per hari, dibagi menjadi 2 dosis</li>\n<li>\n<strong>Anak-anak<br>\n</strong>Dosis<strong>: </strong>400–800 mkg/BB tablet per hari, dibagi menjadi 2–3 dosis</li>\n</ul>\n<h3>\n<strong>Cara Menggunakan </strong><strong>Hydrocortisone</strong><strong> dengan Benar</strong>\n</h3>\n<p>Gunakan hydrocortisone sesuai petunjuk <a href=\"https://www.alodokter.com/cari-dokter/dokter-penyakit-dalam\" target=\"_blank\">dokter</a>. Sebelum menggunakan obat tablet atau salep, jangan lupa untuk membaca keterangan pada kemasan. Hydrocortisone suntik hanya boleh diberikan oleh dokter atau petugas medis di bawah pengawasan dokter.</p>\n<p>Jika menggunakan hydrocortisone salep, cream, atau lotion, oleskan obat secukupnya sampai merata dengan kulit. Jangan lupa untuk selalu mencuci tangan dengan air dan sabun sebelum dan sesudah menggunakan obat ini.</p>\n<p>Hindari menutup area yang sudah diolesi hidrokortison dengan kain, plester, atau kain kasa. Hal ini dapat membuat kulit menyerap lebih banyak obat yang dioleskan sehingga meningkatkan potensi terjadinya efek samping.</p>\n<p>Hydrokortisone tablet perlu dikonsumsi dengan makanan. Jika lupa mengonsumsi hydrocortisone dalam bentuk tablet, segera lakukan begitu teringat bila jeda dengan jadwal konsumsi berikutnya belum terlalu dekat. Jika sudah dekat, abaikan dan jangan menggandakan dosis.</p>\n<p>Jangan menggunakan hydrocortisone melebihi jangka waktu yang direkomendasikan oleh dokter. Hindari menghentikan penggunaan hydrocortisone secara tiba-tiba dikarenakan dapat menyebabkan efek samping.</p>\n<p>Simpan hydrocortisone dengan rapat di dalam kemasannya, letakan di tempat bersuhu ruangan yang tidak lembab dan panas. Hindarkan obat dari sinar matahari dan jauhkan dari jangkauan anak-anak.</p>\n<h3><strong>Interaksi Hydrocortisone dengan Obat Lain</strong></h3>\n<p>Ada beberapa interaksi yang dapat terjadi jika hidrokortison digunakan bersamaan dengan obat lain, di antaranya:</p>\n<ul>\n<li>Peningkatan risiko terjadinya hiperglikemia (peningkatan kadar gula darah) dan <a href=\"https://www.alodokter.com/kekurangan-kalium\" target=\"_blank\">hipokalemia</a> jika digunakan dengan thiazide</li>\n<li>Peningkatan risiko terjadinya <a href=\"https://www.alodokter.com/tukak-lambung\" target=\"_blank\">tukak lambung</a> dan perdarahan saluran pencernaan jika digunakan dengan <a href=\"https://www.alodokter.com/obat-antiinflamasi-nonsteroid\" target=\"_blank\">obat antiinflamasi nonsteroid</a>\n</li>\n<li>Penurunan kadar obat antimuskarinik atau salisilat</li>\n<li>Penurunan efektivitas hydrocortisone jika digunakan dengan <a href=\"https://www.alodokter.com/carbamazepine\" target=\"_blank\">carbamazepine</a>, <a href=\"https://www.alodokter.com/phenytoin\" target=\"_blank\">phenytoin</a>, pirimidone, barbiturat, atau <a href=\"https://www.alodokter.com/rifampicin\" target=\"_blank\">rifampicin</a>\n</li>\n<li>Penurunan efektivitas dari hydrocortisone jika digunakan dengan <a href=\"https://www.alodokter.com/estrogen\" target=\"_blank\">estrogen</a> dan obat kontrasepsi oral</li>\n<li>Peningkatan kadar kedua obat dalam darah jika hydrocortisone digunakan dengan <a href=\"https://www.alodokter.com/ciclosporin\" target=\"_blank\">ciclosporin</a>\n</li>\n</ul>\n<p>Selain itu, hidrokortison juga dapat menghambat penyerapan kalsium, misalnya ketika mengonsumsi obat ini dengan susu.</p>\n<h3>\n<strong>Efek Samping dan Bahaya </strong><strong>Hydrocortisone</strong>\n</h3>\n<p>Beberapa efek samping yang dapat muncul setelah menggunakan hidrokortison adalah:</p>\n<ul>\n<li>Mual atau muntah</li>\n<li>Sakit kepala atau pusing</li>\n<li>Nafsu makan meningkat</li>\n<li>Gangguan kulit, seperti kulit terasa kering atau menipis, <em><a href=\"https://www.alodokter.com/wanita-dan-fenomena-stretch-mark\" target=\"_blank\">stretch mark</a></em>, muncul jerawat, atau pembuluh darah kulit pecah</li>\n</ul>\n<p>Penggunaan hydrocortisone tablet dalam jangka panjang juga dapat membuat siklus menstruasi menjadi tidak teratur, mempercepat pertumbuhan rambut di kulit, dan menyebabkan penumpukan lemak di wajah (<em>moon face</em>). Lakukan pemeriksaan ke dokter jika Anda mengalami efek samping tersebut.</p>\n<p>Segera temui dokter jika terjadi <a href=\"https://www.alodokter.com/alergi-obat\" target=\"_blank\">reaksi alergi obat</a> atau efek samping yang perlu diwaspadai, seperti:</p>\n<ul>\n<li>Penurunan frekuensi buang air kecil</li>\n<li>Gangguan penglihatan, seperti buramnya penglihatan</li>\n<li>Gangguan mental, seperti depresi, cemas, atau perubahan suasana hati (<em>mood swing</em>)</li>\n<li>Gangguan tidur</li>\n<li>\n<a href=\"https://www.alodokter.com/jantung-berdebar\" target=\"_blank\">Palpitasi</a> atau <a href=\"https://www.alodokter.com/aritmia\" target=\"_blank\">aritmia</a> (gangguan irama denyut jantung)</li>\n<li>Rasa letih dan lemas yang tidak biasa</li>\n<li>Susah bernapas</li>\n<li>\n<a href=\"https://www.alodokter.com/bab-berdarah\" target=\"_blank\">Feses berdarah</a> atau berwarna kehitaman</li>\n<li>Sakit perut yang parah</li>\n<li>Mudah memar</li>\n<li>Bengkak pada telapak kaki atau kaki bagian bawah</li>\n<li>Gejala infeksi, seperti demam, sakit tenggorokan, batuk, atau pilek</li>\n<li>Rasa sakit di lengan, kaki, pinggul, punggung, atau tulang rusuk</li>\n</ul>\n<p>Hidrokortison merupakan obat golongan kortikosteroid. Jika Anda menggunakan obat ini dalam jangka waktu yang lama, jangan menghentikan penggunaanya secara tiba-tiba karena bisa menyebabkan efek samping<strong>. </strong>Dokter akan menurunkan dosis penggunaan obat ini secara bertahap.</p>"}