{"Definisi Mimisan": "<p><strong>Mimisan atau epistaksis adalah perdarahan yang terjadi di hidung. Meski terlihat menyeramkan, mimisan bukanlah kondisi yang berbahaya. Langkah awal penanganan dapat dilakukan </strong><strong>secara mandiri </strong><strong>di rumah. </strong></p> <p>Hampir semua orang pernah mengalami mimisan. Meski begitu, kondisi ini lebih sering dialami oleh anak-anak usia 3-10 tahun, lansia, wanita hamil, penderita kelainan darah, dan orang yang mengonsumsi obat pengencer darah.</p> <a><img class=\"alignnone size-full wp-image-8825\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1598341282/attached_image/mimisan-0-alodokter.jpg\" alt=\"Nosebleed\" width=\"650\" height=\"433\"></a> <p>Darah dapat keluar dari salah satu atau kedua lubang hidung dengan durasi yang berbeda-beda. Ada yang berlangsung hanya selama beberapa detik, namun ada juga yang lebih dari 20 menit.</p> <p>Meskipun bukan kondisi yang berbahaya, Anda tetap perlu waspada karena mimisan dapat menjadi gejala dari suatu penyakit.</p>", "Penyebab Mimisan": "<p>Penyebab mimisan paling umum adalah kondisi udara yang kering dan kebiasaan mengorek hidung. Kedua hal ini dapat menyebabkan pembuluh darah halus di dalam hidung pecah, sehingga terjadi perdarahan.</p> <p>Selain kedua penyebab di atas, ada beberapa faktor yang dapat meningkatkan risiko terjadinya mimisan. Faktor risiko tersebut meliputi:</p> <ul> <li>Membuang ingus terlalu kencang.</li> <li>Cedera pada hidung.</li> <li>Bentuk hidung yang bengkok, baik akibat faktor keturunan atau cedera.</li> <li>Penggunaan obat pelega hidung dalam bentuk semprot secara berlebihan.</li> <li>Infeksi yang menyebabkan hidung tersumbat, misalnya flu.</li> <li> <a href=\"https://www.alodokter.com/alergi\">Alergi</a>.</li> <li> <a href=\"https://www.alodokter.com/sinusitis\">Sinusitis</a>&nbsp;kronis.</li> </ul> <p>Pada anak-anak, sebagian besar mimisan disebabkan oleh alergi, pilek, atau udara yang kering.</p> <p>Ketika seseorang mengalami mimisan, darah dapat keluar dari pembuluh darah di bagian depan hidung (epistaksis anterior) atau bagian belakang hidung (epistaksis posterior). Mimisan yang berasal dari pembuluh darah bagian belakang dapat disebabkan oleh hal-hal yang lebih serius, meliputi:</p> <ul> <li>Paparan bahan kimia yang menyebabkan iritasi pada hidung, misalnya amonia.</li> <li>Masuknya benda asing.</li> <li>Benturan keras di kepala atau cedera yang menyebabkan hidung patah.</li> <li> <a href=\"https://www.alodokter.com/mengenal-tumor-hidung-gejala-dan-penanganannya\" target=\"_blank\">Tumor hidung</a> yang tumbuh di rongga hidung.</li> <li>Dampak dari operasi hidung.</li> <li>Hipertensi.</li> <li>Penyakit <a href=\"https://www.alodokter.com/aterosklerosis\">aterosklerosis</a>.</li> <li>Beberapa kondisi yang menyebabkan gangguan pembekuan darah, seperti <a href=\"https://www.alodokter.com/hemofilia\">hemofilia</a> atau <a href=\"https://www.alodokter.com/penyakit-von-willebrand\">penyakit von Willebrand</a>.</li> <li>Obat-obatan pengencer darah, seperti <a href=\"https://www.alodokter.com/warfarin\">warfarin</a>, heparin, atau <a href=\"https://www.alodokter.com/aspirin\">aspirin</a>.</li> </ul> <p>Seseorang perlu waspada bila mimisan terjadi berulang, karena dapat menjadi gejala dari suatu penyakit, seperti hipertensi, gangguan pembekuan darah, atau sinusitis.</p> <h4> <strong>Kapan </strong><strong>h</strong><strong>arus ke </strong><strong>d</strong><strong>okter</strong> </h4> <p>Segera periksakan diri ke dokter jika perdarahan dari hidung terus terjadi selama lebih dari 20 menit, atau jika mimisan disebabkan oleh cedera kepala. Kondisi tersebut dapat menjadi tanda mimisan posterior dan membutuhkan penanganan langsung oleh dokter.</p> <p>Selain itu, segera hubungi dokter atau kunjungi rumah sakit terdekat jika mimisan disertai dengan gejala <a href=\"https://www.alodokter.com/anemia\">anemia</a>, seperti kulit tampak pucat, cepat lelah, <a href=\"https://www.alodokter.com/jantung-berdebar\">jantung berdebar</a>.</p> <p>Pemeriksaan langsung oleh dokter juga perlu dilakukan jika mimisan dialami oleh anak berusia di bawah 2 tahun dan lansia. Tindakan ini dilakukan untuk mengetahui penyebab mimisan yang dialami.</p>", "Diagnosis Mimisan": "<p>Jika mengalami mimisan berulang atau mimisan disertai dengan gejala lainnya, dokter akan melakukan pemeriksaan hidung untuk mencari tahu penyebab mimisan atau kemungkinan masuknya benda asing yang memicu mimisan.</p> <p>Jika pemeriksaan hidung belum dapat memastikan penyebab mimisan, maka dokter akan melakukan tes lanjutan, seperti:</p> <ul> <li>Tes darah, untuk mendeteksi adanya gangguan pembekuan darah.</li> <li>Tes pencitraan, seperti foto Rontgen dan <a href=\"https://www.alodokter.com/cari-rumah-sakit/radiologi/ct-scan\">CT scan</a>, untuk mendeteksi kelainan pada hidung.</li> <li> <a href=\"https://www.alodokter.com/endoskopi-ini-yang-harus-anda-ketahui\">Endoskopi</a> hidung, untuk memeriksa bagian dalam hidung.</li> </ul>", "Langkah Penanganan Mimisan": "<p>Ketika Anda atau anak Anda mengalami mimisan, hal pertama yang perlu dilakukan adalah mencoba untuk tenang dan tidak panik. Kemudian, lakukan langkah-langkah penanganan awal mimisan sebagai berikut:</p> <ul> <li>Duduk tegak dan jangan berbaring. Posisi duduk dapat mengurangi tekanan pembuluh darah dalam hidung, sehingga perdarahan dapat segera berhenti.</li> <li>Condongkan tubuh ke depan agar darah yang keluar dari hidung tidak masuk ke tenggorokan. Darah yang tertelan dapat memicu muntah.</li> <li>Pencet hidung selama 10-15 menit dan bernapaslah melalui mulut.</li> <li>Kompres pangkal hidung dengan kompres dingin untuk memperlambat perdarahan.</li> </ul> <p>Setelah mimisan berhenti, usahakan untuk tidak membuang ingus, mengorek bagian dalam hidung, membungkuk, atau melakukan aktivitas berat setidaknya selama 24 jam. Selain itu, hindari rokok dan konsumsi minuman alkohol. Tindakan ini dilakukan untuk mencegah terjadinya iritasi hidung atau risiko perdarahan berulang.</p> <p>Jika langkah-langkah di atas tidak efektif untuk menghentikan mimisan, maka dibutuhkan penanganan oleh dokter. Beberapa tindakan yang dapat dilakukan dokter untuk mengatasi mimisan adalah:</p> <ul> <li>Menyumbat rongga hidung dengan kain kasa untuk menghasilkan tekanan pada area pembuluh darah.</li> <li>Menutup pembuluh darah yang pecah, menggunakan bahan kimia atau energi panas (<em>cauterization</em>).</li> <li>Memperbaiki pembuluh darah di bagian belakang hidung yang menjadi sumber perdarahan, melalui prosedur operasi yang dilakukan oleh <a href=\"https://www.alodokter.com/cari-dokter/dokter-tht\">dokter THT</a>.</li> </ul>", "Langkah Pencegahan Mimisan": "<p>Ada beberapa langkah sederhana yang dapat dilakukan untuk mencegah mimisan, yaitu:</p> <ul> <li>Berhati-hati saat mengorek hidung dan tidak mengorek hidung terlalu dalam.</li> <li>Hindari membuang ingus terlalu kencang.</li> <li> <a href=\"https://www.alodokter.com/bahas-satu-satu-cara-berhenti-merokok\">Berhenti merokok</a>, karena rokok dapat mengurangi kelembapan hidung dan meningkatkan risiko terjadinya iritasi hidung.</li> <li>Menjaga kelembapan bagian dalam hidung, dengan mengoleskan <em>petroleum jelly</em> (<a href=\"https://www.alodokter.com/petrolatum\">petrolatum</a>) di dinding lubang hidung sebanyak tiga kali sehari.</li> <li>Rutin memeriksakan diri ke dokter jika sedang mengonsumsi obat-obatan pengencer darah, seperti warfarin atau aspirin.</li> </ul> <p>Bagi para orang tua, ada beberapa hal yang dapat dilakukan untuk mencegah anak mimisan, di antaranya:</p> <ul> <li>Menggunting kuku anak secara rutin untuk mencegah luka ketika ia mengorek hidung.</li> <li>Tidak merokok di dalam rumah atau di sekitar anak.</li> <li>Mengoleskan krim pelembab atau petrolatum di sekitar rongga hidung anak.</li> <li>Menjaga udara di dalam kamar anak agar tidak terlalu kering.</li> <li>Melakukan pemeriksaan kesehatan anak secara rutin, terutama jika anak memiliki alergi.</li> </ul>"}