{"Definisi Atrial Fibrilasi": "<p><strong>Fibrilasi atrium atau atrial fibrilasi (AF) adalah gangguan irama jantung yang ditandai dengan denyut jantung tidak beraturan dan cepat</strong><strong>. Penderita atrial fibrilasi dapat merasakan gejala lemas, jantung berdebar, dan sesak napas.</strong></p>\n<p>Denyut jantung yang normal berkisar antara 60-100 kali per menit dengan irama yang teratur. Pada penderita <em>atrial fibrillation</em> (atrial fibrilasi), irama jantung menjadi tidak teratur dan bisa lebih dari 100 kali per menit.</p>\n<a><img class=\"alignnone size-full wp-image-693835\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1590657081/attached_image/fibrilasi-atrium-0-alodokter.jpg\" alt=\"fibrilasi atrium\" width=\"650\" height=\"433\"></a>\n<p>Atrial fibrilasi adalah salah satu jenis aritmia atau gangguan irama jantung. Gejalanya bisa hilang timbul, berlangsung lama, atau bahkan permanen. Apabila dibiarkan, atrial fibrilasi bisa mengakibatkan gagal jantung dan stroke.</p>", "Gejala Atrial Fibrilasi (AF)": "<p>Atrial fibrilasi (AF) dapat menimbulkan gejala merasa cepat lelah atau bahkan tidak menimbulkan gejala apapun, sehingga tidak disadari oleh penderitanya. Tetapi bila denyut jantung terlalu cepat, penderita atrial fibrilasi dapat mengalami gejala berikut ini:</p>\n<ul>\n<li>Lemas</li>\n<li>Pusing.</li>\n<li><a href=\"https://www.alodokter.com/jantung-berdebar\" target=\"_blank\">Jantung berdebar</a></li>\n<li>Nyeri dada</li>\n<li>Sesak napas</li>\n</ul>\n<p>AF dapat berlangsung sesekali dalam hitungan menit sampai jam, atau terjadi berulang-ulang selama seminggu. Gejala AF yang seperti ini masih bisa hilang, baik menghilang dengan sendirinya atau dengan obat-obatan.</p>\n<p>Akan tetapi, atrial fibrilasi juga bisa terjadi terus-menerus sampai lebih dari setahun atau bahkan permanen. Kondisi ini memerlukan pengobatan jangka panjang untuk mencegah <a href=\"https://www.alodokter.com/stroke\" target=\"_blank\">stroke</a> dan gagal jantung.</p>", "Kapan harus ke dokter": "<p>Periksakan ke dokter bila mengalami jantung berdebar. Dokter akan memeriksa Anda untuk menentukan apakah gejala disebabkan oleh atrial fibrilasi.</p>\n<p>Segera ke IGD rumah sakit apabila jantung berdebar yang dirasakan sampai menimbulkan <a href=\"https://www.alodokter.com/nyeri-dada\" target=\"_blank\">nyeri dada</a> dan sesak napas, karena bisa menjadi tanda <a href=\"https://www.alodokter.com/serangan-jantung\" target=\"_blank\">serangan jantung</a>.</p>\n<p>Atrial fibrilasi (AF) berisiko terjadi pada seseorang yang menderita <a href=\"https://www.alodokter.com/hipertensi\" target=\"_blank\">hipertensi</a> atau penyakit jantung. Bila Anda menderita penyakit ini, rutin berkonsultasi dengan dokter untuk memantau perkembangan penyakit dan evaluasi pengobatan.</p>", "Penyebab Atrial Fibrilasi (AF)": "<p>Fibrilasi atrium (AF) terjadi akibat adanya gangguan hantaran sinyal listrik di otot jantung. Akibatnya, denyut jantung menjadi tidak normal hingga tidak optimal memompa darah ke seluruh tubuh.</p>\n<p>Gangguan hantaran listrik ini diduga disebabkan oleh beberapa faktor, antara lain:</p>\n<ul>\n<li>Konsumsi kafein atau alkohol</li>\n<li>Konsumsi obat-obatan <a href=\"https://www.alodokter.com/batuk-pilek\" target=\"_blank\">batuk pilek</a>\n</li>\n<li>Merokok</li>\n<li>Tekanan darah tinggi</li>\n<li><a href=\"https://www.alodokter.com/penyakit-jantung-koroner\" target=\"_blank\">Penyakit jantung koroner</a></li>\n<li>Penyakit jantung bawaan</li>\n<li><a href=\"https://www.alodokter.com/penyakit-katup-jantung\" target=\"_blank\">Kelainan katup jantung</a></li>\n<li>Serangan jantung</li>\n<li><a href=\"https://www.alodokter.com/hipertiroidisme\" target=\"_blank\">Hipertiroidisme</a></li>\n<li>Infeksi virus</li>\n<li><em>Sleep apnea</em></li>\n<li><a href=\"https://www.alodokter.com/gangguan-metabolik\" target=\"_blank\">Gangguan metabolik</a></li>\n<li>Penyakit paru-paru</li>\n</ul>\n<p>Selain beberapa faktor yang dapat menyebabkan atrial fibrilasi (AF), terdapat kondisi yang dapat meningkatkan risiko seseorang terserang AF, antara lain:</p>\n<ul>\n<li>Berusia lanjut.</li>\n<li>Menderita <a href=\"https://www.alodokter.com/obesitas\" target=\"_blank\">obesitas</a> atau berat badan berlebih.</li>\n<li>Memiliki keluarga yang juga mengalami atrial fibrilasi.</li>\n</ul>", "Diagnosis Atrial Fibrilasi (AF)": "<p>Setelah menanyakan gejala yang dialami dan riwayat penyakit pasien sebelumnya, dokter akan melakukan pemeriksaan fisik. Saat melakukan pemeriksaan fisik, dokter akan memeriksa denyut nadi dan tekanan darah pasien, serta mendengarkan denyut jantung pasien melalui stetoskop.</p>\n<p>Untuk memastikan apakah pasien menderita atrial fibrilasi, dokter akan melakukan pemeriksaan penunjang berupa:</p>\n<ul>\n<li>\n<a href=\"https://www.alodokter.com/cari-rumah-sakit/kardiologi/elektrokardiogram-ekg\" target=\"_blank\">Elektrokardiogram (EKG)</a>, untuk melihat aktivitas listrik jantung yang menjadi tidak teratur pada penderita atrial fibrilasi (AF).</li>\n<li>Holter monitor, yaitu EKG portabel yang dapat merekam aktivitas listrik jantung selama 24 jam atau lebih.</li>\n<li>EKG treadmill, yaitu tes EKG yang dilakukan saat pasien berjalan atau berlari di atas mesin <em>treadmill</em>.</li>\n<li>Foto Rontgen dada, untuk melihat kondisi jantung dan paru-paru secara visual.</li>\n<li>\n<a href=\"https://www.alodokter.com/cari-rumah-sakit/kardiologi/ekokardiografi\" target=\"_blank\">Echo jantung</a>, untuk memeriksa bentuk dan fungsi jantung secara lebih detail.</li>\n<li>Tes darah, dilakukan guna memeriksa kadar kolesterol pasien yang sering kali meningkat pada seseorang yang menderita penyakit jantung.</li>\n</ul>", "Pengobatan Atrial Fibrilasi (AF)": "<p>Tujuan pengobatan AF adalah untuk mengatasi penyebabnya, menormalkan denyut jantung, dan mencegah penyumbatan di pembuluh darah, sebagaimana akan dijelaskan di bawah ini.</p>\n<h4><strong>Menormalkan denyut dan irama jantung</strong></h4>\n<p>Guna menormalkan denyut jantung yang terlalu cepat dan membuat irama jantung menjadi teratur, dokter dapat melakukan metode pengobatan di bawah ini:</p>\n<ul>\n<li>Obat-obatan <a href=\"https://www.alodokter.com/antiaritimia\" target=\"_blank\">antiaritmia</a>, seperti <a href=\"https://www.alodokter.com/penghambat-beta\" target=\"_blank\">obat penghambat beta</a>, digoxin, <a href=\"https://www.alodokter.com/quinidine\" target=\"_blank\">quinidine</a>, amiodarone, atau antagonis kalsium.</li>\n<li>\n<a href=\"https://www.alodokter.com/cari-rumah-sakit/kardiologi/kardioversi\" target=\"_blank\">Kardioversi</a> atau kejut listrik jantung.</li>\n<li>\n<a href=\"https://www.alodokter.com/?p=1788523\" target=\"_blank\">Ablasi jantung</a> dengan menghancurkan bagian jantung yang mengalami kerusakan dan mengacaukan aliran listrik jantung.</li>\n</ul>\n<p>Walaupun sudah dilakukan kejut listrik ataupun ablasi, <a href=\"https://www.alodokter.com/cari-dokter/dokter-jantung\" target=\"_blank\">dokter jantung</a> tetap masih bisa memberiksan obat-obatan untuk mempertahankan denyut jantung tetap normal.</p>\n<h4><strong>Mencegah penggumpalan darah</strong></h4>\n<p>Penderita atrial fibrilasi (AF) sangat berisiko mengalami penggumpalan darah dan penyumbatan pembuluh darah, terutama di otak (stroke). Untuk mencegahnya, dokter akan meresepkan <a href=\"https://www.alodokter.com/antikoagulan\" target=\"_blank\">obat antikoagulan</a>, seperti warfarin, apixaban, atau <a href=\"https://www.alodokter.com/rivaroxaban\" target=\"_blank\">rivaroxaban</a>. Pada banyak kasus, pasien memerlukan obat tersebut sepanjang sisa hidupnya meski denyut jantungnya sudah kembali normal.</p>", "Komplikasi Atrial Fibrilasi (AF)": "<p>Kepatuhan untuk mengikuti pengobatan disertai kontrol rutin ke dokter dapat menurunkan risiko penderita atrial fibrilasi terserang komplikasi serius. Sebaliknya jika tidak diobati, penyakit ini bisa memicu terjadinya <a href=\"https://www.alodokter.com/gagal-jantung\">gagal jantung</a> atau stroke.</p>", "Pencegahan Atrial Fibrilasi (AF)": "<p>Fibtrilasi atrium (AF) disebabkan oleh banyak faktor, sehingga sulit untuk mencegahnya. Namun secara umum untuk mencegah AF dapat dilakukan dengan <a href=\"https://www.alodokter.com/berbagai-tips-untuk-menjaga-kesehatan-jantung\" target=\"_blank\">memelihara kesehatan organ jantung</a>. Beberapa gaya hidup sehat yang dapat dialkukan untuk menjaga kesehatan jantung adalah:</p>\n<ul>\n<li>Rutin berolahraga.</li>\n<li>Mempertahankan <a href=\"https://www.alodokter.com/memahami-kalkulator-berat-badan-ideal\" target=\"_blank\">berat badan ideal</a>.</li>\n<li>Mengonsumsi <a href=\"https://www.alodokter.com/perlu-dibaca-jika-belum-tahu-pilihan-makanan-berserat\" target=\"_blank\">makanan tinggi serat</a>, misalnya buah dan sayur.</li>\n<li>\n<a href=\"https://www.alodokter.com/ketahui-cara-efektif-berhenti-merokok-di-sini\" target=\"_blank\">Berhenti merokok</a>.</li>\n<li>Mengelola stres dengan baik.</li>\n</ul>\n<p>Atrial fibrilasi juga dapat dicegah dengan membatasi minuman beralkohol dan berkafein, serta berhati-hati dalam mengonsumsi obat batuk pilek yang dijual bebas. Ikuti dosis dan aturan pakai yang tertera di kemasan obat.</p>"}