{"Definisi Tiroiditis Akut": "<p><strong>Tiroiditis akut atau acute thyroiditis adalah peradangan kelenjar tiroid yang paling sering disebabkan oleh infeksi bakteri. Kondisi ini lebih sering terjadi pada anak-anak dan bisa berakibat fatal bila tidak ditangani secara tepat.</strong></p> <p>Kelenjar tiroid berfungsi untuk memproduksi hormon tiroid yang mengatur pertumbuhan dan metabolisme. Peradangan dan infeksi pada kelenjar tiroid sebenarnya cukup sulit terjadi karena letak kelenjar yang cukup dalam dan mekanisme perlidungan yang cukup lengkap di dalamnya.</p> <p><img class=\"alignnone size-full wp-image-1789543\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1582279436/attached_image/acute-thyroiditis-alodokter.jpg\" alt=\"Acute thyroiditis\" width=\"650\" height=\"433\"></p> <p>Tiroiditis akut biasanya dikaitkan dengan kelemahan sistem kekebalan tubuh dan kelainan bawaan lahir, seperti fistula sinus piriformis.</p>", "Gejala Tiroiditis Akut ": "<p>Acute thyroiditis akan menimbulkan gejala berupa:</p> <ul> <li>Rasa nyeri pada leher</li> <li>Benjolan yang berwarna kemerahan, bisa bergerak, dan terasa hangat</li> </ul> <p>Selain itu, sejumlah gejala tambahan berikut juga bisa terjadi:</p> <ul> <li>Sulit menelan</li> <li>Tidak enak badan</li> <li><a href=\"https://www.alodokter.com/demam\" target=\"_blank\">Demam</a></li> <li><a href=\"https://www.alodokter.com/pembengkakan-kelenjar-getah-bening\" target=\"_blank\">Pembesaran kelenjar getah bening di leher</a></li> <li>Perubahan postur, yaitu selalu menundukkan leher ke arah dada untuk mengurangi nyeri pada leher</li> </ul> <p>Gejala tiroiditis akut bisa muncul secara tiba-tiba dan memburuk dengan cepat. Terkadang gejala-gejala <a href=\"https://www.alodokter.com/hipotiroidisme\" target=\"_blank\">hipotiroidisme</a> dan <a href=\"https://www.alodokter.com/hipertiroidisme\" target=\"_blank\">hipertiroidisme</a> juga bisa muncul.</p> <h4>Kapan harus ke dokter</h4> <p>Segera periksakan diri <a href=\"https://www.alodokter.com/cari-dokter/dokter-penyakit-dalam\" target=\"_blank\">ke dokter</a> jika mengalami gejala-gejala acute thyroiditis yang telah disebutkan di atas. Penanganan sedini mungkin dibutuhkan untuk mencegah perkembangan penyakit dan komplikasi.</p> <p>Anak-anak yang menderita fistula sinus piriformis lebih berisiko mengalami acute thyroiditis. Oleh karena itu, jika anak Anda mengalami kondisi tersebut, lakukan kontrol rutin ke dokter untuk mencegah terjadinya acute thyroiditis.</p> <p>Acute thyroiditis bisa kambuh. Itulah sebabnya, orang yang sudah pernah menderita penyakit ini perlu memeriksakan diri ke dokter secara berkala agar kondisinya dapat terus dipantau.</p>", "Penyebab&nbsp;Tiroiditis Akut ": "<p>Acute thyroiditis paling sering disebabkan oleh infeksi bakteri (<em>suppurative thyroiditis</em>). Beberapa jenis bakteri yang sering menyebabkan kondisi ini adalah <em>Staphylococcus aureus, Streptococcus pneumoniae, Streptococcus hemolyticus,</em> dan <em>Nocardia spp.</em></p> <p>Meski jarang terjadi, acute thyoriditis juga bisa disebabkan oleh infeksi jamur, seperti <em>Pneumocystis jiroveci</em> dan <em>Candida sp.</em></p> <p>Beberapa kondisi yang bisa meningkatkan risiko terjadinya tiroiditis akut adalah:</p> <ul> <li>Mengalami infeksi saluran pernapasan</li> <li>Berusia 5–12 tahun</li> <li>Mengalami cacat bawaan lahir, seperti fistula sinus piriformis</li> <li>Memiliki kekebalan tubuh yang rendah akibat <a href=\"https://www.alodokter.com/hiv-aids\" target=\"_blank\">HIV/AIDS</a>, <a href=\"https://www.alodokter.com/kemoterapi-ini-yang-harus-anda-ketahui\" target=\"_blank\">kemoterapi</a>, atau mengonsumsi <a href=\"https://www.alodokter.com/obat-imunosupresif\" target=\"_blank\">obat imunosupresan</a>, seperti kortikostreoid</li> <li>Pernah atau sedang menderita <a href=\"https://www.alodokter.com/kanker-tiroid\" target=\"_blank\">kanker tiroid</a> </li> </ul> <p>Pada beberapa kasus, acute thyroiditis terjadi akibat penyebaran infeksi pada jantung (<a href=\"https://www.alodokter.com/endokarditis\" target=\"_blank\">endokarditis</a>) dan <a href=\"https://www.alodokter.com/abses-gigi\" target=\"_blank\">abses gigi</a>.</p>", "Diagnosis&nbsp;Tiroiditis Akut ": "<p>Untuk mendiagnosis acute thyroiditis, dokter akan menanyakan keluhan dan gejala yang dialami pasien, serta riwayat penyakit yang pernah diderita pasien. Selanjutnya, dokter akan melakukan pemeriksaan fisik menyeluruh, termasuk memeriksa benjolan pada leher pasien.</p> <p>Untuk memastikan diagnosis, dokter akan melakukan sejumlah pemeriksaan penunjang berikut:</p> <ul> <li>Pemindaian dengan <a href=\"https://www.alodokter.com/usg-ini-yang-harus-anda-ketahui\" target=\"_blank\">USG</a>, <a href=\"https://www.alodokter.com/ct-scan-ini-yang-harus-anda-ketahui\" target=\"_blank\">CT scan</a>, atau <a href=\"https://www.alodokter.com/mri-ini-yang-harus-anda-ketahui\" target=\"_blank\">MRI</a>, untuk mendeteksi benjolan yang ada di leher</li> <li> <a href=\"https://www.alodokter.com/kenali-jenis-dan-fungsi-tes-darah\" target=\"_blank\">Tes darah lengkap</a>, untuk mendeteksi adanya infeksi di dalam darah</li> <li>Tes fungsi hormon, untuk mengetahui kadar hormon tiroid, seperti <em>triiodothyronine</em> (T3), <em>thyroxine</em> (T4), dan <em>thyroid stimulating hormone</em> (TSH)</li> <li> <a href=\"https://www.alodokter.com/cari-tahu-penyebab-ketidaknormalan-tubuh-dengan-biopsi\" target=\"_blank\">Biopsi</a> jarum halus (FNAB), untuk menilai sel-sel kelenjar tiroid dan mendeteksi jenis mikrorganisme penyebab tiroiditis akut</li> </ul>", "Pengobatan&nbsp;Tiroiditis Akut ": "<p>Pengobatan acute thyroiditis bertujuan untuk meringankan gejala, mengatasi infeksi, dan mencegah komplikasi. Penanganan akan dilakukan dengan memberikan obat, drainase (pengaliran nanah), dan operasi. Berikut penjelasannya:</p> <h4>Obat pereda nyeri dan demam</h4> <p>Tiroditis akut akan menimbulkan demam dan rasa nyeri. Untuk meredakan keluhan ini, dokter biasanya akan memberikan obat <a href=\"https://www.alodokter.com/analgetik-antipiretik\" target=\"_blank\">antipiretik dan analgetik</a>. Contoh obat yang bisa diberikan adalah paracetamol dan ibuprofen.</p> <h4>Obat antibiotik</h4> <p>Jika disebabkan oleh infeksi bakteri, dokter akan memberikan obat <a href=\"https://www.alodokter.com/antibiotik\" target=\"_blank\">antibiotik</a>, seperti penisilin dan clindamycin. Pemberiannya bisa dalam bentuk obat minum atau suntikan intravena (melalui pembuluh darah).</p> <p>Jika pasien tidak bisa mengonsumsi obat atau infeksi yang dialaminya berkembang dengan cepat, dokter akan memberikan antibiotik dalam bentuk suntikan intravena. Umumnya pasien akan membutuhkan perawatan di rumah sakit selama waktu tertentu.</p> <h4>Drainase nanah</h4> <p>Pada kasus acute thyoiditis berat, biasanya akan terbentuk abses (kumpulan nanah). Pada kondisi ini, dokter akan melakukan prosedur pengaliran nanah (drainase), yang diikuti dengan pemberian antibiotik.</p> <h4>Operasi kelenjar tiroid</h4> <p>Operasi biasanya akan dilakukan jika cara pengobatan lain tidak memberikan hasil optimal atau untuk memperbaiki fistula sinus piriformis yang bisa memicu terjadinya tiroiditis akut.</p> <p>Sebagian besar tiroiditis akut akan sembuh setelah menjalani pengobatan yang disebutkan di atas. Meski begitu, kemungkinan kambuh terjadi tetap ada, terutama bila tiroiditis akut disebabkan oleh kelainan bawaan yang belum mendapatkan penanganan.</p>", "Komplikasi&nbsp;Tiroiditis Akut ": "<p>Acute thyroiditis yang tidak ditangani dapat menimbulkan sejumlah komplikasi, yaitu:</p> <ul> <li>Abses (kumpulan nanah) besar di kelenjar tiroid</li> <li>Perdarahan pada kelenjar tiroid</li> <li>Kesulitan bernapas</li> <li><a href=\"https://www.alodokter.com/sepsis\" target=\"_blank\">Sepsis</a></li> <li>Kerusakan kelenjar tiroid</li> </ul>", "Pencegahan&nbsp;Tiroiditis Akut ": "<p>Sebagian besar kasus tiroiditis, termasuk tiroiditis akut, tidak dapat dicegah. Namun, Anda dapat menurunkan risiko terjadinya kondisi ini dengan menghindari penyebab dan faktor risikonya. Hal tersebut bisa dilakukan dengan cara:</p> <ul> <li>Melakukan kontrol rutin ke dokter bila memiliki penyakit yang bisa menurunkan sistem kekebalan tubuh, seperti HIV/AIDS.</li> <li>Melakukan kontrol ke dokter secara teratur mengalami <a href=\"https://www.alodokter.com/penyakit-tiroid\" target=\"_blank\">penyakit tiroid</a>.</li> <li>Mencegah infeksi dengan menjaga kebersihan diri dan lingkungan.</li> </ul>"}