{"Definisi Nyeri Anus": "<p>Nyeri anus atau <em>proctalgia</em> adalah nyeri yang dirasakan pada bagian anus (dubur) atau rektum, yaitu bagian akhir saluran pencernaan. Nyeri anus tidak membahayakan, namun dapat mengakibatkan penderitanya merasa tidak nyaman.</p>\n<p><img class=\"alignnone size-full wp-image-1074533\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1531221660/attached_image/penyakit-a-z/nyeri-anus-alodokter.jpg\" alt=\"Nyeri anus - alodokter\" width=\"650\" height=\"432\"></p>", "Penyebab dan Gejala Nyeri Anus": "<p>Nyeri anus (dubur) dapat disebabkan oleh beberapa kondisi dan menyebabkan gejala, seperti:</p>\n<ul>\n<li>\n<strong>Wasir atau hemoroid.</strong> <a href=\"https://www.alodokter.com/wasir-hemoroid\" target=\"_blank\">Hemoroid</a> merupakan pembengkakan pada pembuluh darah vena di Kondisi ini umumnya terjadi karena sering mengangkat barang berat, konstipasi, atau karena melahirkan. Nyeri anus pada hemoroid biasanya ringan, namun dapat memburuk menjadi nyeri yang menusuk atau terasa berdenyut. Nyeri bisa bertahan sampai beberapa hari, sesuai dengan keparahan dari hemoroid. Hemoroid juga dapat disertai rasa gatal dan kemerahan pada anus, serta terasa ada yang mengganjal pada anus.</li>\n<li>\n<strong>Fisura ani. </strong><a href=\"https://www.alodokter.com/fisura-ani\" target=\"_blank\">Fisura ani</a> adalah robekan kecil pada kulit di sekitar anus. Kondisi ini umumnya disebabkan oleh tinja yang keras dan besar saat buang air besar, sehingga mengakibatkan anus sangat meregang. Selain itu, fisura ani juga bisa terjadi pada seseorang yang memiliki otot sfingter ani yang kaku sehingga sulit untuk membuang tinja secara lancar. Otot sfingter ani adalah otot yang berkerja untuk mengatur pengeluaran tinja saat buang air besar. Nyeri anus yang dirasakan pada penderita fisura ani adalah seperti teriris pisau pada awalnya, kemudian berubah menjadi nyeri yang tumpul. Selain nyeri, penderita fisura ani dapat mengalami buang air besar (BAB) yang berdarah.</li>\n<li>\n<strong>Fistula ani dan abses anus.</strong> <a href=\"https://www.alodokter.com/fistula-ani\" target=\"_blank\">Fistula ani</a> merupakan saluran abnormal yang terbentuk antara saluran pencernaan bagian akhir dengan kulit di sekitar anus. Saluran ini biasanya terbentuk akibat infeksi bernanah di sekitar anus (<a href=\"https://www.alodokter.com/abses-anus\" target=\"_blank\">abses anus</a>). Nyeri yang dirasakan terasa berdenyut dan memburuk saat duduk. Selain itu terdapat kemerahan dan bengkak di sekitar anus, BAB berdarah atau keluar nanah, serta demam.</li>\n<li>\n<strong><em>Proctalgia fugax. </em></strong><em><a href=\"https://www.alodokter.com/proctalgia-fugax\" target=\"_blank\">Proctalgia fugax</a></em> merupakan rasa nyeri hebat pada anus yang terkadang sampai membuat bangun dari tidur, dan terjadi secara mendadak serta hanya dirasakan dalam waktu yang singkat. Nyeri yang dirasakan dapat terasa tajam, menusuk, atau seperti kram. Meskipun penyebab kondisi ini tidak diketahui secara pasti, namun diduga karena ketegangan pada otot sfingter ani.</li>\n<li>\n<strong>Sindrom levator ani. </strong>Levator ani merupakan otot di daerah anus yang berfungsi untuk mengatur pembuangan urine saat buang air kecil. Ketegangan pada otot ini diduga dapat menyebabkan nyeri hilang timbul pada anus yang berlangsung beberapa jam sampai beberapa hari. Nyeri yang dirasakan oleh penderita sindrom levator ani adalah nyeri seperti tertekan yang memburuk saat duduk. Baik proctalgia fugax atau sindrom levator ani lebih sering terjadi pada wanita dibandingkan dengan pria.</li>\n<li>\n<strong>Prolaps rektum. </strong>Kondisi di mana sebagian atau seluruh dinding rektum keluar dari lokasi asalnya, dan menempel di sekitar anus.</li>\n<li>\n<strong>Infeksi.&nbsp;</strong>Misalnya <a href=\"https://www.alodokter.com/proktitis\" target=\"_blank\">proktitis</a>, yaitu peradangan pada rektum akibat infeksi menular seksual atau infeksi pada prostat (prostatitis).</li>\n<li>\n<strong><em>I</em></strong><strong><em>nflammatory bowel disease</em></strong><strong><em>.</em></strong> Misalnya penyakit <em>Crohn </em>atau <a href=\"https://www.alodokter.com/kolitis-ulseratif\" target=\"_blank\">kolitis ulseratif</a>. &nbsp;&nbsp;<strong>&nbsp;</strong>\n</li>\n<li><strong>Adanya benda asing yang masuk ke rektum.</strong></li>\n<li>\n<strong>Masalah</strong><strong> pada tulang</strong><strong>. </strong>Seperti peradangan pada tulang ekor (<em>coccydynia), </em>radang sendi atau tumor tulang di daerah panggul.</li>\n<li><strong>Kanker anus atau rektum.</strong></li>\n</ul>\n<p>Nyeri anus yang dirasakan dapat membuat seseorang menunda buang air besar, sehingga membuat tinja menjadi keras dan semakin sakit saat dikeluarkan. Biasanya nyeri anus dapat membaik dengan sendirinya, namun segera temui dokter bila timbul nyeri anus yang tidak tertahankan serta tidak membaik dalam beberapa hari, dan disertai dengan perdarahan dari anus.</p>", "Diagnosis Nyeri Anus": "<p>Diagnosis akan dilakukan oleh dokter dengan menanyakan kronologis munculnya gejala dan riwayat kesehatan pasien. Pemeriksaan fisik juga akan dilakukan dengan melihat kondisi anus (dubur). Dokter akan melakukan pemeriksaan colok dubur dengan memasukkan jari ke dalam anus untuk merasakan jika terdapat kelainan. Jika diperlukan, dilakukan pemeriksaan seperti <em>proctoscopy</em> atau <em>anoscopy</em>, dengan menggunakan alat seperti tabung untuk melihat rektum atau anus dengan jelas.</p>", "Pengobatan Nyeri Anus": "<p>Nyeri anus umumnya dapat diredakan dan diobati di rumah dengan melakukan langkah-langkah berikut:</p>\n<ul>\n<li>Berendam di air panas selama 20 menit.</li>\n<li>Mengonsumsi makanan berserat tinggi dan air putih yang cukup untuk melunakkan tinja, dan bila perlu minum obat pencahar.</li>\n<li>Berolahraga secara teratur.</li>\n<li>Mengonsumsi obat-obatan pereda nyeri, seperti paracetamol atau ibuprofen. Bisa juga dengan mengoleskan krim anti nyeri di sekitar anus.</li>\n</ul>\n<p>Jika nyeri anus memburuk atau tidak membaik dengan perawatan sendiri, segera konsultasikan kepada dokter. Pengobatan yang tepat pada nyeri anus adalah sesuai dengan penyebabnya. Dokter dapat memberikan obat-obatan ataupun tindakan operasi untuk mengatasi penyebab nyeri anus.</p>\n<p>Terkadang nyeri anus yang dialami tidak diketahui penyebabnya seperti pada <em>proctalgia fugax</em> atau sindrom levator ani, sehingga tidak ada pengobatan yang tepat untuk mengatasinya. Pada kasus seperti ini, dokter akan memberikan obat pereda nyeri atau pelemas otot untuk mengurangi nyeri, namun tidak mengatasi penyebabnya.<strong>&nbsp;</strong></p>", "Pencegahan Nyeri Anus": "<p>Nyeri anus dapat dicegah dengan banyak mengonsumsi makanan berserat tinggi dan air putih yang cukup. Hal ini akan melunakkan tinja dan memudahkan tinja untuk keluar dari saluran pencernaan, sehingga menekan potensi trauma pada saluran anus dan sekitarnya.</p>"}