{"Definisi Keracunan Arsenik": "<p>Keracunan arsenik adalah kondisi ketika seseorang terpapar racun arsenik dalam kadar tinggi. Kondisi ini biasa terjadi pada individu di sekitar lingkungan industri yang menggunakan arsenik sebagai salah satu bahan bakunya.</p> <p><img class=\"alignnone size-full wp-image-1105669\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1546499416/attached_image/keracunan-arsenik-alodokter.jpg\" alt=\"Handyman Fallen From Ladder\" width=\"650\" height=\"433\"></p> <p>Arsenik merupakan salah satu unsur kimia logam berat dan terbagi dalam dua jenis, yaitu:</p> <ul> <li> <strong>Arsenik </strong><strong>organik</strong>. Jenis ini terbuat dari kombinasi kimia arsenik dengan senyawa organik, dan tidak berbahaya bagi manusia jika dalam jumlah kecil. Biasanya digunakan dalam pembuatan insektisida (obat pembunuh serangga), herbisida (obat pemberantas tumbuhan pengganggu atau gulma), dan berbagai senyawa lain.</li> <li> <strong>Arsenik </strong><strong>anorganik</strong>. Jenis ini bisa ditemukan di industri dalam bentuk gas yang sangat beracun jika dihirup. Arsenik anorganik terdapat di alam dalam jumlah sedikit, dan tercampur dengan klorin dan belerang. Arsenik anorganik biasanya digunakan di industri pertanian atau pertambangan.</li> </ul> <p>Kedua jenis ini terdapat di air, tanah, dan udara dalam jumlah kecil. Karena terkandung pada tiga unsur alam tersebut, arsenik juga terserap secara alami ke makanan dan minuman yang kita konsumsi, seperti nasi dan buah-buahan.</p>", " Penyebab Keracunan Arsenik ": "<p>Seseorang bisa keracunan arsenik apabila mengonsumsi air tanah yang terkontaminasi arsenik. Hal ini terjadi karena air tanah dapat menyerap arsenik secara alami, dan juga bisa tercemar limbah industri. Umumnya, orang yang tinggal atau bekerja di sekitar lingkungan industri yang menggunakan senyawa arsenik sebagai salah satu bahan bakunya, lebih rentan keracunan arsenik dalam dosis tinggi.</p> <p>Keracunan arsenik juga bisa terjadi melalui:</p> <ul> <li> <strong>Merokok</strong>. Tanaman tembakau bisa menyerap arsenik yang terkandung dalam tanah.</li> <li> <strong>Menghirup udara yang tercemar </strong><strong>arsenik</strong>. Pencemaran udara ini kerap terjadi di lingkungan pabrik atau pertambangan yang menggunakan arsenik.</li> <li> <strong>Makanan</strong>. Konsumsi ikan, daging, unggas, produk susu, dan sereal yang tercemar bisa mengakibatkan seseorang terpapar arsenik. Meski demikian, kandungan arsenik dalam makanan lebih rendah jika dibandingkan kadar arsenik dalam air tanah.</li> </ul>", " Gejala Keracunan Arsenik ": "<p>Gejala keracunan arsenik antara lain adalah:</p> <ul> <li>Kram otot.</li> <li>Mual dan muntah.</li> <li>Sakit perut dan diare.</li> <li>Perubahan pada kulit, seperti perubahan warna kulit, dan muncul <a href=\"https://www.alodokter.com/kutil\">kutil</a> atau luka .</li> <li>Gangguan irama jantung.</li> <li>Kesemutan pada jari tangan dan kaki.</li> <li>Urine berwarna gelap.</li> <li>Tanda-tanda <a href=\"https://www.alodokter.com/dehidrasi\">dehidrasi</a>.</li> <li> <a href=\"https://www.alodokter.com/delirium\">Delirium</a>.</li> <li>Vertigo atau pusing berputar.</li> </ul> <p>Paparan arsenik dalam jangka panjang juga bisa menimbulkan dampak yang lebih parah, seperti penurunan saraf sensorik dan saraf motorik, penurunan fungsi hati dan ginjal, bahkan kematian.</p>", " Diagnosis Keracunan Arsenik ": "<p>Dokter akan memeriksa riwayat pasien, terutama dalam pekerjaan. Langkah ini ditempuh karena keracunan arsenik umumnya terjadi di lingkungan industri. Dokter juga akan mengambil sampel kuku, rambut, darah, dan air seni pasien. Biasanya aroma mulut dan urine pasien yang terpapar arsenik akan berbau seperti bawang putih.</p> <p>Kadar arsenik dalam tubuh dianggap meningkat jika melebihi 50 mikrogram per liter darah atau urine. Namun, keracunan yang terjadi secara akut dan berbahaya dapat 5-100 kali lipat dari angka tersebut. Selain kadar arsenik, kadar elektrolit seperti kalsium dan magnesium, serta jumlah sel darah akan diukur. Pemeriksaan jumlah sel darah dapat melihat adanya <a href=\"https://www.alodokter.com/anemia-hemolitik\">anemia hemolitik</a> atau penghancuran sel darah merah secara berlebihan. Pemeriksaan <a href=\"https://www.alodokter.com/cari-rumah-sakit/kardiologi/elektrokardiogram-ekg\">elektrokardiografi</a> dan uji konduksi saraf juga dilakukan untuk melihat gangguan irama jantung dan kelainan fungsi saraf.</p>", " Pengobatan Keracunan Arsenik ": "<p>Jika seseorang mengalami keracunan arsenik, maka cara penanganan terbaik adalah dengan menjauhkan diri dari paparan arsenik, karena belum ditemukan obat untuk mengatasi keracunan senyawa ini. Membaiknya kondisi tergantung pada tingkat keparahan dan lamanya gejala yang dialami.</p> <p>Proses cuci darah atau hemodialisis bisa membuang arsenik dalam darah, tapi hanya efektif jika arsenik belum terikat pada jaringan. Konsultasi dengan dokter spesialis ginjal dan ahli toksikologi (racun) sangat disarankan. Selain itu, pasien bisa menjalani terapi khelasi dengan obat-obatan <em>s</em><em>uccimer</em> atau <em>d</em><em>imercaprol</em> untuk mengikat zat arsenik dalam darah.</p>", " Komplikasi Keracunan Arsenik ": "<p>Paparan arsenik dalam waktu lama dapat menyebabkan komplikasi, seperti diabetes, penyakit jantung, dan keracunan sistem saraf. Pada wanita hamil, keracunan arsenik bisa menyebabkan komplikasi pada janin seperti kecacatan pada janin. Perkembangan pada anak juga dapat terganggu akibat terpapar oleh arsenik.</p> <p>Arsenik juga digolongkan sebagai karsinogen, yaitu bahan yang bisa memicu kanker. Studi pada sejumlah orang di Asia Tenggara menunjukkan bahwa tingkat arsenik yang tinggi dalam air minum memicu terjadinya <a href=\"https://www.alodokter.com/kanker-kandung-kemih\">kanker kandung kemih</a>, kanker ginjal, kanker paru-paru, dan <a href=\"https://www.alodokter.com/kanker-kulit\">kanker kulit</a>.</p>"}