{"Definisi Miokarditis": "<p>Miokarditis adalah kondisi di mana terjadi peradangan atau inflamasi pada otot jantung (miokardium). Otot ini bertanggung jawab pada fungsi jantung dalam memompa darah ke seluruh organ tubuh. Ketika otot ini mengalami peradangan, maka fungsi jantung dalam memompa darah pun akan terganggu. Akibatnya, muncul gejala-gejala berupa nyeri dada, gangguan irama jantung, dan sesak napas.</p> <p>Miokarditis ringan dapat lebih mudah sembuh, baik dengan atau tanpa perawatan. Namun, jika miokarditis sudah tergolong berat dan tidak mendapatkan perawatan yang tepat, hal itu berpotensi menyebabkan penggumpalan darah yang memicu komplikasi, seperti stroke dan <a href=\"https://www.alodokter.com/serangan-jantung\">serangan jantung</a>.</p> <a><img class=\"alignnone size-full wp-image-295874\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1595834341/attached_image/miokarditis-0-alodokter.jpg\" alt=\"MYOCARDITIS - alodokter\" width=\"650\" height=\"433\"></a>", "Gejala Miokarditis": "<p>Miokarditis dapat&nbsp;terjadi pada segala usia, termasuk bayi. Miokarditis yang tergolong ringan umumnya tidak menimbulkan gejala. Peradangan ringan yang terjadi pada otot jantung akan pulih dengan sendirinya. Namun, ketika miokarditis sudah tergolong berat, gejala yang muncul dapat beragam, tergantung penyebabnya. Berikut ini adalah beberapa gejala miokarditis:</p> <ul> <li>Sakit dada</li> <li>Sesak napas</li> <li>Pembengkakan (biasanya pada tungkai)</li> <li><a href=\"https://www.alodokter.com/jantung-berdebar\">Jantung berdebar</a></li> <li>Demam</li> <li>Kematian mendadak (umumnya pada remaja)</li> </ul> <p>Miokarditis pada anak dan bayi tidak memiliki gejala yang spesifik. Perlu pemeriksaan langsung oleh dokter untuk memastikan kondisi. Gejala miokarditis yang umumnya muncul pada anak-anak dan bayi adalah:</p> <ul> <li>Lemas</li> <li>Kehilangan nafsu makan</li> <li>Batuk kronis</li> <li>Sakit pada perut</li> <li>Mengalami kesulitan bernapas</li> <li>Demam</li> <li>Diare</li> <li>Ruam</li> <li><a href=\"https://www.alodokter.com/nyeri-sendi\">Nyeri sendi</a></li> </ul>", "Penyebab Miokarditis": "<p>Pada banyak kasus, penyebab miokarditis tidak diketahui. Namun, ada beberapa faktor yang dapat memicu miokarditis, meliputi:</p> <ul> <li> <strong>Virus</strong>. Virus yang paling umum menyebabkan miokarditis adalah adenovirus, yang sering menyebabkan pilek. Selain adenovirus, ada beberapa virus lain yang juga dapat menyebabkan miokarditis, yaitu hepatitis B dan C, <em>herpes simplex virus, echovirus</em> (penyebab infeksi saluran cerna), <em>rubella,</em> HIV, dan <em>Epstein-Barr virus</em> (penyebab <a href=\"https://www.alodokter.com/mononukleosis\">mononukleosis</a>).</li> <li> <strong>Bakteri</strong>. Jenis bakteri yang dapat memicu miokarditis meliputi <em>Staphylococcus</em> (penyebab impetigo, <a href=\"https://www.alodokter.com/mrsa\">MRSA</a>), <em>Streptococcus,</em> <em>Corynebacterium diphtheriae</em> <a href=\"https://www.alodokter.com/ciri-ciri-difteri-yang-penting-diketahui\" target=\"_blank\">(penyebab difteri)</a>,&nbsp;<em>Clostridia, Meningococci,</em> dan <em>Mycobacteria</em>.</li> <li> <strong>Parasit</strong>. Jenis parasit yang umum menyebabkan miokarditis adalah <em>Trypanosoma</em> dan <em>Toxoplasma</em>.</li> <li> <strong>Jamur</strong>. Jamur yang dapat menyebabkan miokarditis adalah <em>Candida</em> dan <em>Aspergillus</em>. Jamur-jamur ini biasanya ditemukan pada kotoran burung.</li> <li> <strong>Obat-obatan.</strong> Penggunaan tanpa anjuran dokter dan penyalahgunaan obat-obatan dapat menyebabkan reaksi alergi dan keracunan yang kemudian dapat memicu miokarditis. Obat-obat yang dapat menyebabkan miokarditis meliputi obat-obatan kemoterapi, antibiotik seperti penisilin atau <a href=\"https://www.alodokter.com/sulfonamida\">sulfonamida</a><em>,</em> dan juga obat-obatan antikejang.</li> <li> <strong>Zat kimia atau radiasi.</strong> Terpapar radiasi atau zat berbahaya, seperti <a href=\"https://www.alodokter.com/keracunan-karbon-monoksida\">karbon monoksida</a>.</li> <li> <strong>Penyakit autoimun.&nbsp;</strong>Miokarditis juga dapat dipicu oleh penyakit autoimun, seperti <em>rheumatoid arthritis</em> dan <a href=\"https://www.alodokter.com/lupus\">lupus</a>.</li> </ul>", "Diagnosis Miokarditis": "<p>Dalam mendiagnosis miokarditis, pada tahap awal dokter akan melakukan sesi tanya jawab terkait gejala yang timbul dan riwayat penyakit, serta melakukan pemeriksaan fisik. Untuk memastikan kondisi, ada beberapa tes yang biasa dilakukan, meliputi:</p> <ul> <li> <strong>Tes darah.&nbsp;</strong> Tes darah dilakukan untuk memeriksa tanda infeksi, seperti jumlah sel darah putih, atau antibodi yang muncul akibat infeksi virus.</li> <li> <strong>Elektrokardiografi.</strong> <a href=\"https://www.alodokter.com/elektrokardiografi-ini-yang-harus-anda-ketahui\">EKG</a> dilakukan untuk memeriksa aktivitas listrik yang ada pada jantung.</li> <li> <strong>Foto Rontgen dada.</strong> Pemindaian ini dilakukan untuk memeriksa ukuran dan bentuk jantung. Selain itu, tes ini juga digunakan untuk mendeteksi adakah cairan di paru-paru akibat gagal jantung.</li> <li> <strong>Ekokardiografi.</strong> <a href=\"https://www.alodokter.com/cari-rumah-sakit/kardiologi/ekokardiografi\">Ekokardiografi</a> atau USG jantung menggunakan gelombang suara untuk memeriksa fungsi pompa jantung, gangguan katup jantung, gumpalan atau cairan pada jantung, serta pembesaran jantung.</li> <li> <strong>Kateterisasi jantung.</strong> Dokter akan memasukkan selang kateter melalui pembuluh darah arteri di tungkai atau lengan, dipandu dengan bantuan sinar Rontgen. Pemeriksaan ini adalah untuk melihat kondisi jantung dan mengambil sampel otot jantung untuk diperiksa di bawah mikroskop (biopsi jantung).</li> </ul>", "Pengobatan Miokarditis": "<p>Miokarditis ringan biasanya dapat pulih dengan sendirinya. Pasien harus menghindari olahraga berat setidaknya selama 3-6 bulan, memperbanyak istirahat, dan sebisa mungkin menghindari konsumsi garam berlebihan.&nbsp;Penggunaan obat-obatan antivirus belum terbukti ampuh untuk mengobati miokarditis yang umum terjadi. Pada dasarnya, pengobatan miokarditis itu sendiri berbeda-beda, disesuaikan dengan penyebab munculnya kondisi ini.</p> <p>Dokter akan menyarankan pasien untuk melakukan rawat inap apabila miokarditis yang diderita telah menyebabkan komplikasi, seperti gagal jantung atau&nbsp;<a href=\"https://www.alodokter.com/aritmia\">aritmia</a>. Dokter juga akan memberikan obat-obatan untuk mengurangi risiko terjadinya penggumpalan darah di jantung.</p> <p>Dokter akan meresepkan obat-obatan untuk mengurangi beban jantung dan membuang cairan berlebih, yang meliputi:</p> <ul> <li> <strong><em>ACE inhibitors,&nbsp;</em></strong>contohnya <em>enalapril, captopril, <a href=\"https://www.alodokter.com/ramipril\">ramipril</a>,</em> dan <em>lisinopril</em>.</li> <li> <strong><em>Angiotensin II receptor blockers </em></strong><strong>(ARBs)</strong>, contohnya <em>losartan</em> dan <em>valsartan</em>.</li> <li> <strong>Penghambat </strong><strong>b</strong><strong>eta</strong>,<em> contohnya metoprolol, <a href=\"https://www.alodokter.com/bisoprolol\">bisoprolol</a>, </em>dan<em> carvedilol.</em> </li> <li> <strong>Diuretik</strong>, contohnya <em>furosemide</em>.</li> </ul> <p>Pada miokarditis yang tergolong berat, pengobatan yang dilakukan dapat berupa:</p> <ul> <li> <strong><em>Ventricular assist devices</em></strong><strong> (VAD).</strong> VAD adalah alat yang dipasang pada bilik jantung (ventrikel) dan berfungsi untuk memompa darah. VAD biasanya digunakan oleh pasien yang memiliki kondisi jantung lemah atau pasien penderita gagal jantung. VAD juga dapat digunakan sebagai prosedur alternatif untuk menunggu pengobatan lain, misalnya transplantasi jantung.</li> <li> <strong>Pompa balon intra-aorta.</strong> Penanaman alat berupa balon pada pembuluh darah arteri utama (aorta). Penanaman balon tersebut membantu meningkatkan atau melancarkan aliran darah dan mengurangi beban kerja jantung.</li> <li> <strong><em>Extracorporeal membrane oxygenation</em></strong><strong> (ECMO)</strong>. Alat yang dipasangkan pada tubuh ini berfungsi untuk membantu memasok oksigen dan membuang karbon dioksida dari dalam tubuh. ECMO juga dapat digunakan sebagai prosedur alternatif untuk menunggu pengobatan lain.</li> </ul> <p><strong>Pencegahan Miokarditis</strong></p> <p>Belum ada upaya pasti yang dapat dilakukan untuk mencegah miokarditis. Namun, melakukan pencegahan terhadap infeksi mungkin dapat membantu. Pencegahan terhadap infeksi dapat dilakukan dengan:</p> <ul> <li>Rutin melakukan vaksinasi.</li> <li>Selalu menjaga kebersihan diri, makanan, maupun tempat tinggal.</li> <li>Berhubungan seks secara sehat.</li> </ul> <p>Terutama untuk seseorang yang memiliki riwayat penyakit jantung dan mengalami miokarditis yang berkelanjutan, dokter akan menyarankan untuk mengurangi konsumsi garam, mengurangi konsumsi alkohol, menghindari rokok, dan minum air putih sesuai kebutuhan, agar kondisi tidak bertambah buruk.</p> <p><strong>Komplikasi Miokarditis</strong></p> <p>Jika tidak ditangani dengan segera, miokarditis dapat berdampak buruk pada kesehatan, bahkan hingga menimbulkan gagal jantung. Miokarditis yang tidak mendapatkan perawatan juga dapat menyebabkan:</p> <ul> <li>Perikarditis, yaitu peradangan pada selaput yang menutupi jantung.</li> <li> <a href=\"https://www.alodokter.com/lemah-jantung\">Kardiomiopati</a>, yaitu melemahnya otot jantung.</li> <li> <a href=\"https://www.alodokter.com/waspadai-berbagai-penyebab-aritmia-ini\" target=\"_blank\">Aritmia</a>, yaitu kelainan irama jantung.</li> </ul>"}