{"Definisi Hantavirus": "<p><strong>Hantavirus adalah kelompok virus yang menyebabkan gangguan pada paru-paru (<em>hantavirus pulmonary syndrome</em>) atau pembuluh darah dan ginjal (<em>hemorrhagic fever with renal syndrome</em>). Virus ini dibawa dan disebarkan oleh tikus dan hewan pengerat lain.</strong></p>\n<p>Penyebaran infeksi <a href=\"https://www.alodokter.com/mengenal-hantavirus-virus-yang-muncul-di-tengah-wabah-virus-corona\" target=\"_blank\">hantavirus</a> ke manusia umumnya terjadi melalui kontak langsung dengan feses, urine, dan air liur tikus yang terinfeksi. Penyakit hantavirus tergolong langka, tapi cukup berbahaya. Tingkat kematian akibat <em>hantavirus pulmonary syndrome</em> sekitar 40%, dan pada <em>hemorrhagic fever with renal syndrome</em> sekitar 5–15%.</p>\n<p><img class=\"alignnone size-full wp-image-1791298\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1585779028/attached_image/hantavirus-alodokter.jpg\" alt=\"Hantavirus\" width=\"650\" height=\"342\"></p>", "Penyebab Infeksi Hantavirus": "<p>Hantavirus adalah kelompok virus yang bisa menginfeksi manusia dan menyebabkan penyakit hantavirus. Penyakit hantavirus bisa menyebabkan kumpulan gejala atau sindrom sesuai bagian tubuh yang diserangnya.</p>\n<p>Hantavirus disebarkan oleh tikus atau hewan pengerat. Sampai saat ini, penularan infeksi hantavirus antarmanusia sangat jarang terjadi. Beberapa faktor yang bisa meningkatkan risiko seseorang terinfeksi hantavirus adalah:</p>\n<ul>\n<li>Menyentuh feses, liur, atau urine, dari tikus yang terinfeksi hantavirus</li>\n<li>Menghirup partikel udara yang mengandung hantavirus</li>\n<li>Mengonsumsi makanan yang telah terkontaminasi hantavirus</li>\n<li>Terluka akibat gigitan tikus yang terinfeksi hantavirus</li>\n<li>Menyentuh mata, hidung, atau mulut tanpa mencuci tangan terlebih dahulu setelah kontak dengan benda yang terkontaminasi hantavirus</li>\n</ul>\n<p>Karena dibawa dan disebarkan oleh tikus yang terinfeksi virus ini, maka ada beberapa kondisi yang dapat meningkatkan risiko seseorang terinfeksi hantavirus, antara lain:</p>\n<ul>\n<li>Tinggal dan membersihkan rumah atau area yang terdapat banyak tikus</li>\n<li>Memiliki pekerjaan yang sering berkontak dengan tikus atau cairan yang dikeluarkannya, seperti industri konstruksi atau pengendalian hama</li>\n<li>Memiliki hobi berkemah, mendaki gunung, berburu, atau melakukan aktivitas lain yang memiliki potensi tinggi untuk berkontak dengan tikus</li>\n</ul>", "Gejala Infeksi Hantavirus": "<p>Penyakit hantavirus tidak langsung menimbulkan gejala. Gejala baru tampak sekitar 1–8 minggu setelah seseorang terpapar dan terinfeksi virus ini. Gejala yang timbul tergantung pada organ yang diserangnya.</p>\n<p>Infeksi hantavirus bisa menyebabkan terjadinya <em>hantavirus pulmonary syndrome</em> (HPS) dan <em>hemorrhagic fever with renal syndrome</em> (HFRS).</p>\n<h4>\n<em>Hantavirus pulmonary syndrome</em> (HPS)</h4>\n<p>Pada tahap awal, HPS akan menimbulkan gejala berupa:</p>\n<ul>\n<li><a href=\"https://www.alodokter.com/demam\" target=\"_blank\">Demam</a></li>\n<li>Meriang dan tidak enak badan</li>\n<li><a href=\"https://www.alodokter.com/sakit-kepala\" target=\"_blank\">Sakit kepala</a></li>\n<li>Mual dan muntah</li>\n<li>\n<a href=\"https://www.alodokter.com/sakit-perut\" target=\"_blank\">Sakit perut</a> dan diare</li>\n<li>Nyeri otot</li>\n<li>\n<a href=\"https://www.alodokter.com/sekedar-lelah-atau-sedang-sakit\" target=\"_blank\">Rasa lelah</a> yang tidak diketahui sebabnya</li>\n</ul>\n<p>Bila dibiarkan dalam waktu beberapa minggu, penderita HPS akan mengalami gejala:</p>\n<ul>\n<li>Demam</li>\n<li>Batuk</li>\n<li>\n<a href=\"https://www.alodokter.com/sering-sesak-nafas-ini-bisa-menjadi-penyebabnya\" target=\"_blank\">Sesak napas</a> atau kesulitan bernapas</li>\n<li>Nyeri dada, seperti terikat kuat</li>\n</ul>\n<p>Pada tahap lanjut, penderita HPS akan mengalami pembengkakan pada paru atau edem paru yang bisa menyebabkan syok dan berakibat fatal.</p>\n<h4>\n<em>Hemorrhagic fever with renal syndrome</em> (HFRS)</h4>\n<p>Beberapa gejala awal yang bisa muncul saat seseorang mengalami HFRS adalah demam, sakit kepala yang berat, sakit pada punggung dan perut, lelah, pandangan kabur, kemerahan pada wajah, dan munculnya ruam di kulit.</p>\n<p>Pada tahap lanjut, HFRS akan menimbulkan kegagalan sirkulasi, <a href=\"https://www.alodokter.com/hipotensi\" target=\"_blank\">tekanan darah rendah</a>, perdarahan dan kebocoran plasma, serta <a href=\"https://www.alodokter.com/gagal-ginjal-akut\" target=\"_blank\">gagal ginjal akut</a>.</p>\n<h4>Kapan harus ke dokter</h4>\n<p>Segera <a href=\"https://www.alodokter.com/cari-dokter/dokter-penyakit-dalam\" target=\"_blank\">ke dokter</a> saat mengalami gejala-gejala yang telah disebutkan di atas, terutama jika Anda baru saja kontak atau bersentuhan dengan cairan tubuh tikus. Pemeriksaan dan penanganan perlu dilakukan segera untuk mencegah komplikasi.</p>\n<p>Lakukan pemeriksaan berkala jika Anda memiliki risiko terpapar hantavirus, misalnya karena bekerja di balai pengendalian hama atau tinggal di area yang banyak sarang tikus.</p>", "Diagnosis Infeksi Hantavirus": "<p>Untuk mendiagnosis infeksi hantavirus, dokter akan menanyakan gejala dan keluhan yang dialami pasien, serta riwayat kesehatannya. Selanjutnya, dokter akan melakukan pemeriksaan fisik secara menyeluruh.</p>\n<p>Untuk memastikan diagnosis, dokter akan melakukan beberapa pemeriksaan penunjang berikut:</p>\n<ul>\n<li>\n<a href=\"https://www.alodokter.com/kenali-jenis-dan-fungsi-tes-darah\" target=\"_blank\">Tes darah</a>, untuk mengetahui jumlah dan kadar sel-sel darah, kadar protein, kadar elektrolit, serta mengetahui fungsi hati dan fungsi ginjal</li>\n<li>\n<a href=\"https://www.alodokter.com/tes-urine-bisa-dilakukan-untuk-beberapa-hal-ini\" target=\"_blank\">Tes urine</a>, untuk menilai fungsi ginjal dan melihat ada tidaknya darah di dalam urine</li>\n<li>\n<a href=\"https://www.alodokter.com/foto-rontgen-ini-yang-harus-anda-ketahui\" target=\"_blank\">Rontgen</a> atau <a href=\"https://www.alodokter.com/ct-scan-ini-yang-harus-anda-ketahui\" target=\"_blank\">CT scan</a> dada pada kasus HPS, untuk mendeteksi gangguan pada paru, seperti edema paru</li>\n<li>Tes serologi, untuk mendeteksi antigen hantavirus dalam darah</li>\n<li>Tes PCR (<em>polymerase chain reaction</em>), untuk mendeteksi hantavirus di dalam darah</li>\n</ul>", "Pengobatan Hantavirus": "<p>Pengobatan infeksi hantavirus bertujuan untuk meringankan gejala dan mencegah terjadinya komplikasi. Belum ada pengobatan yang benar-benar efektif untuk mengatasi infeksi hantavirus. Pengobatan umumnya dilakukan di unit perawatan intensif di rumah sakit. Beberapa jenis pengobatan yang akan diberikan adalah:</p>\n<ul>\n<li>Pemberian <a href=\"https://www.alodokter.com/oksigenasi-bisa-membantu-menyembuhkan-penyakit-dan-luka\" target=\"_blank\">oksigen</a> tambahan melalui alat bantu napas, termasuk ventilator</li>\n<li>Pemberian cairan melalui infus, untuk mengembalikan keseimbangan cairan dan elektrolit</li>\n<li>Pemberian <a href=\"https://www.alodokter.com/obat-antivirus\" target=\"_blank\">obat antivirus</a>, seperti ribavirin, untuk mengatasi infeksi virus pada HFRS tahap awal</li>\n<li>Pemberian obat untuk mengatasi syok, termasuk menormalkan kembali tekanan darah</li>\n</ul>\n<p>Pada pasien yang mengalami HPS berat, dapat dilakukan pemasangan ECMO (<em>extracorporeal membrane oxygenation</em>). Tujuannya adalah untuk menggantikan fungsi paru yang mengalami kerusakan, sehingga seluruh jaringan tubuh tetap mendapatkan asupan oksigen yang cukup.</p>\n<p>Pada pasien yang mengalami HFRS berat, dokter akan menyarankan metode <a href=\"https://www.alodokter.com/cuci-darah-ini-yang-harus-anda-ketahui\" target=\"_blank\">cuci darah</a> guna menggantikan fungsi ginjal yang rusak.</p>\n<p>Semakin awal pengobatan dilakukan, semakin besar peluang pasien untuk sembuh. Durasi pemulihan pasien HPS umumnya membutuhkan waktu 2–3 minggu, sedangkan durasi pemulihan pasien HFRS lebih bervariasi, mulai dari 6 minggu sampai 6 bulan.</p>", "Komplikasi Infeksi Hantavirus": "<p>Jika tidak ditangani, infeksi hantavirus bisa menyebabkan beragam komplikasi, seperti:</p>\n<ul>\n<li><a href=\"https://www.alodokter.com/gagal-jantung\" target=\"_blank\">Gagal jantung</a></li>\n<li>Gagal ginjal</li>\n<li>\n<a href=\"https://www.alodokter.com/edema-paru\" target=\"_blank\">Edema paru</a> berat</li>\n<li><a href=\"https://www.alodokter.com/syok\" target=\"_blank\">Syok</a></li>\n<li>Kematian</li>\n</ul>", "Pencegahan Hantavirus": "<p>Hingga saat ini, belum ada vaksin untuk mencegah infeksi hantavirus. Oleh karena itu, cara pencegahan terbaik adalah dengan menghindari faktor-faktor yang membuat Anda lebih berpotensi terinfeksi virus ini. Cara pencegahan yang bisa dilakukan antara lain:</p>\n<ul>\n<li>Biasakan untuk rajin <a href=\"https://www.alodokter.com/cuci-tangan-dulu\" target=\"_blank\">mencuci tangan</a> dengan air dan sabun.</li>\n<li>Basmi peredaran tikus yang ada di sekitar rumah dan tempat kerja serta tutup akses tikus untuk bisa masuk ke dalam rumah. Bila perlu, pasang perangkap tikus.</li>\n<li>Jaga kebersihan bahan makanan dan alat yang digunakan untuk mengolah makanan.</li>\n<li>Bersihkan rumah dan area kerja dengan disinfektan secara berkala, termasuk membersihkan tempat yang memungkinkan tikus bersarang, seperti tong sampah, gudang, dan ruang yang berantakan atau jarang digunakan.</li>\n<li>Hindari kontak dengan tikus dan cairan tubuhnya, yaitu air liur, urine, dan feses.</li>\n<li>Gunakan alat pelindung diri (APD) dan ikuti standar operasional prosedur (SOP) yang berlaku bila Anda memiliki pekerjaan yang membuat Anda sering berkontak dengan tikus</li>\n</ul>"}