{"Definisi Folikulitis": "<p>Folikulitis adalah peradangan yang terjadi pada folikel rambut atau tempat rambut tumbuh yang biasanya disebabkan oleh infeksi bakteri. Meskipun bisa menyebabkan rasa gatal dan perih, penyakit ini umumnya tidak berbahaya. Namun, folikulitis yang sudah dalam tahap parah dapat menyebabkan rambut hilang secara permanen dan timbul bekas luka.</p>\n<p><img class=\"alignnone size-full wp-image-214969\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1470387802/attached_image/folikulitis-alodokter.jpg\" alt=\"Folikulitis-alodokter\" width=\"650\" height=\"434\"></p>\n<p>Folikulitis dibagi menjadi tiga, yaitu:</p>\n<ul>\n<li>\n<strong><em>Sycosis barbae,</em></strong> yaitu folikulitis kronis yang menyerang bagian wajah yang ditumbuhi jenggot. Jenis folikullitis ini juga menimbulkan nyeri dan kadang memengaruhi bibir bagian atas, sehingga sulit ditangani.</li>\n<li>\n<strong><em>Hot-tub folliculitis.</em></strong> Jenis folikulitis ini dialami oleh orang yang sering berendam dalam air hangat, yang mana mendukung pertumbuhan bakteri <em>Pseudomonas spp</em>. Folikulitis jenis ini tidak berbahaya dan bisa dicegah dengan perawatan rutin pada tempat berendam tersebut.</li>\n<li>\n<strong><em>Gram-negative folliculitis,</em></strong> adalah folikulitis yang terjadi akibat penggunaan antibiotik jangka panjang untuk mengatasi jerawat. Jenis bakteri lain terlibat dalam folikulitis ini.</li>\n</ul>\n<p>Selain yang sudah dikemukakan di atas, ada juga yang disebut <em>pseudo-folliculitis</em> atau folikulitis palsu. Mirip dengan folikulitis, kondisi ini juga menimbulkan peradangan akibat ujung rambut yang tidak tumbuh keluar. Ujung rambut yang tumbuh di dalam bisa disebabkan oleh sel kulit mati yang menghalangi rambut keluar dari pori-pori secara normal. <em>Pseudo-folliculitis</em> juga bisa terjadi akibat ujung rambut yang kembali masuk ke kulit. Hal ini umum menimpa orang dengan rambut keriting, terutama setelah dicukur.</p>\n<p>Ujung rambut yang tumbuh di dalam sering mengiritasi kulit dan menimbulkan peradangan berupa benjolan kecil kemerahan yang kadang terasa nyeri. Pada pria, kondisi ini bisa terjadi di pipi, dagu, atau leher, setelah bercukur dan bisa juga terjadi di area sekitar <a href=\"https://www.alodokter.com/berbagai-penyebab-jerawat-di-penis-dan-cara-menanganinya\" target=\"_blank\">penis</a>. Sedangkan pada wanita, biasanya menyerang bagian tungkai, selangkangan atau <a href=\"https://www.alodokter.com/berbagai-penyebab-jerawat-di-kemaluan-dan-pencegahannya\" target=\"_blank\">kemaluan</a>. Folikulitis palsu bisa hilang dengan sendirinya, tapi bisa juga menimbulkan infeksi, membuat kulit lebih menghitam, atau meninggalkan bekas luka, terutama jika digaruk.</p>", "Gejala Folikulitis": "<p>Gejala yang muncul pada folikulitis, antara lain:</p>\n<ul>\n<li>Muncul banyak benjolan kecil berwarna merah atau seperti <a href=\"https://www.alodokter.com/jerawat\">jerawat</a>, di kulit tempat rambut tumbuh.</li>\n<li>Benjolan terasa nyeri yang berisi nanah, dapat membesar atau pecah.</li>\n<li>Gatal dan sensasi terbakar pada kulit.<strong><br>\n</strong>\n</li>\n</ul>", "Penyebab Folikulitis": "<p>Folikulitis disebabkan oleh infeksi bakteri <em>Staphylococcus aureus</em> pada folikel rambut. Sebenarnya bakteri ini terdapat di permukaan kulit, dan tidak mengganggu kesehatan. Masalah baru timbul jika bakteri ini masuk ke dalam folikel rambut akibat permukaan kulit yang rusak, misalnya akibat mencukur. Selain karena bakteri, folikulitis juga bisa disebabkan oleh virus dan jamur.</p>", "Faktor Risiko Folikulitis": "<p>Folikulitis bisa menyerang semua orang dari segala usia. Namun demikian, ada beberapa faktor yang dapat meningkatkan risiko terjadinya folikulitis, meliputi:</p>\n<ul>\n<li>Menderita penyakit yang menurunkan kekebalan tubuh, seperti diabetes, HIV/AIDS, dan <a href=\"https://www.alodokter.com/penyakit-a-z/kanker\">kanker</a>.</li>\n<li>Memiliki jerawat atau radang pada kulit.</li>\n<li>Berendam dalam bak air panas yang tidak bersih.</li>\n<li>Menggunakan obat luar (krim) untuk jangka panjang, terutama krim berisi <a href=\"https://www.alodokter.com/kortikosteroid\">kortikosteroid</a> atau antibiotik (untuk pengobatan jerawat).</li>\n<li>Mengenakan pakaian yang ketat, tidak menyerap panas dan keringat, atau sering menggunakan sarung tangan karet atau sepatu <em>boots</em>.</li>\n<li>Kerusakan lapisan kulit akibat mencukur atau <em>waxing </em>rambut, serta gesekan dengan pakaian yang ketat.</li>\n</ul>", "Diagnosis Folikulitis": "<p>Diagnosis folikulitis dapat dilakukan dengan mengetahui riwayat penyakit dan melihat kondisi kulit pasien. Bila diperlukan, dokter akan melakukan dermoskopi, yaitu pemeriksaan kulit dengan menggunakan alat seperti mikroskop untuk melihat kulit lebih jelas.</p>\n<p>Jika infeksi terus berlanjut meski pasien telah menjalani pengobatan, dokter akan mengambil usapan kulit atau rambut yang terinfeksi untuk diperiksa di laboratorium dan menentukan penyebab infeksinya. Biopsi kulit dengan mengambil sampel kulit dilakukan bila dicurigai ada kondisi lain, namun jarang dilakukan.&nbsp;<strong><br>\n</strong></p>", "Pengobatan Folikulitis": "<p>Metode pengobatan untuk folikulitis tergantung pada jenis infeksi dan tingkat keparahan yang dialami, antara lain:</p>\n<ul>\n<li><strong>Obat-obatan</strong></li>\n</ul>\n<p style=\"padding-left: 30px;\">Untuk menangani infeksi ringan, dokter akan meresepkan antibiotik dalam bentuk krim, losion, atau gel. Sedangkan untuk mengobati folikulitis yang disebabkan oleh infeksi jamur, obat antijamur dalam bentuk krim, sampo, atau tablet bisa digunakan.</p>\n<p style=\"padding-left: 30px;\">Untuk folikulitis yang terjadi pada penderita <a href=\"https://www.alodokter.com/hiv-aids\">HIV/AIDS</a>, kondisi akan membaik dengan memberikan juga terapi untuk HIV-nya.</p>\n<ul>\n<li><strong>Operasi</strong></li>\n</ul>\n<p style=\"padding-left: 30px;\">Pilihan pengobatan lain untuk folikulitis adalah tindakan operasi kecil, yaitu dengan mengeluarkan nanah dari benjolan. Tindakan ini bisa membuat pasien sembuh lebih cepat dan tidak meninggalkan banyak bekas luka.</p>\n<p style=\"padding-left: 30px;\">Meski berhasil ditangani, folikulitis bisa kembali terjadi. Pilihan metode lain untuk menangani folikulitis adalah menghilangkan rambut dengan laser. Hal ini dilakukan bila metode lain gagal. Namun demikian, metode ini tergolong mahal dan akan menghilangkan rambut secara permanen, sehingga kepadatan rambut di area tertentu dapat berkurang.</p>\n<p style=\"padding-left: 30px;\">Folikulitis ringan bisa ditangani dengan perawatan di rumah. Beberapa hal yang bisa dilakukan antara lain:</p>\n<ul>\n<li>Bersihkan area yang terinfeksi dengan air hangat dan sabun antibakteri. Pastikan untuk selalu menggunakan pakaian dan handuk yang bersih.</li>\n<li>Rendam lap ke dalam campuran 1 sendok teh garam, dengan 2 gelas air, kemudian tempelkan di area tubuh yang terinfeksi. Cuka juga bisa digunakan sebagai pengganti garam.</li>\n<li>Hindari mencukur, menggaruk, atau mengenakan pakaian yang terlalu ketat pada area yang terinfeksi.</li>\n</ul>", "Komplikasi Folikulitis": "<p>Folikulitis bisa sembuh dengan sendirinya, dan jarang menyebabkan gangguan yang lebih parah. Meski demikian, beberapa komplikasi yang mungkin terjadi adalah:</p>\n<ul>\n<li>Infeksi yang menyebar atau berulang</li>\n<li>Terbentuk <a href=\"https://www.alodokter.com/bisul\">bisul</a>\n</li>\n<li>Kerusakan kulit permanen, bisa berupa bekas luka atau kulit menghitam</li>\n<li>Kebotakan permanen dan kerusakan folikel</li>\n</ul>", "Pencegahan Folikulitis": "<p>Folikulitis bisa dicegah dengan menjaga kebersihan dan kelembaban kulit, terutama pada individu yang rentan terkena infeksi, seperti penderita <a href=\"https://www.alodokter.com/diabetes\">diabetes</a>. Penggunaan antiseptik secara rutin tidak disarankan, karena bisa membuat kulit kering.</p>\n<p>Pasien juga harus berhati-hati saat bercukur. Disarankan untuk menggunakan krim, sabun, atau gel sebagai pelicin agar kulit tidak terluka. Perlu diingat, jangan berbagi alat cukur dengan orang lain. Jangan menggunakan pakaian yang ketat agar tidak terjadi gesekan antara kulit dan pakaian, serta cuci dan keringkan sarung tangan karet sebelum kembali digunakan.</p>\n<p>Pada umumnya folikulitis tidak menular, namun folikulitis akibat bakteri <em>Staphylococcus aureus</em> bisa menyebar ke orang lain. Risiko ini dapat dikurangi dengan mencuci pakaian, handuk dan seprai dengan air panas, serta tidak berbagi pakai pisau cukur.</p>"}