{"Definisi Alopecia Areata": "<p><strong>Alopecia areata adalah kebotakan atau kerontokan rambut yang disebabkan oleh penyakit autoimun. Pada alopecia ar</strong><strong>e</strong><strong>ata, sistem imun menyerang dan merusak folikel rambut, sehingga menyebabkan kerontokan dan kebotakan. Kulit kepala botak dengan bentuk pitak adalah salah satu tanda dari kondisi ini. </strong></p>\n<p>Alopecia areata bisa diderita oleh laki-laki atau perempuan. Umumnya, alopecia areata terjadi sebelum penderitanya berusia 30 tahun. Kondisi ini paling sering memengaruhi rambut yang ada di kulit kepala.</p>\n<a><img class=\"alignnone size-full wp-image-989062\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1590642294/attached_image/alopecia-areata-0-alodokter.jpg\" alt=\"alopecia areata\" width=\"650\" height=\"413\"></a>\n<p>Saat mengalami alopecia areata, folikel rambut, yaitu tempat tumbuhnya rambut, &nbsp;menjadi mengecil lalu berhenti memproduksi rambut. Hal ini kemudian menyebabkan terjadinya kerontokan dan <a href=\"https://www.alodokter.com/botak\" target=\"_blank\">kebotakan</a>. Kondisi ini bisa terjadi secara bertahap atau tiba-tiba.</p>", "Penyebab Alopecia Areata": "<p>Alopecia areata disebabkan oleh sistem imun yang menyerang folikel rambut (<a href=\"https://www.alodokter.com/penyakit-autoimun\" target=\"_blank\">penyakit autoimun</a>). Kondisi ini menyebabkan keluarnya sitokin proinflamasi dan kemokin. Hal inilah yang kemudian menyebabkan terhentinya produksi rambut. Akibatnya, rambut menjadi rontok dan akhirnya menjadi botak.</p>\n<p>Hingga saat ini belum diketahui penyebab pasti mengapa sistem imun menyerang dan merusak folikel rambut. Akan tetapi, kondisi ini diduga dipicu oleh infeksi virus, trauma, perubahan hormon, serta stres fisik atau psikis.</p>", "Faktor risiko alopecia areata": "<p>Walaupun belum diketahui penyebab pastinya, ada beberapa faktor dan kondisi yang bisa meningkatkan risiko seseorang terkena alopecia areata, yaitu:</p>\n<ul>\n<li>Memiliki orang tua atau keluarga dekat yang menderita alopecia areata atau penyakit autoimun lain</li>\n<li>Menderita gangguan kromosom, seperti <a href=\"https://www.alodokter.com/sindrom-down\" target=\"_blank\"><em>D</em><em>own syndrome</em></a>\n</li>\n<li>Menderita kekurangan <a href=\"https://www.alodokter.com/vitamin-d\" target=\"_blank\">vitamin D</a>, asma, <a href=\"https://www.alodokter.com/eksim-atopik\" target=\"_blank\">dermatitis atopik</a>, SLE (<em>systemic lupus erythematosus</em>), <a href=\"https://www.alodokter.com/vitiligo\" target=\"_blank\">vitiligo</a>, atau penyakit tiroid, seperti <a href=\"https://www.alodokter.com/penyakit-hashimoto\" target=\"_blank\">penyakit Hashimoto</a> dan <a href=\"https://www.alodokter.com/penyakit-graves\" target=\"_blank\">penyakit graves</a>\n</li>\n</ul>", "Gejala Alopecia Areata": "<p>Alopecia areata dapat terjadi di segala usia. Namun, lebih sering terjadi ketika penderitanya berusia kanak-kanak, remaja, atau dewasa muda. Kondisi ini dapat membuat kebotakan atau kerontokan rambut di beberapa bagian tubuh, seperti di kulit kepala, alis, bulu mata, bulu hidung, ketiak, kemaluan, kumis, atau janggut.</p>\n<p>Saat seseorang mengalami alopecia areata, tanda utama yang ditemukan adalah kerontokan atau kebotakan yang tidak disertai rasa sakit. Seperti kondisi penyakit autoimun lain, kebotakan dan kerontokan yang dialami oleh penderita alopecia areata bisa bersifat kambuhan atau <em>flare</em>. Selain itu, ada beberapa tanda lain yang bisa terjadi saat seseorang mengalami alopecia areata, yaitu:</p>\n<ul>\n<li>Kebotakan berpola bulat atau seperti pitak yang muncul di satu atau beberapa tempat yang tadinya ditumbuhi rambut</li>\n<li>Kebotakan terjadi pada bagian bawah, samping, atau melingkari belakang kepala (<em>ophiasis alopecia</em>)</li>\n<li>Rambut yang tumbuh kembali umumnya memiliki tipe yang berbeda dengan rambut sebelumnya, misalnya dari yang sebelumnya lurus kemudian setelah botak, rambut yang tumbuh menjadi keriting</li>\n</ul>\n<p>Selain menyebabkan terbentuknya botak pitak pada kulit kepala, alopecia juga memiliki tipe lain, yaitu jika kebotakan terjadi satu area secara menyeluruh, maka kondisi ini disebut juga <em>alopecia areata totalis</em>. Sedangkan jika terjadi pada semua area tubuh yang berambut, maka kondisinya disebut <em>alopecia areata universalis</em>.</p>\n<p>Umumnya, rambut yang rontok pada penderita alopecia areata bisa tumbuh kembali dengan sendirinya. Namun, pada sebagian penderita alopecia areata, kebotakan bisa menjadi permanen. Ini berarti rambut tidak tumbuh kembali.</p>\n<p>Kuku penderita alopecia areata juga sering mengalami perubahan, antara lain kuku tampak kemerahan, berlekuk, atau menjadi terasa kasar dan tipis, sehingga mudah terbelah.</p>\n<p><strong>Kapan harus ke dokter</strong></p>\n<p>Lakukanlah pemeriksaan <a href=\"https://www.alodokter.com/cari-dokter/dokter-kulit\" target=\"_blank\">ke dokter</a> jika Anda mengalami kebotakan atau <a href=\"https://www.alodokter.com/ternyata-seperti-ini-perawatan-rambut-rontok-yang-benar\" target=\"_blank\">kerontokan rambut</a> yang tidak biasa. Deteksi dini dapat membantu Anda mengetahui penyebab kerontokan rambut yang dialami, sehingga bisa dilakukan penanganan yang sesuai dengan penyebab dan kondisi yang Anda alami.</p>", "Diagnosis Alopecia Areata": "<p>Untuk mendiagnosis alopecia areata, dokter akan menanyakan keluhan pasien, kemudian melakukan pemeriksaan fisik. Dokter akan memeriksa kuku dan area tubuh pasien yang normalnya berambut.</p>\n<p>Untuk menguatkan diagnosis dan memastikan penyebab kerontokan rambut, perlu dilakukan pemeriksaan penunjang, seperti:</p>\n<p><strong>Biopsi kulit kepala</strong></p>\n<p><a href=\"https://www.alodokter.com/cari-tahu-penyebab-ketidaknormalan-tubuh-dengan-biopsi\" target=\"_blank\">Biopsi</a> dilakukan dengan mengambil sampel dari kulit kepala untuk diperiksa dengan bantuan mikroskop. Biopsi dilakukan untuk mendeteksi ketidaknormalan sel dan jaringan pada kulit kepala dan memastikan penyebab kerontokan atau kebotakan yang dialami.</p>\n<p><strong>Tes darah</strong></p>\n<p>Tes ini dilakukan jika dicurigai pasien menderita penyakit autoimun atau penyakit lain yang bisa menyebabkan kebotakan dan kerontokan rambut. Beberapa hal yang akan dinilai dan dideteksi saat dilakukan tes darah adalah:</p>\n<ul>\n<li>\n<em>Antinuclear antibody</em> (ANA)</li>\n<li><em>C-reactive protein</em></li>\n<li>Sedimentasi eritrosit</li>\n<li><a href=\"https://www.alodokter.com/besi\" target=\"_blank\">Zat besi</a></li>\n<li>Hormon tiroid</li>\n<li><a href=\"https://www.alodokter.com/testosterone\" target=\"_blank\">Testosterone</a></li>\n<li>\n<em>Follicle stimulating hormone</em> (FSH)</li>\n<li>\n<em>Luteinizing hormone</em> (LH)</li>\n</ul>", "Pengobatan Alopecia Areata": "<p>Tidak ada pengobatan yang dapat menyembuhkan alopecia areata. Namun, penanganan akan dilakukan untuk meredakan keluhan, mencegah kambuhnya keluhan, serta membantu penderita beradaptasi dan menerima kondisinya.</p>\n<p><strong>Obat-obatan</strong></p>\n<p>Pada beberapa kasus, rambut yang rontok dan kebotakan yang dialami penderita alopecia areata bisa pulih dengan sendirinya. Dokter mungkin akan memberikan obat untuk merangsang pertumbuhan rambut. Obat-obatan yang mungkin akan diberikan adalah:</p>\n<ul>\n<li>\n<strong>Minoxidil<br>\n</strong>Obat ini digunakan untuk merangsang pertumbuhan rambut. Bentuk sediaan <a href=\"https://www.alodokter.com/minoxidil\" target=\"_blank\">minoxidil</a> yang biasa digunakan untuk mengatasi kebotakan akibat alopecia areata adalah topikal atau oles. Pertumbuhan rambut baru dapat dilihat tiga bulan setelah pemakaian obat ini.</li>\n<li>\n<strong>Kortikosteroid<br>\n</strong>Obat golongan <a href=\"https://www.alodokter.com/kortikosteroid\" target=\"_blank\">kortikosteroid</a> digunakan untuk menekan sistem kekebalan tubuh. Obat ini tersedia dalam bentuk obat suntik, oles, dan tablet. Obat suntik biasanya diberikan bagi pasien dewasa, sementara obat oles biasanya diberikan bagi pasien anak-anak. Sedangkan, kortikosteroid tablet dikonsumsi oleh penderita kebotakan yang luas.</li>\n<li>\n<strong>Anthralin<br>\n</strong>Obat ini digunakan untuk mengobati kulit kepala yang mengalami kebotakan. Setelah dioleskan dan didiamkan sesuai anjuran dokter, anthralin harus dicuci sampai bersih agar kulit tidak mengalami iritasi.</li>\n<li>\n<strong>Diphencyprone</strong> <strong>(DPCP)<br>\n</strong><a href=\"https://www.alodokter.com/diphencyprone-dpcp\" target=\"_blank\">Diphencyprone</a> adalah obat yang digunakan untuk mengalihkan sistem imun agar tidak menyerang folikel rambut. Obat ini dioleskan pada area kulit yang botal. Salah satu tanda mulai bekerjanya obat ini adalah dengan munculnya <a href=\"https://www.alodokter.com/dermatitis-kontak\" target=\"_blank\">dermatitis kontak</a>.</li>\n</ul>\n<p><strong>Penanganan mandiri</strong></p>\n<p>Walaupun tidak berbahaya terkadang alopecia areata dapat mengakibatkan ketidaknyamanan akibat kebotakan yang dialami. Berikut beberapa cara yang dapat dilakukan untuk mengatasi ketidaknyaman yang dirasakan:</p>\n<ul>\n<li>Menggunakan rambut palsu, topi, dan mengoleskan krim tabir surya pada bagian yang botak, untuk melindungi kulit dari sinar matahari</li>\n<li>Mencukur rambut kepala, kumis, atau jenggot agar kebotakan terlihat merata</li>\n<li>Menggunaan kacamata atau bulu mata palsu, untuk melindungi mata dari debu jika menderita kebotakan pada alis dan bulu mata</li>\n</ul>\n<p><strong>Konseling dan dukungan pendukung</strong></p>\n<p>Untuk mengatasi gangguan emosional dan meningkatkan rasa percaya diri, penderita alopecia areata dapat menjalani konseling bersama psikolog. Selain itu, penderita dapat bergabung dalam kelompok penderita alopecia areata, untuk berbagi pengalaman dan mengurangi stres.</p>", "Komplikasi Alopecia Areata": "<p>Alopecia areata tidak menyebabkan komplikasi yang bisa membahayakan penderitanya. Selain itu alopecia areata juga tidak menular. &nbsp;Namun, ada beberapa kondisi yang bisa terjadi saat seseorang mengalami alopecia areata, yaitu:</p>\n<ul>\n<li>Kebotakan permanen pada 10% penderitanya</li>\n<li>Gangguan emosional yang dapat menyebabkan gangguan kecemasan dan <a href=\"https://www.alodokter.com/depresi\" target=\"_blank\">depresi</a>\n</li>\n</ul>\n<p>Selain itu, alopecia areata sering dikaitkan dengan peningkatan risiko terjadinya penyakit akibat gangguan sistem imun yang lain, seperti asma, vitiligo, SLE, atau dermatitis atopik.</p>", "Pencegahan Alopecia Areata": "<p>Alopecia areata sulit untuk dicegah karena belum diketahui penyebab pastinya. Namun, <a href=\"https://www.alodokter.com/cara-menghilangkan-stres-supaya-lebih-bahagia\" target=\"_blank\">menghilangkan stres</a> diyakini dapat membantu dalam mencegah terjadinya alopecia areata. Beberapa cara di bawah ini dapat Anda lakukan untuk meredakan stres:</p>\n<ul>\n<li>Melakukan latihan pernapasan atau melakukan <a href=\"https://www.alodokter.com/sering-sakit-dan-stres-coba-meditasi\" target=\"_blank\">meditasi</a>\n</li>\n<li>Mengurangi konsumsi minuman yang mengandung <a href=\"https://www.alodokter.com/berbagai-efek-samping-kopi-yang-penting-diketahui\" target=\"_blank\">kafein</a>, misalnya kopi</li>\n<li>Mendengarkan musik yang menenangkan</li>\n<li>Melakukan hal atau hobi yang menyenangkan, misalnya menonton film lucu</li>\n<li>Menyediakan waktu untuk bersosialisasi dengan keluarga dan teman atau bermain dengan binatang peliharaan</li>\n</ul>\n<p>&nbsp;</p>"}