{"Definisi Defisiensi Protein C": "<p>Defisiensi protein C adalah kondisi ketika tubuh kekurangan protein C. Protein C merupakan pengencer darah alami dalam tubuh. Bersama dengan protein lain di dalam darah, protein C akan mengatur keseimbangan pembekuan darah, sehingga proses pembekuan darah dapat terkontrol dengan baik dan tidak terbentuk gumpalan darah. Selain itu, protein C juga diduga memiliki fungsi untuk mencegah peradangan dan melindungi sel dari kerusakan (sitoprotektif). Protein C biasanya terdapat di dalam darah dalam keadaan tidak aktif, dan hanya aktif ketika diperlukan.</p> <p><img class=\"alignnone size-full wp-image-1213727\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1531217582/attached_image/defisiensi-protein-c-alodokter.jpg\" alt=\"Defisiensi Protein C - alodokter\" width=\"650\" height=\"433\"></p> <p>Kekurangan protein C akan menyebabkan keseimbangan proses pembekuan darah yang diatur oleh berbagai protein menjadi terganggu. Defisiensi protein C akan menyebabkan darah seseorang menjadi lebih mudah menggumpal. Gumpalan darah yang terbentuk akibat defisiensi protein C seringkali terjadi pada pembuluh darah yang alirannya lambat, yaitu pembuluh vena. Kondisi ini menyebabkan penderita defisiensi protein C lebih mudah mengalami penyakit <em><a href=\"https://www.alodokter.com/deep-vein-thrombosis\">deep vein thrombosis (DVT)</a></em>.</p>", "Jenis-jenis Defisiensi Protein C": "<p>Terdapat dua jenis defisiensi protein C, yaitu tipe 1 dan tipe 2. Defisiensi protein C tipe 1 terjadi akibat kurangnya jumlah protein C di dalam darah. Sedangkan defisiensi protein C tipe 2 terjadi akibat aktivitas protein C tidak maksimal dalam sistem pembekuan darah, meskipun jumlahnya masih normal. Defisiensi tipe 2 lebih jarang terjadi dibandingkan tipe 1.</p>", "Penyebab Defisiensi Protein C": "<p>Defisiensi protein C terjadi karena perubahan atau mutasi genetik yang menyebabkan produksi dan fungsi protein C menjadi tidak normal. Mutasi genetik ini dapat diwariskan dalam keluarga. Oleh karena itu, seseorang yang memiliki keluarga dengan riwayat defisiensi protein C akan lebih berisiko menderita penyakit ini. Mutasi genetik juga dapat terjadi dengan sendirinya, namun lebih jarang dibandingkan mutasi genetik yang diturunkan.</p> <p>Biasanya seseorang yang tidak memiliki keluarga dengan riwayat defisiensi protein C, dapat mengalami penyakit ini jika memiliki faktor-faktor pemicu, seperti:</p> <ul> <li>Menderita kekurangan vitamin K.</li> <li>Menderita <a href=\"https://www.alodokter.com/gagal-hati\">gagal hati</a>.</li> <li>Sedang menderita infeksi berat.</li> <li>Menderita <a href=\"https://www.alodokter.com/penyakit-a-z/kanker\">kanker</a> yang sudah menyebar (metastasis).</li> <li>Mengalami DIC, yaitu keadaan di mana terjadi penggumpalan darah yang menyebar di seluruh tubuh serta perdarahan di saat yang bersamaan.</li> <li>Menjalani <a href=\"https://www.alodokter.com/kemoterapi-ini-yang-harus-anda-ketahui\">kemoterapi</a>.</li> <li>Menjalani transplantasi sel sumsum tulang (<em>stem cell</em>).</li> </ul>", "Gejala Defisiensi Protein C": "<p>Umumnya defisiensi protein C tidak menimbulkan gejala yang signifikan (asimptomatik) sampai menimbulkan gumpalan darah. Gejala yang dapat ditimbulkan akibat penggumpalan darah di tubuh penderita, antara lain:</p> <ul> <li> <strong><em>Deep vein thrombosis </em></strong><strong>(DVT).</strong> Dikenal juga dengan trombosis vena dalam, yaitu terbentuknya gumpalan darah pada pembuluh vena dalam. Jika gumpalan darah terjadi pada pembuluh vena di tungkai, dapat muncul gejala berupa pembengkakan, nyeri, perubahan warna dan pengerasan di daerah tungkai yang mengalami penggumpalan darah.</li> <li> <strong>Emboli paru. </strong><a href=\"https://www.alodokter.com/emboli-paru\">Emboli paru</a> muncul ketika terjadinya gumpalan darah pada tungkai lepas dan menyumbat pembuluh arteri paru-paru yang mengakibatkan tidak berfungsinya jaringan paru-paru. Gejala emboli paru dapat berupa sesak napas, nyeri dada, batuk, demam, dan pusing.</li> <li> <b>Tromboflebitis.&nbsp;</b><a href=\"https://www.alodokter.com/tromboflebitis\">Tromboflebitis</a> terjadi ketika gumpalan darah memicu timbulnya peradangan pada pembuluh vena yang mengalami penggumpalan. Gejalanya dapat berupa pembengkakan, kemerahan, nyeri, dan demam pada daerah yang mengalami penggumpalan darah.</li> <li> <strong>Purpura fulminan.</strong> Purpura fulminan terjadi ketika munculnya gumpalan darah pada pembuluh darah halus di seluruh tubuh, yang menyebabkan penyumbatan aliran darah dan kematian jaringan (nekrosis). Gejala umum purpura fulminan adalah lebam ungu gelap pada kulit, di daerah yang mengalami penyumbatan aliran darah. Purpura fulminan biasanya terjadi pada anak-anak. Bila terjadi pada bayi baru lahir disebut purpura neonatal.</li> </ul>", "Diagnosis Defisiensi Protein C": "<p>Diagnosis defisiensi protein C umumnya dilakukan dengan tes darah yang meliputi:</p> <ul> <li> <strong>Tes imunologi. </strong>Tes ini dilakukan untuk melihat kandungan jumlah protein C di dalam darah dengan menggunakan reaksi antibodi tertentu. Umumnya, bayi dan balita memiliki kandungan protein C yang lebih rendah dibanding orang dewasa.</li> <li> <strong>Tes fungsi protein C. </strong>Tes ini dilakukan untuk memeriksa aktivitas protein C di dalam darah.</li> </ul> <p>Perlu diingat bahwa hasil dari kedua tes tersebut dapat berubah jika pasien sedang mengonsumsi obat pengencer darah <a href=\"https://www.alodokter.com/warfarin\">warfarin</a>. Oleh karena itu, bagi pasien yang akan menjalani tes darah untuk mendeteksi protein C, akan diminta untuk menghentikan konsumsi obat tersebut selama beberapa hari.</p> <p>Tes deteksi protein C dapat dilakukan beberapa kali untuk memberikan hasil yang lebih akurat.</p>", "Pengobatan Defisiensi Protein C": "<p>Pengobatan defisiensi protein C bertujuan untuk menangani penggumpalan darah yang terjadi. <a href=\"https://www.alodokter.com/cari-dokter/dokter-penyakit-dalam\">Dokter penyakit dalam</a>, konsultan darah (KHOM), dapat memberikan obat <a href=\"https://www.alodokter.com/antikoagulan\">antikoagulan</a>, seperti:</p> <ul> <li> <a href=\"https://www.alodokter.com/heparin\">Heparin</a>.</li> <li>Enoxaparin.</li> <li>Fondaparinux.</li> <li>Warfarin.</li> <li>Rivaroxaban.</li> </ul> <p>Selain diberikan obat antikoagulan, pasien juga dapat diberikan protein C tambahan untuk menambah kandungan protein C dalam darah. Protein C tambahan ini dapat bersumber dari protein C murni dalam bentuk konsentrat, atau kombinasi dengan protein lain yang berasal dari plasma darah donor (<a href=\"https://www.alodokter.com/cari-rumah-sakit/onkologi/transfusi-darah\">transfusi darah</a> jenis FFP).</p> <p>Bagi penderita purpura neonatal, dibutuhkan pemberian protein C dengan segera. Pasien purpura neonatal akan diberikan protein C dalam bentuk konsentrat protein C, untuk meningkatkan kandungan protein C.</p> <p>Setelah kandungan protein C kembali normal, pasien dapat diberikan obat antikoagulan untuk mencegah terjadinya penggumpalan darah kembali. Jika diperlukan, pasien dapat diberikan protein C tambahan kembali sewaktu-waktu. Sebagai solusi permanen, pasien juga dapat menjalani transplantasi hati.</p>", "Pencegahan Defisiensi Protein C": "<p>Defisiensi protein C memang tidak bisa dicegah. Namun, risiko terjadinya penggumpalan darah akibat penyakit tersebut dapat dikurangi. Beberapa langkah untuk mengurangi risiko penggumpalan darah akibat defisiensi protein C, antara lain adalah:</p> <ul> <li>Rajin berolahraga.</li> <li>Menghindari dehidrasi, dengan minum air putih yang cukup tiap hari.</li> <li>Menghindari berdiri atau duduk dalam waktu yang</li> <li>Mengonsumsi obat-obatan yang diberikan dokter secara teratur.</li> <li>Menggunakan kaus kaki (<em>stocking</em>) khusus yang direkomendasikan oleh dokter untuk mencegah penggumpalan darah.</li> <li>Melakukan pemeriksaan kesehatan (<em><a href=\"https://www.alodokter.com/cari-rumah-sakit/kedokteran-umum/medical-check-up\">medical check up</a></em>) secara rutin, terutama jika memiliki keluarga yang pernah menderita defisiensi protein C.</li> </ul>"}