{"Definisi Akromegali": "<p><strong><em>A</em></strong><strong><em>cromegaly</em></strong><strong> atau a</strong><strong>kromegali adalah </strong><strong>penyakit</strong><strong> yang muncul karena tubuh </strong><strong>orang dewasa </strong><strong>kelebihan hormon pertumbuhan (<em>growth hormone</em>)</strong><strong><em>.</em></strong> <strong>Kondisi ini menyebabkan </strong><strong>pertumbuhan secara berlebihan </strong><strong>di </strong><strong>berbagai </strong><strong>organ serta jaringan </strong><strong>otot dan tulang, khususnya pada kaki, tangan, dan wajah. </strong></p>\n<p>Peningkatan produksi <em>growth hormone</em> umumnya disebabkan oleh tumor jinak di kelenjar hipofisis (<em>pituitary</em>)<em>.</em> Peningkatan juga dapat disebabkan oleh tumor pada organ tubuh lain, seperti paru-paru atau pankreas, namun hal tersebut jarang terjadi.</p>\n<p><img class=\"alignnone wp-image-761947 size-full\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1571977339/attached_image/akromegali-alodokter.jpg\" alt=\"Akromegali - alodokter\" width=\"650\" height=\"454\"></p>\n<p>Meskipun dapat terjadi pada segala usia, akromegali biasanya terjadi pada orang berusia 30-50 tahun. Jika terjadi pada anak, kelebihan <em>growth hormone</em> bukan menyebabkan akromegali melainkan <a href=\"https://www.alodokter.com/gigantisme\">gigantisme</a>.</p>\n<p><strong>P</strong><strong>e</strong><strong>nyebab Akromegali</strong></p>\n<p>Akromegali terjadi akibat tingginya produksi <a href=\"https://www.alodokter.com/peran-penting-hormon-pertumbuhan\">hormon pertumbuhan</a> (GH). Pada usia dewasa, peningkatan hormon pertumbuhan biasanya disebabkan oleh adanya tumor yang tumbuh. Terdapat dua jenis tumor yang dapat meningkatan produksi GH, yaitu:</p>\n<p><strong>Tumor pituitari </strong></p>\n<p>Sebagian besar kasus akromegali memperlihatkan adanya <a href=\"https://www.alodokter.com/tumor-kelenjar-hipofisis-bisa-terjadi-tanpa-gejala-sama-sekali\">tumor pada kelenjar hipofisis</a> (pituitari) yang dapat meningkatkan produksi GH. Kelenjar hipofisis terletak di bagian bawah otak dan berfungsi memproduksi berbagai hormon penting bagi tubuh, salah satunya adalah <em>growth hormone</em>.</p>\n<p>GH memicu organ hati untuk memproduksi <em>insulin-like growth factor I </em>(IGF-I) yang berfungsi sebagai stimulan pertumbuhan tulang dan jaringan tubuh. Kadar GH yang berlebih akan mempengaruhi produksi IGF-I, sehingga memicu pertumbuhan abnormal pada organ serta jaringan otot dan tulang.</p>\n<p><strong>Tumor Nonpituitari </strong></p>\n<p>Tumor yang muncul pada bagian tubuh lain, seperti paru-paru, pankreas, dan otak, juga dapat meningkatkan produksi GH. Pada beberapa kasus lain, tumor tersebut juga dapat memproduksi <em>growth hormone-releasing hormone</em> (GHRH) atau hormon yang melepaskan hormon pertumbuhan, sehingga produksi GH meningkat.</p>\n<p>Selain karena tumor, GH juga dapat meningkat akibat gangguan di <a href=\"https://www.alodokter.com/pentingnya-fungsi-hipotalamus-dan-hormon-yang-dihasilkan\">hipotalamus</a> sehingga tidak dapat mengendalikan sel yang memproduksi GH. Hipotalamus adalah bagian otak yang juga menghasilkan beberapa hormon yang penting untuk tubuh.</p>\n<p><strong>Gejala </strong><strong>dan Tanda </strong><strong>Akromegali</strong></p>\n<p>Tidak semua kondisi akromegali memperlihatkan gejala dan tanda yang signifikan. Gejala dan tanda akromegali akan terlihat lebih jelas seiring dengan pertambahan usia. Gejala dan tanda yang terlihat pun akan berbeda dari setiap penderita. Beberapa gejala dan tanda yang dapat dialami adalah:</p>\n<p><strong>Tanda akromegali:</strong></p>\n<ul>\n<li>Kaki dan tangan membesar.</li>\n<li>Struktur wajah berubah.</li>\n<li>Ukuran lidah, hidung, dan bibir membesar.</li>\n<li>Muncul renggang di antara gigi.</li>\n<li>Kulit berminyak dan kasar.</li>\n<li>Mendengkur kencang saat tidur.</li>\n<li>Rongga dada menjadi lebar <em>(barrel chest).</em>\n</li>\n<li>Suara serak dan berat (akibat pelebaran pita suara dan sinus).</li>\n<li>\n<a href=\"https://www.alodokter.com/kardiomegali\">Jantung membesar</a>.</li>\n</ul>\n<p><strong>Gejala akromegali:</strong></p>\n<ul>\n<li>Keringat berlebih, hingga bau badan.</li>\n<li>\n<a href=\"https://www.alodokter.com/sakit-kepala\">Sakit kepala</a>.</li>\n<li>Kelelahan dan tubuh terasa l</li>\n<li>Otot melemah.</li>\n<li>Nyeri sendi dan kemampuan gerak terbatas.</li>\n<li>Gangguan penglihatan</li>\n<li>Sulit tidur.</li>\n<li>\n<a href=\"https://www.alodokter.com/5-jenis-gangguan-menstruasi-yang-perlu-anda-ketahui\">Gangguan siklus menstruasi</a> pada wanita.</li>\n<li>\n<a href=\"https://www.alodokter.com/melacak-penyebab-gangguan-ereksi\">Disfungsi ereksi</a> pada pria.</li>\n<li>Kehilangan gairah seks.</li>\n</ul>\n<p><strong>Kapan harus ke dokter </strong></p>\n<p>Akromegali cenderung berkembang secara perlahan sehingga mungkin gejala dan tanda awalnya tidak terlihat. Gejala dan tanda akromegali bisa baru tampak setelah beberapa tahun. Jika Anda telah mendeteksi adanya gejala dan tanda akromegali, segera temui dokter atau kunjungi rumah sakit terdekat agar mendapatkan penanganan dini.</p>\n<p>Jika Anda telah terdiagnosis menderita akromegali, lakukanlah kontrol rutin ke dokter untuk memantau perkembangan penyakit, mengevaluasi pengobatan, dan mencegah kekambuhan penyakit.</p>\n<p><strong>Diagnosis Akromegali</strong></p>\n<p>Dalam mendiagnosis akromegali, dokter terlebih dahulu akan memeriksa gejala dan riwayat kesehatan pasien. Pemeriksaan kemudian akan dilanjutkan dengan pemeriksaan fisik. Setelah itu, beberapa pemeriksaan lanjutan di bawah ini akan dilakukan untuk memastikan diagnosis:</p>\n<ul>\n<li>\n<strong>Te</strong><strong>s darah<br>\n</strong>Tes ini dilakukan dengan mengukur kadar GH dan IGF-I untuk mengetahui banyaknya hormon yang diproduksi.</li>\n</ul>\n<ul>\n<li>\n<strong>Pemindaian<br>\n</strong><a href=\"https://www.alodokter.com/cari-rumah-sakit/radiologi/ct-scan\">CT scan</a> dan MRI umumnya digunakan untuk mengetahui lokasi dan ukuran tumor pada kelenjar hipofisis atau organ tubuh yang membesar. Foto Rontgen juga dapat dilakukan untuk memeriksa kepadatan dan ukuran tulang. <strong>&nbsp;</strong>\n</li>\n</ul>\n<p><strong>Pengobatan Akromegali</strong></p>\n<p>Jenis pengobatan akromegali ditentukan berdasarkan penyebabnya. Pengobatan difokuskan untuk mengurangi tingkat keparahan gejala, mengatur kadar hormon pertumbuhan berlebih, dan mengatasi gangguan di kelenjar hipofisis.</p>\n<p>Berikut ini adalah tiga&nbsp;metode pengobatan yang dapat digunakan oleh dokter untuk mengatasi akromegali:</p>\n<p><strong>Obat-obatan</strong></p>\n<p>Obat-obatan berikut ini dapat digunakan untuk pengobatan pendukung setelah operasi, atau jika operasi tidak dapat dilakukan:</p>\n<ul>\n<li>\n<strong><em>Dopamine agonist<br>\n</em></strong>Obat ini berfungsi untuk menekan produksi GH dan IGH-I. Contoh obat ini adalah <em><a href=\"https://www.alodokter.com/bromocriptine\">bromocriptine</a></em><em>.</em>\n</li>\n</ul>\n<ul>\n<li>\n<strong>Analog somatostatin<br>\n</strong>Obat-obatan seperti <em>octreotide</em> digunakan untuk mengontrol produksi dan aliran hormon pertumbuhan, serta mengecilkan ukuran tumor.</li>\n</ul>\n<ul>\n<li>\n<strong>Antagonis hormon pertumbuhan<br>\n</strong>Obat ini berfungsi untuk memblokir efek hormon pertumbuhan pada jaringan tubuh. Salah satu contoh obat antagonis hormon pertumbuhan adalah <em>pegvisomant</em>.</li>\n</ul>\n<p><strong>Operasi</strong></p>\n<p>Operasi umumnya direkomendasikan untuk mengangkat tumor dari hipofisis yang menekan saraf dan memicu produksi GH berlebih. Operasi menggunakan teknik <a href=\"https://www.alodokter.com/endoskopi-ini-yang-harus-anda-ketahui\">endoskopi</a> yang masuk melalui hidung atau bibir atas untuk mengangkat tumor yang ada.</p>\n<p>Radioterapi</p>\n<p><a href=\"https://www.alodokter.com/manfaat-radioterapi-untuk-pengobatan-kanker\">Radioterapi</a> umumnya disarankan jika tumor tidak dapat terangkat sepenuhnya dengan prosedur operasi dan obat-obatan. Terapi ini berfungsi untuk menghancurkan sel tumor yang masih tersisa dan menekan kadar hormon pertumbuhan secara perlahan.</p>\n<p><strong>Komplikasi Akromegali</strong></p>\n<p>Akromegali yang tidak ditangani dapat menimbulkan komplikasi, seperti:</p>\n<ul>\n<li>Sindrom lorong kapal <em>(carpal tunnel syndrome).</em>\n</li>\n<li>\n<em><a href=\"https://www.alodokter.com/sleep-apnea\">Sleep apnea</a></em>, yang dapat menutup saluran pernapasan.</li>\n<li>Osteoarthritis atau radang sendi.</li>\n<li>Keguguran pada wanita hamil.</li>\n<li>Hipertensi.</li>\n<li>Diabetes.</li>\n<li>Penyakit jantung, terutama kardiomiopati.</li>\n<li>\n<a href=\"https://www.alodokter.com/penyakit-tiroid\">Penyakit tiroid</a>.</li>\n<li>\n<a href=\"https://www.alodokter.com/hipopituitarisme\">Hipopituitarisme</a>.</li>\n<li>Pertumbuhan polip di usus besar.</li>\n<li>Pertumbuhan tumor jinak di rahim.</li>\n<li>Penekanan pada saraf tulang belakang.</li>\n<li>\n<a href=\"https://www.alodokter.com/buta\">Kebutaan</a>.</li>\n</ul>"}