{"Definisi Penyakit Hati terkait Alkohol": "<p>Penyakit hati terkait alkohol adalah kerusakan hati akibat konsumsi alkohol yang berlebihan dan dalam waktu lama. Konsumsi alkohol seperti itu dapat menyebabkan hati mengalami peradangan, pembengkakan, serta jaringan parut atau sirosis yang&nbsp;merupakan tahap akhir penyakit hati. Penyakit hati terkait alkohol sering kali baru terdeteksi setelah hati mengalami kerusakan lebih lanjut.</p> <a><img class=\"alignnone size-full wp-image-1412360\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1589822643/attached_image/penyakit-hati-terkait-alkohol-0-alodokter.jpg\" alt=\"Penyakit Hati terkait Alkohol\" width=\"650\" height=\"365\"></a> <p>Hati merupakan salah satu organ tubuh dengan banyak fungsi, yaitu untuk menyaring racun dari darah, mengatur kadar gula darah dan kolesterol, membantu tubuh membasmi infeksi dan penyakit, serta membantu proses pencernaan makanan. Organ&nbsp;&nbsp;hati sangat lentur dan mampu memperbarui diri sendiri. Sel baru akan tumbuh saat sel lama mati. Namun, penyalahgunaan konsumsi alkohol ini dapat mengurangi&nbsp;kemampuan sel hati untuk memperbarui diri. Akibatnya, penderita akan mengalami gangguan hati serius dan kerusakan hati permanen.</p> <p>Seseorang dikatakan mengonsumsi alkohol secara berlebihan jika meminum lebih dari 14 unit alkohol dalam waktu 1 minggu. Satu unit alkohol = 25 ml.</p>", "Jenis-jenis Penyakit Hati terkait Alkohol": "<p>Terdapat tiga jenis <a href=\"https://www.alodokter.com/penyakit-liver\" target=\"_blank\">penyakit hati</a> terkait alkohol, yaitu yaitu <a href=\"https://www.alodokter.com/perlemakan-hati.html\" target=\"_blank\">perlemakan hati</a>, hepatitis alkoholik, serta sirosis alkoholik. Perlemakan hati atau <em>fatty liver</em> merupakan gangguan hati tahap awal yang dapat mengakibatkan hati bengkak. Penyakit ini dapat diatasi&nbsp;dengan berhenti mengonsumsi alkohol, setidaknya selama 2 minggu atau hingga kondisi hati menjadi normal.</p> <p>Selanjutnya adalah <a href=\"https://www.alodokter.com/hepatitis.html\" target=\"_blank\">hepatitis</a> alkoholik yang ditandai dengan peradangan hati. Pada tahap ini, seseorang baru menyadari adanya kerusakan hati terkait alkohol. Hepatitis alkoholik dapat pulih jika gangguan hati yang terjadi masih tergolong ringan, dan&nbsp;penderita berhenti minum alkohol untuk seterusnya. Namun, jika sudah tergolong serius, kondisi ini dapat membahayakan nyawa penderitanya.</p> <p>Jenis penyakit hati terkait alkohol yang ketiga adalah <a href=\"https://www.alodokter.com/sirosis.html\" target=\"_blank\">sirosis</a> alkoholik. Kondisi ini merupakan jenis penyakit hati ini yang paling parah. Pada kondisi ini, jaringan hati yang normal menjadi rusak dan timbul jaringan parut, sehingga hati tidak berfungsi. Meski&nbsp;kondisi ini tidak dapat dipulihkan, menghentikan kebiasaan mengonsumsi alkohol dapat mencegah kerusakan hati lebih lanjut sehingga memperbesar harapan hidup.</p>", "Gejala Penyakit Hati terkait Alkohol": "<p><a href=\"https://www.alodokter.com/berbagai-gejala-hepatitis-berdasarkan-jenisnya\" target=\"_blank\">Gejala penyakit hati</a> terkait alkohol kadang-kadang tidak terasa hingga hati mengalami kerusakan parah. Namun, gejala awal yang umumnya dirasakan oleh penderita adalah kehilangan selera makan, kelelahan, merasa tidak sehat, nyeri perut, dan diare.</p> <p>Sedangkan berdasarkan jenis penyakit hati terkait alkohol, gejala spesifik yang dapat muncul adalah:</p> <ul> <li> <strong>Perlemakan hati</strong> - nyeri pada perut bagian kanan atas.</li> <li> <strong>Hepatitis alkoholik</strong> - demam, lemas, mual, kulit berwarna kuning, nyeri perut bagian kanan, kadar sel darah putih meningkat, serta hati bengkak dan terasa lunak.</li> <li> <strong>Sirosis alkoholik</strong> - limpa bengkak, <a href=\"https://www.alodokter.com/asites\" target=\"_blank\">asites</a> (penumpukan cairan pada rongga perut), dan hipertensi portal (peningkatan tekanan pada aliran darah menuju hati).</li> </ul> <p>Pada tahap lanjut di mana kerusakan hati semakin parah, gejala serius dapat lebih terlihat, yaitu:</p> <ul> <li>Perut semakin membesar karena asites</li> <li>Demam</li> <li>Kulit terasa gatal</li> <li>Kerontokan rambut</li> <li>Penurunan berat badan secara signifikan</li> <li>Tubuh dan otot lemah</li> <li>Insomnia (sulit tidur)</li> <li><a href=\"https://www.alodokter.com/penurunan-kesadaran\" target=\"_blank\">Penurunan kesadaran</a></li> <li>Cenderung mudah berdarah atau memar</li> <li>Muntah darah yang berwarna kehitaman karena pecahnya <a href=\"https://www.alodokter.com/varises-esofagus.html\" target=\"_blank\">varises esofagus</a>.</li> </ul> <p><strong>Penyebab Penyakit Hati terkait Alkohol</strong></p> <p>Penyebab hati terkait alkohol adalah konsumsi alkohol secara berlebihan. Berdasarkan jangka waktunya, penyakit yang timbul dapat berbeda, yaitu:</p> <ul> <li> <strong>Konsumsi alkohol melebihi batas yang dianjurkan dalam jangka waktu singkat</strong> - perilaku ini dapat menyebabkan terjadinya perlemakan hati dan hepatitis alkoholik.</li> <li> <strong>Konsumsi alkohol berlebihan selama bertahun-tahun</strong> - kebiasaan ini dapat menyebabkan hepatitis alkoholik dan sirosis.</li> </ul> <p>Risiko seseorang untuk menderita penyakit hati terkait alkohol akan semakin besar apabila:</p> <ul> <li>Memiliki anggota keluarga dengan riwayat penyakit ini</li> <li>Memiliki gizi yang buruk</li> <li><a href=\"https://www.alodokter.com/obesitas.html\" target=\"_blank\">Obesitas</a></li> <li>Pernah mengalami gangguan hati sebelumnya</li> </ul>", "Diagnosis Penyakit Hati terkait Alkohol": "<p>Diagnosis penyakit hati terkait alkohol bermula dengan pemeriksaan gejala dan kebiasaan pasien mengonsumsi alkohol, yang dilanjutkan dengan pemeriksaan fisik. Guna menetapkan penyakit hati terkait alkohol, dibutuhkan beberapa pemeriksaan penunjang, di antaranya adalah:</p> <ul> <li> <strong>Pemeriksaan darah.</strong> Pemeriksaan ini dilakukan dengan memeriksa darah untuk mengidentifikasi gangguan hati yang terjadi pada diri pasien. Jika ditemukan kadar pembekuan darah yang tidak normal, hal tersebut dapat menandakan adanya kerusakan hati yang signifikan. Pada <a href=\"https://www.alodokter.com/uji-fungsi-hati-ini-yang-harus-anda-ketahui\" target=\"_blank\">uji fungsi hati</a>,&nbsp;terutama <em>gamma-glutamyltransferase</em> (GGT), <em>aspartate aminotransferase</em> (AST) atau SGOT, serta <em>alanine aminotransferase</em> (ALT) atau SGPT, dokter dapat menentukan jenis gangguan pada hati. Kadar SGOT yang nilainya dua kali lebih besar dari kadar SGPT, mengindikasikan pasien menderita penyakit hati terkait alkohol.</li> <li> <strong>Pemindaian.</strong> Jenis pemindaian yang dapat dilakukan adalah <a href=\"https://www.alodokter.com/usg-ini-yang-harus-anda-ketahui.html\" target=\"_blank\">USG</a>, dengan menggunakan teknologi gelombang suara untuk menampilkan gambar organ hati secara detail. Meski demikian, USG tidak dapat menangkap perubahan&nbsp;yang halus pada hati, sehingga diperlukan pemindaian dengan CT scan. Pemeriksaan ini dapat membantu mendiagnosis sirosis, hipertensi porta, serta tumor hati. Pemindaian lainnya yang dapat dilakukan adalah MRI. Pemeriksaan dengan alat yang menggunakan bidang magnet yang kuat serta gelombang suara ini dapat menampilkan gambar hati secara lebih detail.</li> <li> <strong>Endoskopi.</strong> Pemeriksaan ini menggunakan endoskop, yaitu selang lentur yang dilengkapi cahaya dan kamera video pada ujungnya. Alat ini dimasukkan melalui tenggorokan hingga mencapai lambung. Jika endoskop&nbsp;menangkap adanya pembengkakan pembuluh darah (varises), maka hal tersebut dapat menjadi salah satu tanda dari penyakit sirosis.</li> <li> <strong>Biopsi hati.</strong> Pemeriksaan ini dilakukan dengan mengambil sampel sel hati untuk dibawa ke laboratorium dan diperiksa di bawah mikroskop. Biopsi hati bertujuan untuk menilai tingkat keparahan jaringan parut dan penyebab kerusakan tersebut.</li> </ul>", "Pengobatan Penyakit Hati terkait Alkohol": "<p>Hingga saat ini, belum ada obat khusus yang dapat mengatasi penyakit hati terkait alkohol. Pengobatan utama yang bisa dilakukan adalah dengan membantu pasien menghentikan kebiasaan mengonsumsi alkohol untuk mencegah kerusakan hati lebih lanjut.</p> <p>Bagi pasien penyakit hati terkait alkohol, sangat dianjurkan untuk bisa berhenti mengonsumsi alkohol seumur hidup. Jika tidak bisa lepas dari kecanduan, maka pasien harus mau mengikuti program rehabilitasi terhadap kecanduan alkohol.</p> <p>Selain saran untuk menghentikan kebiasaan mengonsumsi alkohol, dokter juga dapat memberikan suplemen vitamin. Banyak penderita penyakit hati terkait alkohol mengalami defisiensi vitamin B kompleks dan vitamin A, yang dapat menimbulkan&nbsp;anemia atau kurang gizi. Oleh karena itu, guna mencegah komplikasi tersebut, penderita dianjurkan untuk mengonsumsi suplemen vitamin B kompleks dan vitamin A. Namun perlu diingat bahwa suplemen vitamin A hanya bisa diberikan pada penderita&nbsp;&nbsp;yang sudah berhenti mengonsumsi alkohol, karena konsumsi suplemen vitamin A dan alkohol secara bersamaan dapat membahayakan.</p> <p>Selain itu, pola makan dengan gizi seimbang juga dapat membantu penderita mendapatkan gizi yang cukup. Penderita dianjurkan untuk menghindari makanan asin guna mencegah risiko penumpukan cairan pada tungkai dan perut. Kerusakan hati juga&nbsp;dapat membuat tubuh tidak dapat menyimpan glikogen atau karbohidrat. Jika kekurangan karbohidrat, tubuh menggunakan jaringan otot sebagai energi sehingga dapat membuat tubuh dan otot menjadi lemah. Oleh karena itu, penderita dianjurkan&nbsp;untuk mengonsumsi kudapan sehat di antara waktu makan guna meningkatkan kadar kalori dan proterin.</p> <p><strong>Operasi</strong></p> <p>Pengobatan dengan operasi transplantasi hati bisa disarankan oleh dokter jika organ hati tidak bisa lagi berfungsi dengan baik, atau terjadi sirosis yang mengarah pada&nbsp;gagal hati. Pasien dapat mempertimbangkan untuk menerima prosedur ini jika mengalami <a href=\"https://www.alodokter.com/gagal-hati.html\" target=\"_blank\">gagal hati</a> yang terus memburuk meski sudah berhenti mengonsumsi&nbsp;alkohol, berkomitmen untuk tidak mengonsumsi alkohol lagi seumur hidup, serta memiliki kondisi yang cukup sehat dan mampu menjalani tindakan operasi ini.</p>", "Komplikasi Penyakit Hati terkait Alkohol": "<p>Beberapa komplikasi dapat terjadi setelah pasien menderita penyakit hati terkait alkohol. Komplikasi yang terjadi dari hepatitis dan sirosis alkoholik adalah hipertensi porta, di mana tekanan darah pada pembuluh darah vena di sekitar hati meningkat.&nbsp;Pada saat mulai tumbuh jaringan parut pada hati, darah sulit bergerak melalui jaringan tersebut sehingga tekanan dalam pembuluh darah yang menuju hati meningkat. Pada saat itu, darah mencari jalan alternatif untuk kembali ke jantung, yaitu pembuluh darah&nbsp;kecil di sekitar kerongkongan atau esofagus. Banyaknya darah yang mengalir, membuat pembuluh darah kecil ini melebar dan disebut sebagai varises esofagus. Jika tekanan terus bertambah, dinding varises dapat pecah dan menimbulkan perdarahan.&nbsp;Perdarahan ini dapat menimbulkan keluhan <a href=\"https://www.alodokter.com/muntah-darah.html\" target=\"_blank\">muntah darah</a> dan buang air besar berdarah, dengan warna kehitaman.</p> <p>Hipertensi pada pembuluh darah di sekitar hati, yang disebut sebagai hipertensi porta, juga dapat memicu penimbunan cairan pada perut dan sekitar usus yang disebut asites. Jika pada tahap awal, asites dapat diatasi dengan tablet <a href=\"https://www.alodokter.com/diuretik.html\" target=\"_blank\">diuretik</a>. Namun saat timbunan&nbsp;cairan semakin banyak, cairan harus dikeluarkan dengan cara memasang selang panjang di bawah kulit untuk mengeluarkan cairan (pungsi asites atau parasentesis).&nbsp;Timbulnya asites pada penderita sirosis berisiko menimbulkan peritonitis atau infeksi di dalam rongga perut yang berbahaya.</p> <p>Pada penderita penyakit hati terkait alkohol, terutama hepatitis atau sirosis alkoholik, hati tidak bisa berfungsi menghilangkan racun dari dalam darah. Akibatnya, kadar racun amonia dalam darah semakin tinggi. Kondisi ini disebut sebagai ensefalopati&nbsp;hepatikum. Komplikasi ini membutuhkan perawatan di rumah sakit untuk menopang fungsi tubuh dan pemberian obat penghilang toksin dari dalam darah.</p> <p>Penderita penyakit hati terkait alkohol juga rentan terhadap timbulnya kanker hati. Diperkirakan 3-5% penderita sirosis alkoholik, dapat berkembang menjadi <a href=\"https://www.alodokter.com/kanker-hati.html\" target=\"_blank\">kanker hati</a>.</p>"}