{"benzoyl_peroxide": "<p><strong>Benzoyl peroxide adalah obat untuk mengatasi jerawat ringan hingga sedang. Benzoyl peroxide merupakan obat luar (topikal) yang &nbsp;tersedia dalam beberapa kadar, yaitu 2.5%, 4%, 5%, dan 10%. &nbsp;</strong></p>\n<p>Benzoyl peroxide bisa ditemukan dalam sediaan tunggal atau kombinasi dengan kandungan lain, seperti antibiotik. Obat ini bekerja dengan cara mengurangi peradangan, membunuh bakteri penyebab jerawat, dan membuka pori-pori kulit yang tertutup.</p>\n<a><img class=\"alignnone size-full wp-image-13537\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1597397225/attached_image/benzoyl-peroxide-0-alodokter.jpg\" alt=\"BENZOYL PEROXIDE-Alodokter\" width=\"650\" height=\"433\"></a>\n<p><strong>Merek dagang benzolac peroxide: </strong>Benzolac, Benzasil, Benzodion, Polybenza AQ<strong>&nbsp; </strong></p>\n<h3><strong>Apa Itu Benzoyl Peroxide</strong></h3>\n<table>\n<tbody>\n<tr>\n<td width=\"160\">Golongan</td>\n<td width=\"451\">Anti <a href=\"https://www.alodokter.com/jerawat\">jerawat</a><strong>&nbsp; </strong>\n</td>\n</tr>\n<tr>\n<td width=\"160\">Kategori</td>\n<td width=\"451\">Obat bebas</td>\n</tr>\n<tr>\n<td width=\"160\">Manfaat</td>\n<td width=\"451\">Mengobati jerawat <strong>&nbsp;</strong>\n</td>\n</tr>\n<tr>\n<td width=\"160\">Dikonsumsi oleh</td>\n<td width=\"451\">Dewasa dan anak-anak ≥12 tahun<strong>&nbsp; </strong>\n</td>\n</tr>\n<tr>\n<td width=\"160\">Benzoyl peroxide untuk ibu hamil dan menyusui</td>\n<td width=\"451\">\n<strong>Kategori C: </strong>Studi pada binatang percobaan memperlihatkan adanya efek samping terhadap janin, namun belum ada studi terkontrol pada wanita hamil. Obat hanya boleh digunakan jika besarnya manfaat yang diharapkan melebihi besarnya risiko terhadap janin.\n<p>Belum diketahui apakah benzoyl peroxide dapat terserap ke dalam ASI atau tidak. Bila Anda sedang menyusui, jangan menggunakan obat ini tanpa berkonsultasi dulu dengan dokter.</p>\n</td>\n</tr>\n<tr>\n<td width=\"160\">Bentuk obat</td>\n<td width=\"451\">Gel<strong>&nbsp; </strong>\n</td>\n</tr>\n</tbody>\n</table>\n<h3><strong>Peringatan Sebelum Menggunakan Benzoyl Peroxide</strong></h3>\n<p>Benzoyl peroxide bisa ditemukan dalam bentuk sediaan tunggal maupun campuran dengan antibiotik. Perhatikan beberapa hal berikut sebelum menggunakan benzoyl peroxide atau produk yang mengandung obat ini:</p>\n<ul>\n<li>Jangan menggunakan benzoyl peroxide jika Anda memiliki riwayat alergi terhadap obat ini atau senyawa lain yang terkandung bersama obat ini.</li>\n<li>Harap berhati-hati dalam menggunakan benzoyl peroxide jika Anda sedang hamil, menyusui, atau merencanakan kehamilan.</li>\n<li>Harap berhati-hati jika menggunakan benzoyl peroxide bersamaan dengan obat jerawat atau perawatan kulit lainnya karena dapat meningkatkan risiko terjadinya iritasi pada kulit.</li>\n<li>Hindari paparan sinar matahari terlalu lama selama menggunakan benzoyl peroxide. Obat ini dapat meningkatkan sensitivitas kulit terhadap sinar matahari.</li>\n<li>Segera temui dokter apabila terjadi <a href=\"https://www.alodokter.com/alergi-obat\">reaksi alergi obat</a> atau overdosis setelah menggunakan benzoyl peroxide.</li>\n</ul>\n<h3><strong>Dosis dan Aturan Pakai Benzoyl Peroxide</strong></h3>\n<p>Untuk mengatasi &nbsp;jerawat pada orang dewasa dan anak-anak berusia di atas 12 tahun, oleskan gel yang mengandung 2,5–10% benzoyl peroxide pada jerawat, 1–2 kali sehari.&nbsp; <strong>&nbsp;&nbsp;</strong></p>\n<h3><strong>Cara Menggunakan Benzoyl Peroxide dengan Benar</strong></h3>\n<p>Gunakan benzoyl peroxide sesuai petunjuk penggunaan obat yang ada pada kemasan atau sesuai anjuran <a href=\"https://www.alodokter.com/cari-dokter/dokter-kulit\">dokter</a>. Cara penggunaan masing-masing produk dengan kandungan benzoyl peroxide bisa saja berbeda.</p>\n<p>Jika baru pertama kali menggunakan benzoyl peroxide, disarankan untuk mencobanya terlebih dahulu dengan mengoleskannya pada area kecil di kulit selama 3 hari. Hal ini bertujuan untuk mengetahui apakah timbul reaksi alergi pada kulit.</p>\n<p>Benzoyl peroxide adalah obat luar. Bersihkan dan keringkan permukaan kulit yang berjerawat terlebih dahulu sebelum mengoleskan benzoyl peroxide. Hindari menyentuh daerah kulit yang telah diolesi obat ini, setidaknya 1 jam setelah pemakaian.</p>\n<p>Hindari kontak benzoyl peroxide dengan bibir, mulut, hidung, dan mata. Apabila terjadi kontak dengan bagian tersebut, segera bilas dengan air mengalir. Jangan menggunakan obat ini pada bagian kulit yang sedang mengalami <a href=\"https://www.alodokter.com/eksim-atopik\">eksim</a>, iritasi, atau luka.</p>\n<p>Selama menggunakan benzoyl peroxide, gunakan tabir surya apabila hendak melakukan aktivitas di bawah sinar matahari langsung, karena obat ini dapat membuat kulit menjadi lebih sensitif terhadap sinar matahari.</p>\n<p>Simpan obat ini dalam suhu ruangan dan terhindar dari hawa panas, lembab, cahaya matahari. Jauhkan dari jangkauan anak-anak.<strong>&nbsp; </strong></p>\n<h3><strong>Interaksi Benzoyl Peroxide dengan Obat dan Bahan Lain</strong></h3>\n<p>Benzoyl peroxide dapat menimbulkan sejumlah interaksi jika digunakan bersama beberapa obat lainnya, seperti:</p>\n<ul>\n<li>Penurunan efektivitas obat dan peningkatan risiko terjadinya iritasi kulit jika digunakan dengan <a href=\"https://www.alodokter.com/tretinoin\">tretinoin</a>, tazarotene, dan isotretinoin</li>\n<li>Perubahan sementara warna kulit dan bulu wajah jika digunakan bersama obat <a href=\"https://www.alodokter.com/sulfonamida\">sulfonamida</a> <strong>&nbsp;&nbsp;</strong>\n</li>\n</ul>\n<h3><strong>Efek Samping dan Bahaya Benzoyl Peroxide</strong></h3>\n<p>Penggunaan benzoyl peroxide bisa menimbulkan beberapa efek samping. Segera temui dokter jika mengalami beberapa efek samping di bawah ini:</p>\n<ul>\n<li>Ruam kulit</li>\n<li>Sensasi terbakar</li>\n<li>Gatal</li>\n<li>Melepuh</li>\n<li>Merah</li>\n<li>Kulit menjadi kering dan mengelupas</li>\n</ul>\n<p>Meski jarang terjadi, benzoyl peroxide juga dapat menyebabkan reaksi alergi, yang meliputi gatal atau bengkak di bibir dan kelopak mata, bahkan sesak napas. Segera periksakan diri ke dokter jika terjadi reaksi tersebut.</p>"}