{"Definisi Mual": "<p>Mual adalah rasa&nbsp;seperti ingin muntah dan tidak nyaman pada perut. Gejala ini dapat timbul jika Anda:</p> <ul> <li>Terlalu banyak makan.</li> <li>Menghirup aroma yang menjijikan atau tidak Anda sukai.</li> <li>Berada dalam kendaraan.</li> <li>Sedang hamil, khususnya pada trimester awal kehamilan.</li> <li>Terlalu banyak mengonsumsi minuman keras.</li> </ul> <p><img class=\"alignnone size-full wp-image-7096\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1470388221/attached_image/mual-alodokter.jpg\" alt=\"Mual-Alodokter\" width=\"650\" height=\"433\"></p> <p>Selain karena faktor-faktor tersebut, timbulnya mual juga bisa dipicu oleh penyakit atau obat tertentu, seperti:</p> <ul> <li>Sakit maag.</li> <li>Penyakit refluks asam lambung (GERD).</li> <li>Radang pada saluran pencernaan (gastroenteritis).</li> <li>Radang usus buntu.</li> <li>Hambatan pada saluran pencernaan.</li> <li>Keracunan makanan.</li> <li>Batu empedu.</li> <li>Penyakit liver.</li> <li>Penyakit ginjal.</li> <li>Vertigo.</li> <li>Migrain.</li> <li>Infeksi telinga.</li> <li>Tumor otak.</li> <li>Bulimia.</li> <li>Serangan jantung atau gagal jantung.</li> <li>Efek samping obat-obatan, seperti antibiotik (<em>erythromicin</em>), obat pereda nyeri (<em>ibuprofen, aspirin</em>), atau obat darah tinggi (<em>nifefipine</em>).</li> <li>Efek samping kemoterapi.</li> <li>Efek samping setelah operasi.</li> </ul> <p><strong>Gejala </strong><strong>Penyerta Mual yang Harus Diwaspadai</strong></p> <p>Berikut ini adalah beberapa gejala yang perlu diwaspadai dan diperiksakan ke dokter jika terjadi bersamaan dengan mual:</p> <ul> <li>Muntah-muntah selama lebih dari 24 jam.</li> <li>Timbul gejala <a href=\"https://www.alodokter.com/dehidrasi\" target=\"_blank\">dehidrasi</a>, seperti rasa haus berlebihan, bibir dan mulut menjadi kering, buang air kecil hanya sedikit, urine berwarna gelap, mata tampak cekung, pusing atau pening sehingga sulit berdiri dan berjalan, serta jantung berdebar dan sesak napas.</li> <li>Terdapat darah dalam muntahan. Muntah dapat berwarna merah terang atau menyerupai warna kopi.</li> <li>Nyeri hebat pada dada atau perut.</li> <li>Sakit kepala parah atau leher terasa kaku.</li> <li>Demam tinggi.</li> <li>Kelelahan, kebingungan, atau berkurangnya kesadaran.</li> <li>Penglihatan kabur.</li> </ul> <p><strong>Diagnosis dan Pengobatan Mual</strong></p> <p>Dokter akan mencari tahu penyebab mual dan biasanya bukan merupakan kondisi yang serius. Namun, lain halnya jika mual yang Anda alami disertai dengan gejala-gejala yang telah disebutkan di atas.</p> <p>Jika dokter mencurigai bahwa mual yang Anda alami merupakan tanda suatu penyakit, seperti <a href=\"https://www.alodokter.com/penyakit-ginjal\" target=\"_blank\">penyakit ginjal</a>, batu empedu, atau penyakit jantung, maka dokter dapat meminta Anda untuk menjalani pemeriksaan penunjang guna memastikannya, seperti tes darah, tes urine, atau pemindaian.</p> <p>Hasil pemeriksaan akan menentukan pengobatan yang akan diberikan. Misalnya <em><a href=\"https://www.alodokter.com/bismuth-subsalicylate\" target=\"_blank\">bismuth subsalicylate</a></em> untuk mual akibat gastroenteritis, atau <em>pyridoxine</em> dan <em>promethazine</em> untuk mual dan muntah yang parah di masa kehamilan (hiperemesis gravidarum).</p> <p>Jika mual disebabkan oleh hal yang tidak berbahaya, misalnya terlalu banyak makan, Anda bisa mengatasinya dengan beristirahat sejenak hingga mual hilang, karena melakukan aktivitas dapat membuat mual menjadi lebih parah. Untuk meredakannya, Anda juga dapat mengonsumsi air jahe atau air jeruk.</p> <ul> <li> <em><a href=\"https://www.alodokter.com/dimenhydrinate\" target=\"_blank\">Dimenhydrinate</a></em><em>,</em> untuk mencegah atau mengobati mabuk perjalanan.</li> <li> <em>G</em><em>ranisetron, <a href=\"https://www.alodokter.com/ondansetron\" target=\"_blank\">ondansetron</a>, metoclopramide, </em>dan<em> domperidone,</em> untuk mencegah mual dan muntah setelah operasi.</li> <li> <em>Granisetron, ondansetron, palonosetron, <a href=\"https://www.alodokter.com/domperidone\" target=\"_blank\">domperidone</a>, olanzapine, </em>dan<em> dexamethasone, </em>untuk mencegah mual sebelum dan sesudah kemoterapi.</li> </ul> <p>Untuk mencegah timbulnya mual, Anda dapat melakukan beberapa tips berikut ini:</p> <ul> <li>Hindari mencium bau yang tidak sedap.</li> <li>Makan secukupnya dan berhenti ketika Anda kenyang.</li> <li>Makan secara perlahan-lahan dan jangan langsung berbaring setelah makan.</li> <li>Konsumsi makanan dalam keadaan dingin, jika Anda mual saat mencium aroma makanan ketika masih dalam keadaan panas.</li> <li>Tidak memandang lampu yang berkelap-kelip, jika Anda memiliki penyakit migrain.</li> <li>Hindari membaca buku atau melihat <em>gadget</em> ketika Anda berada di dalam kendaraan.</li> </ul>"}