{"kalsium_asetat": "<p>Kalsium asetat adalah obat yang bermanfaat untuk menurunkan dan mengendalikan kadar fosfat dalam darah pada pasien gagal ginjal stadium akhir atau yang tengah menjalani&nbsp;<a href=\"https://www.alodokter.com/cuci-darah-ini-yang-harus-anda-ketahui\">cuci darah</a>.&nbsp;Kalsium asetat bekerja dengan mengikat kandungan fosfat yang ada pada makanan di usus halus dan mengeluarkannya melalui tinja.</p>\n<p>Dengan menjaga kadar fosfat normal dalam darah,&nbsp;dapat menjaga tulang tetap kuat dan mengurangi risiko terjadinya <a href=\"https://www.alodokter.com/hiperparatiroidisme\">hiperparatiroidisme</a>, pengapuran pada jaringan lunak dan pembuluh darah yang dapat mengakibatkan stroke, <a href=\"https://www.alodokter.com/penyakit-arteri-perifer\">penyakit arteri perifer</a>, serta serangan jantung.</p>\n<p><strong>Merek dagang: </strong>Lenalace</p>\n<p><img class=\"alignnone size-full wp-image-178371\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1540190094/attached_image/kalsium-asetat-alodokter.jpg\" alt=\"kalsium asetat - alodokter\" width=\"650\" height=\"434\"></p>\n<h4>\n<strong>Tentang </strong><strong>Kalsium Asetat</strong>\n</h4>\n<table>\n<tbody>\n<tr>\n<td width=\"179\">Golongan</td>\n<td width=\"444\">Pengikat fosfat (<em>p</em><em>hosphat binder</em>)</td>\n</tr>\n<tr>\n<td width=\"179\">Kategori</td>\n<td width=\"444\">Obat resep</td>\n</tr>\n<tr>\n<td width=\"179\">Manfaat</td>\n<td width=\"444\">Menurunkan dan mengendalikan kadar fosfat dalam darah pada pasien <a href=\"https://www.alodokter.com/gagal-ginjal-kronis\">gagal ginjal kronis</a>\n</td>\n</tr>\n<tr>\n<td width=\"179\">Dikonsumsi oleh</td>\n<td width=\"444\">Dewasa</td>\n</tr>\n<tr>\n<td width=\"179\">Kategori kehamilan dan menyusui</td>\n<td width=\"444\">\n<strong>Kategori C:&nbsp;</strong>Studi pada binatang percobaan memperlihatkan adanya efek samping terhadap janin, namun belum ada studi terkontrol pada wanita hamil. Obat hanya boleh digunakan jika besarnya manfaat yang diharapkan melebihi besarnya risiko terhadap janin.Kalsium asetat&nbsp;belum diketahui diserap ke dalam ASI atau tidak. Bila Anda sedang menyusui, jangan menggunakan obat ini tanpa berkonsultasi dengan dokter.</td>\n</tr>\n<tr>\n<td width=\"179\">Bentuk obat</td>\n<td width=\"444\">Tablet</td>\n</tr>\n</tbody>\n</table>\n<h4><strong>Peringatan:</strong></h4>\n<ul>\n<li>Hati-hati dalam menggunakan kalsium asetat apabila sedang atau pernah mengalami <a href=\"https://www.alodokter.com/batu-ginjal\">batu ginjal</a>, kadar kalsium tinggi dalam darah, atau kadar fosfat rendah dalam darah.</li>\n<li>Kalsium asetat dapat menyebabkan sembelit.</li>\n<li>Beri tahu dokter mengenai obat, suplemen, atau herba lain yang sedang dikonsumsi.</li>\n<li>Segera temui dokter jika gejala memburuk, terjadi reaksi alergi, atau terjadi overdosis.</li>\n</ul>\n<h4><strong>Dosis Kalsium Asetat</strong></h4>\n<p>Satu tablet obat umumnya mengandung 169 mg kalsium. Dosis awal yang direkomendasikan adalah 2 tablet tiap makan. Dosis dapat ditingkatkan hingga kadar fosfat dalam darah di bawah 6 mg/dl. Dosis normal konsumsi kalsium asetat adalah 3-4 tablet per hari.</p>\n<h4><strong>Menggunakan Kalsium Asetat Dengan Benar</strong></h4>\n<p>Ikuti anjuran dokter dan baca informasi yang tertera pada kemasan sebelum menggunakan obat.</p>\n<p>Konsumsi obat dilakukan&nbsp;sewaktu atau setelah makan, dan ikuti program pengaturan makan yang dianjurkan dokter.</p>\n<p>Jika Anda mengonsumsi obat lain, minumlah obat 1 jam sebelum atau 3 jam setelah Anda mengonsumsi kalsium asetat.</p>\n<p>Konsumsi obat harus dilakukan secara rutin, agar mendapatkan hasil yang maksimal. Jangan menambahkan atau mengurangi dosis tanpa anjuran dokter.</p>\n<p><strong>Interaksi Obat</strong></p>\n<p>Kalsium asetat dapat menurunkan penyerapan obat alendronate, phenytoin, antibiotik&nbsp;<a href=\"https://www.alodokter.com/quinolone\">quinolone</a> (seperti ciprofloxacin, levofloxacin), strontium, levothyroxine, dan antibiotik tetrasiklin.</p>\n<h4><strong>Kenali Efek Samping dan Bahaya Kalsium Asetat</strong></h4>\n<p>Efek samping yang mungkin muncul setelah mengonsumsi kalsium asetat adalah:</p>\n<ul>\n<li>Nyeri perut</li>\n<li>Bingung</li>\n<li><a href=\"https://www.alodokter.com/depresi\">Depresi</a></li>\n<li>Sakit kepala</li>\n<li>Sembelit</li>\n<li>Berat badan berkurang</li>\n<li>\n<a href=\"https://www.alodokter.com/mual\">Mual</a> dan muntah</li>\n<li>Meningkatkan frekuensi buang air kecil</li>\n<li>Kehilangan selera makan</li>\n<li>Mulut kering</li>\n</ul>"}