{"Definisi Flu Burung": "<p><strong>Flu burung adalah penyakit infeksi yang disebabkan oleh virus influenza tipe A yang ditularkan oleh unggas ke manusia. </strong><strong>Ada banyak jenis v</strong><strong>irus flu burung, </strong><strong>tetapi</strong><strong> hanya beberapa yang dapat </strong><strong>menyebabkan </strong><strong>infeksi </strong><strong>pada </strong><strong>manusia. &nbsp;</strong></p>\n<p>Flu burung pernah mewabah di Asia, Afrika, Timur Tengah, serta beberapa bagian Eropa, dan menyebabkan kematian pada sebagian penderitanya. Menurut data badan kesehatan dunia atau <em>World Health Organization</em> (WHO), virus flu burung jenis H5N1 telah menjangkiti 861 orang di seluruh dunia dan menyebabkan kematian pada 455 orang hingga tahun 2019.</p>\n<p><img class=\"alignnone size-full wp-image-100675\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1588146874/attached_image/flu-burung-alodokter.jpg\" alt=\"Flu Burung - Alodokter\" width=\"650\" height=\"432\"></p>\n<p>Di Indonesia, kasus infeksi virus flu burung H5N1 pada manusia pertama kali muncul pada tahun 2005. Menurut data yang dirilis Kementerian Kesehatan Republik Indonesia, ada 200 laporan kasus dengan 168 kematian hingga tahun 2018.</p>", "Penyebab Flu Burung": "<p>Flu burung disebabkan oleh infeksi virus <a href=\"https://www.alodokter.com/flu\">influenza</a> tipe A yang berasal dari burung. Sebagian besar jenis virus flu burung hanya dapat menyerang dan menular pada unggas, baik unggas liar maupun unggas peternakan, seperti ayam, bebek, angsa, dan burung. Namun, ada beberapa jenis virus flu burung yang bisa menginfeksi manusia, yaitu H5N1, H5N6, H5N8, dan H7N9.</p>\n<p>Virus flu burung dapat menginfeksi manusia jika terjadi kontak langsung dengan unggas yang terinfeksi virus ini. Beberapa kondisi yang dapat meningkatkan risiko terinfeksi virus flu burung adalah:</p>\n<ul>\n<li>Menyentuh unggas yang terinfeksi, baik yang masih hidup atau sudah mati</li>\n<li>Menyentuh kotoran, air liur, dan lendir, dari unggas yang terinfeksi</li>\n<li>Menghirup percikan cairan saluran pernapasan (<em>droplet</em>) yang mengandung virus</li>\n<li>Mengonsumsi daging atau telur unggas terinfeksi yang mentah dan tidak matang</li>\n</ul>\n<p>Penularan antarmanusia diduga juga dapat terjadi, tetapi belum jelas mekanisme dan cara penularannya. Seseorang lebih berisiko terinfeksi virus flu burung jika memiliki faktor-faktor berikut ini:</p>\n<ul>\n<li>Bekerja sebagai peternak unggas</li>\n<li>Bekerja sebagai tim medis yang merawat penderita flu burung</li>\n<li>Memiliki anggota keluarga yang menderita flu burung</li>\n<li>Pergi ke daerah atau tempat terjadinya infeksi flu burung</li>\n<li>Berada dekat dengan unggas yang terinfeksi</li>\n<li>Sering mengonsumsi daging atau telur unggas yang tidak matang</li>\n</ul>", "Gejala Flu Burung": "<p>Gejala flu burung umumnya baru muncul setelah 3–5 hari terpapar virus ini. Gejala yang timbul dapat berbeda-beda, mulai dari yang ringan hingga parah. Meskipun kadang orang yang terinfeksi virus flu burung bisa tidak merasakan gejala apa pun, tetapi secara umum, penderita flu burung akan mengalami gejala berupa:</p>\n<ul>\n<li><a href=\"https://www.alodokter.com/demam\">Demam</a></li>\n<li>Batuk</li>\n<li><a href=\"https://www.alodokter.com/sakit-tenggorokan\">Sakit tenggorokan</a></li>\n<li><a href=\"https://www.alodokter.com/nyeri-otot\">Nyeri otot</a></li>\n<li>Sakit kepala</li>\n<li>Kelelahan</li>\n<li>Hidung berair atau tersumbat</li>\n<li>Sesak napas</li>\n</ul>\n<p>Pada beberapa penderita, gejala lain yang juga dapat timbul antara lain muntah, <a href=\"https://www.alodokter.com/sakit-perut\">sakit perut</a>, diare, gusi berdarah, <a href=\"https://www.alodokter.com/mimisan\">mimisan</a>, nyeri dada, dan mata merah (konjungtivitis). Pada infeksi yang berat, flu burung bahkan bisa menyebabkan pneumonia, <em>acute respiratory distress syndrome</em> (ARDS), gagal napas, kejang, dan gangguan sistem saraf.</p>\n<h4><strong>Kapan harus ke dokter </strong></h4>\n<p>Segera hubungi <a href=\"https://www.alodokter.com/cari-dokter/dokter-penyakit-dalam\">dokter</a> jika Anda mengalami gejala flu burung seperti yang telah disebutkan di atas, terutama jika gejala tersebut muncul setelah Anda mengunjungi daerah yang sedang mengalami wabah flu burung. Pastikan juga untuk memberi tahu dokter jika Anda pernah berkunjung ke peternakan atau pasar unggas.</p>\n<p>Pada beberapa penderita yang memiliki kondisi tertentu, seperti sedang hamil, memiliki sistem imun yang lemah, atau berusia lebih dari 65 tahun, flu burung berisiko menyebabkan terjadinya komplikasi serius hingga kematian. Jika Anda memiliki kondisi tersebut dan mengalami gejala flu burung, segera periksakan diri ke dokter.</p>", "Diagnosis Flu Burung": "<p>Dokter akan melakukan anamnesis atau tanya jawab mengenai keluhan dan gejala yang dialami pasien, serta riwayat kesehatan, riwayat perjalanan, dan kegiatan yang baru dilakukan pasien.</p>\n<p>Selanjutnya, dokter akan melakukan pemeriksaan fisik yang meliputi pemeriksaan tanda-tanda vital (suhu tubuh, tekanan darah, pemeriksaan nadi, frekuensi napas) dan &nbsp;<a href=\"https://www.alodokter.com/tahap-tahap-pemeriksaan-thorax-untuk-organ-dada\">pemeriksaan dada</a>.</p>\n<p>Jika dokter mencurigai pasien terjangkit flu burung, pemeriksaan lanjutan akan dilakukan untuk memastikan diagnosis. Pemeriksaan tersebut meliputi:</p>\n<ul>\n<li>Kultur <em>swab</em> (usap) hidung dan tenggorokan, untuk memeriksa adanya virus pada hidung atau tenggorokan</li>\n<li>Tes PCR, untuk mengetahui keberadaan virus yang menyebabkan flu burung</li>\n<li>Foto <a href=\"https://www.alodokter.com/foto-rontgen-ini-yang-harus-anda-ketahui\">Rontgen</a> dada, untuk mendapatkan gambaran kondisi paru-paru</li>\n<li>\n<a href=\"https://www.alodokter.com/kenali-jenis-dan-fungsi-tes-darah\">Tes darah</a>, untuk mengetahui kadar sel darah putih yang berfungsi melawan infeksi di dalam tubuh</li>\n</ul>", "Pengobatan Flu Burung": "<p>Pengobatan yang dilakukan untuk menangani flu burung dapat berbeda-beda, tergantung dari gejala yang dialami. Pasien yang telah terbukti menderita flu burung biasanya akan dirawat di ruang isolasi di rumah sakit untuk mencegah penularan dengan pasien lain.</p>\n<p>Obat-obatan antivirus merupakan obat utama yang digunakan untuk mengatasi flu burung. Beberapa obat antivirus yang biasanya diberikan adalah <a href=\"https://www.alodokter.com/oseltamivir\">oseltamivir</a> dan <a href=\"https://www.alodokter.com/zanamivir\">zanamivir</a>.</p>\n<p>Obat antivirus dapat meredakan gejala, mencegah terjadinya komplikasi, serta meningkatkan peluang pasien untuk sembuh. Obat ini perlu dikonsumsi secepatnya dalam waktu 2 hari setelah gejala muncul.</p>\n<p>Selain untuk pengobatan, oseltamivir dan zanamivir juga bisa digunakan sebagai obat untuk mencegah flu burung. Oleh karena itu, obat ini terkadang diberikan kepada orang yang melakukan kontak langsung dengan pasien, seperti para petugas medis yang menangani pasien serta anggota keluarga dan kerabat pasien.</p>\n<p>Jika pasien mengalami gangguan napas yang cukup parah, termasuk mengalami <a href=\"https://www.alodokter.com/penyebab-hipoksemia-dan-cara-mengukurnya\">hipoksemia</a>, dokter akan memasangkan alat bantu napas dan ventilator untuk membantu mengatasinya.</p>", "Komplikasi Flu Burung": "<p>Beberapa komplikasi yang dapat dialami oleh penderita flu burung adalah:</p>\n<ul>\n<li><a href=\"https://www.alodokter.com/pneumonia\">Pneumonia</a></li>\n<li>Sepsis</li>\n<li>\n<em><a href=\"https://www.alodokter.com/acute-respiratory-distress-syndrome\">Acute respiratory distress syndrom</a>e </em>(ARDS)</li>\n<li>Kegagalan multiorgan, misalnya gagal jantung dan gagal ginjal</li>\n<li>Kematian</li>\n</ul>", "Pencegahan Flu Burung": "<p>Cara terbaik yang dapat dilakukan untuk mencegah infeksi flu burung adalah dengan mencegah penularannya. Beberapa hal yang dapat dilakukan adalah:</p>\n<ul>\n<li>Menghindari kontak langsung dengan unggas</li>\n<li>Menghindari kontak langsung dengan orang sakit</li>\n<li>Menerapkan etika batuk, yaitu dengan menutup mulut dan hidung dengan tisu atau lipat siku saat batuk atau bersin</li>\n<li>Menjaga kebersihan dan <a href=\"https://www.alodokter.com/langkah-mudah-mencuci-tangan-dengan-benar\">mencuci tangan</a> secara rutin</li>\n<li>Tidak menyentuh mata, hidung, dan mulut, sebelum cuci tangan</li>\n<li>Tidak mengonsumsi daging atau telur unggas yang belum matang</li>\n<li>Melakukan isolasi mandiri saat mengalami demam atau gejala flu yang ringan, untuk mencegah penularan virus kepada orang-orang sekitar</li>\n<li>Tidak mengunjungi daerah atau tempat terjadinya wabah flu burung</li>\n</ul>\n<p>Sampai saat ini, belum ada vaksinasi yang spesifik untuk virus flu burung. Meskipun demikian, Anda dapat melakukan vaksinasi flu tahunan untuk menurunkan risiko terserang flu.</p>"}