{"Definisi BAB Berdarah": "<p>Buang air besar (BAB) berdarah, adalah kondisi ketika terdapat darah dalam feses. Kondisi ini merupakan gejala adanya perdarahan di saluran pencernaan. BAB berdarah dapat mengakibatkan kondisi medis yang serius dan berakibat fatal. Oleh karena itu, penting untuk segera memeriksakan diri ke dokter bila terlihat ada darah dalam feses.</p>\n<a><img class=\"alignnone size-full wp-image-1425263\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1592193027/attached_image/bab-berdarah-0-alodokter.jpg\" alt=\"BAB Berdarah - alodokter\" width=\"650\" height=\"433\"></a>", "Penyebab dan Gejala BAB Berdarah": "<p>BAB berdarah dapat dibedakan menjadi <em>hematochezia</em> dan melena, dengan <a href=\"https://www.alodokter.com/penyebab-buang-air-besar-berdarah-dan-penanganannya\" target=\"_blank\">penyebab </a>serta gejala yang sangat beragam. Di bawah ini akan dijelaskan masing-masing kondisi beserta gejala dan penyebabnya.</p>\n<p><strong><em>Hematochezia </em></strong></p>\n<p><em>Hematochezia</em> disebabkan oleh perdarahan pada saluran percernaan bagian bawah, terutama di usus besar. Beberapa kondisi yang dapat mengakibatkan perdarahan saluran pencernaan bagian bawah adalah:</p>\n<ul>\n<li>\n<strong>Divertikulitis</strong>. <a href=\"https://www.alodokter.com/divertikulitis.html\">Divertikulitis</a> adalah peradangan atau infeksi pada divertikula (kantong-kantong kecil tidak normal yang terbentuk di saluran pencernaan).</li>\n<li>\n<strong>Radang usus.</strong> Radang usus adalah kondisi usus yang mengalami peradangan. Radang usus juga dapat merujuk pada dua gangguan saluran pencernaan, yaitu <a href=\"https://www.alodokter.com/crohns-disease.html\">penyakit Crohn</a> dan <a href=\"https://www.alodokter.com/kolitis-ulseratif\" target=\"_blank\">kolitis ulseratif</a>.</li>\n<li>\n<strong>Polip</strong>. Polip adalah pertumbuhan jaringan abnormal yang bertangkai dan berukuran kecil, kurang dari 1,5 cm.</li>\n<li>\n<strong>Tumor jinak.</strong> Tumor jinak yang tumbuh di usus besar dan rektum dapat menyebabkan perdarahan.</li>\n<li>\n<strong>Kanker kolon.</strong> Kanker kolon merupakan kanker yang tumbuh di kolon (usus besar).</li>\n<li>\n<strong>Fisura ani.</strong> Fisura ani adalah luka terbuka pada saluran anus atau dubur.</li>\n<li>\n<strong>Wasir atau hemoroid</strong>. <a href=\"https://www.alodokter.com/ini-penyebab-wasir-berdarah-yang-harus-anda-ketahui\" target=\"_blank\">Wasir</a> adalah pelebaran pembuluh darah di daerah anus yang berisiko menimbulkan perdarahan.</li>\n</ul>\n<p>Pada penderita <em>hematochezia</em>, darah yang keluar bersama feses akan terlihat merah. Hal ini karena perdarahan terjadi di area yang tidak jauh dari dubur, sehingga darah keluar dalam keadaan masih segar. <em>Hematochezia</em> kadang disertai diare, demam, perubahan pada frekuensi BAB, sakit perut, dan penurunan berat badan. Selain dapat keluar bersama feses, darah juga dapat menetes dari anus.</p>\n<p>Segera hubungi dokter bila <em>hematochezia</em> disertai gejala syok, berupa:</p>\n<ul>\n<li>Mual</li>\n<li>Jumlah urine sedikit</li>\n<li>Pusing</li>\n<li>Pingsan</li>\n<li>Penglihatan kabur</li>\n<li>Kulit pucat dan dingin</li>\n<li>Sesak napas.</li>\n</ul>\n<p><strong>Melena</strong></p>\n<p>Melena disebabkan oleh perdarahan pada saluran pencernaan bagian atas. Kondisi yang dapat menimbulkan perdarahan saluran pencernaan bagian atas, antara lain:</p>\n<ul>\n<li>\n<strong>Pecah varises esofagus.</strong> <a href=\"https://www.alodokter.com/varises-esofagus\">Varises esofagus</a> adalah pelebaran pembuluh darah vena di area esofagus (kerongkongan).</li>\n<li>\n<strong>Gastritis</strong>. Gastritis merupakan peradangan pada lapisan pelindung di lambung.</li>\n<li>\n<strong>Tukak lambung.</strong> <a href=\"https://www.alodokter.com/tukak-lambung\">Tukak lambung</a> adalah luka yang terbentuk di permukaan dalam dinding</li>\n<li>\n<strong>Kanker lambung.</strong> Kanker lambung adalah kondisi yang ditandai dengan pertumbuhan sel kanker pada dinding lambung.</li>\n<li>\n<strong>Sindrom Mallory-Weiss.</strong> Kondisi ini ditandai dengan robekan pada jaringan di area kerongkongan yang berbatasan dengan lambung.</li>\n</ul>\n<p>Gejala melena adalah feses yang berwarna gelap seperti aspal, serta bertekstur lunak dan lengket. Feses yang berwarna gelap disebabkan oleh bercampurnya darah dengan asam lambung, enzim, atau bakteri di usus besar, sebelum keluar bersama feses. Melena dapat disertai muntah darah, tubuh terasa lelah, pusing dan pingsan.</p>", "Diagnosis BAB Berdarah": "<p>Dokter dapat mendiagnosis BAB berdarah dengan melihat langsung feses pasien atau melalui pemeriksaan colok dubur. Dokter juga akan memastikan kondisi pasien dalam keadaan stabil dengan memeriksa tanda vital, yaitu frekuensi napas, denyut nadi, suhu tubuh, serta tekanan darah. Untuk memastikan penyebab dari BAB berdarah, dokter akan menjalankan pemeriksaan lanjutan berupa:</p>\n<ul>\n<li>\n<strong>Endoskopi</strong>. <a href=\"https://www.alodokter.com/cari-rumah-sakit/gastroenterologi/endoskopi\">Endoskopi</a> adalah tindakan memasukkan selang elastis yang dilengkapi kamera (endoskop) ke dalam tubuh pasien. Tergantung bagian tubuh yang akan diperiksa, dokter dapat memasukkan endoskop melalui mulut (gastroskopi), atau melalui dubur (kolonoskopi). Dokter juga dapat mengambil sedikit sampel jaringan (biopsi) untuk diperiksa di laboratorium, ketika melakukan endoskopi. Selain menggunakan alat berbentuk selang, endoskopi dapat dilakukan dengan menelan kapsul berisi kamera kecil. Kamera tersebut akan mengambil gambar saluran pencernaan, kemudian mengirim gambar tersebut ke alat perekam yang ada di luar tubuh.</li>\n<li>\n<strong>Foto Rontgen dengan kontras barium.</strong> Dokter akan meminta pasien meminum cairan kontras atau pewarna berbahan barium. Barium akan membantu dokter untuk melihat saluran pencernaan lebih jelas dalam foto Rontgen.</li>\n<li>\n<strong>Angiografi</strong>. Angiografi adalah pemeriksaan foto Rontgen yang didahului suntik cairan kontras ke pembuluh darah. Cairan kontras akan membantu dokter melihat dengan lebih jelas pembuluh darah yang dicurigai mengalami perdarahan.</li>\n<li>\n<strong>Pemeriksaan radionuklir.</strong> Pemeriksaan radionuklir dilakukan dengan menyuntikkan cairan radioaktif ke pembuluh darah, kemudian dokter akan memonitor aliran darah pasien melalui kamera khusus.</li>\n<li>\n<strong>Laparotomi</strong>. <a href=\"https://www.alodokter.com/laparotomi-ini-yang-harus-anda-ketahui\">Laparotomi</a> adalah prosedur pembedahan dinding perut, guna melihat sumber perdarahan, langsung dari dalam perut.</li>\n</ul>", "Pengobatan BAB Berdarah": "<p><a href=\"https://www.alodokter.com/ini-obat-bab-berdarah-sesuai-penyebabnya\" target=\"_blank\">Pengobatan BAB berdarah</a> tergantung dari banyaknya darah yang keluar dan penyebab yang mendasarinya. Pengobatan ditujukan untuk mengatasi kekurangan darah atau anemia, menghentikan perdarahan, serta mencegah perdarahan kembali terjadi.</p>\n<p>Pada perdarahan skala sedang hingga berat, <em>hematochezia</em> dapat menimbulkan tekanan darah rendah, pusing, hingga syok. Pasien dengan gejala tersebut harus segera diberikan cairan pengganti melalui infus dan transfusi darah.</p>\n<p>Kemudian untuk menghentikan perdarahan, dokter akan menjalankan endoskopi. Selain digunakan untuk menentukan penyebab dan lokasi perdarahan, endoskopi juga dapat dimanfaatkan untuk mengatasi perdarahan melalui beberapa metode berikut ini:</p>\n<ul>\n<li>\n<strong><em>Electrocauterization</em></strong><strong>.</strong> Prosedur ini menggunakan arus listrik untuk membakar jaringan atau pembuluh darah yang menyebabkan perdarahan.</li>\n<li>\n<strong><em>Band ligation</em></strong><strong>.</strong> Prosedur ini dilakukan dengan mengikat wasir atau varises esofagus yang membengkak. Tindakan ini akan menghambat aliran darah yang menimbulkan perdarahan.</li>\n<li>\n<strong><em>Endoscopic intravariceal cyanoacrylate injection</em></strong><strong>.</strong> Dalam prosedur ini, dokter akan menyuntikkan zat khusus, yaitu <em>cyanoacrylate,</em> di area yang mengalami perdarahan. <em>Cyanoacrylate</em> adalah perekat sintetis yang dapat menghentikan perdarahan.</li>\n</ul>\n<p>Selain melalui endoskopi, <a href=\"https://www.alodokter.com/cari-dokter/dokter-bedah\">dokter bedah</a> dapat melakukan tindakan operasi untuk menghentikan perdarahan secara langsung. Terdapat juga teknik embolisasi, yaitu memasukkan material khusus ke dalam pembuluh darah melalui kateter untuk menghentikan perdarahan.</p>\n<p>Setelah BAB berdarah teratasi, dokter akan mengobati penyebab yang mendasarinya agar BAB berdarah tidak kembali terjadi. Beberapa cara yang dapat dilakukan adalah:</p>\n<ul>\n<li>\n<strong>Pola diet.</strong> Dokter akan menyarankan konsumsi makanan berserat, seperti buah dan sayur. Bila diperlukan, dokter akan memberikan suplemen berserat untuk melunakkan feses.</li>\n<li>\n<strong>Pemberian obat-obatan, </strong>seperti:\n<ul>\n<li>Antibiotik</li>\n<li>Obat penurun produksi asam lambung</li>\n<li>Obat kemoterapi</li>\n<li>Obat imunosupresif</li>\n<li>Obat penghambat TNF (<em>tumor necrosis factor</em>)</li>\n<li>\n<a href=\"https://www.alodokter.com/penghambat-beta\">Penghambat beta</a>.</li>\n</ul>\n</li>\n<li>\n<strong>Tindakan medis.</strong> Contohnya adalah kolostomi untuk mengobati kanker kolon, dan radioterapi untuk mengobati kanker lambung.</li>\n</ul>\n<p>Tahapan pengobatan BAB berdarah melibatkan prosedur medis hingga pemberian obat-obatan yang membutuhkan biaya yang tidak sedikit. Oleh karena itu, tidak ada salahnya untuk memiliki <a href=\"https://www.alodokter.com/asuransi-kesehatan-alodokter\" target=\"_blank\">asuransi kesehatan</a> mulai sekarang sehingga kendala biaya bisa teratasi.</p>", "Pencegahan BAB Berdarah": "<p>Berikut ini adalah upaya yang dapat Anda lakukan untuk mencegah timbulnya BAB berdarah:</p>\n<ul>\n<li>Konsumsi makanan sehat dan bergizi seimbang</li>\n<li>Rutin berolahraga</li>\n<li>Menjaga berat badan ideal</li>\n<li><a href=\"https://www.alodokter.com/ketahui-cara-efektif-berhenti-merokok-di-sini\">Berhenti merokok</a></li>\n<li>Rutin memeriksakan tekanan darah dan kolesterol</li>\n<li>Jaga area dubur tetap kering</li>\n<li>Bersihkan dubur dengan air hangat dan sabun yang lembut</li>\n<li>Minum banyak air</li>\n<li>Hindari mengejan terlalu keras saat BAB</li>\n<li>Tidak menunda BAB bila sudah terasa</li>\n<li>Jangan duduk terlalu lama di permukaan yang keras.</li>\n</ul>\n<p>Bila BAB berdarah yang Anda alami cukup parah, dokter mungkin akan menganjurkan Anda untuk menjalani rawat inap selama 1-2 hari di rumah sakit. Selain itu, pengobatan dari dokter bisa saja mengharuskan Anda mengeluarkan biaya yang tidak sedikit.</p>\n<p>Sebagai langkah pencegahan, mari lindungi diri Anda dengan memiliki <a href=\"https://www.alodokter.com/asuransi-kesehatan-alodokter\" target=\"_blank\">asuransi kesehatan</a> yang dilengkapi dengan layanan chat gratis bersama dokter spesialis. Dengan memiliki produk ini, maka Anda bisa berkonsultasi kapan saja dan di mana saja dengan dokter.</p>"}