{"Definisi Sindrom Rett": "<p><strong>Sindrom Rett adalah </strong><strong>kelainan</strong><strong> genetik yang memengaruhi perkembangan otak. Kondisi yang lebih sering dialami oleh anak perempuan ini akan terlihat gejalanya pada usia 1 sampai 1,5 tahun.</strong></p> <p>Bayi dengan sindrom Rett awalnya berkembang dengan normal, kemudian perkembangannya terhambat. Hambatan ini terjadi bertahap, mulai dari terlambat bicara hingga gangguan bergerak.</p> <p><img class=\"alignnone size-full wp-image-620947\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1536020104/attached_image/sindrom-rett-alodokter.jpg\" alt=\"sindrom rett alodokter\" width=\"650\" height=\"434\"></p> <p>Sindrom Rett merupakan kondisi yang jarang terjadi. Berdasarkan penelitian, kondisi ini terjadi pada tiap 1 dari 15.000 kelahiran.</p>", "Gejala Sindrom Rett": "<p>Gejala sindrom Rett bervariasi, baik dari usia penderita ketika pertama kali gejala muncul, maupun tingkat keparahan gejala.</p> <p>Sebagian besar bayi dengan sindrom Rett tumbuh normal sampai usia 6 bulan. Setelah itu, gejala mulai muncul. Meski demikian, perubahan yang signifikan cenderung baru muncul pada usia 1 hingga 1,5 tahun.</p> <p>Perjalanan penyakit sindrom Rett dibagi menjadi 4 tahap, yaitu:</p> <h4> <strong>Tahap</strong><strong> 1</strong> <strong>(</strong><strong><em>s</em></strong><strong><em>tagnation</em></strong><strong>)</strong> </h4> <p>Tahap 1 ditandai dengan gejala kesulitan saat makan, muncul gerakan tungkai yang tidak normal dan berulang, <a href=\"https://www.alodokter.com/ketika-anak-terlambat-bicara\">terlambat bicara</a>, kesulitan bergerak (misalnya ketika ingin duduk, merangkak, atau berjalan), serta kurang tertarik bermain. Gejala tahap 1 terlihat saat anak berusia 6-18 bulan.</p> <h4> <strong>Tahap</strong><strong> 2</strong> <strong>(</strong><strong><em>r</em></strong><strong><em>egression</em></strong><strong>)</strong> </h4> <p>Pada tahap ini, kemampuan anak dapat menurun secara drastis atau perlahan-lahan. Gejalanya meliputi gerakan tangan yang berulang dan tidak terkontrol (seperti meremas atau menepuk), rewel dan berteriak tanpa alasan jelas, menghindari kontak dengan orang lain, tubuh tidak seimbang saat berjalan, gangguan tidur, perkembangan kepala yang lamban, serta sulit mengunyah dan menelan. Tahap 2 muncul pada rentang usia 1-4 tahun.</p> <h4> <strong>Tahap 3</strong><strong> (</strong><strong><em>p</em></strong><strong><em>lateau</em></strong><strong>)</strong> </h4> <p>Tahap ini ditandai dengan membaiknya gejala yang dialami di tahap 2. Sebagai contoh, anak menjadi tidak rewel dan lebih memerhatikan orang lain. Cara berjalan dan berkomunikasi anak juga mulai membaik.</p> <p>Meski demikian, ada beberapa gejala baru yang muncul pada tahap ini, seperti <a href=\"https://www.alodokter.com/kejang\">kejang</a>, pola napas yang tidak teratur (misalnya bernapas pendek, lalu menarik napas panjang, atau menahan napas), serta kebiasaan menggeretakkan gigi. Beberapa anak bahkan mengalami <a href=\"https://www.alodokter.com/aritmia\">gangguan irama jantung</a>. Tahap ini dimulai pada usia 2-10 tahun.</p> <h4> <strong>Tahap</strong><strong> 4</strong> <strong>(</strong><strong><em>d</em></strong><strong><em>eterioration in </em></strong><strong><em>m</em></strong><strong><em>ovement</em></strong><strong>)</strong> </h4> <p>Tahap 4 ditandai dengan kelainan bentuk tulang belakang atau <a href=\"https://www.alodokter.com/skoliosis\">skoliosis</a>, lemah dan kaku otot, serta tidak mampu berjalan. Di sisi lain, kemampuan anak dalam berkomunikasi dan fungsi otaknya tidak memburuk, bahkan gerakan tangan yang berulang dan kejang mulai berkurang. Gejala tahap 4 berlangsung hingga dewasa.</p>", "Kapan harus ke dokter": "<p>Beberapa penyakit dapat dicegah dengan mendapatkan vaksin. Ikatan Dokter Anak Indonesia mengeluarkan jadwal <a href=\"https://www.alodokter.com/imunisasi\">imunisasi</a> untuk bayi dan anak-anak. Kunjungi <a href=\"https://www.alodokter.com/cari-dokter/dokter-anak\">dokter anak</a> sesuai dengan jadwal vaksin yang telah ditetapkan. Selagi kunjungan, dokter akan memantau tumbuh kembang anak.</p> <p>Segera berkonsultasi dengan dokter bila Anda merasa ada yang berbeda dengan anak Anda, seperti:</p> <ul> <li>Rewel</li> <li>Terlambat bicara</li> <li>Tidak suka bermain</li> <li>Respons minimal ketika berinteraksi dengan orang</li> <li>Gerakan tangan yang berulang-ulang</li> <li>Kepala terlihat kecil</li> </ul>", "Penyebab Sindrom Rett": "<p>Sindrom Rett disebabkan oleh mutasi atau perubahan pada gen yang mengatur perkembangan otak, yaitu MECP2. Belum diketahui apa yang menyebabkan perubahan gen tersebut.</p> <p>Sindrom Rett bukanlah penyakit yang diturunkan dari orang tua. Meski begitu, anak dari keluarga yang memiliki riwayat sindrom Rett diduga lebih berisiko menderita kondisi yang sama.</p> <p>Sindrom Rett lebih sering terjadi pada anak perempuan dibandingkan anak laki-laki. Akan tetapi, bila sindrom Rett dialami oleh anak laki-laki, gangguan yang terjadi bisa lebih parah, bahkan biasanya anak sudah meninggal sejak dalam kandungan.</p>", "Diagnosis Sindrom Rett": "<p>Dokter dapat mendeteksi sindrom Rett bila terdapat gangguan tumbuh kembang pada anak dengan ciri-ciri atau gejala yang mengarah ke penyakit ini. Guna memastikannya, dokter akan menjalankan tes genetik dengan mengambil sampel darah untuk diteliti di laboratorium.</p>", "Pengobatan Sindrom Rett": "<p>Pengobatan sindrom Rett bertujuan untuk mengatasi gejala dan membantu penderita menjalani aktivitas sehari-hari. Pengobatan tersebut meliputi:</p> <ul> <li> <a href=\"https://www.alodokter.com/cari-rumah-sakit/rehabilitasi-medis/terapi-bicara\">Terapi bicara</a> dan bahasa, untuk meningkatkan kemampuan komunikasi penderita.</li> <li>Obat-obatan, guna meringankan gejala kaku otot, gangguan pernapasan, serta kejang.</li> <li>Asupan nutrisi yang cukup, untuk membantu perkembangan fisik dan mental penderita.</li> <li> <a href=\"https://www.alodokter.com/cari-rumah-sakit/rehabilitasi-medis/fisioterapi\">Fisioterapi</a>, untuk membantu penderita bergerak dengan lebih baik. Pada penderita sindrom Rett dengan kelainan bentuk tulang belakang, dokter akan memberikan alat bantu.</li> <li>Terapi okupasi, untuk membantu penderita melakukan sendiri pekerjaan sehari-hari, seperti memakai baju atau makan.</li> </ul> <p>Meskipun tidak ada pengobatan khusus yang dapat mengatasi sindrom Rett, beberapa penderita dapat mengontrol gerak tubuhnya dan berkomunikasi lebih baik setelah menjalani pengobatan di atas. Namun, kebanyakan penderita sindrom Rett tetap membutuhkan bantuan dalam melakukan aktivitas sehari-hari selama hidupnya.</p>", "Komplikasi Sindrom Rett": "<p>Kebanyakan penderita Sindrom Rett tetap dapat mencapai usia dewasa. Komplikasi yang dapat timbul akibat Sindrom Rett antara lain:</p> <ul> <li>Gangguan tidur</li> <li>Gangguan makan</li> <li>Masalah tulang dan sendi</li> <li>Gangguan perilaku dan kecemasan</li> <li>Gangguan pencernaan, seperti sembelit dan sakit maag</li> </ul> <p>Selain komplikasi di atas, beberapa penderita sindrom Rett bisa mengalami <a href=\"https://www.alodokter.com/ciri-ciri-paru-paru-basah-dan-cara-mencegahnya\">paru-paru basah</a> atau gangguan irama jantung yang berakibat fatal.</p>"}