{"Definisi Penyakit Behcet": "<p><strong>Penyakit Behcet adalah suatu kondisi langka yang menyebabkan peradangan pada pembuluh darah. Peradangan pada pembuluh darah tersebut dapat menyebabkan berbagai gejala, mulai dari sariawan, ruam pada kulit, luka di area genitalia, radang sendi, sampai gangguan penglihatan.</strong></p> <p>Penyakit Behcet adalah salah satu jenis <a href=\"https://www.alodokter.com/vaskulitis\">vaskulitis</a> kronis yang bisa mereda dengan sendirinya dan kemudian kambuh kembali. Peradangan pembuluh darah yang terjadi akibat penyakit Behcet dapat terjadi hampir di semua bagian tubuh. Kondisi ini juga dapat menyerang pembuluh darah arteri maupun vena. Penyakit Behcet bisa dialami siapa saja, tetapi lebih sering ditemui pada kelompok umur 20–30 tahun.</p> <a><img class=\"alignnone size-full wp-image-1797835\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1596674920/attached_image/penyakit-behcet-0-alodokter.jpg\" alt=\"Penyakit Bechet - Alodokter\" width=\"650\" height=\"433\"></a>", "Penyebab Penyakit Behcet": "<p>Penyebab terjadinya penyakit Behcet belum diketahui secara pasti. Namun, kondisi ini diduga berkaitan dengan <a href=\"https://www.alodokter.com/penyakit-autoimun\">penyakit autoimun</a>. Penyakit autoimun terjadi saat sistem kekebalan tubuh menyerang sel-sel tubuh yang sehat. Penyakit Behcet tidak menular. Faktor lingkungan dan genetik diduga berkaitan dengan munculnya kondisi ini.</p> <h4><strong>Faktor Risiko Penyakit Behcet</strong></h4> <p>Penyakit Behcet dapat menyerang siapa saja. Namun, risiko terjadinya penyakit Behcet lebih tinggi pada orang yang memiliki kondisi berikut:</p> <ul> <li>Berusia antara 20–30 tahun</li> <li>Berjenis kelamin laki-laki</li> <li>Memiliki gen HLA-B51 di dalam keluarga</li> <li>Mengalami infeksi virus atau infeksi bakteri</li> </ul>", "Gejala Penyakit Behcet": "<p>Penyakit Behcet akan menyebabkan terjadinya peradangan pada pembuluh darah. Gejala yang timbul bisa berbeda-beda, tergantung pada pembuluh darah mana yang terpengaruh. Bagian tubuh yang paling sering terdampak kondisi ini adalah rongga mulut, area genital, kulit, mata, sendi, saluran pencernaan, dan otak.</p> <p>Berikut ini adalah gejala-gejala yang dapat timbul pada penyakit Behcet berdasarkan bagian tubuh yang mengalami gangguan:</p> <ul> <li>Rongga mulut: <a href=\"https://www.alodokter.com/sariawan\">sariawan</a> atau luka pada rongga mulut yang bisa sembuh sendirinya dan kemudian muncul kembali</li> <li>Area genital: luka yang nyeri pada area genital (kantong buah zakar pada pria dan vulva pada wanita)</li> <li>Kulit: lesi pada kulit yang mirip jerawat atau eritema nodosum yang berupa ruam atau benjolan nodul lembut berwarna kemerahan</li> <li>Mata: radang pada lapisan tengah mata atau uvea (<a href=\"https://www.alodokter.com/uveitis\">uveitis</a>) yang menyebabkan mata merah, nyeri, lebih sensitif terhadap cahaya, dan gangguan penglihatan</li> <li>Sendi: <a href=\"https://www.alodokter.com/radang-sendi\">radang sendi</a> yang menyebabkan munculnya nyeri dan bengkak pada sendi</li> <li>Saluran pencernaan: sakit perut, <a href=\"https://www.alodokter.com/diare-kronis\">diare</a>, atau luka yang menyebabkan <a href=\"https://www.alodokter.com/perdarahan-saluran-pencernaan\">perdarahan dari saluran cerna</a> </li> </ul> <p>Gejala dan keluhan ini bisa mereda dengan sendirinya, kemudian kambuh kembali di kemudian hari. Selain itu, penyakit Behcet juga bisa menyerang paru-paru, otak, dan selaput meningen yang ada di otak. Vaskulitis akibat penyakit Behcet yang terjadi di otak merupakan salah satu kondisi yang berbahaya. Beberapa gejala yang bisa timbul adalah sakit kepala berat, demam, gangguan kesadaran, hingga <a href=\"https://www.alodokter.com/stroke\">stroke</a>.</p> <h4><strong>Kapan harus ke dokter</strong></h4> <p>Lakukan pemeriksaan <a href=\"https://www.alodokter.com/cari-dokter/dokter-penyakit-dalam\">ke dokter</a> jika Anda mengalami gejala yang bisa mengarah pada penyakit Behcet, seperti luka pada rongga mulut atau area genital, ruam pada kulit, dan nyeri sendi.</p> <p>Segera ke dokter jika gejala tersebut semakin sering kambuh atau jika muncul gejala yang lebih berat, seperti <a href=\"https://www.alodokter.com/penurunan-kesadaran\">gangguan kesadaran</a>, sakit kepala yang semakin berat, atau BAB berdarah.</p> <p>Pasien yang sudah didiagnosis terkena penyakit Behcet perlu melakukan kontrol ke dokter secara teratur untuk memantau kondisi penyakitnya dan mencegah munculnya komplikasi.</p>", "Diagnosis Penyakit Behcet": "<p>Dokter akan menanyakan keluhan yang dialami pasien dan riwayat kesehatan keluarga. Setelah itu, dokter akan melakukan pemeriksaan fisik untuk mengetahui apakah ada sariawan dan luka pada rongga mulut, bengkak pada sendi, ruam atau bengkak di kulit, dan gangguan pada penglihatan.</p> <p>Tidak ada tes khusus yang bisa dilakukan untuk mendiagnosis penyakit Behcet. &nbsp;Namun, beberapa tes mungkin perlu dilakukan untuk memastikan bahwa gejala yang muncul tidak disebabkan oleh penyakit lain. Beberapa tes yang dapat dilakukan, antara lain tes darah, tes urin, Rontgen, CT scan, MRI, dan <a href=\"https://www.alodokter.com/cari-tahu-penyebab-ketidaknormalan-tubuh-dengan-biopsi\">biopsi kulit</a>.</p> <p>Selain itu, dokter juga dapat melakukan tes patergi. Tes patergi dilakukan dengan cara menusukkan jarum ke permukaan kulit. Jika muncul benjolan merah kecil di area tusukan dalam rentang waktu satu atau dua hari setelah penusukan, maka hasilnya positif. Penderita penyakit Behcet umumnya akan menunjukkan hasil tes patergi positif.</p> <p><strong>Pengobatan Penyakit Behcet</strong></p> <p>Tujuan dari pengobatan penyakit Behcet adalah untuk mengurangi peradangan dan juga mencegah komplikasi. Pengobatan penyakit Behcet tergantung pada tingkat keparahan dan gejala yang muncul.</p> <p>Beberapa obat yang akan diberikan oleh dokter untuk mengurangi peradangan dan meredakan keluhan adalah:</p> <ul> <li> <a href=\"https://www.alodokter.com/kortikosteroid\">Kortikosteroid</a>, seperti <a href=\"https://www.alodokter.com/prednison\">prednison</a>, untuk mengurangi peradangan dan juga menekan aktivitas sistem kekebalan tubuh</li> <li> <a href=\"https://www.alodokter.com/obat-imunosupresif\" target=\"_blank\">Obat omunosuprsan</a>, seperti <a href=\"https://www.alodokter.com/methotrexate\">methotrexate</a>, azathioprine, cyclophosphamide dan <a href=\"https://www.alodokter.com/ciclosporin\">cyclosporine</a>, untuk membantu menekan sistem kekebalan tubuh yang terlalu aktif sehingga tidak menyerang sel tubuh yang sehat</li> <li>Agen biologi, seperti <a href=\"https://www.alodokter.com/interferon\">interferon</a> alfa-2b, untuk mengubah respons sistem kekebalan tubuh dan membantu mengontrol peradangan yang terjadi di tubuh</li> </ul> <p>Selain itu, dokter bisa meresepkan beberapa jenis obat yang akan disesuaikan dengan keluhan yang dirasakan oleh pasien. Misalnya, jika pasien mengalami peradangan pada kulit atau radang sendi, dokter bisa meresepkan obat <a href=\"https://www.alodokter.com/colchicine\">colchicine</a> untuk meredakan keluhan.</p>", "Komplikasi Penyakit Behcet": "<p>Penyakit Behcet menyebabkan peradangan pada pembuluh darah, komplikasi yang dapat muncul bergantung letak dan jenis pembuluh darah yang terganggu. Salah satu komplikasi yang bisa terjadi adalah uveitis, yaitu peradangan pada uvea atau lapisan tengah mata. Uveitis yang tidak mendapat penanganan bisa menyebabkan penurunan tajam penglihatan bahkan kebutaan.</p> <p>Selain itu, jika peradangan pembuluh darah terjadi pada otak dan sistem saraf, maka bisa terjadi gangguan kesadaran bahkan stroke.</p>", "Pencegahan Penyakit Behcet": "<p>Penyebab penyakit Behcet belum diketahui secara pasti, sehingga penyakit ini sulit untuk dicegah. Jika Anda didiagnosis menderita penyakit Behcet, lakukan kontrol secara rutin ke dokter. Dengan begitu, kondisi Anda akan tetap terpantau dan komplikasi dapat dicegah.</p> <p>Selain itu, Anda juga disarankan untuk menerapkan pola hidup sehat, termasuk beristirahat yang cukup, rutin berolahraga, dan mengelola stres dengan baik.</p>"}