{"Definisi Penyakit Hirschsprung": "<p><strong>Penyakit Hirschsprung adalah </strong><strong>gangguan </strong><strong>pada usus besar yang men</strong><strong>yebabkan </strong><strong>feses atau tinja terjebak di dalam usus. Penyakit </strong><strong>bawaan lahir </strong><strong>yang tergolong langka ini </strong><strong>bisa </strong><strong>mengakibatkan bayi tidak </strong><strong>buang air besar (BAB)</strong><strong> sejak dilahirkan.&nbsp;&nbsp;</strong></p> <p>Penyakit Hirschsprung terjadi karena kelainan saraf yang mengontrol pergerakan usus besar. Hal ini menyebabkan usus besar tidak dapat mendorong feses keluar, sehingga menumpuk di usus besar dan bayi tidak bisa BAB.</p> <a><img class=\"alignnone size-full wp-image-537662\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1593056662/attached_image/penyakit-hirschsprung-0-alodokter.jpg\" alt=\"Hirschsprung Disease\" width=\"650\" height=\"434\"></a> <p>Walaupun umumnya sudah dapat diketahui sejak bayi baru lahir, gejala penyakit Hirschsprung juga bisa baru muncul setelah anak sudah lebih besar, bila kelainannya ringan.</p>", "Penyebab Penyakit Hirschsprung": "<p>Penyakit Hirschsprung terjadi ketika saraf di usus besar tidak terbentuk dengan sempurna. Saraf ini berfungsi untuk mengontrol pergerakan usus besar. Oleh karena itu, jika saraf usus besar tidak terbentuk dengan sempurna, usus besar tidak dapat mendorong feses keluar. Akibatnya, feses akan menumpuk di usus besar.</p> <p>Penyebab masalah pada saraf tersebut belum diketahui secara pasti. Namun, ada beberapa kondisi yang diduga dapat meningkatkan risiko ketidaksempurnaan pembentukan saraf usus besar, antara lain:</p> <ul> <li>Berjenis kelamin laki-laki<strong>.</strong> </li> <li>Memiliki saudara yang menderita penyakit Hirschsprung.</li> <li>Memiliki orang tua, terutama ibu, yang pernah menderita penyakit Hirschsprung.</li> <li>Menderita penyakit bawaaan lainnya yang diturunkan, seperti <em><a href=\"https://www.alodokter.com/sindrom-down\" target=\"_blank\">Down syndrome</a></em> dan <a href=\"https://www.alodokter.com/penyakit-jantung-bawaan\" target=\"_blank\">penyakit jantung bawaan</a>.</li> </ul>", "Gejala Penyakit Hirschsprung": "<p>Penyakit Hirschsprung memiliki gejala yang berbeda-beda, tergantung pada tingkat keparahannya. Gejala umumnya sudah dapat dideteksi sejak bayi baru lahir, di mana bayi tidak buang air besar (BAB) dalam 48 jam setelah lahir.</p> <p>Selain bayi tidak BAB, di bawah ini adalah gejala lain penyakit Hirschsprung pada bayi baru lahir:</p> <ul> <li>Muntah-muntah dengan cairan berwarna coklat atau hijau</li> <li>Perut buncit</li> <li>Rewel</li> </ul> <p>Pada penyakit Hirschsprung yang ringan, gejala baru muncul saat anak berusia lebih besar. Gejala penyakit Hirschsprung pada anak yang lebih besar terdiri dari:</p> <ul> <li>Mudah merasa lelah</li> <li>Perut kembung dan kelihatan buncit</li> <li>Sembelit yang terjadi dalam jangka panjang (kronis)</li> <li>Kehilangan nafsu makan</li> <li>Berat badan tidak bertambah</li> <li> <a href=\"https://www.alodokter.com/tahukah-ibu-tumbuh-kembang-anak-yang-optimal-berawal-dari-pencernaan-sehat\" target=\"_blank\">Tumbuh kembang</a> terganggu</li> </ul>", "Kapan Harus ke Dokter": "<ul> <li>Segera hubungi <a href=\"https://www.alodokter.com/cari-dokter/dokter-anak\" target=\"_blank\">dokter anak</a>&nbsp;atau <a href=\"https://www.alodokter.com/mengenal-lebih-jauh-peran-dokter-anak-ahli-gastro-hepatologi\" target=\"_blank\">dokter anak ahli gastro-hepatologi</a>, bila bayi Anda tidak BAB dalam 48 jam setelah dilahirkan. Sedangkan untuk anak yang lebih besar, segera periksakan ke dokter anak jika muncul gejala-gejala seperti yang telah disebutkan di atas.</li> <li>Pasien yang sedang dalam pengobatan atau telah menjalani operasi untuk mengobati penyakit Hirschprung juga perlu melakukan pemeriksaan secara rutin sesuai anjuran dokter, agar kondisinya dapat terus dipantau.</li> <li>Jika setelah operasi, luka jahitan kembali berdarah atau muncul tanda-tanda infeksi berupa demam, luka jahitan bengkak, atau mengeluarkan nanah, segera kembali ke dokter.</li> </ul>", "Diagnosis Penyakit Hirschsprung": "<p>Dokter anak akan menanyakan gejala yang dialami oleh anak dan melakukan pemeriksaan fisik, termasuk pemeriksaan colok dubur. Jika pasien diduga menderita penyakit Hirschsprung, dokter dapat melakukan beberapa tes tambahan, seperti:</p> <ul> <li> <strong>Foto Rontge</strong><strong>n</strong><br> Foto Rontgen dilakukan untuk melihat kondisi usus besar lebih jelas. Sebelumnya, zat pewarna khusus berbahan barium akan dimasukkan ke dalam usus melalui selang yang masuk dari dubur.</li> <li> <strong>Tes </strong><strong>mengukur kekuatan otot usus</strong><strong><br> </strong>Pada prosedur ini, dokter akan menggunakan alat khusus berupa balon dan sensor tekanan untuk memeriksa fungsi usus.</li> <li> <strong>Biopsi<br> </strong>Dokter akan mengambil sampel jaringan usus besar, yang selanjutnya akan diperiksa di bawah mikroskop.</li> </ul>", "Pengobatan Penyakit Hirschsprung": "<p>Penyakit Hirschsprung adalah kondisi serius yang perlu segera diobati dengan operasi, baik dengan bedah <a href=\"https://www.alodokter.com/laparoskopi-ini-yang-harus-anda-ketahui\" target=\"_blank\">laparoskopi</a> ataupun bedah terbuka. Pasien yang kondisinya stabil biasanya hanya memerlukan satu kali operasi, yaitu operasi penarikan usus.</p> <p>Jika kondisi pasien tidak stabil, atau ketika pasien merupakan bayi yang lahir prematur, memiliki berat badan yang rendah, atau sedang sakit, biasanya perlu menjalani operasi ostomi, untuk mengurangi risiko terjadinya komplikasi.</p> <h4><strong>Prosedur penarikan usus (<em>pull-through surgery</em>)</strong></h4> <p>Pada prosedur ini, dokter akan membuang bagian dalam dari usus besar yang tidak bersaraf, kemudian menarik dan menyambungkan usus yang sehat langsung ke dubur atau anus.</p> <h4><strong>Prosedur ostomi</strong></h4> <p>Prosedur ini dilakukan dalam 2 tahap. Tahap pertama adalah pemotongan bagian usus pasien yang bermasalah. Setelah pemotongan usus, dokter akan mengarahkan usus yang sehat ke lubang baru (stoma) yang dibuat di perut. Lubang tersebut menjadi pengganti anus untuk membuang feses. Prosedur ini disebut juga <a href=\"https://www.alodokter.com/memahami-tujuan-kolostomi-dan-jenis-jenisnya\" target=\"_blank\">kolostomi</a>.</p> <p>Selanjutnya, dokter akan memasangkan kantong khusus ke stoma. Kantong tersebut akan menampung feses. Bila sudah penuh, isi kantong dapat dibuang.</p> <p>Setelah kondisi pasien stabil dan usus besar sudah mulai pulih, tahap kedua prosedur ostomi dapat dilakukan. Tahap kedua ini dilakukan untuk menutup lubang di perut dan menyambungkan usus yang sehat ke dubur atau anus.</p> <p>Setelah menjalani prosedur operasi, penderita akan menjalani rawat inap di rumah sakit selama beberapa hari, sambil diinfus dan diberi obat pereda rasa sakit sampai kondisinya membaik. Selama masa perawatan, usus akan pulih secara bertahap hingga dapat berfungsi kembali secara normal.</p> <p>Pada awal masa pemulihan, anak-anak yang sudah lebih besar dapat merasa sakit ketika buang air besar. Sedangkan anak-anak yang lebih kecil, akan rewel saat buang air besar. Selain itu penderita juga dapat mengalami <a href=\"https://www.alodokter.com/konstipasi\" target=\"_blank\">sembelit</a>. Dalam mengatasi sembelit, pasien perlu:</p> <ul> <li> <strong>Mendapat asupan air putih yang cukup<br> </strong>Asupan air putih yang cukup berguna untuk membuat tinja lebih lunak, sekaligus memenuhi kebutuhan cairan tubuh.</li> <li> <strong>Mengonsumsi makanan yang tinggi serat<br> </strong>Berikan buah dan sayuran bagi anak yang sudah bisa mencernanya. Bila belum, tanyakan kepada dokter anak, makanan apa yang bisa diberikan kepada anak untuk mengatasi sembelit.</li> <li> <strong>Ajak bermain<br> </strong>Gerakan tubuh dapat membantu melancarkan sistem pencernaan dan meningkatkan pergerakan usus.</li> <li> <strong>Mengonsumsi obat pencahar</strong><strong> sesuai petunjuk dokter<br> </strong>Manfaat dan risiko penggunaan obat pencahar perlu didiskusikan terlebih dahulu dengan dokter anak.</li> </ul>", " Komplikasi dari Penyakit Hirschsprung ": "<p>Anak yang menderita penyakit Hirschsprung sangat berisiko mengalami infeksi pada usus (<em>enterocolitis</em>), yang dapat mengancam nyawa. Tidak hanya dari penyakitnya, tindakan operasi untuk mengobati penyakit ini juga dapat menimbulkan komplikasi. Komplikasi yang dapat terjadi setelah pasien menjalani operasi meliputi:</p> <ul> <li>Munculnya lubang kecil atau robekan pada usus</li> <li><a href=\"https://www.alodokter.com/inkontinensia-tinja\" target=\"_blank\">Inkontinensia tinja</a></li> <li>Kekurangan gizi dan dehidrasi</li> <li><a href=\"https://www.alodokter.com/megakolon\" target=\"_blank\">Megakolon</a></li> </ul>"}