{"Definisi Infeksi Parasit": "<p>Infeksi parasit adalah pertumbuhan atau serangan organisme parasit terhadap organ tubuh manusia sehingga menyebabkan penyakit. Parasit merupakan organisme yang hidup dari organisme lain. Infeksi parasit biasanya terjadi karena organisme tersebut&nbsp;masuk ke dalam tubuh melalui mulut atau kulit. Parasit yang masuk melalui mulut dan tertelan dapat bertahan di dalam usus, atau membuat lubang dalam dinding usus&nbsp;&nbsp;sehingga menyerang organ lain. Sedangkan infeksi parasit melalui kulit, terjadi karena gigitan vektor (penyebar penyakit), misalnya serangga yang membawa parasit.</p>\n<p><img class=\"alignnone size-full wp-image-1206892\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1527000759/attached_image/infeksi-parasit-alodokter.jpg\" alt=\"infeksi parasit\" width=\"650\" height=\"432\"></p>\n<p>Parasit yang menimbulkan penyakit dapat berupa organisme bersel satu (protozoa), misalnya amoeba, hingga cacing yang berukuran lebih besar dan memiliki organ internal.</p>", "Gejala Infeksi Parasit": "<p>Gejala infeksi parasit pada manusia tergantung dari jenis parasit yang menyerang dan berkembang di dalam tubuh. <a href=\"https://www.alodokter.com/trikomoniasis\">Trikomoniasis</a> yang disebarkan melalui hubungan seksual&nbsp;sering kali tidak menimbulkan gejala. Bila muncul gejala, dapat berupa iritasi, gatal dan kemerahan pada kulit sekitar kelamin, serta keluar cairan yang tidak biasa dari area kelamin. Infeksi parasit protozoa juga dapat menimbulkan gangguan saluran&nbsp;pencernaan, seperti pada penyakit <a href=\"https://www.alodokter.com/giardiasis\">giardiasis</a>, yang gejalanya berupa <a href=\"https://www.alodokter.com/diare\">diare</a>, sakit perut tinja berminyak, hingga dehidrasi.</p>\n<p>Gejala lain dapat muncul pada infeksi parasit, misalnya infeksi <em>Toxoplasma</em>, yang menimbulkan gejala mirip flu, seperti nyeri otot dan pembengkakan kelenjar getah bening. Gejala ini dapat bertahan sampai satu bulan.</p>", "Penyebab dan Jenis Infeksi Parasit": "<p>Terdapat tiga jenis utama parasit yang sering menimbulkan penyakit pada manusia, yaitu protozoa, cacing, dan ektoparasit.</p>\n<p>Parasit protozoa merupakan organisme bersel satu yang dapat menular dari manusia ke manusia lain melalui gigitan serangga, atau melalui makanan dan minuman yang&nbsp;terkontaminasi feses manusia yang terinfeksi parasit. Berdasarkan pergerakannya, protozoa digolongkan menjadi:</p>\n<ul>\n<li>Amoeba, contohnya <em>Entamoeba</em> yang mengakibatkan penyakit <a href=\"https://www.alodokter.com/amebiasis\" target=\"_blank\">amebiasis</a>.</li>\n<li>Flagellata, misalnya <em>Giardia</em> penyebab giardiasis atau <em>Leishmania</em> penyebab leishmaniasis.</li>\n<li>Siliata, contohnya <em>Balantidium</em> yang menimbulkan balantidiasis.</li>\n<li>Sporozoa, contohnya <em>Toxoplasma</em> penyebab <a href=\"https://www.alodokter.com/toksoplasmosis\">toksoplasmosis</a>, <em>Plasmodium</em> penyebab <a href=\"https://www.alodokter.com/malaria\">malaria</a>, atau <em>Cryptosporidium</em> penyebab kriptosporidiosis.</li>\n</ul>\n<p>Cacing merupakan organisme yang dapat hidup di dalam atau di luar tubuh manusia. Terdapat tiga jenis cacing yang menjadi parasit dalam tubuh manusia, yaitu:</p>\n<ul>\n<li>Platyhelminthes atau cacing pipih, termasuk cacing hisap (trematoda) dan cacing pita penyebab <a href=\"https://www.alodokter.com/taeniasis\">taeniasis</a>&nbsp;dan <a href=\"https://www.alodokter.com/sistiserkosis\" target=\"_blank\">sistiserkosis</a>.</li>\n<li>Acanthocephala atau cacing kepala duri.</li>\n<li>Nematoda, termasuk cacing gelang yang menyebabkan penyakit <a href=\"https://www.alodokter.com/ascariasis\">ascariasis</a>, <a href=\"https://www.alodokter.com/cacing-kremi\">cacing kremi</a>, dan infeksi cacing tambang, dan <a href=\"https://www.alodokter.com/strongiloidiasis-infeksi-parasit-yang-membahayakan\" target=\"_blank\">strongyloidiasis</a>.</li>\n</ul>\n<p>Pada saat dewasa, cacing biasanya menetap dalam saluran pencernaan, darah, sistem getah bening, atau jaringan di bawah kulit, namun tidak dapat memperbanyak diri&nbsp;dalam tubuh manusia. Selain bentuk cacing dewasa, bentuk larva dari cacing juga dapat menginfeksi berbagai jaringan tubuh.</p>\n<p>Ektoparasit merupakan organisme yang hidup di kulit manusia dan mendapat makanan dengan menghisap darah manusia, misalnya kutu yang hidup di kemaluan atau di kulit kepala, dan tungau penyebab penyakit <a href=\"https://www.alodokter.com/kudis\">kudis</a> (skabies).</p>", "Penularan dan Faktor Risiko Infeksi Parasit": "<p>Penyebaran infeksi parasit dapat terjadi melalui beberapa cara, antara lain melalui air, tanah, tinja, serta makanan yang terkontaminasi parasit dan tertelan. Cara lainnya&nbsp;adalah penyebaran melalui vektor (pembawa penyakit). Contohnya, malaria, disebarkan melalui gigitan nyamuk yang membawa parasit <em>Plasmodium</em>. Meski jarang terjadi,&nbsp;infeksi parasit juga dapat menyebar melalui darah, seperti <a href=\"https://www.alodokter.com/transfusi-darah-ini-yang-harus-anda-ketahui\">transfusi darah</a> atau transplantasi organ.</p>\n<p>Semua orang dapat mengalami infeksi parasit. Namun, beberapa kelompok orang memiliki risiko lebih besar terinfeksi parasit, antara lain:</p>\n<ul>\n<li>Orang yang menderita gangguan sistem kekebalan tubuh.</li>\n<li>Berada di area yang kekurangan pasokan air bersih untuk minum.</li>\n<li>Bekerja di tempat penitipan anak atau di lokasi yang menyebabkan pekerja melakukan kontak dengan tanah.</li>\n<li>Berenang di sungai, danau, atau kolam yang ditempati parasit.</li>\n<li>Memiliki hewan peliharaan yang mungkin melakukan kontak dengan hewan yang terinfeksi parasit.</li>\n<li>Orang yang tinggal atau bepergian ke wilayah tropis dan subtropis.</li>\n</ul>", "Diagnosis Infeksi Parasit": "<p>Saat pasien diduga terkena infeksi parasit, maka dokter akan melakukan pemeriksaan diagnostik di laboratorium melalui sampel darah, tinja, urine, serta dahak atau lendir&nbsp;pasien. Pemeriksaan darah dilakukan untuk mengidentifikasi antibodi atau protein dalam sistem kekebalan tubuh untuk melindungi diri dari serangan parasit.</p>\n<p>Jika hasil pengujian belum dapat memberi kepastian, maka dokter dapat melakukan endoskopi atau <a href=\"https://www.alodokter.com/cari-rumah-sakit/gastroenterologi/kolonoskopi\">kolonoskopi</a>. Pemeriksaan ini dilakukan dengan alat berupa selang tipis dan elastis yang dimasukkan dari mulut atau anus untuk memeriksa kondisi saluran&nbsp;pencernaan. Selain itu, juga dapat dilakukan pengambilan jaringan yang dicurigai terinfeksi parasit (biopsi jaringan). Sampel jaringan tersebut akan diuji berulang-ulang hingga menemukan jaringan parasit.</p>\n<p>Sementara untuk mengetahui seberapa besar luka pada organ akibat parasit, dapat dilakukan foto Rontgen,&nbsp;<a href=\"https://www.alodokter.com/cari-rumah-sakit/radiologi/ct-scan\">CT scan</a>&nbsp;atau MRI.</p>", "Pengobatan Infeksi Parasit": "<p>Pengobatan infeksi parasit tergantung dari penyebab dan tingkat keparahannya. Sebagian infeksi parasit dapat pulih dengan sendirinya sehingga tidak memerlukan pengobatan.</p>\n<p>Bentuk pengobatan dapat berupa pemberian obat. Obat yang diberikan biasanya adalah obat antiparasit yang secara khusus bertujuan membunuh parasit tertentu. Namun, tidak semua parasit dapat diatasi hanya dengan obat antiparasit saja.&nbsp;Penambahan obat antibiotik atau <a href=\"https://www.alodokter.com/antijamur\">antijamur</a> juga dapat diberikan untuk mengatasi beberapa infeksi parasit yang terjadi.</p>\n<p>Di samping pemberian obat, dokter juga akan memberikan penanganan lain guna meredakan gejala yang dialami pasien. Misalnya, pada penderita infeksi parasit yang mengalami diare hingga terjadi <a href=\"https://www.alodokter.com/dehidrasi\">dehidrasi</a>, akan dianjurkan untuk banyak minum guna&nbsp;menggantikan cairan yang hilang, dan bila perlu, dilakukan pemberian cairan melalui infus.</p>", "Pencegahan Infeksi Parasit": "<p>Infeksi parasit dapat terjadi di mana pun. Oleh karena itu, penting sekali melakukan upaya pencegahan guna menurunkan risiko terinfeksi parasit, antara lain dengan:</p>\n<ul>\n<li>Mencuci tangan hingga bersih, terutama setelah menyentuh makanan mentah atau buang air besar.</li>\n<li>Memasak makanan sampai matang&nbsp;sempurna.</li>\n<li>Mengonsumsi air dalam kemasan.</li>\n<li>Berhati-hati jangan sampai tertelan air dari sungai, kolam, atau danau.</li>\n<li>Melakukan hubungan seksual yang aman.</li>\n</ul>\n<p>Pengobatan yang dilakukan sejak dini dapat menghentikan penularan infeksi parasit ke orang lain. Oleh karena itu, segera periksakan diri ke dokter ketika Anda mulai merasakan&nbsp;gejala terinfeksi parasit, agar dapat dilakukan pemeriksaan dan pengobatan secepatnya.</p>"}