{"Definisi Menggigil": "<p>Menggigil adalah respons alami tubuh terhadap berbagai kondisi yang menyebabkan otot tubuh berkontraksi secara cepat dan berulang untuk meningkatkan suhu tubuh. Menggigil bukanlah suatu penyakit, melainkan gejala yang menandai seseorang sedang mengalami gangguan kesehatan. Menggigil sering kali dialami oleh anak-anak dan dapat disertai atau tidak disertai demam.</p> <p><img class=\"alignnone size-full wp-image-1451243\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1547415912/attached_image/menggigil-alodokter.jpg\" alt=\"menggigil - alodokter\" width=\"650\" height=\"433\"></p>", "Penyebab Menggigil": "<p>Sebagian besar penyebab menggigil adalah paparan udara dingin. Namun jika menggigil disertai dengan demam, dapat menjadi tanda bahwa tubuh sedang mengalami peradangan atau sedang melawan <a href=\"https://www.alodokter.com/infeksi-virus\">infeksi virus</a> atau bakteri. Beberapa infeksi yang dapat menyebabkan menggigil, yaitu:</p> <ul> <li><a href=\"https://www.alodokter.com/malaria\">Malaria</a></li> <li>Infeksi saluran kemih (ISK)</li> <li>Meningitis</li> <li>Sepsis</li> <li>Flu</li> <li>Radang tenggorokan</li> <li>Sinusitis</li> <li>Pneumonia</li> </ul> <p>Selain paparan udara dingin dan peradangan, menggigil juga dapat disebabkan oleh beberapa faktor lain, yaitu:</p> <ul> <li>Kadar gula darah rendah (<a href=\"https://www.alodokter.com/hipoglikemia\">hipoglikemia</a>).</li> <li>Suhu tubuh yang terlalu rendah (hipotermia).</li> <li>Dehidrasi akibat aktivitas fisik yang ekstrem, misalnya lari maraton.</li> <li>Kadar hormon tiroid dalam darah rendah (<a href=\"https://www.alodokter.com/hipotiroidisme\">hipotiroidisme</a>), sehingga tubuh menjadi rentan terhadap suhu dingin, yang menyebabkan menggigil.</li> <li>Tubuh mengalami kekurangan nutrisi (malnutrisi), sehingga rentan terhadap berbagai hal, termasuk infeksi dan suhu dingin.</li> <li>Efek samping obat atau mengonsumsi obat dengan dosis yang tidak tepat.</li> <li>Reaksi emosional, seperti rasa takut dan cemas.</li> </ul> <p>Menggigil juga dapat dialami oleh pasien pasca operasi. Kondisi ini dapat terjadi karena selama operasi, pasien tidak bergerak dalam waktu yang cukup lama dan suhu tubuhnya mengalami penurunan. Penggunaan obat bius total untuk operasi juga memengaruhi kemampuan tubuh dalam mengendalikan suhu tubuh.</p>", "Diagnosis Menggigil": "<p>Diagnosis dilakukan untuk mengetahui kondisi medis yang menjadi penyebab dasar terjadinya menggigil. Langkah diagnosis diawali dengan penelusuran riwayat kesehatan dan pemeriksaan fisik. Dokter juga akan melakukan beberapa tes untuk memastikan diagnosis, di antaranya adalah:</p> <ul> <li> <strong>Tes darah dan urine,</strong> untuk mendeteksi keberadaan virus, bakteri, atau jamur di dalam darah atau urine.</li> <li> <strong>Pemeriksaan dahak (kultu</strong><strong>r</strong> <strong>sputum), </strong>untuk mendeteksi gangguan yang terjadi pada saluran pernapasan.</li> <li> <strong>Foto Rontgen dada, </strong>untuk mendeteksi pneumonia atau <a href=\"https://www.alodokter.com/tuberkulosis\">tuberkulosis</a>.</li> </ul>", "Pengobatan Menggigil": "<p>Langkah pengobatan menggigil tergantung pada penyebab yang mendasarinya dan usia penderitanya. Jika menggigil hanya disertai demam ringan dan tidak disertai gejala lain yang serius, maka langkah pengobatan dapat dilakukan dengan cara:</p> <ul> <li>Perbanyak istirahat dan konsumsi cairan.</li> <li>Tutupi tubuh dengan selimut tipis, tetapi hindari menggunakan selimut atau pakaian tebal yang dapat meningkatkan suhu tubuh.</li> <li>Hindari penggunaan kipas angin dan penyejuk ruangan.</li> <li>Gunakan air hangat ketika mandi atau membersihkan tubuh.</li> <li>Konsumsi obat penurun demam, seperti <a href=\"https://www.alodokter.com/paracetamol\">paracetamol</a>.</li> <li>Jika menggigil disebabkan oleh infeksi, dokter akan memberikan antibiotik untuk mengatasi infeksi yang terjadi.</li> </ul> <p>Penanganan menggigil pada anak-anak dilakukan berdasarkan usia anak, penyebab yang mendasari, dan gejala lain yang menyertai. Langkah pengobatan yang dapat dilakukan, yaitu:</p> <ul> <li>Pastikan anak mengenakan pakaian yang tidak terlalu tebal dan hindari menyelimuti anak dengan selimut tebal.</li> <li>Berikan anak asupan cairan yang cukup agar terhindar dari dehidrasi.</li> <li>Jaga suhu ruangan agar tetap hangat.</li> <li>Untuk meredakan demam, beri anak obat paracetamol tablet atau sirup, sesuai petunjuk pada kemasan obat atau anjuran</li> <li>Jangan menggunakan air dingin ketika memandikan anak, karena dapat memperparah kondisi menggigil.</li> <li>Selalu pantau dan ukur suhu tubuh anak menggunakan termometer.</li> </ul> <p>Segera hubungi dokter jika menggigil semakin parah atau mengalami kondisi sebagai berikut:</p> <ul> <li>Terdapat demam disertai gejala mual, leher kaku, nyeri perut, sulit buang air kecil, dan sesak napas.</li> <li>Jika demam &gt;39<sup>o</sup>C yang terus berlangsung 1-2 jam setelah menjalani perawatan di rumah.</li> <li>Jika menggigil dialami anak di bawah usia 3 bulan dengan suhu tubuh 38<sup>o</sup>C atau lebih.</li> <li>Jika anak usia 3-12 bulan mengalami menggigil dan demam yang terus berlangsung selama lebih dari 24 jam.</li> <li>Jika demam tidak membaik selama lebih dari 3 hari dan tubuh tidak merespons langkah pengobatan yang telah dilakukan.</li> </ul>", "Komplikasi Menggigil": "<p>Jika menggigil masih berlangsung setelah menjalani perawatan di rumah, segera kunjungi dokter untuk menentukan penyebab yang mendasarinya. Hal ini perlu dilakukan karena pasien berisiko mengalami <a href=\"https://www.alodokter.com/dehidrasi\">dehidrasi</a> berat dan halusinasi, jika dibiarkan tanpa perawatan. Pada anak usia 6 bulan hingga 5 tahun, kondisi menggigil dan demam dapat memicu kejang, yang disebut juga <a href=\"https://www.alodokter.com/kejang-demam\">kejang demam</a>.</p>", "Pencegahan Menggigil": "<p>Beberapa langkah pencegahan terhadap menggigil adalah:</p> <ul> <li>Gunakan selalu pakaian tebal ketika akan melakukan aktivitas di luar rumah, terutama saat musim dingin atau hujan.</li> <li>Jagalah selalu kebersihan tangan agar terhindar dari penyebaran virus atau bakteri.</li> <li>Perbanyak konsumsi air putih dan makanan bernutrisi agar kekebalan tubuh tetap terjaga.</li> <li>Jika Anda memiliki riwayat hipoglikemia, perbanyak konsumsi makanan ringan berkarbohidrat tinggi untuk menjaga kadar gula darah.</li> <li>Pastikan anak mendapatkan <a href=\"https://www.alodokter.com/ibu-tepati-jadwal-imunisasi-demi-keselamatan-buah-hati\">imunisasi sesuai jadwal</a>.</li> </ul> <p>&nbsp;</p> <p>&nbsp;</p>"}