{"Definisi Kardiomiopati": "<p><strong>Kardiomiopati adalah penyakit akibat kelainan pada otot jantung. Kardiomiopati akan menyebabkan berkurangnya kemampuan jantung untuk memompa darah. Gejala kardiomiopati bisa bervariasi, mulai dari mudah lelah, napas pendek, pusing, sampai nyeri dada. </strong></p> <p>Penyebab kardiomiopati sering kali tidak diketahui dengan pasti. Namun, kondisi ini bisa berkaitan dengan kelainan genetik atau penyakit tertentu. Penyakit yang sering memicu terjadinya kardiomiopati pada orang dewasa adalah hipertensi kronis, yaitu tekanan darah tinggi yang sudah berlangsung lama.</p> <a><img class=\"alignnone size-full wp-image-89120\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1598577713/attached_image/lemah-jantung-0-alodokter.jpg\" alt=\"Cardiomyopathy - alodokter\" width=\"650\" height=\"433\"></a>", "Penyebab Kardiomiopati": "<p>Berdasarkan penyebabnya, kardiomiopati dibagi menjadi 4 jenis, yaitu:</p> <h4><strong>Dilated cardiomyopathy</strong></h4> <p><em>Dilated cardiomyopathy</em> adalah tipe kardiomiopati yang paling sering terjadi. Kondisi ini terjadi karena ruang bilik kiri jantung membesar dan melebar, sehingga bagian jantung tersebut tidak dapat memompa darah ke seluruh tubuh dengan maksimal.&nbsp;Kelainan jantung jenis ini bisa terjadi pada ibu hamil atau setelah melahirkan (<a href=\"https://www.alodokter.com/kardiomiopati-peripartum-gangguan-jantung-menjelang-atau-setelah-persalinan\" target=\"_blank\">kardiomiopati peripartum</a>).</p> <h4><strong>Hypertrophic cardiomyopathy </strong></h4> <p><em>Hypertrophic cardiomyopathy</em> disebabkan oleh penebalan dinding dan otot jantung secara tidak normal. Penebalan abnormal ini sering terjadi dinding bilik kiri jantung. Dinding jantung yang menebal menyebabkan jantung lebih sulit memompa darah secara normal.</p> <h4><strong>Restrictive cardiomyopathy </strong></h4> <p><em>Restrictive cardiomyopathy</em> terjadi akibat otot jantung menjadi kaku dan tidak elastis. Kondisi ini mengakibatkan jantung tidak dapat mengembang dan menampung darah dengan baik sehingga berujung pada terhambatnya aliran darah ke dalam jantung.</p> <h4><strong>Arrhythmogenic right ventricular cardiomyopathy (ARVC)</strong></h4> <p>Kardiomiopati ini terjadi akibat adanya jaringan parut di otot bilik kanan jantung. Kondisi ini dapat mengakibatkan denyut jantung menjadi tidak beraturan. Kardiomiopati jenis ini diduga disebabkan adanya kelainan genetik.</p> <h4><strong>Faktor Risiko Kardiomiopati</strong></h4> <p>Ada beberapa hal yang dapat meningkatkan risiko kardiomiopati, yaitu:</p> <ul> <li>Menderita <a href=\"https://www.alodokter.com/hipertensi\" target=\"_blank\">hipertensi</a> kronis</li> <li>Memiliki riwayat kardiomiopati pada anggota keluarga</li> <li>Menderita <a href=\"https://www.alodokter.com/penyakit-tiroid\" target=\"_blank\">penyakit tiroid</a> atau <a href=\"https://www.alodokter.com/diabetes\" target=\"_blank\">diabetes</a> </li> <li>Pernah mengalami serangan jantung, penyakit jantung koroner, atau infeksi pada jantung</li> <li>Mengalami&nbsp;<a href=\"https://www.alodokter.com/obesitas\" target=\"_blank\">obesitas</a> </li> <li>Mengalami kekurangan vitamin dan mineral</li> <li>Memiliki kebiasaan minum alkohol dalam jumlah yang berlebihan</li> <li>Penyalahgunaan obat-obatan, seperti kokain, amfetamin, dan steroid anabolik</li> <li>Memiliki riwayat <a href=\"https://www.alodokter.com/kemoterapi-ini-yang-harus-anda-ketahui\" target=\"_blank\">kemoterapi</a> atau radioterapi</li> <li>Memiliki riwayat penyakit <a href=\"https://www.alodokter.com/hemokromatosis\" target=\"_blank\">hemokromatosis</a>, amiloidosis, atau <a href=\"https://www.alodokter.com/sarkoidosis\" target=\"_blank\">sarkoidosis</a> </li> </ul>", "Gejala Kardiomiopati": "<p>Kardiomiopati pada awalnya jarang menimbulkan gejala. Gejalanya akan muncul dan berkembang seiring dengan penurunan kinerja jantung dalam memompa darah. Beberapa gejala yang bisa muncul adalah:</p> <ul> <li> <a href=\"https://www.alodokter.com/kenali-penyebab-nafas-pendek\" target=\"_blank\">Napas pendek</a>, terutama setelah beraktivitas fisik berat</li> <li>Tungkai membengkak (edema tungkai)</li> <li> <a href=\"https://www.alodokter.com/sekedar-lelah-atau-sedang-sakit\" target=\"_blank\">Mudah lelah</a> dan letih</li> <li><a href=\"https://www.alodokter.com/nyeri-dada\" target=\"_blank\">Nyeri dada</a></li> <li>Pusing</li> <li>Denyut jantung tidak teratur (<a href=\"https://www.alodokter.com/aritmia\" target=\"_blank\">aritmia</a>)</li> <li>Penglihatan berkunang-kunang</li> <li>Jantung berdebar-debar (<a href=\"https://www.alodokter.com/jantung-berdebar\" target=\"_blank\">palpitasi</a>)</li> <li>Batuk terutama saat tidur telentang</li> </ul> <h4><strong>Kapan harus ke dokter</strong></h4> <p>Segera lakukan pemeriksaan <a href=\"https://www.alodokter.com/cari-dokter/dokter-jantung\" target=\"_blank\">ke dokter</a> jika Anda merasakan gejala-gejala yang disebutkan di atas. Segera ke dokter jika Anda sulit bernapas, nyeri dada, sakit kepala, atau ingin pingsan.</p> <p>Jika Anda memiliki kondisi yang bisa meningkatkan risiko terkena kardiomiopati, seperti hipertensi, lakukan pemeriksaan berkala ke dokter untuk mencegah terjadinya kardiomiopati.</p>", "Diagnosis Kardiomiopati": "<p>Untuk mendiagnosis kardiomiopati, dokter akan menanyakan gejala yang dialami serta riwayat kesehatan pasien dan keluarga. Setelah itu, dokter akan melakukan pemeriksaan fisik, termasuk <a href=\"https://www.alodokter.com/tahap-tahap-pemeriksaan-thorax-untuk-organ-dada\" target=\"_blank\">pemeriksaan dinding dada</a>.</p> <p>Untuk memastikan diagnosis, dokter akan melakukan beberapa pemeriksaan lanjutan di bawah ini:</p> <ul> <li> <a href=\"https://www.alodokter.com/elektrokardiografi-ini-yang-harus-anda-ketahui\" target=\"_blank\">Elektrokardiogram</a> (EKG), untuk mendeteksi aktivitas kelistrikan janting dan menilai ada tidaknya kelainan irama jantung</li> <li> <a href=\"https://www.alodokter.com/ekokardiografi-ini-yang-harus-anda-ketahui\" target=\"_blank\">Ekokardiogram</a> (USG jantung), untuk memeriksa struktur dan fungsi jantung, termasuk menilai kondisi katup jantung</li> <li> <em>Treadmill stress test</em>, untuk memantau irama jantung pada saat tubuh mengalami stress akibat aktivitas fisik berat</li> <li>Pemindaian dengan <a href=\"https://www.alodokter.com/foto-rontgen-ini-yang-harus-anda-ketahui\" target=\"_blank\">Rontgen dada</a>, CT Scan, atau MRI, untuk melihat kondisi jantung, termasuk ada tidaknya pembesaran ukuran jantung</li> </ul> <p>Selain itu, pasien dapat menjalani <a href=\"https://www.alodokter.com/kenali-jenis-dan-fungsi-tes-darah\" target=\"_blank\">tes darah</a> untuk memeriksa fungsi liver, ginjal, kelenjar tiroid, serta untuk mengukur kadar zat besi dalam darah. Pasien juga dapat menjalani pemeriksaan genetik jika anggota keluarganya ada yang memiliki riwayat kardiomiopati.</p>", "Pengobatan Kardiomiopati": "<p>Pengobatan kardiomiopati tergantung pada gejala serta keparahan kondisi pasien. Fokus pengobatan penyakit ini adalah untuk meredakan gejala dan &nbsp;mencegah komplikasi.</p> <p>Penderita kardiomiopati ringan yang belum mengalami gejala apapun dianjurkan untuk menerapkan pola hidup sehat, seperti:</p> <ul> <li>Menjaga berat badan tetap ideal</li> <li>Mengonsumsi makanan yang bergizi</li> <li>Mengurangi minum kopi atau minuman berkafein</li> <li>Berhenti merokok</li> <li>Mengelola stres dengan baik</li> <li>Mengelola watu tidur dan istirahat</li> <li>Berolahraga rutin</li> <li>Membatasi konsumsi minuman beralkohol</li> </ul> <p>Jika kardiomiopati sudah menimbulkan gejala, dokter dapat memberikan pasien beberapa jenis obat di bawah ini:</p> <ul> <li>Obat <a href=\"https://www.alodokter.com/antiaritimia\" target=\"_blank\">antiaritmia</a>, untuk mengatur agar detak jantung tetap teratur dan mencegah aritmia</li> <li>Obat <a href=\"https://www.alodokter.com/obat-antihipertensi\" target=\"_blank\">antihipertensi</a>, untuk menjaga dan mengelola tekanan darah</li> <li>Obat <a href=\"https://www.alodokter.com/antikoagulan\" target=\"_blank\">antikoagulan</a> atau obat pengencer darah, untuk mencegah terbentuknya gumpalan darah yang dapat memperparah kardiomiopati</li> <li>Obat penghambat aldosterone, untuk menyeimbangkan kadar mineral dalam tubuh sehingga jaringan otot dan saraf pada jantung dapat bekerja dengan baik</li> <li>Obat <a href=\"https://www.alodokter.com/diuretik\" target=\"_blank\">diuretik</a>, untuk mengurangi penumpukan cairan dari dalam tubuh</li> </ul> <p>Jika pemberian obat-obatan tidak mampu meredakan gejala kardiomiopati yang sudah terlalu parah, pasien dapat menjalani <a href=\"https://www.alodokter.com/memahami-operasi-jantung\" target=\"_blank\">operasi jantung</a>. Jenis operasi yang dilakukan antara lain:</p> <h4><strong><em>Pacemaker</em></strong></h4> <p>Metode ini dilakukan dengan memasang alat di bawah kulit dada atau perut yang berfungsi mengalirkan impuls atau aliran listrik untuk mengontrol artmia.</p> <h4><strong>Operasi Miektomi</strong></h4> <p>Operasi miektomi dilakukan dengan cara membuang sebagian jaringan otot jantung yang tidak normal. Hal ini bertujuan agar jantung dapat memompa darah dengan normal. Operasi miektomi dilakukan pada pasien penderita <em>hypertrophic cardiomyopathy </em>yang sudah sangat parah.</p> <h4><strong>Transplantasi jantung</strong></h4> <p>Prosedur ini adalah pilihan pengobatan terakhir ketika semua prosedur pengobatan tidak efektif untuk mengatasi kardiomiopati. <a href=\"https://www.alodokter.com/proses-dan-risiko-transplantasi-jantung\" target=\"_blank\">Transplantasi jantung</a> juga menjadi pilihan pengobatan pada gagal jantung tahap akhir. Jantung pasien yang menjalani transplantasi akan diganti dengan jantung yang sehat dari pendonor.</p>", "Komplikasi Kardiomiopati": "<p>Kardiomiopati dapat menyebabkan komplikasi serius jika tidak segera terdiagnosis dan ditangani dengan baik. Beberapa komplikasi yang dapat timbul adalah:</p> <ul> <li><a href=\"https://www.alodokter.com/gagal-jantung\" target=\"_blank\">Gagal jantung</a></li> <li>Penggumpalan darah</li> <li>Gangguan katup jantung</li> <li> <a href=\"https://www.alodokter.com/henti-jantung-mendadak\" target=\"_blank\">Henti jantung</a> mendadak</li> </ul>", "Pencegahan Kardiomiopati": "<p>Jika penyebabnya genetik, kardiomiopati tidak dapat dicegah. Namun, secara umum, risiko terjadinya kardiomiopati dan penyakit jantung lainnya dapat diturunkan dengan penerapan pola hidup sehat, seperti:</p> <ul> <li>Mengurangi berat badan jika mengalami obesitas</li> <li>Melakukan olahraga teratur</li> <li><a href=\"https://www.alodokter.com/bahas-satu-satu-cara-berhenti-merokok\" target=\"_blank\">Menghentikan kebiasaan merokok</a></li> <li>Mengurangi konsumsi minuman beralkohol</li> <li>Mencukupkan waktu tidur dan istirahat</li> <li>Mengonsumsi makanan yang sehat dan bergizi seimbang</li> <li>Mengelola stres dengan baik</li> <li>Melakukan pemeriksaan rutin untuk mengontrol penyakit yang bisa meningkatkan risiko terjadinya kardiomiopati, seperti hipertensi, diabetes, atau penyakit tiroid</li> </ul> <p>Informasikan kepada dokter jika Anda memiliki riwayat kardiomiopati di dalam keluarga, agar dokter dapat melakukan pemantauan dan memberikan penanganan secara dini bila memang Anda mengalaminya. Dengan begitu, kardiomiopati yang Anda alami tidak bertambah parah dan menimbulkan komplikasi.</p> <div id=\"gtx-trans\" style=\"position: absolute; left: 193px; top: 3174.75px;\"></div>"}