{"Definisi Konstipasi": "<p>Konstipasi atau sembelit adalah frekuensi buang air besar yang lebih sedikit dari biasanya. Jarak waktu buang air besar pada setiap orang berbeda-beda. Namun umumnya dalam satu minggu, manusia buang air besar setidaknya lebih dari 3 kali. Jika frekuensi buang air besar kurang dari 3 kali dalam seminggu, maka seseorang disebut mengalami konstipasi. Akibatnya, tinja menjadi kering dan keras sehingga lebih sulit dikeluarkan dari anus.</p> <a><img class=\"alignnone size-full wp-image-1157\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1598968774/attached_image/konstipasi-0-alodokter.jpg\" alt=\"Stomach illness\" width=\"650\" height=\"432\"></a> <p>Buang air besar merupakan tahap terakhir proses pencernaan. Dalam sistem pencernaan manusia, makanan yang dikonsumsi menuju lambung, usus kecil,&nbsp;kemudian usus besar. Setelah air dan nutrisi yang diperlukan tubuh diserap dalam usus, sisa makanan tersebut lalu dikeluarkan melalui anus sebagai tinja.</p> <p>Setiap orang sesekali bisa mengalami konstipasi, namun biasanya bukan merupakan kondisi serius dan berlangsung hanya sebentar. Tingkat keparahan konstipasi pada setiap orang berbeda-beda, Pada beberapa kasus, konstipasi&nbsp;dapat menjadi kronis jika kondisi ini berulang hingga beberapa kali dalam waktu 3 bulan. Gangguan sembelit kronis ini dapat mengganggu kegiatan penderita setiap hari.</p> <p>Penyabab konstipasi bisa lebih dari satu faktor, dari pola makan dan hidup yang buruk, atau kondisi medis tertentu. Sementara pada anak-anak, selain beberapa penyebab yang telah disebutkan, kebiasaan menahan keinginan&nbsp;untuk buang air besar atau stres juga dapat membuat mereka mengalami sembelit. Untuk mengatasi konstipasi, langkah penanganan yang bisa&nbsp;dilakukan adalah dengan mengubah pola makan dan gaya hidup, pemberian obat (<a href=\"https://www.alodokter.com/lebih-aman-memilih-laksatif-alami-untuk-atasi-sembelit\" target=\"_blank\">laksatif</a> atau pencahar), atau prosedur operasi.</p>"}