{"Definisi Splenomegali": "<p>Splenomegali adalah kondisi pembesaran pada organ limpa, yang bisa disebabkan oleh sejumlah penyakit atau infeksi. Pada kondisi normal, limpa hanya berukuran 11-20 cm, dengan berat hingga 500 gram. Namun pada penderita splenomegali, ukuran limpa bisa lebih dari 20 cm, dengan berat mencapai lebih dari 1 kg.</p> <p><img class=\"alignnone size-full wp-image-298118\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1532070278/attached_image/splenomegali-alodokter.jpg\" alt=\"Splenomegaly - alodokter\" width=\"650\" height=\"417\"></p> <p><a href=\"https://www.alodokter.com/fungsi-limpa-sangat-penting-untuk-sistem-kekebalan-tubuh\" target=\"_blank\">Limpa adalah organ yang terletak di dalam rongga perut, di bawah tulang rusuk sebelah kiri</a>. Organ ini memiliki sejumlah fungsi, seperti menyaring dan menghancurkan sel darah yang rusak dari sel darah yang sehat, menyimpan cadangan sel darah merah dan trombosit, serta mencegah infeksi dengan menghasilkan sel darah putih yang menjadi pertahanan pertama dari organisme penyebab penyakit. Splenomegali dapat menyebabkan semua fungsi tersebut terganggu.</p>", "Gejala Splenomegali": "<p>Pada sebagian kasus, splenomegali dapat terjadi tanpa disertai gejala. Namun, sebagian lainnya merasakan gejala berupa nyeri di area perut kiri atas. Nyeri ini dapat terasa ke hingga bahu kiri.</p> <p>Penderita juga mungkin merasa kenyang meski hanya makan dalam porsi kecil. Hal ini disebabkan oleh pembesaran limpa yang menekan lambung, yang terdapat persis di sebelah limpa. <a href=\"https://www.alodokter.com/pembengkakan-limpa-bisa-jadi-tanda-penyakit-serius-ini-lho\" target=\"_blank\">Bila limpa membesar hingga menekan organ lain, aliran darah ke limpa bisa terganggu</a>. Kondisi tersebut bisa membuat fungsi limpa terganggu.</p> <p>Bila ukurannya semakin membesar, limpa bisa membuat sel darah merah berkurang, dan memicu <a href=\"https://www.alodokter.com/anemia\">anemia</a>. Infeksi juga akan sering terjadi bila limpa tidak menghasilkan sel darah putih dalam jumlah yang diperlukan.</p> <p>Gejala lain yang dapat muncul, antara lain:</p> <ul> <li>Kelelahan</li> <li>Mudah mengalami perdarahan</li> <li>Penurunan berat badan</li> <li>Kulit dan mata menguning</li> </ul> <p>Segera ke dokter bila nyeri di area perut kiri atas semakin hebat dan bertambah buruk saat bernapas.</p>", "Penyebab Splenomegali": "<p>Splenomegali dapat disebabkan oleh berbagai penyakit atau infeksi, seperti:</p> <ul> <li>Infeksi virus, misalnya <a href=\"https://www.alodokter.com/mononukleosis\">mononukleosis</a>.</li> <li>Infeksi parasit, seperti malaria.</li> <li>Infeksi bakteri, seperti sifilis atau <a href=\"https://www.alodokter.com/endokarditis\">endokarditis</a>.</li> <li>Kanker darah, seperti leukemia.</li> <li>Limfoma (kanker kelenjar getah bening).</li> <li>Kondisi yang berkaitan dengan organ hati, seperti sirosis atau <em><a href=\"https://www.alodokter.com/cystic-fibrosis\">cystic fibrosis</a></em>.</li> <li>Penyakit gangguan metabolik, seperti penyakit Gaucher dan Niemann-Pick.</li> <li>Tekanan atau gumpalan darah yang terbentuk pada pembuluh darah limpa atau hati.</li> <li> <a href=\"https://www.alodokter.com/anemia-hemolitik\">Anemia hemolitik</a>, yaitu suatu kondisi yang menyebabkan sel darah merah hancur lebih cepat dibanding pembentukannya.</li> <li>Penyakit peradangan, seperti lupus, <a href=\"https://www.alodokter.com/sarkoidosis\">sarkoidosis</a>, atau <em>rheumatoid arthritis.</em> </li> <li>Abses atau kumpulan nanah pada limpa.</li> <li>Kanker yang sudah menyebar ke limpa.</li> <li>Cedera, misalnya akibat benturan saat olahraga.</li> </ul>", "Diagnosis Splenomegali": "<p>Dokter dapat mendiagnosis splenomegali dengan merasakan limpa yang membesar di perut pasien bagian kiri atas. Namun bila diperlukan, dokter akan memastikan diagnosis dengan menjalankan salah satu dari tes berikut:</p> <ul> <li> <strong>USG</strong> atau <strong>CT scan,</strong> untuk mengetahui ukuran limpa dan melihat kondisi organ lain yang tertekan akibat ukuran limpa yang membesar.</li> <li> <strong>MRI,</strong> untuk mengetahui aliran darah dalam limpa.</li> </ul> <p>Tes penunjang lain dapat dilakukan untuk mencari tahu penyebab splenomegali, seperti tes darah untuk mengetahui jumlah sel darah di tubuh, termasuk sel darah merah, sel darah putih, dan trombosit, serta uji fungsi hati dan <a href=\"https://www.alodokter.com/cari-rumah-sakit/onkologi/aspirasi-sumsum-tulang\">aspirasi sumsum tulang</a>.</p> <p>Pada sejumlah kasus, dokter akan mengambil jaringan limpa untuk diperiksa di bawah mikroskop. Tindakan ini untuk mencari tahu kemungkinan penyebab yang tidak terdeteksi melalui metode pemeriksaan lain, misalnya pada <a href=\"https://www.alodokter.com/limfoma\">limfoma</a>.</p>", "Pengobatan Splenomegali": "<p>Penanganan splenomegali adalah dengan mengatasi penyebab yang mendasarinya. &nbsp;Sebagai contoh, untuk splenomegali yang disebabkan oleh infeksi bakteri, dokter akan meresepkan antibiotik.</p> <p>Splenomegali kadang tidak disertai gejala dan tidak ditemukan penyebabnya. Bila hal tersebut terjadi, dokter membutuhkan waktu evaluasi lebih lama, dengan menunggu sambil mengawasi perkembangan kondisi pasien.</p> <p>Untuk splenomegali yang telah menimbulkan komplikasi serius dan tidak diketahui penyebabnya, dokter akan menjalankan bedah pengangkatan limpa (splenektomi). Pasien yang organ limpanya telah diangkat, tetap dapat beraktivitas dengan normal, namun lebih berisiko terkena infeksi yang dapat membahayakan nyawa.</p> <p>Beberapa langkah berikut ini dapat membantu mengurangi risiko infeksi pada pasien yang telah menjalani splenektomi<em>:</em></p> <ul> <li>Mengonsumsi antibiotik setelah operasi, atau bila ada kemungkinan terjadi infeksi.</li> <li>Lebih berhati-hati saat mengalami demam, karena kondisi ini bisa menjadi tanda adanya infeksi.</li> <li>Mendapatkan vaksinasi sebelum dan sesudah pengangkatan limfa, di antaranya vaksin <em>pneumococcal</em> (diberikan tiap 5 tahun sejak menjalani operasi), <em>meningococcal</em>, dan <em>H</em><em>aemophilus influenzae</em> tipe B. Vaksin-vaksin tersebut akan melindungi pasien dari <a href=\"https://www.alodokter.com/pneumonia\">pneumonia</a>, meningitis, serta infeksi pada tulang, sendi, dan darah.</li> <li>Menghindari berkunjung ke daerah yang memiliki riwayat penyebaran suatu penyakit, misalnya <a href=\"https://www.alodokter.com/malaria\">malaria</a>.</li> </ul>", "Komplikasi Splenomegali": "<p>Jika tidak segera diobati, splenomegali dapat menyebabkan penurunan jumlah sel darah merah, trombosit, dan sel darah putih dalam darah, sehingga infeksi dan perdarahan akan lebih sering terjadi. Selain itu, limpa berisiko untuk pecah atau bocor, sehingga memicu perdarahan pada rongga perut yang dapat mengancam nyawa.</p>", "Pencegahan Splenomegali": "<p>Pencegahan splenomegali dapat dilakukan dengan menghindari hal-hal yang dapat memicu penyakit ini. Misalnya dengan mengurangi konsumsi alkohol untuk mencegah <a href=\"https://www.alodokter.com/sirosis\">sirosis</a>, atau menjalani vaksinasi bila ingin melakukan perjalanan ke daerah yang endemik malaria. Sedangkan untuk mencegah cedera pada limpa, penting untuk selalu menggunakan sabuk pengaman saat berkendara.</p>"}