{"Definisi Varises Esofagus": "<p>Varises esofagus adalah pembesaran abnormal pada vena yang terletak pada esofagus atau kerongkongan. Kondisi ini terjadi akibat hipertensi portal, yaitu meningkatnya tekanan di dalam vena porta.</p> <a><img class=\"alignnone size-full wp-image-306147\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1589189439/attached_image/varises-esofagus-0-alodokter.jpg\" alt=\"Varises esofagus alodokter\" width=\"650\" height=\"434\"></a> <p>Vena porta adalah pembuluh darah yang berfungsi mengalirkan darah dari organ sistem pencernaan (lambung, esofagus, limpa, pankreas dan usus) ke hati. Bila aliran darah ke hati terhambat, tekanan darah di vena porta akan meningkat. Kondisi ini menyebabkan terbendungnya aliran darah sebelum masuk ke vena porta, salah satunya di esofagus. Sehingga, timbul varises di esofagus, yang dapat sangat berbahaya apabila pecah.<strong><br> </strong></p>", "Gejala Varises Esofagus": "<p>Varises esofagus umumnya tidak menimbulkan gejala. Namun bila pembuluh darah tersebut pecah dan terjadi perdarahan, penderita varises esofagus akan mengalami gejala berupa:</p> <ul> <li>Sakit perut.</li> <li> <a href=\"https://www.alodokter.com/muntah-darah\">Muntah darah</a> (hematemesis), dengan volume darah yang cukup banyak.</li> <li>Tinja berwarna hitam dan disertai darah (melena).</li> <li>Pusing dan bahkan kehilangan kesadaran.</li> <li>Mengalami gejala <a href=\"https://www.alodokter.com/penyakit-liver\">penyakit liver</a>, seperti sakit kuning, mudah mengalami lebam atau perdarahan, serta penumpukan cairan dalam perut (<a href=\"https://www.alodokter.com/asites\">asites</a>).</li> </ul> <p>Apabila terjadi tanda pecah varises, seperti muntah darah atau <a href=\"https://www.alodokter.com/penyebab-buang-air-besar-berdarah-dan-penanganannya\" target=\"_blank\">BAB berdarah</a>, disertai tekanan darah rendah, detak jantung yang cepat, kulit pucat, atau syok, segera cari pertolongan medis. Kondisi tersebut berpotensi mengancam nyawa.</p> <p>Bagi penderita penyakit liver, tanyakan kepada dokter mengenai risiko terserang varises esofagus dan cara mengurangi risiko pecahnya varises.<strong><br> </strong></p>", "Penyebab Varises Esofagus": "<p>Varises esofagus disebabkan oleh hipertensi portal, yaitu tekanan darah yang tinggi pada vena porta. Terdapat sejumlah faktor yang bisa memicu hipertensi portal, antara lain <a href=\"https://www.alodokter.com/sirosis\">sirosis</a>, atau terbentuknya jaringan parut di hati. Sirosis dapat disebabkan oleh hepatitis, konsumsi alkohol, timbunan lemak di hati, atau gangguan saluran empedu.</p> <p>Faktor lain yang juga bisa menyebabkan hipertensi portal adalah trombosis (gumpalan darah) di vena porta, atau infeksi parasit <a href=\"https://www.alodokter.com/penyakit-a-z/skistosomiasis\">skistosomiasis</a> yang dapat merusak organ hati, usus, kandung kemih, dan paru-paru.</p> <p>Pada beberapa kasus, tidak diketahui apa yang menyebabkan hipertensi portal. Kondisi ini disebut dengan hipertensi portal idiopatik.<strong><br> </strong></p>", " Diagnosis Varises Esofagus ": "<p>Beberapa metode pemeriksaan untuk mendiagnosis varises esofagus, antara lain adalah:</p> <ul> <li> <strong>Endoskopi,</strong> yaitu prosedur memasukkan selang kecil ke mulut, hingga ke esofagus dan duodenum (bagian usus halus). Melalui <a href=\"https://www.alodokter.com/cari-rumah-sakit/gastroenterologi/endoskopi\">endoskopi</a>, dokter dapat memeriksa kemungkinan pelebaran vena, serta adanya garis atau bintik merah pada varises yang bisa menjadi tanda perdarahan.</li> <li> <strong>Endoskopi kapsul.</strong> Pada prosedur ini, pasien akan menelan kapsul berisi kamera nirkabel, yang akan mengambil gambar esofagus. Prosedur ini bisa menjadi pilihan bagi pasien yang tidak bisa menjalani endoskopi biasa.</li> <li> <strong>Tes pencitraan</strong> pada vena porta, hati, dan organ lain di dalam perut dengan <a href=\"https://www.alodokter.com/cari-rumah-sakit/radiologi/ct-scan\">CT scan</a>, USG Doppler, atau MRI.</li> <li> <strong>Tes darah</strong>, guna mengukur kadar sel darah, serta memeriksa fungsi hati dan ginjal.</li> </ul> <p>Berbagai pemeriksaan di atas juga dilakukan pada penderita sirosis. Selain untuk mencegah, juga untuk mendeteksi varises esofagus sedini mungkin.<strong><br> </strong></p>", "Pengobatan Varises Esofagus": "<p><a href=\"https://www.alodokter.com/pentingnya-penanganan-dan-pemberian-obat-varises-esofagus-yang-tepat\" target=\"_blank\">Pengobatan varises esofagus</a> adalah dengan mengurangi tekanan darah pada vena porta, untuk mencegah perdarahan varises esofagus.</p> <p>Salah satu metode pengobatan yang dianjurkan adalah dengan obat penghambat beta, seperti <a href=\"https://www.alodokter.com/propranolol\">propranolol</a>, untuk menurunkan tekanan pada vena porta. Metode lain yang dapat dilakukan adalah pengikatan varises (ligasi) menggunakan karet khusus untuk mencegah perdarahan varises esofagus.</p> <p>Bila terjadi perdarahan, pasien harus segera mendapat penanganan darurat di rumah sakit. Langkah-langkah penanganan medis untuk mengatasi kondisi ini meliputi:</p> <ul> <li> <em>Sclerotherapy</em>, yaitu penyuntikan cairan pembeku darah ke dalam varises.</li> <li>Ligasi varises yang mengalami perdarahan menggunakan karet khusus.</li> <li>Pemberian obat-obatan untuk memperlambat aliran darah ke vena porta, misalnya <em>octreotide</em>.</li> <li> <a href=\"https://www.alodokter.com/cari-rumah-sakit/Onkologi/transfusi-darah\">Transfusi darah</a> untuk mengganti darah yang terbuang sekaligus menghentikan perdarahan.</li> <li>Pemberian antibiotik untuk mencegah infeksi.</li> <li>Menjalankan TIPS (<em>t</em><em>ransjugular </em><em>i</em><em>ntrahepatic </em><em>p</em><em>ortosystemic </em><em>s</em><em>hunt</em>) untuk mengalihkan aliran darah di vena porta, bila pengikatan varises tidak bisa mengatasi perdarahan.</li> <li>Transplantasi hati bagi penderita penyakit hati stadium lanjut dan pasien yang mengalami perdarahan varises esofagus.</li> </ul>", "Pencegahan Varises Esofagus": "<p>Hingga saat ini, belum ada metode untuk mencegah varises esofagus, terutama pada penderita sirosis. Meski demikian, ada beberapa hal yang dapat dilakukan untuk menjaga kesehatan organ hati, misalnya dengan mengonsumsi makanan sehat seperti sayur, buah dan gandum. Selain itu, jaga berat badah ideal dan jaga kadar lemak tubuh agar tidak berlebihan dan merusak hati.</p> <p>Cara lain untuk menjaga kesehatan hati adalah dengan tidak mengonsumsi minuman beralkohol dan menghindari paparan zat kimia yang terlalu sering, misalnya dari pembersih rumah atau obat pembunuh serangga. Hindari juga risiko terkena hepatitis B dan <a href=\"https://www.alodokter.com/hepatitis-c\">hepatitis C</a>, dengan menerapkan perilaku seks yang aman.</p> <p>Dokter dapat meresepkan beberapa jenis obat untuk mencegah pecahnya varises esofagus, misalnya obat penghambat beta seperti propranolol. Isosorbide mononitrat juga bisa digunakan untuk mengurangi tekanan darah pada vena porta. Dokter juga akan menyarankan pasien untuk rutin memantau varises melalui endoskopi, dan bila perlu, menjalani prosedur ligasi varises. Ligasi varises adalah tindakan mengikat vena dengan karet elastis, untuk menghentikan aliran darah ke vena yang mengalami varises.</p>"}