{"Definisi Gangguan Metabolik": "<p><strong>Gangguan metabolik adalah kelainan dalam proses metabolisme tubuh. Metabolisme adalah proses penguraian </strong><strong>nutrisi dari </strong><strong>makanan menjadi energi yang dibutuhkan oleh tubuh</strong><strong>.</strong></p>\n<p>Ketika seseorang mengalami gangguan metabolik, proses metabolisme di dalam tubuhnya terganggu, sehingga produksi energi yang dibutuhkan untuk menjalankan berbagai fungsi tubuh juga terganggu.</p>\n<p><img class=\"alignnone wp-image-555597 size-full\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1490605036/attached_image/gangguan-metabolik-alodokter.jpg\" alt=\"\" width=\"650\" height=\"434\"></p>\n<p>Nutrisi yang merupakan sumber energi atau kalori adalah karbohidrat atau gula, protein, dan lemak. Jadi, gangguan metabolik adalah semua penyakit yang menyebabkan gangguan pada metabolisme karbohidrat, protein, dan lemak. Salah satu contoh penyakit metabolik yang paling terkenal adalah diabetes.</p>", "Jenis Gangguan Metabolik": "<p>Ada ratusan jenis gangguan metabolik, yang dibagi menjadi 3 kelompok besar, yaitu:</p>\n<h4><strong>Gangguan metabolisme karbohidrat</strong></h4>\n<p>Beberapa contoh penyakit yang termasuk dalam kelompok gangguan metabolisme karbohidrat atau gula adalah:</p>\n<ul>\n<li>\n<strong>Diabetes<br>\n</strong>Diabetes mengakibatkan kadar gula dalam darah meningkat.</li>\n<li>\n<strong>Galaktosemia<br>\n</strong>Galaktosemia merupakan kelainan metabolisme yang menyebabkan tubuh tidak mampu memecah gula jenis galaktosa dengan baik. Galaktosa adalah jenis gula yang terdapat dalam susu.</li>\n<li>\n<strong>Sindrom McArdle<br>\n</strong>Suatu kelainan yang menyebabkan tubuh tidak mampu memecah glikogen. Glikogen adalah bentuk gula yang tersimpan di seluruh jaringan tubuh, terutama otot dan hati.</li>\n</ul>\n<h4><strong>Gangguan metabolisme protein</strong></h4>\n<p>Beberapa jenis penyakit yang termasuk dalam kelompok gangguan metabolisme protein adalah:</p>\n<ul>\n<li>\n<strong>Fenilketonuria<br>\n</strong>Fenilketonuria terjadi ketika kadar asam amino (protein) fenilalanin dalam darah terlalu tinggi.</li>\n<li>\n<strong><em>Maple syrup urine disease </em></strong><strong>(MSUD)<br>\n</strong><a href=\"https://www.alodokter.com/penyakit-urine-sirup-mapel-bersifat-genetik-jadi-tidak-bisa-dicegah\">Penyakit urine sirup mapel</a> terjadi ketika tubuh tidak mampu menyerap asam amino.</li>\n<li>\n<strong>Alkaptonuria<br>\n</strong><a href=\"https://www.alodokter.com/alkaptonuria\">Alkaptonuria</a> terjadi ketika tubuh tidak mampu memecah asam amino tirosin dan fenilalanin dengan baik, sehingga urine penderitanya berwarna hitam kecoklatan ketika terpapar udara.</li>\n<li>\n<strong>Ataksia Friedreich<br>\n</strong><a href=\"https://www.alodokter.com/ataksia-friedreich\">Ataksia Friedreich</a> terjadi saat protein jenis frataksin di dalam tubuh berkurang dan memicu kerusakan pada saraf yang mengendalikan kemampuan berjalan dan kerja jantung.</li>\n</ul>\n<h4><strong>Gangguan metabolisme lemak</strong></h4>\n<p>Penyakit yang termasuk kelompok gangguan metabolisme lemak antara lain:</p>\n<ul>\n<li>\n<strong>Penyakit Gaucher<br>\n</strong>Penyakit Gaucher adalah penyakit yang membuat tubuh tidak mampu memecah lemak, sehingga lemak menumpuk di hati, limpa, dan sumsum tulang. Gangguan ini akan memicu kerusakan tulang.</li>\n<li>\n<strong>Penyakit Tay-Sachs<br>\n</strong>Penyakit Tay-Sachs mengakibatkan penumpukan lemak di otak.</li>\n<li>\n<strong>Xanthoma<br>\n</strong>Gangguan pada kulit yang muncul akibat adanya penumpukan lemak di bawah permukaan kulit.</li>\n</ul>", "Penyebab Gangguan Metabolik": "<p>Gangguan metabolik paling sering disebabkan oleh <a href=\"https://www.alodokter.com/ragam-kelainan-genetik-yang-tidak-dapat-dicegah\">kelainan genetik</a> yang diturunkan dalam keluarga. Kelainan genetik ini memengaruhi kinerja <a href=\"https://www.alodokter.com/Kelenjar-Endokrin-Sutradara-di-Balik-Tumbuh-Kembang-Fisik-Manusia\">kelenjar endokrin</a> dalam menghasilkan enzim yang digunakan dalam proses metabolisme. Akibatnya, jumlah enzim yang dihasilkan akan berkurang atau bahkan tidak diproduksi sama sekali.</p>\n<p>Hilang atau rusaknya enzim pencernaan juga menyebabkan zat-zat beracun di dalam tubuh tidak dapat dikeluarkan dan menumpuk di aliran darah. Kondisi ini dapat memengaruhi fungsi organ dalam tubuh.</p>", "Gejala Gangguan Metabolik": "<p>Gejala gangguan metabolik berbeda-beda, tergantung jenis gangguan terjadi. Namun, ada beberapa gejala umum dari gangguan metabolik, yaitu:</p>\n<ul>\n<li>Tubuh terasa lemas</li>\n<li>Mual dan muntah</li>\n<li>Tidak nafsu makan</li>\n<li><a href=\"https://www.alodokter.com/sakit-perut\">Sakit perut</a></li>\n<li>Bau napas, keringat, air liur, dan urine yang tidak sedap</li>\n<li>Mata dan kulit berwarna kuning</li>\n<li>Perkembangan fisik terlambat</li>\n<li><a href=\"https://www.alodokter.com/kejang\">Kejang</a></li>\n</ul>\n<p>Gejala tersebut dapat muncul secara tiba-tiba (akut), atau secara perlahan dan berkepanjangan (kronis). Untuk beberapa kasus, gejala gangguan metabolik dapat muncul beberapa minggu setelah bayi dilahirkan. Sedangkan pada kondisi lain, gejala membutuhkan waktu hingga bertahun-tahun untuk berkembang.</p>\n<p>Selain gejala di atas, gejala gangguan metabolik pada anak dapat terlihat dari pertumbuhan fisik yang terhambat dan anak tidak mampu melakukan berbagai hal yang seharusnya sudah dapat dilakukan oleh anak seusianya.</p>\n<h4><strong>Kapan harus ke dokter</strong></h4>\n<p>Segera periksakan diri ke dokter jika muncul gejala gangguan metabolik yang telah disebutkan di atas. Diskusikan pula dengan dokter sebelum Anda merencanakan untuk punya anak, bila ada anggota keluarga Anda yang menderita gangguan metabolik.</p>\n<p>Setiap orang tua dianjurkan untuk rutin memeriksa kondisi bayi atau anaknya ke <a href=\"https://www.alodokter.com/cari-dokter/dokter-anak\">dokter anak</a>. Hal ini penting untuk memantau pertumbuhan dan perkembangan anak, serta mendeteksi sejak dini jika ada kelainan yang mungkin dialami oleh anak Anda. Pemeriksaan dapat dilakukan bersamaan dengan <a href=\"https://www.alodokter.com/ibu-tepati-jadwal-imunisasi-demi-keselamatan-buah-hati\">jadwal imunisasi anak</a>.</p>\n<p>Segera konsultasikan ke dokter anak jika Anda merasa ada yang berbeda atau salah dari bayi atau anak Anda. Dokter akan melakukan pemeriksaan untuk mencari tahu penyebab kelainan tersebut.</p>\n<p>Jika Anda atau anak Anda mengalami gejala gangguan metabolik atau sudah terdiagnosis menderita penyakit ini, lakukanlah pemeriksaan rutin ke dokter dan jalani pengobatan secara telaten. Pengobatan yang diberikan untuk kondisi ini dapat bersifat jangka panjang.</p>", "Diagnosis Gangguan Metabolik": "<p>Beberapa kelainan metabolisme bawaan, seperti fenilketonuria, sudah dapat terdeteksi melalui pemeriksaan rutin selama masa kehamilan. Kelainan tersebut dapat dipastikan dengan pemeriksaan <a href=\"https://www.alodokter.com/amniocentesis-ini-yang-harus-anda-ketahui\">amniocentesis</a> atau pengambilan cairan ketuban untuk diperiksa di laboratorium.</p>\n<p>Selain amniocentesis, pengambilan sampel jaringan plasenta juga dapat dilakukan <a href=\"https://www.alodokter.com/cari-dokter/dokter-kandungan\">dokter kandungan</a> untuk mengetahui jenis penyakit yang diderita oleh bayi dalam kandungan.</p>\n<p>Untuk beberapa kondisi, gangguan metabolik baru dapat terdeteksi setelah lahir, saat anak-anak, atau bahkan ketika dewasa. Dokter dapat menduga seseorang menderita gangguan metabolik melalui gejala, pemeriksaaan fisik, dan pemeriksaan penunjang, seperti tes darah atau urine. Sebagai contoh, penderita diabetes memiliki <a href=\"https://www.alodokter.com/arti-tinggi-dan-rendahnya-kadar-gula-darah-dalam-tubuh\">kadar gula yang tinggi dalam darahnya</a>.</p>", "Pengobatan Gangguan Metabolik": "<p>Tindakan pengobatan gangguan metabolik bertujuan untuk mengendalikan dan meredakan gejala yang muncul, serta mencegah komplikasi. Pengobatan yang diberikan tergantung pada jenis penyakit dan tingkat keparahan gangguan metabolik yang dialami penderita.</p>\n<p>Untuk meredakan gejala dan mencegah komplikasi gangguan metabolik, <a href=\"https://www.alodokter.com/cari-dokter/dokter-endokrin\">dokter endokrin</a> akan melakukan penanganan berupa:</p>\n<ul>\n<li>Pola makan dan diet khusus sesuai penyakit yang dialami pasien, misalnya dengan menghindari atau membatasi asupan nutrisi tertentu.</li>\n<li>Obat atau suplemen pengganti enzim yang dapat membantu proses metabolisme.</li>\n<li>Obat untuk menghilangkan zat beracun yang mengendap dalam tubuh, akibat gangguan metabolisme.</li>\n</ul>\n<p>Beberapa kasus gangguan metabolik, baik pada anak-anak maupun orang dewasa, memerlukan perawatan secara intensif. Jika gangguan metabolik telah menyebabkan kerusakan pada organ tubuh, dokter mungkin akan menyarankan tindakan transplantasi organ.</p>\n<p>Karena sebagian besar gangguan metabolik merupakan <a href=\"https://www.alodokter.com/kelainan-kongenital\">kelainan bawaan</a>, pengobatan yang diberikan belum bisa menyembuhkan penyakit ini, melainkan hanya untuk mengontrol penyakit dan menekan gejala.</p>", "Pencegahan Gangguan Metabolik": "<p>Gangguan atau penyakit metabolik sulit dicegah karena sering kali disebabkan oleh keturunan. Berdiskusi dengan dokter kandungan dan dokter ahli genetik sebelum merencanakan kehamilan merupakan pencegahan terbaik yang bisa dilakukan jika Anda memiliki riwayat penyakit metabolik dalam keluarga.</p>\n<p>Dalam diskusi ini, tanyakan mengenai kemungkinan Anda memiliki anak dengan penyakit yang sama dan bagaimana cara untuk mencegah atau meminimalkan risikonya.</p>\n<p>Salah satu gangguan metabolik yang terkenal dan disebabkan oleh gaya hidup yang kurang baik adalah <a href=\"https://www.alodokter.com/diabetes-tipe-2\">diabetes tipe 2</a>. Pencegahannya dapat dilakukan dengan menjalani gaya hidup sehat, yaitu:</p>\n<ul>\n<li>Menjaga <a href=\"https://www.alodokter.com/memahami-kalkulator-berat-badan-ideal\">berat badan ideal</a>.</li>\n<li>Mengonsumsi makanan dengan gizi seimbang dan memperbanyak konsumsi makanan berserat, seperti sayur, gandum utuh, dan buah.</li>\n<li>Melakukan olahraga secara rutin, setidaknya 30 menit per</li>\n<li>Mengurangi konsumsi minuman dengan kandungan gula yang tinggi, seperti jus buah kemasan atau minuman soda, serta makanan yang tinggi gula dan lemak.</li>\n</ul>"}