{"Definisi TBC Tulang Belakang": "<p style=\"text-align: justify;\">TBC atau tuberkulosis (TB) tulang belakang dikenal juga dengan nama penyakit Pott, yaitu <u>tuberkulosis</u> yang terjadi di luar paru-paru, di mana menjangkiti tulang belakang. Penyakit ini umumnya menginfeksi tulang belakang pada area toraks (dada belakang) bagian bawah dan vertebra lumbalis (pinggang belakang) atas.</p> <p style=\"text-align: justify;\"><img class=\"alignnone size-full wp-image-321658\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1469792924/attached_image/tbc-tulang-belakang-alodokter.jpg\" alt=\"Pott's Disease - alodokter\" width=\"650\" height=\"433\"></p> <p style=\"text-align: justify;\">Laporan dari WHO tahun 2007 menyatakan Indonesia memiliki sekitar 530.000 penderita TBC. Sekitar 106.000 (20 persen) di antaranya merupakan kasus TB di luar paru. Dan dari angka tersebut, sekitar 5.800 merupakan penderita TBC tulang belakang.</p> <h4 style=\"text-align: justify;\"><strong>Penyebab TBC Tulang Belakang</strong>$$$ <p style=\"text-align: justify;\">Tuberkulosis disebabkan oleh bakteri yang bernama <em>mycobacterium tuberculosis</em>. Bakteri ini menyebar melalui percikan air liur penderita tuberkulosis yang bersin atau batuk.&nbsp;Makin lama atau makin sering seseorang berinteraksi dengan penderita TBC, maka makin besar pula risiko tertular penyakit ini.</p> <p style=\"text-align: justify;\">TBC tulang belakang terjadi akibat menyebarnya bakteri tuberkulosis dari paru-paru ke tulang belakang hingga ke keping/sendi yang ada di&nbsp;antara tulang belakang.&nbsp;Kondisi ini menyebabkan matinya jaringan sendi dan memicu kerusakan pada tulang belakang. Beberapa faktor risiko lain yang menyebabkan seseorang terinfeksi TBC tulang belakang, antara lain:</p> <ul style=\"text-align: justify;\"> <li>Faktor sosial ekonomi yang rendah atau buruk, turut memengaruhi standar kualitas hidup, misalnya orang-orang yang tinggal di area yang kumuh dan padat.</li> <li>Tinggal di area yang memiliki tingkat kasus tuberkulosis tinggi atau endemik.</li> <li>Orang yang kekurangan nutrisi.</li> <li>Orang-orang kelompok lanjut usia.</li> <li>Terinfeksi HIV yang mengakibatkan rendahnya sistem kekebalan tubuh.</li> <li>Orang dengan sistem kekebalan tubuh menurun lainnya, misalnya pengidap kanker, penyakit ginjal stadium lanjut, dan diabetes.</li> <li>Pecandu minuman keras atau pengguna obat-obatan terlarang.</li> </ul> <p style=\"text-align: justify;\">Orang-orang yang berisiko terkena penyakit tuberkulosis maupun TBC tulang belakang harus mengenali gejala-gejala dengan baik demi membantu memudahkan penentuan diagnosis setelah menjalani tes.</p> <h4 style=\"text-align: justify;\"><strong>Gejala TBC Tulang Belakang</strong>$$$ <p style=\"text-align: justify;\">Seperti halnya tuberkulosis, keberadaan TBC tulang belakang sulit dideteksi. Pada umumnya, pasien mengalami nyeri punggung kronis yang tidak diketahui penyebabnya. Maka dari itu, dokter mengalami kesulitan untuk mendiagnosis. Kondisi semacam ini bisa berlangsung sekitar empat bulan.</p> <p style=\"text-align: justify;\">Selain gejala umum tuberkulosis, TBC tulang belakang juga memiliki gejala-gejala tambahan yang mungkin dirasakan oleh sebagian penderita, antara lain:</p> <ul style=\"text-align: justify;\"> <li>Serangan atau gejala yang muncul sifatnya bertahap.</li> <li>Demam.</li> <li>Berkeringat di malam hari.</li> <li>Kehilangan berat badan.</li> <li>Anoreksia (gangguan makan) yang memicu penurunan berat badan.</li> <li>Sakit punggung yang terlokalisir,&nbsp;misalnya <a href=\"https://www.alodokter.com/penyebab-sakit-punggung-sebelah-kiri-dan-cara-mengatasinya\" target=\"_blank\">sakit punggung kiri </a>atau kanan.</li> <li>Memiliki posisi tubuh yang tegak dan kaku.</li> <li>Tulang belakang yang melengkung keluar menyebabkan punggung menjadi bungkuk (kifosis).</li> <li>Pembengkakan pada tulang punggung.</li> <li>Muncul benjolan pada pangkal paha yang menyerupai hernia.</li> <li>Jika mengenai sistem saraf, kemungkinan akan ada gangguan saraf yang memengaruhi organ-organ tubuh.</li> </ul> <p style=\"text-align: justify;\">Diagnosis TBC tulang belakang pada anak-anak memerlukan indeks kecurigaan yang tinggi.</p> <h4 style=\"text-align: justify;\"><strong>Diagnosis TBC Tulang Belakang</strong>$$$ <p style=\"text-align: justify;\">Pemeriksaan akan diawali dengan anamnesis tentang gejala yang dialami, riwayat penyakit yang pernah diderita dan riwayat penyakit keluarga. Kemudian akan dilakukan pemeriksaan fisik berupa :</p> <ul style=\"text-align: justify;\"> <li>Pemeriksaan susunan tulang belakang</li> <li>Pemeriksaan detail fungsi saraf</li> <li>Evaluasi ada tidaknya benjolan subkutan di daerah lambung</li> <li>Pemeriksaan kulit termasuk di daerah yang berongga.</li> </ul> <p style=\"text-align: justify;\">Kemudiaan akan dilakukan tes laboratorim untuk memastikan diagnosa. Beberapa tes laboratorium yang mungkin dilakukan untuk memperoleh diagnosis TBC tulang belakang adalah:</p> <ul style=\"text-align: justify;\"> <li>Tes sedimentasi sel darah merah dilakukan untuk mendeteksi jika terjadi peradangan di dalam tubuh.</li> <li>Tes kulit Mantoux, dilakukan untuk memastikan dan menentukan apakah pasien terinfeksi bakteri TBC atau tidak,&nbsp;berdasarkan reaksi kulit yang telah disuntikkan tuberkulin PPD.</li> <li>MRI dan CT scan, dilakukan untuk mengetahui tingkat penekanan dan perubahan elemen tulang pada stadium awal penyakit. Walau demikian, MRI lebih direkomendasikan dibanding CT-scan.</li> <li>X-ray tulang belakang dan dada (CXR). Tes ini dilakukan untuk mendeteksi jika terdapat kerusakan atau penyempitan ruang antar keping tulang belakang. Selain itu, prosedur ini dapat mengetahui jika terdapat tuberkulosis pada saluran pernapasan yang menyebar ke tulang belakang.</li> <li>Biopsi pada tulang atau jaringan sinovial dengan menggunakan jarum mungkin turut dilakukan untuk mendeteksi bakteri penyebab TBC tulang belakang. Kemungkinan dibutuhkan kultur bakteri untuk memastikan diagnosa.</li> </ul> <p style=\"text-align: justify;\">Pemeriksaan&nbsp;secara saksama dan menyeluruh penting untuk dilakukan dalam upaya membedakan diagnosis TBC tulang belakang dari kondisi lain yang memiliki gejala-gejala serupa, seperti:</p> <ul style=\"text-align: justify;\"> <li>Tumor tulang belakang</li> <li>Multiple myeloma</li> <li>Metastasis kanker lainnya.</li> </ul> <h4 style=\"text-align: justify;\"><strong>Pengobatan TBC Tulang Belakang</strong>$$$ <p style=\"text-align: justify;\">Sedikit berbeda dengan kondisi tuberkulosis, pengobatan TBC tulang belakang berkemungkinan memerlukan tindakan operasi sebagai bentuk perawatan tambahan selain antibitiotik yang diberikan untuk mengobati tuberkulosis. Penderita TBC tulang belakang juga mungkin disarankan untuk tidak menggerakkan tulang belakangnya hingga suatu periode&nbsp;tertentu. Hal ini dilakukan dengan mengenakan bebat atau alat khusus untuk waktu yang lama. Selain itu, serangkaian terapi fisik akan disarankan untuk diikuti demi mengurangi nyeri serta melatih kekuatan dan fleksibilitas tulang.</p> <p style=\"text-align: justify;\">Pada pengobatan TBC tulang belakang, pemberian antibiotik tetap dilakukan hingga periode pengobatan yang telah ditentukan dan harus dihabiskan.&nbsp;Beberapa jenis antibiotik yang umumnya digunakan, antara lain rifampicin dan ethambutol. Efek samping yang mungkin timbul dari obat-obatan ini, antara lain sakit kuning, demam, ruam, gatal-gatal, menurunnya nafsu makan, dan urine berwarna gelap. Obat pereda rasa sakit mungkin diresepkan oleh dokter juga. Terapi pengobatan TBC tulang belakang dapat berlangsung hingga lebih dari enam bulan, tergantung kepada tingkat keparahan dan kondisi fisik pasien.</p> <p style=\"text-align: justify;\">Walau masa penyembuhan dapat berlangsung selama berbulan-bulan hingga bertahun-tahun, TBC tulang belakang tetap dapat disembuhkan selama segera bisa dideteksi dan ditangani dengan benar. Tujuan lain dari penanganan cepat ini adalah untuk mengurangi risiko pasien terkena komplikasi, berupa berbagai jenis kelainan atau cacat pada tulang belakang hingga mengalami kelumpuhan.</p> <h4 style=\"text-align: justify;\"><strong>Pencegahan TBC Tulang Belakang</strong>$$$ <p style=\"text-align: justify;\">Sama dengan&nbsp;langkah pengobatan penyakit tuberkulosis, vaksinasi merupakan tindakan pencegahan TBC tulang belakang yang utama. Vaksin yang diterima adalah vaksin <em>Bacillus Calmette-Guerrin</em> atau BCG. Vaksin ini wajib diberikan sebelum bayi berusia tiga bulan. Anak-anak, remaja, serta orang dewasa yang belum menerima vaksin BCG juga dianjurkan untuk menerima vaksin ini secepatnya walau akan berpengaruh kepada penurunan tingkat efektivitas. Beberapa tindakan pencegahan TBC tulang belakang lain yang tidak kalah penting, yaitu:</p> <ul> <li style=\"text-align: justify;\">Tutupi mulut atau kenakan masker ketika berada ditempat umum ketika bersin, batuk, atau tertawa.</li> <li style=\"text-align: justify;\">Bagi non penderita, kenakan masker jika berinteraksi dengan penderita TBC. Hindari pula terlalu sering berinteraksi dengan para penderita.</li> <li style=\"text-align: justify;\">Mulailah kebiasaan mencuci tangan secara teratur.</li> <li style=\"text-align: justify;\">Pastikan rumah memiliki sirkulasi udara yang baik demi melancarkan pergantian udara di dalam rumah.</li> </ul>"}