{"Definisi Polio": "<p><strong>Poliomyelitis atau polio adalah penyakit saraf yang dapat menyebabkan kelumpuhan permanen. Penyakit ini disebabkan oleh infeksi virus dan sangat menular, tetapi dapat dicegah dengan melakukan imunisasi polio. &nbsp;</strong></p> <p>Sebagian besar penderita polio adalah balita, terutama yang belum menjalani imunisasi polio. Namun, polio dapat dialami oleh siapa saja tanpa batasan usia. Selain kelumpuhan permanen, polio juga dapat menyebabkan gangguan pada saraf pernapasan sehingga penderitanya kesulitan bernapas.</p> <p><img class=\"alignnone size-full wp-image-13626\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1571646677/attached_image/polio-alodokter.jpg\" alt=\"polio - Alodokter\" width=\"650\" height=\"433\"></p>", "Penyebab Polio": "<p>Penyakit polio disebabkan oleh virus polio. Virus tersebut masuk melalui rongga mulut atau hidung, kemudian menyebar di dalam tubuh melalui aliran darah.</p> <p>Penyebaran virus polio dapat terjadi melalui kontak langsung dengan tinja penderita polio, atau melalui konsumsi makanan dan minuman yang telah terkontaminasi virus polio. Virus ini juga dapat menyebar melalui percikan air liur ketika penderita batuk atau bersin, namun lebih jarang terjadi.</p> <p>Virus polio sangat mudah menyerang orang-orang yang belum mendapatkan vaksin polio, terlebih pada kondisi berikut ini:</p> <ul> <li>Tinggal di daerah dengan sanitasi buruk atau akses air bersih yang terbatas.</li> <li>Sedang hamil.</li> <li>Memiliki sistem kekebalan tubuh lemah, misalnya penderita <a href=\"https://www.alodokter.com/hiv-aids\">AIDS</a>.</li> <li>Merawat anggota keluarga yang terinfeksi virus polio.</li> <li>Pernah menjalani <a href=\"https://www.alodokter.com/ketahui-apa-itu-operasi-amandel\">pengangkatan amandel</a>.</li> <li>Menjalani aktivitas berat atau mengalami stres setelah terpapar virus polio.</li> <li>Bekerja sebagai petugas kesehatan yang menangani pasien polio.</li> <li>Melakukan perjalanan ke daerah yang pernah mengalami wabah polio.</li> </ul>", "Gejala Polio": "<p>Sebagian besar penderita polio tidak menyadari bahwa diri mereka telah terinfeksi polio, sebab virus polio pada awalnya hanya menimbulkan sedikit gejala atau bahkan tidak menimbulkan gejala sama sekali. Meskipun demikian, penderita polio tetap dapat menyebarkan virus dan menyebabkan infeksi pada orang lain.</p> <p>Berdasarkan gejala yang muncul, polio dapat dibagi menjadi dua jenis, yaitu polio yang tidak menyebabkan kelumpuhan (nonparalisis) dan polio yang menyebabkan kelumpuhan (paralisis). Berikut adalah gejala kedua jenis polio tersebut:</p> <h4><strong>Polio nonparalisis</strong></h4> <p>Polio nonparalisis adalah jenis polio yang tidak menyebabkan kelumpuhan. Gejala polio ini muncul 6-20 hari sejak terpapar virus dan bersifat ringan. Gejala berlangsung selama 1-10 hari, dan akan menghilang dengan sendirinya. Gejala tersebut meliputi:</p> <ul> <li><a href=\"https://www.alodokter.com/demam\">Demam</a></li> <li>Sakit kepala</li> <li>Radang tenggorokan</li> <li>Muntah</li> <li>Otot terasa lemah</li> <li>Kaku di bagian leher dan punggung</li> <li>Nyeri dan mati rasa di bagian lengan atau tungkai</li> </ul> <h4><strong>Polio paralisis</strong></h4> <p>Polio paralisis adalah jenis polio yang berbahaya karena dapat menyebabkan <a href=\"https://www.alodokter.com/kelumpuhan\">kelumpuhan</a> saraf tulang belakang dan otak secara permanen. Gejala awal polio paralisis serupa dengan polio nonparalisis. Namun dalam waktu 1 minggu, akan muncul gejala berupa:</p> <ul> <li>Hilangnya refleks tubuh</li> <li>Ketegangan otot yang terasa nyeri</li> <li>Tungkai atau lengan terasa lemah</li> </ul> <h4><strong>Kapan harus ke dokter</strong></h4> <p>Imunisasi polio diberikan 4 kali dalam 3 bulan pertama sejak anak lahir. Lengkapi imunisasi polio anak sesuai jadwal yang dianjurkan oleh dokter. Di luar jadwal wajib tersebut, ada imunisasi tambahan yang dilakukan sesuai kebijakan Kementerian Kesehatan Republik Indonesia. Kegiatan imunisasi tambahan ini dinamakan pekan imunisasi nasional polio (PIN polio).</p> <p>Bila sedang ada kegiatan PIN polio dan Anda memiliki balita, kunjungilah posyandu, puskesmas, atau rumah sakit tempat penyelenggaraan, untuk mendapatkan imunisasi polio, meskipun anak Anda sudah mendapatkan vaksin polio yang lengkap.</p> <p>Segera <a href=\"https://www.alodokter.com/cari-dokter/dokter-anak\">periksakan anak ke dokter</a> jika muncul gejala-gejala di atas. Meskipun jarang terjadi, polio paralisis dapat menyebabkan kelumpuhan dengan sangat cepat, bahkan hanya dalam hitungan jam setelah terinfeksi. Oleh karena itu, perlu diberikan penanganan medis sesegera mungkin.</p>", "Diagnosis Polio": "<p>Polio dapat diketahui melalui pemeriksaan gejala, seperti kaku di bagian leher dan punggung, serta sulit menelan dan bernapas. Pemeriksaan fisik juga dilakukan untuk mendeteksi gangguan pada refleks tubuh.</p> <p>Untuk memastikan diagnosis, dokter akan melakukan pemeriksaan terhadap sampel dahak, tinja, atau cairan otak untuk mendeteksi keberadaan virus polio.</p>", "Pengobatan Polio": "<p>Dokter akan menganjurkan pasien untuk memperbanyak istirahat dan memperbanyak konsumsi cairan untuk meredakan gejala yang muncul. Pengobatan &nbsp;bertujuan untuk meredakan gejala, mempercepat proses penyembuhan, dan mencegah komplikasi. Obat-obatan yang umumnya digunakan adalah:</p> <ul> <li> <strong>Obat pereda nyeri<br> </strong>Obat ini digunakan untuk meredakan nyeri, sakit kepala, dan demam. Contoh obat ini adalah <em><a href=\"https://www.alodokter.com/ibuprofen\">ibuprofen</a></em>.</li> <li> <strong>Obat antibiotik<br> </strong>Antibiotik digunakan untuk mengobati infeksi bakteri yang bisa menyertai polio, misalnya infeksi saluran kemih. Contoh antibiotik yang bisa diberikan adalah <em><a href=\"https://www.alodokter.com/ceftriaxone\">ceftriaxone</a></em>.</li> <li> <strong>Obat pelemas otot (antispasmodik)<br> </strong>Obat ini digunakan untuk meredakan ketegangan pada otot. Contoh obat ini adalah <em><a href=\"https://www.alodokter.com/tolterodine\">tolterodine</a></em> dan <em><a href=\"https://www.alodokter.com/scopolamine\">scopolamine</a></em>. Selain pemberian obat, kompres hangat juga dapat digunakan untuk meredakan ketegangan otot.</li> </ul> <p>Dokter akan memasang alat bantu pernapasan pada pasien jika polio menyebabkan gangguan pernapasan. Terkadang, operasi juga akan dilakukan untuk memperbaiki kelainan bentuk lengan atau tungkai.</p> <p>Sebenarnya, hingga kini belum ada pengobatan yang efektif untuk menangani polio. Untuk mencegah hilangnya fungsi otot lebih lanjut, penderita perlu menjalani <a href=\"https://www.alodokter.com/cari-rumah-sakit/rehabilitasi-medis/fisioterapi\">fisioterapi</a>.</p>", "Komplikasi Polio": "<p>Polio paralisis dapat menyebabkan sejumlah komplikasi, seperti:</p> <ul> <li>Kecacatan.</li> <li>Kelainan bentuk tungkai dan pinggul.</li> <li>Kelumpuhan, baik sementara atau permanen.</li> </ul> <p>Dalam kondisi ini, alat bantu berjalan diperlukan untuk membantu penderita beraktivitas sehari-hari. Pada kondisi yang lebih serius, virus polio yang menyerang otot saluran pernapasan dapat mengakibatkan kelumpuhan otot pernapasan hingga menyebabkan kematian.</p> <p>Selain itu, gejala polio berulang dapat dialami oleh orang yang pernah terkena polio. Kondisi ini dikenal sebagai sindrom pascapolio. Gejala sindrom pascapolio baru muncul 30 tahun atau lebih sejak penderita terinfeksi pertama kali.</p> <p>Gejala sindrom pascapolio meliputi:</p> <ul> <li>Sulit bernapas dan menelan</li> <li>Ingatan terganggu</li> <li>Gangguan tidur</li> <li><a href=\"https://www.alodokter.com/depresi\">Depresi</a></li> <li>Otot dan sendi makin lemah dan terasa sakit</li> </ul>", "Pencegahan Polio": "<p>Pencegahan polio dapat dilakukan dengan melakukan <a href=\"https://www.alodokter.com/ini-yang-perlu-anda-ketahui-tentang-imunisasi-polio\">imunisasi polio</a>. Vaksin polio mampu memberikan kekebalan terhadap penyakit polio dan aman diberikan kepada orang dengan sistem kekebalan tubuh yang lemah. Ada dua bentuk vaksin polio, yaitu suntik (IPV) dan obat tetes mulut (OPV).</p> <p>Polio dalam bentuk obat tetes mulut (OPV-0) diberikan kepada bayi sesaat setelah lahir. Selanjutnya, vaksin polio akan diberikan sebanyak empat dosis, baik dalam bentuk suntik (IPV) atau obat tetes mulut (OPV). Berikut adalah jadwal pemberian keempat dosis vaksin polio tersebut:</p> <ul> <li>Dosis pertama (polio-1) diberikan saat usia 2 bulan.</li> <li>Dosis kedua (polio-2) diberikan saat usia 3 bulan.</li> <li>Dosis ketiga (polio-3) diberikan saat usia 4 bulan.</li> <li>Dosis terakhir diberikan saat usia 18 bulan, sebagai dosis penguat.</li> </ul> <p>Dalam tiga dosis pertama (polio-1 hingga polio-3), seorang bayi setidaknya harus mendapat satu dosis vaksin polio dalam bentuk suntik (IPV).</p> <p>Untuk meningkatkan kesadaran masyarakat mengenai pentingnya imunisasi polio, pemerintah menyelenggarakan Pekan Imunisasi Nasional (PIN) Polio di seluruh wilayah Indonesia. Melalui kegiatan ini, semua bayi dan anak balita (usia 0-59 bulan) akan diberikan vaksinasi polio tambahan tanpa mempertimbangkan apakah imunisasinya sudah lengkap atau belum.</p> <h4><strong>Vaksin polio untuk dewasa</strong></h4> <p>Vaksin polio juga diberikan kepada orang dewasa yang belum pernah melakukan vaksinasi polio. <a href=\"https://www.alodokter.com/vaksin-polio-untuk-dewasa\" target=\"_blank\">Vaksin polio untuk dewasa</a> diberikan dalam bentuk suntik (IPV) yang terbagi menjadi tiga dosis. Berikut adalah pembagian dosisnya:</p> <ul> <li>Dosis pertama dapat diberikan kapan saja.</li> <li>Dosis kedua diberikan dengan jeda waktu 1-2 bulan.</li> <li>Dosis ketiga diberikan dengan jeda waktu 6-12 bulan setelah dosis kedua.</li> </ul> <p>Orang dewasa yang akan bepergian ke negara dengan kasus polio aktif juga dianjurkan untuk melakukan vaksinasi polio. Hal ini dilakukan sebagai bentuk pencegahan ketika berinteraksi dengan penderita atau orang yang diduga menderita polio.</p> <p>Efek samping yang dapat terjadi setelah pemberian suntikan polio adalah rasa nyeri dan kemerahan pada area suntikan. Beberapa orang mungkin mengalami <a href=\"https://www.alodokter.com/alergi-obat\">alergi</a> setelah vaksinasi, dengan gejala berupa:</p> <ul> <li>Demam</li> <li>Pusing</li> <li>Tubuh terasa lemas</li> <li>Muncul ruam</li> <li><a href=\"https://www.alodokter.com/jantung-berdebar\">Jantung berdebar</a></li> <li>Sesak napas</li> </ul> <p>Segera hubungi dokter jika Anda mengalami gejala alergi tersebut.</p>"}