{"Definisi Buta": "<p>Buta adalah kondisi di mana penglihatan seseorang sepenuhnya menghilang di satu mata (buta parsial) atau keduanya (buta menyeluruh). Kondisi ini dapat muncul secara tiba-tiba, seperti ketika mengalami cedera parah akibat kecelakan, atau sebagai komplikasi dari penyakit yang diderita.</p> <p>Terdapat lebih dari 3 juta penduduk Indonesia yang mengalami gangguan penglihatan berat dan kebutaan di tahun 2013, dan katarak merupakan penyebab kebutaan terbanyak, baik di Indonesia maupun di dunia. Dari data Riskesdas tersebut juga dikatakan bahwa lansia di atas 75 tahun paling berisiko mengalami kebutaan.</p> <p><a href=\"https://www.alodokter.com/wp-content/uploads/2018/11/buta-alodokter.jpg\"><img class=\"alignnone size-full wp-image-1377459\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1589167634/attached_image/buta-0-alodokter.jpg\" alt=\"buta\" width=\"650\" height=\"434\"></a></p>", "Penyebab Buta": "<p>Penyebab buta sangat beragam, namun pada dasarnya kondisi ini disebabkan oleh adanya kerusakan pada mata. Kerusakan pada mata itu sendiri dapat terjadi karena adanya cedera parah akibat kecelakaan atau komplikasi dari suatu penyakit yang diderita, seperti <a href=\"https://www.alodokter.com/kenali-jenis-jenis-stroke-yang-menyerang-mata\" target=\"_blank\">stroke pada mata</a> atau kelainan gen saat dilahirkan. Beberapa kondisi yang dapat menyebabkan kebutaan meliputi:</p> <ul> <li> <a href=\"https://www.alodokter.com/phthisis-bulbi\" target=\"_blank\">Phthisis bulbi</a>.</li> <li> <a href=\"https://www.alodokter.com/katarak-pada-manula.html\">Katarak</a>.</li> <li>Glaukoma.</li> <li>Degenerasi makula.</li> <li>Kekeruhan kornea.</li> <li>Gangguan refraksi seperti rabun jauh atau dekat yang tidak dikoreksi.</li> <li> <a href=\"https://www.alodokter.com/trakhoma\">Trakhoma</a>.</li> <li>Retinopati diabetik.</li> <li>Ambliopia atau mata malas.</li> <li>Neuritis optik.</li> <li>Tumor atau <a href=\"https://www.alodokter.com/kanker-mata\" target=\"_blank\">kanker mata</a> yang mengganggu retina dan saraf optik.</li> </ul> <p>Pada anak-anak, buta dapat terjadi sejak lahir. Buta sejak lahir dapat diturunkan atau disebabkan oleh infeksi yang ditularkan oleh sang ibu ke janin selama masa kehamilan. Selain itu, terdapat beberapa faktor lain yang dapat menyebabkan kebutaan pada anak-anak, yakni:</p> <ul> <li> <a href=\"https://www.alodokter.com/mata-malas\">Mata malas</a>.</li> <li>Trakhoma.</li> <li>Strabismus atau juling.</li> <li>Ptosis atau turunnya kelopak mata bagian atas.</li> <li>Glaukoma atau katarak keturunan.</li> <li>Penyumbatan saluran air mata.</li> <li>Kelainan gen yang membuat perkembangan sistem penglihatan anak menjadi tidak normal.</li> <li>Retinopati prematuritas, kondisi yang dapat dialami bayi yang dilahirkan prematur, di mana pembuluh darah pada retina mengalami kelainan akibat gangguan dalam perkembangannya.</li> </ul>", "Gejala Buta": "<p>Buta ditandai dengan hilangnya penglihatan. Hilangnya penglihatan itu sendiri disebabkan karena adanya kerusakan pada mata, yang dapat muncul akibat cedera atau kondisi tertentu. Kerusakaan pada mata yang terjadi karena penyakit, umumnya menimbulkan gangguan penglihatan terlebih dahulu, sebelum akhirnya menjadi buta. Gangguan penglihatan yang muncul dapat berupa:</p> <ul> <li>Lensa mata keruh sehingga kejelasan penglihatan buruk.</li> <li>Ketajaman penglihatan menurun atau kabur.</li> <li>Mata terasa sakit.</li> <li>Rasa tidak nyaman di mata yang berlangsung lama.</li> <li>Mata memerah.</li> </ul> <p>Pada beberapa kasus, seperti pada penderita&nbsp;<a href=\"https://www.alodokter.com/glaukoma\">glaukoma</a>, terjadinya kerusakan pada mata tidak menimbulkan gejala. Maka dari itu, pemeriksaan rutin sangat diperlukan guna mencegah terjadinya gangguan penglihatan yang dapat memicu kebutaan total.</p> <p>Pada anak-anak, orang tua dapat mendeteksi gangguan penglihatan dengan mengamati gejala yang muncul. Anak-anak berpotensi mengalami gangguan jika menunjukan gejala berupa:</p> <ul> <li>Sering menggaruk atau mengucek mata.</li> <li>Sensitif terhadap cahaya.</li> <li>Mata memerah.</li> <li>Sering menutup sebelah mata.</li> <li>Pembengkakan pada mata.</li> <li>Tidak dapat mengikuti pergerakan suatu objek.</li> <li>Pergerakan atau posisi mata yang tidak normal ketika sudah berusia 6 bulan.</li> </ul>", "Diagnosis Buta": "<p>Dalam mendiagnosis buta, dokter akan melakukan pemeriksaan terhadap gejala yang ada, kondisi fisik, dan riwayat kesehatan pasien. Dokter juga akan menanyakan sejak kapan kondisi ini dialami, dan apakah kondisi membaik atau tidak. Pemeriksaan awal ini bertujuan untuk menduga penyebab buta dan menentukan tes yang akan digunakan dalam proses diagnosis.</p> <p>Untuk memastikan, dokter dapat melakukan serangkaian tes untuk <a href=\"https://www.alodokter.com/semua-orang-perlu-periksa-mata-ini-alasannya\" target=\"_blank\">memeriksa mata</a>, seperti:</p> <ul> <li> <strong>Tes</strong> <strong>ketajaman.</strong> Tes ini menggunakan grafik huruf dengan ukuran yang berbeda. Pasien akan diminta untuk menutup sebelah mata, berdiri di jarak tertentu, dan membaca huruf yang ditunjuk dokter di grafik tersebut.</li> <li> <strong>Tes</strong> <strong>lapang pandang.</strong> Tes ini bertujuan untuk memeriksa ada atau tidaknya gangguan pada bagian tertentu di lapang pandang atau jangkauan penglihatan pasien. Dokter akan meminta pasien untuk merespons cahaya maupun gerakan yang akan diisyaratkan pada sudut pandang yang berbeda, tanpa harus menggerakan mata.</li> <li> <strong><em>Slit</em></strong><em> <strong>lamp</strong></em><strong>.</strong> <em>Slit lamp</em> adalah tes yang menggunakan alat khusus, berupa mikroskop, yang bertujuan untuk memeriksa kornea, iris, lensa mata, dan ruang di antara kornea dan iris yang berisi cairan.</li> <li> <strong>Oftalmoskopi.</strong> Tes ini bertujuan untuk memeriksa kondisi organ mata bagian belakang melalui alat yang disebut oftalmoskop. Umumnya sebelum tes dilaksanakan, pasien akan diberikan cairan tetes khusus agar pupil tidak mengecil saat pemeriksaan berlangsung.</li> <li> <em><strong>Tonometry.</strong> </em>Tes ini menggunakan alat khusus untuk mengukur tekanan di mata yang dapat menyebabkan kebutaan.<em> Tonometry</em> digunakan untuk mendeteksi dan mengawasi pengobatan glukoma.</li> </ul>", "Pengobatan dan Pencegahan Buta": "<p>Kebanyakan dari penyakit penyebab kebutaan dapat diatasi, sehingga secara tidak langsung akan mencegah kebutaan itu sendiri. Misalnya kebutaan akibat katarak, yang merupakan peyebab kebutaan terbanyak di Indonesia dan dunia, dapat dicegah dengan operasi katarak, yaitu operasi penggantian lensa mata yang keruh dengan lensa tiruan yang bersih. Sebelum melakukan operasi, konsultasikan terlebih dahulu dengan dokter terkait manfaat dan risiko yang ada.</p> <p>Untuk mencegah gangguan penglihatan yang dapat menyebabkan kebutaan, upaya-upaya di bawah ini dapat dilakukan:</p> <ul> <li> <a href=\"https://www.alodokter.com/pemeriksaan-dan-konsultasi-mata\">Pemeriksaan mata</a> tiap 2-3 tahun sekali bagi orang dengan usia di bawah 50 tahun, dan setahun sekali untuk orang yang berusia di atas 50 tahun atau bila memiliki faktor risiko mengalami gangguan penglihatan.</li> <li>Hindari mengonsumsi alkohol dan merokok.</li> <li>Terapkan gaya hidup sehat, seperti istirahat yang cukup.</li> <li>Konsumsi <a href=\"https://www.alodokter.com/ganti-makanan-4-sehat-5-sempurna-dengan-pedoman-gizi-seimbang\">makanan bergizi seimbang</a>.</li> <li>Gunakan peralatan keselamatan ketika melakukan aktivitas yang berisiko mencederai mata, seperti ketika berolahraga atau berkendara.</li> </ul> <p>Bagi pasien yang telah mengalami kebutaan dapat beradaptasi dengan:</p> <ul> <li>Belajar huruf&nbsp;<em>braille.</em> </li> <li>Menggunakan peralatan khusus, seperti komputer dengan <em>keyboard</em> huruf <em>braille</em>.</li> <li>Tongkat pembantu.</li> <li>Memanfaatkan anjing sebagai pemandu jalan.</li> <li>Memanfaatkan fitur navigasi GPS dengan suara untuk berjalan.</li> </ul>"}