{"Definisi Sakit Kepala": "<p><strong>Sakit kepala adalah rasa sakit </strong><strong>atau nyeri </strong><strong>di kepal</strong><strong>a, yang bisa muncul secara bertahap atau mendadak. Nyeri bisa muncul di salah satu sisi kepala, atau di seluruh bagian kepala. Sakit kepala bisa membuat kepala terasa berdenyut, atau seperti terlilit </strong><strong>kencang oleh </strong><strong>tali.</strong></p> <p>Sakit kepala bisa terasa ringan hingga berat, dan dapat berlangsung beberapa jam hingga berhari-hari. Umumnya sakit kepala dapat diobati dengan obat-obatan. Namun untuk sakit kepala yang dipicu oleh penyakit serius, diperlukan penanganan lebih lanjut.</p> <p><img class=\"alignnone size-full wp-image-16581\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1567587270/attached_image/sakit-kepala-alodokter.jpg\" alt=\"sakit kepala - Alodokter\" width=\"650\" height=\"433\"></p>", "Gejala Sakit Kepala": "<p>Gejala sakit kepala adalah sakit atau nyeri di kepala, yang bisa menyebar ke wajah, leher, dan bahu. Penglihatan penderita juga dapat menjadi buram, serta lebih sensitif terhadap cahaya dan suara.</p> <p>Segera periksakan diri ke dokter bila sakit kepala disertai muntah, leher kaku, gangguan penglihatan, bicara kacau, atau <a href=\"https://www.alodokter.com/kejang\">kejang</a>. Bisa jadi hal tersebut merupakan gejala dari penyakit yang berbahaya.</p>", "Penyebab Sakit Kepala": "<p>Sakit kepala terjadi akibat aktifnya saraf nyeri di kepala. Kondisi ini dapat dipicu oleh beberapa perilaku sehari-hari, seperti kurang tidur atau telat makan. Sakit kepala juga dapat dipicu oleh sejumlah penyakit, antara lain <a href=\"https://www.alodokter.com/sakit-gigi\">sakit gigi</a>, infeksi telinga, migrain atau <a href=\"https://www.alodokter.com/gejala-dan-pengobatan-migrain-pada-anak\" target=\"_blank\">migrain pada anak</a>, hipertensi, atau <a href=\"https://www.alodokter.com/tumor-otak\">tumor otak</a>.</p>", "Diagnosis Sakit Kepala": "<p>Untuk mengetahui penyebab sakit kepala, penderita disarankan untuk memerhatikan perilakunya sehari-hari yang mungkin menjadi penyebab sakit kepala. Bila sakit kepala membuat penderita menjadi khawatir, sebaiknya konsultasikan dengan dokter. Dokter akan melakukan sejumlah pemeriksaan untuk mengetahui penyebab sakit kepala.</p>", " Pengobatan dan Pencegahan Sakit Kepala ": "<p>Pengobatan sakit kepala tergantung dari penyebabnya. Bila tidak ada gejala lain yang berbahaya, sakit kepala dapat diredakan dengan obat-obatan yang dijual bebas, seperti <em><a href=\"https://www.alodokter.com/paracetamol\">paracetamol</a></em>. Bila sakit kepala dirasa mengkhawatirkan, segeralah berkonsultasi dengan dokter untuk mendapatkan pemeriksaan dan penanganan yang sesuai.</p> <p>Untuk mencegah sakit kepala akibat perilaku sehari-hari, terapkanlah perilaku hidup yang sehat, misalnya beristirahat dengan cukup dan rutin berolahraga. Sedangkan untuk sakit kepala akibat suatu penyakit, pencegahan yang terbaik adalah dengan mengobati penyebabnya.</p>"}