{"Definisi Cedera Kepala": "<p>Cedera kepala (trauma kepala) adalah kondisi dimana struktur kepala mengalami benturan dari luar dan berpotensi menimbulkan gangguan pada fungsi otak. Beberapa kondisi pada cedera kepala meliputi luka ringan, memar di kulit kepala, bengkak, perdarahan, dislokasi, patah tulang tengkorak dan gegar otak, tergantung dari mekanisme benturan dan parahnya cedera yang dialami.</p>\n<a><img class=\"alignnone size-full wp-image-834170\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1589161228/attached_image/cedera-kepala-0-alodokter.jpg\" alt=\"cedera kepala - alodokter\" width=\"650\" height=\"434\"></a>\n<p>Berdasarkan tingkat keparahannya, cedera kepada dibagi menjadi tiga, yaitu cedera kepala ringan, sedang, dan berat. Cedera kepala ringan dapat menyebabkan gangguan sementara pada fungsi otak. Penderita dapat merasa mual, pusing, linglung, atau kesulitan mengingat untuk beberapa saat. Penderita cedera kepala sedang juga dapat mengalami kondisi yang sama, namun dalam waktu yang lebih lama.</p>\n<p>Bagi penderita cedera kepala berat, potensi komplikasi jangka panjang hingga kematian dapat terjadi jika tidak ditangani dengan tepat. Perubahan perilaku dan kelumpuhan adalah beberapa efek yang dapat dialami penderita dikarenakan otak mengalami kerusakan, baik fungsi fisiologisnya maupun struktur anatomisnya.</p>\n<p>Selain itu, cedera kepala juga dapat dibedakan menjadi cedera kepala terbuka dan tertutup. Cedera kepala terbuka adalah apabila cedera menyebabkan kerusakan pada tulang tengkorak sehingga mengenai jaringan otak. Sedangkan cedera kepala tertutup adalah bila cedera yang terjadi tidak menyebabkan kerusakan pada tulang tengkorak, dan tidak mengenai otak secara langsung.</p>", "Penyebab Cedera Kepala": "<p>Cedera kepala terjadi ketika ada benturan keras, terutama yang langsung mengenai kepala. Keparahan cedera akan tergantung dari mekanisme dan kerasnya benturan yang dialami penderita.</p>\n<p>Berikut adalah serangkaian aktivitas atau situasi yang dapat meningkatkan <a href=\"https://www.alodokter.com/waspadai-risiko-fatal-di-balik-cedera-kepala\" target=\"_blank\">risiko cedera kepala</a>:</p>\n<ul>\n<li>Jatuh dari ketinggian atau terpeleset di permukaan yang keras.</li>\n<li>Kecelakaan lalu lintas.</li>\n<li>Cedera saat berolahraga atau bermain.</li>\n<li>Kekerasan dalam rumah tangga.</li>\n<li>Penggunaan alat peledak atau senjata dengan suara bising tanpa alat pelindung.</li>\n<li>\n<em>Shaken baby syndrome, </em>atau sindrom yang terjadi saat bayi diguncang secara kasar atau berlebihan.</li>\n</ul>\n<p>Meskipun cedera kepala dapat terjadi pada semua orang, risiko cedera kepala dapat meningkat saat seseorang sedang dalam usia produktif dan aktif seperti 15-24 tahun, atau lansia berusia 75 tahun ke atas. Bayi yang baru lahir juga rentan mengalami kondisi ini hingga berusia 4 tahun.</p>", "Gejala Cedera Kepala": "<p>Gejala yang dialami penderita cedera kepala berbeda-beda sesuai dengan keparahan kondisi. Tidak semua gejala akan langsung dirasakan sesaat setelah cedera terjadi. Terkadang gejala baru muncul setelah beberapa hari hingga beberapa minggu kemudian.</p>\n<p>Berikut ini adalah beberapa gejala yang dapat dialami oleh penderita cedera kepala ringan:</p>\n<ul>\n<li>Kehilangan kesadaran untuk beberapa saat.</li>\n<li>Terlihat linglung atau memiliki pandangan kosong.</li>\n<li>Pusing.</li>\n<li>Kehilangan keseimbangan.</li>\n<li>Mual atau muntah.</li>\n<li>Mudah merasa lelah.</li>\n<li>Mudah mengantuk dan tidur melebihi biasanya.</li>\n<li>Sulit tidur.</li>\n<li>Sensitif terhadap cahaya atau suara.</li>\n<li>Penglihatan kabur.</li>\n<li>Telinga berdenging.</li>\n<li>Kemampuan mencium berubah.</li>\n<li>Mulut terasa pahit.</li>\n<li>Kesulitan mengingat atau berkonsentrasi.</li>\n<li>Merasa depresi.</li>\n<li>Perubahan suasana hati.</li>\n</ul>\n<p>Sedangkan pada penderita cedera kepala sedang hingga berat, berikut ini adalah gejala yang dapat dialami:</p>\n<ul>\n<li>Kehilangan kesadaran selama hitungan menit hingga jam.</li>\n<li>Pusing hebat secara berkelanjutan.</li>\n<li>Mual atau muntah secara berkelanjutan.</li>\n<li>Kehilangan koordinasi tubuh.</li>\n<li>\n<a href=\"https://www.alodokter.com/kejang\" target=\"_blank\">Kejang</a>.</li>\n<li>Pelebaran pupil</li>\n<li>Terdapat cairan yang keluar melalui hidung atau telinga, misalnya <a href=\"https://www.alodokter.com/cara-menolong-seseorang-yang-mengalami-telinga-berdarah\" target=\"_blank\">telinga berdarah</a>.</li>\n<li>Tidak mudah bangun saat tidur.</li>\n<li>Jari-jari tangan dan kaki melemah atau kaku.</li>\n<li>Merasa sangat bingung.</li>\n<li>Perubahan perilaku secara intens.</li>\n<li>Cadel saat berbicara.</li>\n<li>\n<a href=\"https://www.alodokter.com/koma\" target=\"_blank\">Koma</a>.</li>\n</ul>\n<p>Pada anak-anak, berikut ini adalah beberapa gejala yang dapat menunjukkan kemungkinan terjadinya cedera kepala:</p>\n<ul>\n<li>Menangis secara terus-menerus.</li>\n<li>Mudah merasa jengkel.</li>\n<li>Perubahan dalam nafsu makan.</li>\n<li>Tidak mudah berkonsentrasi.</li>\n<li>Pola tidur berubah.</li>\n<li>Sering merasa sedih atau depresi.</li>\n<li>Tidak ingin bermain, meskipun itu permainan kesukaannya.</li>\n</ul>\n<p>Gejala cedera kepala tidak dapat diprediksi keparahannya hanya melalui pengamatan secara fisik. Periksakan ke dokter untuk mengetahuinya.</p>", "Diagnosis Cedera Kepala": "<p>Jika Anda merasakan gejala-gejala cedera kepala atau melihat seseorang mengalaminya, segera temui dokter agar dapat segera ditangani. Dokter akan melakukan pemeriksaan fisik, seperti mencari tanda-tanda perdarahan, pembengkakan, atau memar, setelah menanyakan bagaimana cedera terjadi.</p>\n<p>Pemeriksaan neurologis akan dilakukan untuk mengevaluasi fungsi saraf, dengan cara mengukur kekuatan otot, kemampuan pasien dalam mengontrol pergerakan otot, tingkat keleluasaan pergerakan mata, kemampuan dalam merasakan sensasi, dan sebagainya.</p>\n<p>Tingkat kesadaran pasien dapat dinilai dengan pemeriksaan <em>Glasgow Coma Scale</em>&nbsp; (GCS) melalui penilaian kemampuan pasien untuk mengikuti instruksi atau merespon suatu rangsangan fisik yang diberikan. Nilai GCS normal adalah 15, yang merupakan nilai maksimal untuk pemeriksaan ini. Semakin rendah nilai yang didapat, maka kondisi yang dialami pasien semakin buruk.</p>\n<p>Jika diperlukan, dapat dilakukan pemindaian<strong>, </strong>seperti foto Rontgen, CT scan, dan MRI untuk melihat potensi patah tulang, perdarahan, darah beku, pembengkakan jaringan otak, dan aliran darah dalam otak.</p>\n<p>Dokter juga akan meminta keluarga atau kerabat untuk memantau kondisi pasien selama beberapa hari untuk melihat perkembangan gejala yang dialami dan menyesuaikan hasil diagnsosis, seperti pola makan, pola tidur, cara berbicara, suasana hati, dan sebagainya.</p>", "Pengobatan Cedera Kepala": "<p>Pengobatan akan disesuaikan dengan tingkat cedera yang dialami pasien. Secara umum, dokter akan membantu dengan pemberian obat-obatan, terapi, atau melakukan tindakan operasi jika diperlukan.</p>\n<h4 style=\"padding-left: 30px;\"><strong>Obat-obatan</strong>$$$\n<p style=\"padding-left: 30px;\">Penderita cedera kepala ringan biasanya tidak memerlukan tindakan medis khusus dikarenakan kondisinya dapat membaik dengan beristirahat. Untuk meredakan rasa nyeri, penderita dianjurkan untuk mengonsumsi <a href=\"https://www.alodokter.com/paracetamol\" target=\"_blank\">paracetamol</a>. Disarankan untuk tidak mengonsumsi obat antiinfalamasi, seperti ibuprofen atau aspirin, tanpa instruksi dokter karena dikhawatirkan dapat meningkatkan potensi perdarahan dalam otak.</p>\n<p style=\"padding-left: 30px;\">Jika cedera kepala tergolong sedang atau berat, dokter akan memberikan obat antikejang untuk menekan risiko kejang yang biasa terjadi seminggu setelah trauma, atau diuretik untuk meredakan tekanan dalam otak dengan mengeluarkan cairan dari tubuh.</p>\n<p style=\"padding-left: 30px;\">Dalam kasus yang tergolong parah, seperti kerusakan pada pembuluh darah, dokter mungkin akan memberikan obat penenang yang dapat membuat pasien masuk dalam kondisi koma sementara (<em>induced coma)</em>. Hal ini dilakukan untuk meredakan tekanan dan beban kerja otak yang tidak dapat menerima oksigen dan nutrisi seperti biasanya.</p>\n<p style=\"padding-left: 30px;\"><strong>Terapi</strong></p>\n<p style=\"padding-left: 30px;\">Bagi pasien cedera kepala tingkat sedang hingga berat, terapi atau rehabilitasi mungkin diperlukan untuk memperbaiki dan mengembalikan kondisi fisik dan fungsi saraf. Serangkaian terapi yang biasa disarankan meliputi:</p>\n<ul>\n<li>\n<strong>Fisioterapi </strong>untuk mengembalikan fungsi tubuh pasca trauma.</li>\n<li>\n<strong>Terapi saraf </strong>untuk membantu memperbaiki disfungsi kognitif pasien dan melatih pasien dalam mengontrol emosi serta perilaku.</li>\n<li>\n<strong>Terapi okupasi </strong>untuk membantu pasien kembali menyesuaikan diri dalam menjalankan pekerjaan sehari-hari.</li>\n<li>\n<strong>Terapi wicara </strong>untuk membantu memperbaiki kemampuan berbicara dan berkomunikasi.</li>\n<li>\n<strong>Terapi rekreasi </strong>untuk melatih pasien menikmati waktu senggangnya dan mengembangkan kemampuan hubungan sosial melalui kegiatan-kegiatan yang menyenangkan.</li>\n</ul>\n<p style=\"padding-left: 30px;\">Dokter biasanya akan mengedukasi keluarga dan kerabat pasien mengenai terapi lanjutan yang dapat dilakukan di rumah setelah pasien keluar dari rumah sakit.</p>\n<p style=\"padding-left: 30px;\"><strong>Operasi</strong></p>\n<p style=\"padding-left: 30px;\">Tindakan operasi umumnya disarankan dalam kondisi darurat untuk menghindari kerusakan lebih lanjut pada jaringan otak pasien. Beberapa tindakan yang biasa dilakukan adalah:</p>\n<ul>\n<li>\n<strong>Membuka </strong><strong>tulang tengkorak.&nbsp;</strong> Tindakan ini dilakukan untuk meredakan tekanan pada otak selain juga dengan mengeluarkan cairan tulang belakang otak (<em>CSF</em>), sehingga memberikan ruang untuk pembengkakan pada jaringan otak.</li>\n<li>\n<strong>Mengangkat beku</strong><strong>an darah</strong><strong> (hematoma)</strong>. Tindakan ini dilakukan untuk menangani penekanan pada otak oleh gumpalan darah.</li>\n<li>\n<strong>Memperbaiki tulang tengkorak yang patah. </strong>Tindakan ini dilakukan untuk memperbaiki kerusakan patah tulang yang parah.</li>\n</ul>", "Komplikasi Cedera Kepala": "<p>Penderita cedera sedang hingga kepala berat sangat rentan mengalami komplikasi, baik sesaat setelah trauma atau beberapa minggu setelahnya jika tidak ditangani dengan baik. Beberapa komplikasi yang dapat terjadi adalah:</p>\n<ul>\n<li>\n<strong>Penurunan kesadaran, </strong>seperti penurunan kesadaran hingga koma, kematian sel otak (<em>brain death),</em> <em>locked-in syndrome,</em> dan <a href=\"https://www.alodokter.com/yuk-cari-tahu-tentang-kondisi-vegetatif-di-sini\" target=\"_blank\">kondisi vegetatif</a>.</li>\n<li>\n<strong>Kejang-kejang berulang </strong>atau disebut juga dengan epilepsi pasca-trauma.</li>\n<li>\n<strong>Kerusakan saraf </strong>yang dapat memicu masalah lainnya seperti kelumpuhan otot wajah, penglihatan ganda hingga kehilangan kemampuan melihat, gangguan bicara (<a href=\"https://www.alodokter.com/afasia\" target=\"_blank\">afasia</a>), sulit menelan, dan kerusakan pada indra penciuman.</li>\n<li>\n<strong>Kerusakan pembuluh darah </strong>yang berpotensi memicu stroke dan pembekuan darah.</li>\n<li>\n<strong>Infeksi</strong> akibat bakteri yang masuk diantara luka atau tulang yang patah. Jika tidak diobati, kondisi ini dapat menyerang sistem saraf lainnya dan menyebabkan penyakit meningitis.</li>\n<li>\n<strong>Pembendungan cairan </strong><strong>otak </strong>di mana cairan serebrospinal terkumpul pada ruang ventrikel otak dan menimbulkan peningkatan tekanan otak.</li>\n<li>\n<strong>Penyakit degenerasi otak, </strong>meliputi demensia pugilistika, <a href=\"https://www.alodokter.com/penyakit-alzheimer\" target=\"_blank\">penyakit Alzheimer</a>, dan <a href=\"https://www.alodokter.com/penyakit-parkinson\" target=\"_blank\">penyakit Parkinson</a>.</li>\n</ul>", "Pencegahan Cedera Kepala": "<p>Pencegahan cedera kepala dapat dilakukan dengan langkah-langkah berikut:</p>\n<ul>\n<li>Menggunakan alat pengaman saat melakukan olahraga-olahraga, seperti sepakbola, bersepeda, menyelam, tinju, dan sebagainya.</li>\n<li>Selalu menggunakan<a href=\"https://www.alodokter.com/mengenal-alat-pelindung-diri-dan-jenisnya\" target=\"_blank\"> alat pelindung diri</a>, seperti helm atau pelindung kepala, saat bekerja.</li>\n<li>Memasang pegangan besi di kamar mandi dan samping tangga untuk mengurangi risiko terpeleset.</li>\n<li>Memastikan lantai selalu kering dan tidak licin.</li>\n<li>Memasang penerangan yang baik di seluruh rumah.</li>\n<li>Memeriksa kondisi mata secara rutin.</li>\n<li>Berolahraga secara teratur untuk mereggangkan otot.</li>\n</ul>\n<p>Anak-anak juga rentan mengalami cedera kepala saat bermain. Berikut adalah langkah-langkah yang dapat dilakukan untuk mencegah kecelakaan terjadi:</p>\n<ul>\n<li>Memasang pintu di depan tangga dan dikunci saat tidak ada pengawas.</li>\n<li>Memasang tralis jendela, khususnya jika Anda tinggal di apartemen atau rumah tingkat.</li>\n<li>Meletakkan keset kering di depan pintu kamar mandi untuk menghindari terpeleset.</li>\n</ul>\n<p>Hal yang terpenting adalah selalu awasi anak Anda dan pastikan mereka bermain dengan cara yang aman</p>"}