{"Definisi Molluscum Contagiosum": "<p><strong>Penyakit <em>molluscum contagiosum</em> </strong><strong>atau moluskum kontagiosum adalah infeksi virus yang menyebabkan tumbuhnya bintil di kulit. Bintil biasanya tidak terasa nyeri, namun menimbulkan rasa gatal.</strong></p> <p>Moluskum kontagiosum merupakan kondisi yang mudah dikenali dan terkadang tidak perlu diobati. Bintil biasanya hilang dalam waktu 6-12 bulan. Namun pada pasien dengan sistem kekebalan tubuh yang lemah, penyakit ini bisa berlangsung lama dan memerlukan pengobatan intensif.</p> <p><img class=\"alignnone size-full wp-image-50532\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1575517995/attached_image/molluscum-contagiosum-alodokter.jpg\" alt=\"Molluscum-contagiosum-alodokter\" width=\"650\" height=\"432\"></p>", "Gejala Molluscum Contagiosum": "<p>Moluskum kontagiosum dapat dikenali dengan melihat bintil pada permukaan kulit. Bintil-bintil tersebut bisa berkumpul di satu area atau tersebar di beberapa bagian tubuh, dengan karakteristik sebagai berikut:</p> <ul> <li>Berukuran kecil, seperti biji kacang hijau atau kacang tanah.</li> <li>Muncul di wajah, leher, ketiak, perut, <a href=\"https://www.alodokter.com/berbagai-penyebab-jerawat-di-penis-dan-cara-menanganinya\" target=\"_blank\">kelamin</a>, dan tungkai.</li> <li>Berwarna seperti warna kulit, putih, atau merah muda.</li> <li>Ada titik kecil berwarna putih kekuningan di tengah bintil.</li> <li>Jumlah bintil yang tumbuh biasanya sekitar 20-30, tapi pada orang dengan kekebalan tubuh rendah, jumlahnya bisa lebih banyak.</li> <li>Awalnya keras bila diraba, kemudian melunak seiring waktu.</li> <li>Tidak menimbulkan nyeri, namun terasa gatal.</li> </ul> <p>Bintil moluskum kontagiosum dapat mengalami peradangan, pecah, dan mengeluarkan cairan berwarna putih kekuningan bila digaruk. Kondisi ini bisa menyebabkan <a href=\"https://www.alodokter.com/infeksi-bakteri\" target=\"_blank\">infeksi bakteri</a> pada kulit.</p>", "Kapan harus ke dokter": "<p>Moluskum kontagiosum sering kali hilang dengan sendirinya dalam 6-12 bulan, terutama pada orang yang tidak mengalami gangguan sistem kekebalan tubuh. Sebaliknya, pada orang dengan kekebalan tubuh lemah, seperti penderita <a href=\"https://www.alodokter.com/hiv-aids\" target=\"_blank\">HIV/AIDS</a>, moluskum kontagiosum dapat berlangsung lama dan harus ditangani secara intensif.</p> <p>Jika Anda memiliki bintil yang tumbuh dalam jumlah banyak, atau bintil tersebut mengalami peradangan dan pecah, segera periksakan diri ke dokter. Jika tidak ditangani berisiko menimbulkan infeksi bakteri tambahan.</p>", "Penyebab Molluscum Contagiosum": "<p>Moluskum kontagiosum disebabkan oleh virus <em>M</em><em>olluscum contagiosum</em>. Seseorang dapat tertular virus <em>M</em><em>olluscum contagiosum</em> bila bersentuhan langsung dengan kulit penderita.</p> <p>Penularan juga dapat terjadi bila seseorang menyentuh atau menggunakan barang yang digunakan oleh penderita, seperti pakaian atau handuk. Moluskum kontagiosum juga bisa menular melalui hubungan seks.</p> <p>Virus ini juga dapat menginfeksi area tubuh lain, ketika seseorang menggaruk bintil kemudian menyentuh bagian tubuh lain. Akibatnya, akan muncul bintil baru di bagian tubuh yang disentuh tadi.</p> <h4> <strong>Faktor risiko </strong><strong>molluscum contagiosum</strong> </h4> <p>Pada banyak kasus, moluskum kontagiosum menyerang orang dengan kekebalan tubuh lemah, seperti penderita HIV/AIDS, orang yang menjalani transplantasi organ tubuh, atau pasien yang menjalani pengobatan kanker. Penyakit ini juga lebih rentan terjadi pada kelompok di bawah ini:</p> <ul> <li>Anak-anak usia 1-10 tahun.</li> <li>Orang yang tinggal di daerah tropis.</li> <li>Penderita <a href=\"https://www.alodokter.com/eksim-atopik\" target=\"_blank\">dermatitis atopik</a>.</li> <li>Atlet olahraga yang melibatkan kontak tubuh, seperti sepakbola dan gulat.</li> </ul>", "Diagnosis Molluscum Contagiosum": "<p>Moluskum kontagiosum mudah dikenali tanpa perlu melakukan pemeriksaan lebih lanjut. Hanya dengan melihat bentuk bintil yang tumbuh pada kulit, dokter biasanya sudah dapat mendiagnosis penyakit ini.</p> <p>Akan tetapi, bila bintil tersebut diduga bukan moluskum kontagiosum, dokter akan melakukan <a href=\"https://www.alodokter.com/cari-tahu-penyebab-ketidaknormalan-tubuh-dengan-biopsi\" target=\"_blank\">biopsi</a>, yaitu pengambilan jaringan kulit tempat tumbuhnya bintil untuk diperiksa menggunakan mikroskop.</p>", "Pengobatan Molluscum Contagiosum": "<p>Moluskum kontagiosum akan sembuh dengan sendirinya tanpa pengobatan dalam 6-12 bulan, terutama jika penderita memiliki sistem imun yang baik. Pada beberapa kasus, penyakit ini dapat berlangsung selama lebih dari 5 tahun. Namun, orang yang sudah pernah menderita moluskum kontagiosum tidak akan tertular lagi.</p> <p>Dokter umumnya tidak menyarankan pengobatan pada penderita yang masih anak-anak, sebab bintil cenderung akan hilang dengan sendirinya. Selain itu, pengobatan bisa terasa menyakitkan bagi anak dan menimbulkan kerusakan dan bekas luka di sekitar area bintil.</p> <p>Pada penderita dewasa, ada beberapa metode yang bisa dilakukan oleh <a href=\"https://www.alodokter.com/cari-dokter/dokter-kulit\" target=\"_blank\">dokter kulit</a> untuk mengobati moluskum kontagiosum, antara lain:</p> <ul> <li>Mengolesi bintil dengan asam trikloroasetat, <a href=\"https://www.alodokter.com/asam-salisilat\" target=\"_blank\">asam salisilat</a>, atau <a href=\"https://www.alodokter.com/tretinoin-topikal\" target=\"_blank\">tretinoin</a>, baik dalam bentuk krim maupun salep.</li> <li>Kuret atau <em>scraping</em>, yaitu mengikis bintil menggunakan alat medis khusus.</li> <li> <a href=\"https://www.alodokter.com/cari-rumah-sakit/ortopedi/terapi-sinar-laser\" target=\"_blank\">Terapi sinar laser</a>, yaitu membakar bintil menggunakan sinar laser.</li> <li> <em>Diathermy</em>, yakni menghancurkan bintil menggunakan energi panas, dengan terlebih dahulu diberikan bius lokal.</li> <li> <a href=\"https://www.alodokter.com/cari-rumah-sakit/ginekologi/krioterapi\" target=\"_blank\">Krioterapi</a>, yaitu membekukan bintil menggunakan nitrogen cair.</li> </ul> <p>Pada pasien yang memiliki bintil besar atau cukup banyak, dokter akan mengulang prosedur di atas tiap 3 atau 6 minggu sampai bintil hilang.</p> <p>Selama pengobatan, bintil yang baru masih mungkin timbul, tapi biasanya bintil akan hilang seluruhnya dalam 2-4 bulan setelah diobati. Perlu diingat, penderita masih dapat menularkan penyakit ini ke orang lain sampai bintil hilang sepenuhnya.</p>", "Komplikasi Molluscum Contagiosum": "<p>Meski tergolong ringan dan dapat sembuh dengan sendirinya, moluskum kontagiosum bisa memicu beberapa komplikasi berikut:</p> <ul> <li> <a href=\"https://www.alodokter.com/konjungtivitis\" target=\"_blank\">Konjungtivitis</a> (infeksi atau peradangan pada selaput yang melapisi mata) dan <a href=\"https://www.alodokter.com/keratitis\" target=\"_blank\">keratitis</a> (infeksi kornea). Komplikasi ini terjadi jika bintil moluskum kontagiosum tumbuh di kelopak mata.</li> <li>Tumbuhnya <a href=\"https://www.alodokter.com/berbagai-jenis-jaringan-parut-pada-kulit-dan-cara-mengatasinya\" target=\"_blank\">jaringan parut</a> atau bekas luka di kulit yang terkena moluskum kontagiosum.</li> <li>Kulit di sekitar bintil memerah dan meradang akibat infeksi bakteri.</li> </ul>", "Pencegahan Molluscum Contagiosum": "<p>Moluskum kontagiosum dapat menyebar ke area tubuh lain dan ke orang lain. Oleh karena itu, penting untuk mengetahui cara mencegah penularannya, yaitu dengan:</p> <ul> <li>Hindari menyentuh, menggaruk, atau memencet bintil.</li> <li>Rajin <a href=\"https://www.alodokter.com/langkah-mudah-mencuci-tangan-dengan-benar\" target=\"_blank\">mencuci tangan</a>, terutama bila tidak sengaja menyentuh bintil.</li> <li>Selalu tutupi bintil dengan pakaian, atau dengan perban bila perlu.</li> <li>Tidak berbagi penggunaan barang pribadi, seperti pakaian, handuk, dan sisir.</li> <li>Hindari berhubungan seksual, terutama bila terdapat bintil yang tumbuh di kelamin atau area sekitarnya.</li> </ul> <div id=\"gtx-trans\" style=\"position: absolute; left: 349px; top: 768.438px;\"></div>"}