{"Definisi Sindrom Kallmann": "<p>Sindrom Kallmann adalah kelainan genetik di mana tubuh tidak bisa atau sedikit memproduksi <em>gonadotropin-releasing hormone</em> (GnRH)Gangguan ini merupakan salah satu jenis <a href=\"https://www.alodokter.com/hipogonadisme\" target=\"_blank\">hipogonadisme</a>, yaitu produksi hormon untuk perkembangan seksual menjadi sedikit atau berkurang.</p> <p>Hormon pelepas gonadotropin diproduksi oleh bagian otak yang disebut hipotalamus. Peran homon GnRH ini dalam tubuh meliputi menstimulasi testis pada pria dan indung telur pada wanita untuk pertumbuhan seks sekunder. Dengan kondisi hormon GnRH&nbsp;&nbsp;yang minim, penderita dapat mengalami perkembangan pubertas yang tidak lengkap, serta infertilitas&nbsp;atau mandul.</p> <p><img class=\"alignnone size-full wp-image-1326215\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1546488515/attached_image/sindrom-kalman-alodokter.jpg\" alt=\"sindrom kalman\" width=\"650\" height=\"433\"></p> <p>Sindrom Kallmann merupakan kondisi yang diturunkan dari orangtua kepada anak. Gangguan ini lebih banyak dialami pria dibanding wanita, dan dapat diatasi dengan terapi pengganti hormon.</p>", "Gejala Sindrom Kallmann": "<p>Gejala yang biasa yang muncul sejak lahir pada penderita sindrom Kallmann adalah kemampuan penciuman yang sangat minim (hiposmia) atau bahkan tidak ada (<a href=\"https://www.alodokter.com/anosmia\" target=\"_blank\">anosmia</a>). Banyak penderita tidak menyadari kondisi ini hingga setelah melakukan pemeriksaan.</p> <p>Gejala lain yang dapat timbul pada pria meliputi</p> <ul> <li>Memiliki penis yang kecil.</li> <li>Testis yang tidak turun (<a href=\"https://www.alodokter.com/kriptorkismus\" target=\"_blank\">kriptorkismus</a>).</li> <li>Mengalami keterlambatan pubertas.</li> <li>Kebotakan.</li> <li>Massa otot menurun.</li> <li>Otot menjadi tidak kuat.</li> </ul> <p>Sedangkan gejala pada wanita, antara lain:</p> <ul> <li>Keterlambatan pertumbuhan payudara.</li> <li>Rambut kemaluan terlambat tumbuh.</li> <li>Tidak mengalami menstruasi.</li> </ul> <p>Jika sindrom Kallmann tidak diobati, maka penderitanya, baik pria atau wanita, dapat mengalami gangguan kesuburan (infertilitas).</p> <p>Selain gejala yang telah disebutkan di atas, penderita gangguan ini juga dapat mengalami beberapa gejala tambahan, yaitu:</p> <ul> <li>Tidak terbentuknya salah satu ginjal.</li> <li>Langit-langit sumbing.</li> <li>Gerakan mata yang abnormal.</li> <li> <a href=\"https://www.alodokter.com/gangguan-pendengaran\" target=\"_blank\">Gangguan pendengaran</a>.</li> <li>Pertumbuhan gigi yang tidak normal.</li> <li>Obesitas.</li> <li> <em>Bimanual synkinesis</em> (gerakan satu tangan meniru gerakan tangan lain), sehingga menyulitkan penderita untuk melakukan tugas dengan gerakan berbeda, seperti bermain musik.</li> </ul>", "Penyebab Sindrom Kallmann": "<p>Kelainan genetik sindrom Kallmann terkait dengan mutasi lebih dari 20 gen. Beberapa mutasi gen yang berperan membentuk sindrom ini, antara lain adalah <em>ANOS1</em>, <em>CHD7</em>, <em>FGF8</em>, <em>PROK2</em>, atau <em>PROKR2</em>. Gen-gen tersebut berperan dalam proses&nbsp;perkembangan area tertentu pada otak selama dalam kandungan. Meski fungsi masing-masing gen tersebut belum dapat dipastikan, namun gen-gen ini terkait dalam proses pembentukan dan berpindahnya sel saraf (neuron) yang memproduksi <em>gonadotropin-</em><em>releasing hormone</em> (GnRH). Kesalahan penempatan sel saraf tersebut dapat mengganggu produksi GnRH.</p> <p>Selain diturunkan dari orang tua,&nbsp;mutasi genetik juga dapat terjadi secara spontan pada penderita yang tidak memiliki riwayat gangguan ini dalam keluarga.</p>", "Diagnosis Sindrom Kallmann": "<p>Setelah mengetahui gejala dan melakukan pemeriksaan fisik serta pemeriksaan penunjang pada penderita, dokter dapat menetapkan diagnosis. Pemeriksaan penunjang yang dilakukan dapat berupa pemeriksaan laboratorium dan pemindaian&nbsp;bagian tubuh. Pemeriksaan di laboratorium meliputi kadar elektrolit, feritiin, serta pemeriksaan hormon seperti testosteron, estradiol, <em>luteinizing hormone </em>(LH), <em>follicle-stimulating hormone </em>(FSH), <em>thyroid stimulating hormone</em> (TSH), tiroksin, kortisol, serta prolaktin.</p> <p>Selain itu, tes kehamilan juga perlu dilakukan pada penderita <a href=\"https://www.alodokter.com/amenorrhea\" target=\"_blank\"><em>amenorrhea</em></a> sekunder untuk mengesampingkan dugaan kehamilan. Sementara <a href=\"https://www.alodokter.com/cari-rumah-sakit/urologi/pemeriksaan-sperma\" target=\"_blank\">pemeriksaan sperma</a> dilakukan pada penderita sindrom Kallmann pria untuk menentukan terapi infertilitas yang bisa diberikan.</p> <p>Sedangkan untuk pemindaian, pemeriksaan yang dapat dilakukan, antara lain adalah:</p> <ul> <li> <a href=\"https://www.alodokter.com/cari-rumah-sakit/radiologi/mri-scan\" target=\"_blank\">MRI</a> pada otak.</li> <li>Ekokardografi, untuk mendetesi penyakit jantung bawaan.</li> <li>USG pada ginjal, guna melihat kemungkinan ginjal yang tidak terbentuk.</li> <li> <em>Bone mineral densitometry</em> (BMD) untuk mendeteksi kepadatan tulang.</li> <li>Foto Rontgen tangan dan pergelangannya untuk melihat kematangan tulang.</li> </ul>", "Pengobatan Sindrom Kallmann": "<p>Pengobatan sindrom Kallmann dapat dilakukan dengan rawat jalan. Pengobatan tersebut berupa terapi pengganti hormon. Pada anak laki-laki, dibutuhkan terapi pengganti hormon <a href=\"https://www.alodokter.com/testosterone\" target=\"_blank\">testosteron</a> agar bisa tumbuh dan berkembang selama masa pubertas.&nbsp;Sementara, perempuan memerlukan terapi pengganti hormon estrogen dan progresteron. Saat penderita dewasa dan menginginkan keturunan, dibutuhkan juga terapi pengganti hormon lain untuk bisa membuat sperma dan sel telur.</p> <p>Pemberian terapi ini ditentukan beradasarkan umur dan kondisi masing-masing penderita. Selain untuk hormon perkembangan seksual, terapi ini juga dapat menjadi dasar penguatan tulang dan mencegah kemungkinan terjadinya <a href=\"https://www.alodokter.com/osteoporosis\" target=\"_blank\">osteoporosis</a>. Terapi&nbsp;pengganti hormon dapat diberikan dalam bentuk tablet yang dikonsumsi secara oral, atau melalui cara suntik.</p> <p>Selain terapi pengganti hormon, konseling psikologi dan tingkah laku juga dapat bermanfaat dalam membantu penderita sindrom Kallmann. Sementara itu, pemberian obat dapat diberikan sesuai kondisi, seperti penderita sindrom Kallmann dengan&nbsp;osteoporosis, gangguan saraf, atau <a href=\"https://www.alodokter.com/penyakit-jantung-bawaan\" target=\"_blank\">penyakit jantung bawaan</a>. Prosedur operasi juga bisa dilakukan, untuk memperbaiki kondisi penderita sindrom Kallmann dengan penyakit jantung bawaan atau langit-langit sumbing.</p>"}