{"Definisi Sakit Pinggang": "<p><strong><em>Low back pain</em></strong><strong> atau sakit pinggang adalah sakit pada punggung bagian bawah. Penderita sakit pinggang bisa mengalami rasa sakit yang hilang timbul maupun terus menerus, pada salah satu sisi pinggang atau keduanya.</strong></p>\n<p>Sakit pinggang paling sering disebabkan oleh cedera otot atau sendi di area pinggang, bisa akibat posisi tubuh yang salah, mengangkat benda berat, atau melakukan gerakan secara berulang. Sakit punggung bawah ini juga dapat disebabkan oleh gangguan organ ginjal, infeksi, atau masalah tulang belakang.</p>\n<a><img class=\"alignnone size-full wp-image-26259\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1597407263/attached_image/sakit-pinggang-0-alodokter.jpg\" alt=\"Sakit Pinggang-Alodokter\" width=\"650\" height=\"433\"></a>", "Gejala Sakit Pinggang": "<p>Gejala sakit pinggang dapat berbeda-beda pada setiap penderita, tergantung pada penyebabnya. Penderita sakit pinggang dapat mengalami gejala berupa:</p>\n<ul>\n<li>Pinggang pegal, kaku, atau seperti ditusuk.</li>\n<li>Nyeri menjalar dari pinggang ke bokong sampai kaki.</li>\n<li>Sulit untuk bergerak dan berdiri tegak karena nyeri di pinggang.</li>\n<li>Sakit kadang memburuk di malam hari atau saat duduk terlalu lama.</li>\n<li>Sakit terasa memburuk saat membungkuk, mengangkat benda berat, atau berjalan.</li>\n<li>Tungkai terasa lemah atau <a href=\"https://www.alodokter.com/mati-rasa\">mati rasa</a>, tergantung pada letak saraf yang terjepit.</li>\n</ul>\n<p>Sakit pinggang biasanya berlangsung beberapa hari sampai beberapa minggu, terutama bila disebabkan oleh cedera otot. Pada beberapa kasus, sakit pinggang bisa berlangsung sampai lebih dari tiga bulan.</p>", "Kapan harus ke dokter": "<p>Sakit pinggang sering kali sembuh dengan sendirinya. Waspadalah bila sakit pinggang terus berulang selama 1 bulan dan makin lama makin memburuk, meski sedang beristirahat.</p>\n<p>Segera ke dokter bila sakit pinggang disertai beberapa gejala di bawah ini, karena bisa menjadi pertanda kondisi yang serius:</p>\n<ul>\n<li>\n<a href=\"https://www.alodokter.com/demam\">Demam</a>.</li>\n<li>Paha mati rasa.</li>\n<li>Tungkai terasa lemah.</li>\n<li>Pinggang sakit saat batuk atau buang air kecil.</li>\n<li>Gangguan buang air kecil dan buang air besar.</li>\n<li>Berat badan naik atau malah turun drastis.</li>\n</ul>\n<p>Anda juga perlu berkonsultasi dengan dokter bila sakit pinggang yang Anda alami disertai dengan kondisi berikut:</p>\n<ul>\n<li>Pernah atau sedang menderita <a href=\"https://www.alodokter.com/penyakit-kanker\">kanker</a>.</li>\n<li>Menderita <a href=\"https://www.alodokter.com/osteoporosis\">osteoporosis</a>.</li>\n<li>Pernah menggunakan <a href=\"https://www.alodokter.com/penyalahgunaan-napza\">NAPZA</a>\n</li>\n<li>Mengonsumsi obat <a href=\"https://www.alodokter.com/kortikosteroid\">kortikosteroid</a> dalam jangka panjang.</li>\n<li>Rasa sakit muncul setelah jatuh atau kecelakaan.</li>\n</ul>\n<p>Sakit pinggang yang berkepanjangan, apalagi disertai dengan sejumlah gejala di atas, bisa menjadi pertanda suatu penyakit serius. Untuk mengantisipasi kemungkinan biaya pengobatan yang besar, Anda bisa mempertimbangkan untuk memilih <a href=\"https://www.alodokter.com/asuransi-kesehatan-alodokter\" target=\"_blank\">asuransi kesehatan </a>yang terpercaya.</p>", "Penyebab Sakit Pinggang": "<p>Dalam banyak kasus, sakit pinggang terjadi akibat cedera pada otot pinggang. Cedera sering kali disebabkan oleh gerak pinggang yang tiba-tiba dan berulang, misalnya saat bermain golf, atau karena mengangkat benda yang terlalu berat.</p>\n<p>Sakit pinggang juga bisa terjadi akibat duduk terlalu lama, terutama bila salah posisi duduk dan kursi yang diduduki tidak nyaman. Pada anak-anak, sakit pinggang bisa terjadi akibat sering membawa tas punggung yang terlalu berat.</p>\n<p>Faktor lain yang juga dapat meningkatkan risiko terjadinya sakit pinggang, terutama pada orang dewasa, di antaranya:</p>\n<ul>\n<li>Berusia 30 tahun ke atas</li>\n<li>Memiliki berat badan berlebih</li>\n<li>Kurang berolahraga</li>\n</ul>\n<p>Selain cedera, sakit pinggang juga dapat terjadi akibat gangguan pada organ di tulang belakang, atau gangguan pada organ di bagian tubuh lain. Gangguan pada saraf tulang belakang yang dapat menyebabkan sakit pinggang meliputi:</p>\n<ul>\n<li>Peradangan pada sendi di tulang belakang.</li>\n<li>Saraf kejepit akibat penonjolan bantalan tulang belakang (<a href=\"https://www.alodokter.com/hernia-nukleus-pulposus\">hernia nukleus pulposus</a>).</li>\n<li>Pengikisan bantalan tulang belakang akibat proses penuaan.</li>\n<li>Penyempitan ruas tulang belakang atau <a href=\"https://www.alodokter.com/stenosis-spinal\">stenosis spinal</a>.</li>\n<li>Cedera tulang belakang akibat terbentur atau kecelakaan.</li>\n<li>Kelainan pada lengkung tulang belakang, seperti <a href=\"https://www.alodokter.com/kyphosis\">kifosis</a>, lordosis, atau <a href=\"https://www.alodokter.com/skoliosis\">skoliosis</a>.</li>\n<li>\n<em><a href=\"https://www.alodokter.com/spondylolisthesis\">Spondylolisthesis</a></em>.</li>\n</ul>\n<p>Gangguan pada organ di bagian tubuh lain juga dapat menyebabkan sakit pinggang. Pada kondisi ini, sakit bisa dirasakan hanya di salah satu sisi pinggang, bisa kanan atau kiri, namun bisa juga di kedua sisi pinggang. Beberapa gangguan pada organ tubuh lain tersebut adalah:</p>\n<ul>\n<li><a href=\"https://www.alodokter.com/inilah-ciri-ciri-infeksi-ginjal\" target=\"_blank\">Infeksi ginjal</a></li>\n<li>Batu ginjal</li>\n<li>Usus buntu</li>\n<li><a href=\"https://www.alodokter.com/pankreatitis-akut\">Pankreatitis</a></li>\n<li><a href=\"https://www.alodokter.com/endometriosis\">Endometriosis</a></li>\n<li><a href=\"https://www.alodokter.com/kista-ovarium\">Kista ovarium</a></li>\n<li><a href=\"https://www.alodokter.com/miom\">Miom</a></li>\n</ul>\n<h4><strong>Sakit pinggang pada masa kehamilan</strong></h4>\n<p>Sakit pinggang juga dapat dialami oleh ibu hamil. Sejumlah penyebabnya adalah:</p>\n<ul>\n<li>Pertambahan berat badan yang membuat tulang belakang harus bekerja lebih keras untuk menopang tubuh. Berat badan yang bertambah juga bisa menekan pembuluh darah dan saraf di panggul dan tulang belakang.</li>\n<li>Pelepasan hormon yang mengganggu jaringan di sekitar pinggang.</li>\n<li>Perubahan postur tubuh yang membuat titik pusat keseimbangan ibu hamil berubah tanpa disadari.</li>\n<li>Perubahan <em>mood</em> yang menyebabkan otot pinggang menegang.</li>\n</ul>", "Diagnosis Sakit Pinggang": "<p>Untuk menentukan penyebab sakit pinggang, dokter akan memulai dengan melakukan pemeriksaan fisik, termasuk memeriksa refleks dan jangkauan gerak pasien. Dokter bisa langsung memberikan pengobatan bila pasien tidak menunjukkan gejala yang serius.</p>\n<p>Bila sakit pinggang tidak juga hilang setelah beberapa minggu atau muncul gejala yang serius, dokter dapat melakukan pemeriksaan lanjutan, seperti:</p>\n<ul>\n<li>Tes darah, untuk melihat kemungkinan infeksi atau peradangan. Pemeriksaan yang dilakukan meliputi <a href=\"https://www.alodokter.com/cari-rumah-sakit/laboratorium-klinik/pemeriksaan-darah\">hitung darah lengkap</a>, laju endap darah (LED), dan protein C-reaktif.</li>\n<li>Pencitraan, seperti foto Rontgen, <a href=\"https://www.alodokter.com/cari-rumah-sakit/radiologi/ct-scan\">CT scan</a>, dan MRI, untuk memeriksa struktur tulang, otot, dan ligamen, serta mencari tahu jika ada kondisi pemicu lainnya.</li>\n<li>Elektrodiagnostik, meliputi elektromiografi (pemeriksaan aktivitas listrik otot), tes konduksi saraf (pemeriksaan kecepatan transmisi sinyal saraf), dan <em>evoked potential test</em> (pemeriksaan kecepatan hantaran saraf ke otak).</li>\n</ul>", "Pengobatan Sakit Pinggang": "<p>Pengobatan sakit pinggang tergantung pada penyebabnya. Berikut ini adalah langkah pengobatan untuk sakit pinggang, baik yang dilakukan secara mandiri maupun atas anjuran dokter:</p>\n<h4><strong>Pengobatan sakit pinggang secara mandiri</strong></h4>\n<p>Untuk sakit pinggang yang disebabkan oleh otot yang tegang, penanganannya dapat dilakukan secara mandiri, antara lain dengan:</p>\n<ul>\n<li><strong>Tetap beraktivitas </strong></li>\n</ul>\n<p style=\"padding-left: 30px;\">Jangan terlalu banyak beristirahat karena dapat membuat otot pinggang melemah. Disarankan untuk tetap beraktivitas dan berolahraga ringan, seperti berjalan cepat, serta melakukan peregangan otot. Akan tetapi, hindari aktivitas berat selama beberapa hari sampai gejala membaik.</p>\n<ul>\n<li><strong>Kompres dingin</strong></li>\n</ul>\n<p style=\"padding-left: 30px;\">Kompres area pinggang yang sakit dengan es untuk mengurangi bengkak. Penting diingat, bungkus es dengan handuk atau kantong es terlebih dahulu agar kulit tidak terluka. Lakukan kompres dingin dalam 2 sampai 3 hari.</p>\n<ul>\n<li><strong>Kompres hangat</strong></li>\n</ul>\n<p style=\"padding-left: 30px;\">Ganti kompres dingin dengan kompres hangat setelah 2-3 hari. Kompres hangat berguna untuk mengurangi peradangan, meningkatkan aliran darah, dan melemaskan otot. Lakukan kompres selama 20-30 menit, tiap 2 atau 3 jam.</p>\n<ul>\n<li><strong>Obat pereda nyeri</strong></li>\n</ul>\n<p style=\"padding-left: 30px;\">Sakit pinggang bisa diredakan dengan beberapa obat yang dijual bebas, seperti <em><a href=\"https://www.alodokter.com/paracetamol\">paracetamol</a></em>.</p>\n<h4><strong>Obat-obatan</strong></h4>\n<p>Bila langkah pengobatan secara mandiri tidak bisa mengatasi gejala, segeralah periksakan ke dokter. Dokter dapat meresepkan sejumlah <a href=\"https://www.alodokter.com/ini-daftar-obat-sakit-pinggang-yang-aman-dikonsumsi/\" target=\"_blank\">obat sakit pinggang</a> berikut sesuai kondisi penderita dan penyebab sakit pinggang:</p>\n<ul>\n<li>Obat pereda nyeri dalam bentuk krim, obat minum, atau suntik.</li>\n<li>Pelemas otot, seperti <em><a href=\"https://www.alodokter.com/baclofen\">baclofen</a></em>.</li>\n<li>Suntik kortikosteroid.</li>\n<li>\n<a href=\"https://www.alodokter.com/antidepresan\">Antidepresan</a> jenis trisiklik atau SNRI.</li>\n<li>Suntik <a href=\"https://www.alodokter.com/botulinum-toxin\">botox</a> untuk menghambat kinerja saraf.</li>\n<li>Antibiotik, bila terjadi infeksi (misalnya infeksi ginjal).</li>\n</ul>\n<h4><strong>Terapi khusus</strong></h4>\n<p>Beberapa terapi khusus yang dapat dilakukan untuk mengatasi sakit pinggang adalah:</p>\n<ul>\n<li>\n<a href=\"https://www.alodokter.com/cari-rumah-sakit/rehabilitasi-medis/fisioterapi\">Fisioterapi</a>, bertujuan untuk memperbaiki postur tubuh, serta menguatkan dan meningkatkan kelenturan otot pinggang.</li>\n<li>Manipulasi tulang belakang, untuk memperbaiki posisi tulang belakang dengan memberi pijatan dan tekanan pada punggung dan tulang belakang.</li>\n<li>Traksi, yaitu terapi dengan beban untuk memperbaiki posisi tulang belakang secara bertahap.</li>\n<li>\n<em>Transcutaneous</em><em> electrical nerve stimulation </em>(TENS), bertujuan memblokir sinyal rasa sakit di sistem saraf.</li>\n</ul>\n<h4><strong>Operasi</strong></h4>\n<p>Jenis operasi yang dilakukan tergantung pada penyebab yang mendasari sakit pinggang. Metode operasi yang dapat dilakukan antara lain:</p>\n<ul>\n<li>\n<a href=\"https://www.alodokter.com/cari-rumah-sakit/ortopedi/operasi-tulang-belakang-\">Operasi tulang belakang</a>, seperti <em>kyphoplasty</em> untuk memperbaiki tulang belakang yang patah atau laminektomi untuk saraf kejepit.</li>\n<li>Operasi pengangkatan batu ginjal.</li>\n<li>Operasi pengangkatan kista rahim atau miom.</li>\n<li>\n<a href=\"https://www.alodokter.com/cari-rumah-sakit/bedah-umum/operasi-usus-buntu\">Operasi usus buntu</a>.</li>\n</ul>\n<p>Mengingat biaya operasi tidaklah sedikit, maka sebagai langkah pencegahan Anda dianjurkan untuk memiliki <a href=\"https://www.alodokter.com/asuransi-kesehatan-alodokter\" target=\"_blank\">asuransi kesehatan</a> yang dilengkapi dengan layanan chat gratis bersama dokter. Dengan produk ini, Anda bisa berkonsultasi dengan dokter kapan saja Anda inginkan.</p>", "Komplikasi Sakit Pinggang": "<p>Sakit pinggang dapat menyebabkan sejumlah komplikasi, di antaranya:</p>\n<h4>\n<strong>Sind</strong><strong>r</strong><strong>om cauda equina</strong>\n</h4>\n<p><a href=\"https://www.alodokter.com/sindrom-cauda-equina\">Sindrom Cauda Equina</a> terjadi ketika bantalan tulang belakang ujung akhir saraf tulang belakang. Akibatnya, penderita menjadi tidak mampu menahan buang air kecil dan buang air besar. Jika tidak ditangani, kondisi ini dapat mengakibatkan kerusakan saraf secara permanen.</p>\n<h4><strong>Gangguan beraktivitas</strong></h4>\n<p>Sakit pinggang dapat membuat penderitanya tidak bisa menjalankan aktivitas, atau bahkan harus tirah baring (<em>bedrest</em>) untuk waktu yang lama. Tirah baring untuk waktu yang lama ini dapat menimbulkan komplikasi baru, berupa <em><a href=\"https://www.alodokter.com/deep-vein-thrombosis\">deep vein thrombosis</a></em> atau terbentuknya gumpalan darah pada pembuluh darah tungkai, serta otot menjadi lemah.</p>", "Pencegahan Sakit Pinggang": "<p>Ada beberapa langkah yang bisa dilakukan untuk mencegah sakit pinggang, yaitu:</p>\n<ul>\n<li>Rutin berolahraga untuk menguatkan otot pinggang, misalnya renang atau yoga.</li>\n<li>Tekuk lutut dan jaga tubuh tetap tegak saat akan mengangkat benda berat. Ingat, jangan mengangkat benda berat dalam posisi membungkuk.</li>\n<li>Hindari mengangkat beban yang terlalu berat. Sebaiknya gunakan alat bantu atau minta bantuan orang lain.</li>\n<li>Duduklah dalam posisi tegak dan hindari duduk terlalu lama. Disarankan untuk sesekali berdiri dan berjalan untuk meregangkan otot.</li>\n<li>Pertahankan <a href=\"https://www.alodokter.com/memahami-kalkulator-berat-badan-ideal\">berat badan ideal</a> untuk mencegah tekanan berlebih pada tulang belakang.</li>\n<li>\n<a href=\"https://www.alodokter.com/bahas-satu-satu-cara-berhenti-merokok\">Berhenti merokok</a>, karena kandungan di dalam rokok buruk untuk kesehatan tulang dan dapat mengurangi suplai darah ke pinggang.</li>\n<li>Penuhi asupan kalsium dan vitamin D untuk mencegah pengeroposan tulang atau osteoporosis.</li>\n<li>Tidurlah dalam posisi menyamping dan lutut terlipat ke atas guna mengurangi tekanan pada pinggang. Gunakan alas tidur yang mampu menahan berat badan dan tidak terlalu empuk.</li>\n<li>Gunakan alas kaki yang nyaman dan hindari penggunaan sepatu hak tinggi.</li>\n</ul>"}