{"Definisi Toxic Adenoma": "<p><strong>Toxic adenoma adalah tumor jinak yang tumbuh di kelenjar tiroid dan menyebabkan peningkatan produksi hormon tiroid yang berlebihan (hipertiroidisme). Kondisi ini menjadi penyebab dari sekitar 3–5% kasus hipertiroidisme.</strong></p> <p>Toxic adenoma merupakan salah satu bentuk penyebab hipertiroidisme, selain&nbsp;<a href=\"https://www.alodokter.com/penyakit-graves\" target=\"_blank\">penyakit Graves</a>&nbsp;dan <a href=\"https://www.alodokter.com/plummers-disease\" target=\"_blank\">Plummer’s disease</a>. Kondisi ini ditandai dengan adanya tumor (benjolan) tunggal berukuran setidaknya 2,5 cm pada kelenjar tiroid.</p> <p><img class=\"alignnone size-full wp-image-1789546\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1582280621/attached_image/toxic-adenoma-alodokter.jpg\" alt=\"Toxic Adenoma\" width=\"650\" height=\"433\"></p> <p>Tumor ini akan menyebabkan peningkatan produksi hormon tiroid sehingga berisiko menimbulkan <a href=\"https://www.alodokter.com/tirotoksikosis\" target=\"_blank\">tirotoksikosis</a>. Tumor pada toxic adenoma umumnya jinak dan jarang menjadi kanker.</p>", "Gejala Toxic Adenoma": "<p>Secara umum, toxic adenoma akan menyebabkan munculnya benjolan di leher dan gejala <a href=\"https://www.alodokter.com/hipertiroidisme\" target=\"_blank\">hipertiroidisme</a>. Berikut adalah rincian gejala toxic adenoma:</p> <ul> <li>Benjolan atau nodul tunggal di leher depan</li> <li>Jantung berdebar-debar (<a href=\"https://www.alodokter.com/jantung-berdebar\" target=\"_blank\">palpitasi</a>)</li> <li>Keringat berlebihan</li> <li>Kulit terasa lebih lembap dan hangat</li> <li> <a href=\"https://www.alodokter.com/tremor\" target=\"_blank\">Tremor</a> (gemetar),terutama pada tangan</li> <li>Detak jantung menjadi tidak beraturan (<a href=\"https://www.alodokter.com/aritmia\" target=\"_blank\">aritmia</a>)</li> <li>Lelah, lemas, gugup, dan gelisah</li> <li>Otot kram</li> <li> <a href=\"https://www.alodokter.com/berat-badan-turun-drastis-justru-berbahaya\" target=\"_blank\">Berat badan menurun drastis</a>, tanpa perubahan nafsu makan</li> <li> <a href=\"https://www.alodokter.com/menstruasi\" target=\"_blank\">Menstruasi</a> menjadi tidak teratur</li> <li><a href=\"https://www.alodokter.com/diare\" target=\"_blank\">Diare</a></li> </ul> <h4>Kapan harus ke dokter</h4> <p>Lakukan pemeriksaan <a href=\"https://www.alodokter.com/cari-dokter/dokter-penyakit-dalam\" target=\"_blank\">ke dokter</a> jika Anda memiliki benjolan di bagian depan leher atau mengalami gejala-gejala yang disebutkan di atas. Pemeriksaan dokter perlu dilakukan agar kondisi ini dapat segera ditangani dan komplikasi dapat dicegah.</p> <p>Segera ke dokter jika benjolan semakin besar, apalagi sampai menyebabkan kesulitan menelan atau bernapas.</p> <p>Jika Anda sudah didiagnosis mengalami toxic adenoma, lakukan kontrol secara rutin ke dokter untuk memantau perkembangan kondisi.</p>", "Penyebab Toxic Adenoma": "<p>Toxic adenoma disebabkan oleh pertumbuhan tumor jinak (adenoma) di kelenjar tiroid. Pertumbuhan tumor ini akan membuat nodul tiroid menjadi terlalu aktif dalam memproduksi hormon tiroid. Akibatnya, kadar hormon tiroid di dalam tubuh akan tinggi, sehingga akhirnya menimbulkan keluhan dan gejala hipertiroidisme.</p> <p>Penyebab pasti dari toxic adenoma belum diketahui secara pasti, tetapi ada beberapa faktor yang dapat meningkatkan risiko terjadinya kondisi ini, yaitu:</p> <ul> <li>Berjenis kelamin wanita</li> <li>Berusia lebih dari 40 tahun</li> <li>Memiliki riwayat penyakit gondok dalam keluarga</li> <li>Pernah atau sedang menderita <a href=\"https://www.alodokter.com/penyakit-gondok\" target=\"_blank\">penyakit gondok</a> </li> </ul>", "Diagnosis Toxic Adenoma": "<p>Untuk mendiagnosis toxic adenoma, dokter akan menanyakan keluhan dan gejala yang dialami pasien, serta riwayat kesehatan pasien dan keluarganya. Selanjutnya, dokter melakukan pemeriksaan fisik secara menyeluruh, termasuk pemeriksaan pada area kepala dan leher untuk menilai benjolan.</p> <p>Dokter juga akan melakukan pemeriksaan penunjang berikut ini untuk memastikan diagnosis:</p> <ul> <li>Tes fungsi tiroid, untuk mengetahui jumlah hormon tiroid, yaitu <em>triiodothyronine</em> (T3), <em>thyroxine</em> (T4), dan <em>thyroid stimulating hormone</em> (TSH)</li> <li>Tes antibodi tiroid, untuk mengetahui kadar antibodi yang diproduksi oleh kelenjar tiroid, yaitu TPO (<em>thyroid peroxidase antibodies</em>), Tg (<em>thyroglobulin antibodies</em>), dan reseptor TSH (<em>thyroid-stimulating hormone</em>)</li> <li> <a href=\"https://www.alodokter.com/usg-ini-yang-harus-anda-ketahui\" target=\"_blank\">USG</a> tiroid, untuk mendeteksi benjolan yang ada di kelenjar tiroid</li> <li>Tes kadar iodium radioaktif, untuk menilai kadar iodium radioaktif yang diserap oleh kelenjar tiroid dalam periode waktu tertentu</li> </ul> <p>Toxic adenoma dapat ditandai dengan rendahnya kadar TSH dan TPO, serta naiknya kadar T3 dan T4.</p>", "Pengobatan Toxic Adenoma": "<p>Pengobatan toxic adenoma bertujuan untuk meredakan gejala dan mencegah komplikasi. Pengobatan dapat dilakukan dengan beberapa pilihan cara, yaitu:</p> <h4>Obat penghambat beta (<em>beta-blockers</em>)</h4> <p><a href=\"https://www.alodokter.com/penghambat-beta\" target=\"_blank\">Obat beta-blockers</a> diberikan untuk membantu meredakan gejala hipertiroidisme, terutama yang berhubungan dengan jantung, pembuluh darah, dan saraf, seperti jantung berdebar, tremor, dan peningkatan sensitivitas terhadap panas.</p> <h4>Obat antitiroid</h4> <p>Obat antitiroid berfungsi untuk menekan produksi hormon tiroid yang berlebihan. Obat ini dapat digunakan untuk mengontrol hipertiroidisme jangka panjang pada anak-anak, remaja, dan wanita hamil.</p> <p>Pada pria dewasa dan wanita yang tidak sedang hamil, obat ini biasa digunakan sebagai penanganan awal sebelum melakukan terapi iodium radioaktif.</p> <h4>Terapi iodium radioaktif</h4> <p>Terapi iodium radioaktif berfungsi untuk mengembalikan fungsi tiroid dengan memperkecil ukuran tumor. Pada terapi ini, pasian akan diminta untuk meminum zat iodium radioaktif. Iodium ini selanjutnya akan terserap ke dalam kelenjar tiroid dan bekerja dengan merusak jaringan yang terlalu aktif.</p> <p>Cara ini dinilai efektif karena hasilnya lebih baik daripada pemberian obat antitiroid dan tidak membutuhkan rawat inap di rumah sakit. Meski demikian, terapi ini tidak boleh digunakan pada wanita hamil, wanita menyusui, dan anak usia di bawah 5 tahun.</p> <h4>Tiroidektomi</h4> <p><a href=\"https://www.alodokter.com/operasi-tiroid-persiapan-pelaksanaan-dan-risiko-efek-samping\" target=\"_blank\">Tirodektomi</a> adalah operasi pengangkatan sebagian atau seluruh kelenjar tiroid. Penanganan ini biasa dilakukan pada anak dengan hipertirodisme berat, wanita hamil, pasien yang tidak bisa menjalani terapi iodium radioaktif, dan penderita gangguan jantung.</p> <p>Meski dapat dikontrol dengan sejumlah langkah penanganan di atas, toxic adenoma bersifat permanen. Oleh karena itu, tetap lakukan pemeriksaan rutin ke dokter untuk memantau kondisi Anda meski telah menjalani pengobatan.</p>", "Komplikasi Toxic Adenoma": "<p>Ada beberapa komplikasi yang dapat terjadi akibat peningkatan kadar hormon tiroid pada toxic adenoma, yaitu:</p> <ul> <li><a href=\"https://www.alodokter.com/gagal-jantung\" target=\"_blank\">Gagal jantung</a></li> <li><a href=\"https://www.alodokter.com/fibrilasi-atrium\" target=\"_blank\">Atrial fibrilasi</a></li> <li><a href=\"https://www.alodokter.com/takikardia\" target=\"_blank\">Takikardia</a></li> <li><a href=\"https://www.alodokter.com/osteoporosis\" target=\"_blank\">Osteoporosis</a></li> <li><a href=\"https://www.alodokter.com/krisis-tiroid\" target=\"_blank\">Krisis tiroid</a></li> </ul> <p>Selain kondisi di atas, dapat juga terjadi komplikasi berupa kesulitan bernapas dan menelan akibat pembesaran kelenjar tiroid.</p>", "Pencegahan Toxic Adenoma": "<p>Penyebab pasti toxic adenoma belum diketahui, sehingga cara terbaik untuk mencegah kondisi ini adalah dengan menghindari faktor risikonya.</p> <p>Hal ini dapat dilakukan dengan melakukan pemeriksaan kesehatan secara berkala, terutama bila pernah menderita penyakit gondok atau memiliki riwayat penyakit gondok dalam keluarga. Selain itu, Anda juga disarankan untuk memenuhi asupan yodium.</p>"}