{"Definisi Kanker Kulit": "<p><strong>Kanker kulit adalah jenis kanker yang tumbuh di jaringan kulit. Kondisi ini ditandai dengan perubahan pada kulit, seperti munculnya benjolan, bercak, atau tahi lalat dengan bentuk dan ukuran yang tidak normal.</strong></p>\n<p>Kanker kulit diduga kuat disebabkan oleh paparan sinar ultraviolet dari matahari. Sinar UV ini dapat menyebabkan rusaknya sel pada kulit, hingga menimbulkan kanker kulit.</p>\n<p><img class=\"alignnone size-full wp-image-638005\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1536020436/attached_image/kanker-kulit-alodokter.jpg\" alt=\"kanker kulit - alodokter\" width=\"650\" height=\"441\"></p>\n<p>Ada tiga jenis kanker kulit yang paling sering terjadi, yaitu:</p>\n<ul>\n<li>Karsinoma sel basal, yaitu kanker kulit yang berasal dari sel di bagian terdalam dari lapisan kulit terluar (epidermis).</li>\n<li>Karsinoma sel skuamosa, yaitu kanker kulit yang berasal dari sel di bagian tengah dan terluar dari epidermis.</li>\n<li>Melanoma, yaitu kanker kulit yang berasal dari sel penghasil pigmen kulit (melanosit).</li>\n</ul>\n<p>Kanker melanoma lebih jarang terjadi dibandingkan <a href=\"https://www.alodokter.com/jenis-dan-pengobatan-kanker-karsinoma\" target=\"_blank\">karsinoma</a> sel basal atau karsinoma sel skuamosa, tetapi lebih berbahaya.</p>", "Penyebab Kanker Kulit": "<p>Kanker kulit disebabkan oleh perubahan atau mutasi genetik pada sel kulit. Penyebab perubahan itu sendiri belum diketahui secara pasti, namun diduga akibat paparan sinar matahari yang berlebihan.</p>\n<p>Sinar ultraviolet dari matahari dapat merusak kulit dan memicu pertumbuhan yang tidak normal pada sel kulit. Kondisi ini berpotensi berkembang menjadi <a href=\"https://www.alodokter.com/penyakit-kanker\">kanker</a>.</p>\n<p>Selain itu, ada beberapa faktor yang dapat meningkatkan risiko seseorang terkena kanker kulit, yaitu:</p>\n<h4><strong>Faktor internal</strong></h4>\n<ul>\n<li>\n<strong>Riwayat kanker kulit<br>\n</strong>Seseorang yang pernah menderita kanker kulit berisiko tinggi terkena kanker kulit kembali. Risiko kanker kulit juga akan meningkat jika memiliki anggota keluarga dengan riwayat kanker kulit.</li>\n<li>\n<strong>Kulit putih<br>\n</strong>Kanker kulit dapat menyerang tiap orang terlepas dari warna kulitnya. Namun, orang berkulit putih memiliki jumlah melanin yang lebih sedikit, sehingga perlindungan terhadap sinar ultraviolet lebih lemah.</li>\n<li>\n<strong>Tahi lalat<br>\n</strong>Seseorang yang memiliki banyak <a href=\"https://www.alodokter.com/tahi-lalat\">tahi lalat</a> atau tahi lalat dengan ukuran yang besar lebih berisiko terkena kanker kulit.</li>\n<li>\n<strong>Sistem kekebalan tubuh rendah<br>\n</strong>Orang dengan sistem kekebalan tubuh rendah berisiko tinggi terkena kanker kulit, termasuk penderita <a href=\"https://www.alodokter.com/hiv-aids\">HIV/AIDS</a> dan orang yang mengonsumsi <a href=\"https://www.alodokter.com/obat-imunosupresif\">obat imunosupresif</a>.</li>\n<li>\n<strong>Solar keratosis<br>\n</strong>Paparan sinar matahari dapat menyebabkan pembentukan bercak kasar dan bersisik dengan warna yang bervariasi di wajah atau tangan. Kondisi ini dinamakan <a href=\"https://www.alodokter.com/solar-keratosis\">solar keratosis</a>. Solar keratosis merupakan kondisi prakanker dan sangat berpotensi berubah menjadi kanker.</li>\n</ul>\n<h4><strong>Faktor eksternal</strong></h4>\n<ul>\n<li>\n<strong>Paparan sinar matahari<br>\n</strong>Orang yang sering terpapar sinar matahari, terutama yang tidak menggunakan <a href=\"https://www.alodokter.com/sedia-tabir-surya-sebelum-beraktivitas-di-luar-ruangan\">tabir surya</a>, lebih berisiko terkena kanker kulit. Kondisi ini terjadi pada orang yang tinggal di daerah beriklim tropis atau dataran tinggi.</li>\n<li>\n<strong>Paparan radiasi<br>\n</strong>Penderita <a href=\"https://www.alodokter.com/eksim-atopik\">eksim atopik</a> atau jerawat yang menjalani terapi pengobatan dengan terapi radiasi (radioterapi) berisiko tinggi terkena kanker kulit, terutama karsinoma sel basal.</li>\n<li>\n<strong>Paparan bahan kimia<br>\n</strong>Ada banyak bahan kimia yang diduga dapat menyebabkan kanker (karsinogenik), salah satunya adalah <a href=\"https://www.alodokter.com/keracunan-arsenik\">arsenik</a>.</li>\n</ul>", "Gejala Kanker Kulit": "<p>Gejala atau tanda kanker kulit umumnya muncul pada bagian tubuh yang sering terpapar sinar matahari, seperti kulit kepala, wajah, telinga, leher, lengan, atau &nbsp;tungkai. Akan tetapi, kanker kulit juga dapat terjadi di bagian tubuh yang jarang terkena sinar matahari, seperti telapak tangan, kaki, atau bahkan area kelamin.</p>\n<p>Berikut ini adalah gejala kanker kulit berdasarkan jenisnya:</p>\n<h4><strong>Karsinoma sel basal</strong></h4>\n<p><a href=\"https://www.alodokter.com/karsinoma-sel-basal\">Karsinoma sel basal</a> ditandai dengan benjolan lunak dan mengkilat di permukaan kulit, atau lesi berbentuk datar pada kulit berwarna gelap atau cokelat kemerahan yang menyerupai daging.</p>\n<h4><strong>Karsinoma sel skuamosa</strong></h4>\n<p><a href=\"https://www.alodokter.com/karsinoma-sel-skuamosa\">Karsinoma sel skuamosa</a> ditandai dengan benjolan merah keras pada kulit, atau lesi yang berbentuk datar dan bersisik seperti kerak. Lesi dapat terasa gatal, berdarah, hingga menjadi kerak.</p>\n<h4><strong>Kanker kulit melanoma</strong></h4>\n<p><a href=\"https://www.alodokter.com/kanker-kulit-melanoma\">Kanker kulit melanoma</a> ditandai dengan bercak atau benjolan berwarna cokelat. Melanoma memang menyerupai tahi lalat biasa, namun bentuknya lebih tidak beraturan. Metode ABCDE bisa digunakan untuk membedakan tahi lalat biasa dengan melanoma. Metode tersebut meliputi:</p>\n<ul>\n<li>\n<strong>A</strong>simetris, sebagian besar melanoma memiliki bentuk yang tidak asimetris.</li>\n<li>\n<strong>B</strong>order (pinggiran), tepi melanoma cenderung tidak beraturan.</li>\n<li>\n<strong>C</strong>olor (warna), warna melanoma lebih dari satu.</li>\n<li>\n<strong>D</strong>iameter, ukuran melanoma lebih dari 6 mm.</li>\n<li>\n<strong>E</strong>volusi, yaitu terjadi perubahan bentuk, warna, atau ukuran tahi lalat.</li>\n</ul>\n<p>Evolusi merupakan tanda yang terpenting dari melanoma.</p>\n<h4><strong>Kapan harus ke dokter</strong></h4>\n<p>Segera periksakan diri ke dokter jika muncul kelainan atau perubahan pada kulit, seperti munculnya benjolan, bisul, perubahan warna kulit, tahi lalat tiba-tiba membesar atau berubah bentuk, serta luka pada kulit yang sulit sembuh. Dokter akan memeriksa dan menentukan penyebab perubahan yang terjadi di kulit Anda.</p>\n<p>Perlu diketahui bahwa tidak semua perubahan pada kulit disebabkan oleh kanker kulit. Namun, pemeriksaan atau skrining kanker kulit perlu dilakukan untuk <a href=\"https://www.alodokter.com/mendeteksi-kanker-sejak-dini\">mendeteksi kanker secara dini</a>, guna mencegah kanker berkembang hingga tingkat lanjut.</p>", "Diagnosis Kanker Kulit": "<p>Dalam mendiagnosis kanker kulit, dokter akan melakukan pemeriksaan kulit untuk melihat kelainan yang terjadi. Pemeriksaan dilakukan terhadap bentuk, ukuran, warna, hingga tekstur kulit. Melalui pemeriksaan ini, dokter dapat menentukan apakah perubahan tersebut disebabkan oleh kanker atau penyakit lain.</p>\n<p>Untuk memastikan diagnosis, <a href=\"https://www.alodokter.com/cari-dokter/dokter-kulit\">dokter kulit</a> akan melakukan <a href=\"https://www.alodokter.com/cari-rumah-sakit/kulit-dan-kelamin/biopsi-kulit\">biopsi kulit</a>. Biopsi dilakukan dengan mengangkat sampel jaringan kulit, kemudian diperiksa di laboratorium.</p>\n<p>Bila kelainan kulit yang terjadi adalah akibat kanker, dokter akan menentukan tingkat keparahan atau stadium kanker kulit yang dialami penderita. Dokter dapat melakukan pemeriksaan lain, seperti <a href=\"https://www.alodokter.com/cari-rumah-sakit/radiologi/ct-scan\">CT scan</a>, MRI, atau biopsi kelenjar getah bening, untuk melihat penyebaran sel kanker.</p>\n<p>Berikut ini adalah stadium dari kanker kulit:</p>\n<ul>\n<li>\n<strong>Stadium 0<br>\n</strong>Sel kanker masih berada di tempat yang sama dan belum menyebar ke luar epidermis atau lapisan kulit terluar.</li>\n<li>\n<strong>Stadium 1<br>\n</strong>Kanker telah menyebar ke lapisan kulit di bawah epidermis atau disebut dermis , namun ukurannya tidak lebih dari 2 cm.</li>\n<li>\n<strong>Stadium 2<br>\n</strong>Kanker belum menyebar ke jaringan lain, namun ukurannya makin membesar hingga lebih dari 2 cm.</li>\n<li>\n<strong>Stadium 3<br>\n</strong>Kanker telah menyebar ke jaringan lain di sekitarnya, misalnya tulang, dan berukuran lebih dari 3 cm.</li>\n<li>\n<strong>Stadium 4<br>\n</strong>Kanker telah menyebar ke jaringan lain yang jauh dari tempat asal kanker, misalnya kelenjar getah bening, dan ukurannya lebih dari 3 cm.</li>\n</ul>", "Pengobatan Kanker Kulit": "<p>Pengobatan kanker kulit tergantung pada jenis, lokasi, dan stadium kanker kulit. Ada beberapa jenis pengobatan yang dapat dilakukan, yaitu:</p>\n<h4><strong>1. Krim untuk kanker kulit</strong></h4>\n<p>Metode pengobatan dengan pemberian krim dilakukan untuk mengobati kanker stadium awal yang hanya menyerang lapisan atas kulit.</p>\n<h4><strong>2. Krioterapi</strong></h4>\n<p><a href=\"https://www.alodokter.com/cari-rumah-sakit/ginekologi/krioterapi\">Krioterapi</a> dilakukan dengan menggunakan nitrogen cair untuk menghasilkan suhu dingin dan membunuh sel kanker pada stadium awal.</p>\n<h4><strong>3. Operasi</strong></h4>\n<p>Operasi dilakukan dengan mengangkat jaringan kanker beserta bagian kulit sehat di sekitarnya. Operasi juga dapat dilakukan dengan mengangkat tumor yang tumbuh di tiap lapisan kulit dan memeriksa tiap lapisan di bawah mikroskop hingga tidak ada lagi sel kanker yang tersisa (operasi Mohs).</p>\n<h4><strong>4. Kuretase</strong></h4>\n<p>Metode pengobatan ini dilakukan dengan mengangkat jaringan kanker menggunakan alat khusus yang disebut kuret. Kemudian, sel kanker yang tersisa akan dibakar dengan jarum listrik (kauterisasi).</p>\n<h4><strong>5. Radioterapi</strong></h4>\n<p>Pengobatan ini dilakukan dengan memaparkan radiasi untuk membunuh sel kanker. <a href=\"https://www.alodokter.com/cari-rumah-sakit/onkologi/radioterapi\">Radioterapi</a> digunakan ketika pembedahan tidak dapat dilakukan atau penyebaran sel kanker telah meluas.</p>\n<h4><strong>6. Kemoterapi</strong></h4>\n<p><a href=\"https://www.alodokter.com/cari-rumah-sakit/onkologi/kemoterapi\">Kemoterapi</a> dilakukan dengan memberikan obat-obatan yang diminum atau disuntik untuk membunuh sel kanker.</p>\n<h4><strong>7. Terapi biologis</strong></h4>\n<p>Terapi biologis dilakukan dengan memberikan obat atau zat yang dapat merangsang sistem kekebalan tubuh untuk melawan sel kanker.</p>", "Komplikasi Kanker Kulit": "<p>Tiap penderita kanker kulit berisiko mengalami kanker kulit kembali. Kanker kulit berulang ini dapat terjadi di area tubuh yang sama atau jaringan sekitarnya. Kanker kulit juga dapat terjadi di bagian tubuh lain. Kondisi ini terjadi ketika sel kanker telah menyebar ke bagian tubuh lain.</p>\n<p>Kanker kulit secara langsung dapat memengaruhi penampilan, terutama jika muncul di daerah yang tidak tertutup pakaian. Kondisi ini dapat memicu kecemasan dan depresi pada penderitanya.</p>", "Pencegahan Kanker Kulit": "<p>Cara terbaik untuk mencegah kanker kulit adalah melindungi kulit dari paparan sinar matahari atau sumber <a href=\"https://www.alodokter.com/sinar-uv-tidak-hanya-membahayakan-kulit\">sinar ultraviolet</a> lainnya, misalnya alat <em>tanning</em> kulit. Langkah yang dapat dilakukan antara lain:</p>\n<ul>\n<li>Hindari sinar matahari pada siang hari, karena paparan terkuat sinar ultraviolet dari matahari berlangsung pada jam 10 pagi hingga 4 sore.</li>\n<li>Gunakan tabir surya secara rutin, untuk mencegah penyerapan sinar ultraviolet ke dalam kulit dan mengurangi risiko kerusakan kulit akibat sinar matahari.</li>\n<li>Gunakan pakaian yang menutupi tubuh, seperti baju lengan panjang dan celana panjang, untuk melindungi kulit dari sinar matahari.</li>\n<li>Gunakan pula topi dan kacamata hitam saat keluar rumah, untuk memberikan perlindungan lebih terhadap kepala dan mata dari radiasi sinar matahari.</li>\n<li>Hindari penggunaan <em>tanning bed</em>, yaitu alat untuk menggelapkan kulit karena dapat memancarkan radiasi ultraviolet yang berbahaya bagi kulit.</li>\n<li>Hati-hati saat menggunakan obat yang menyebabkan efek samping pada kulit, seperti <a href=\"https://www.alodokter.com/antibiotik\">antibiotik</a>. Agar aman, konsultasikan kepada dokter terlebih dulu.</li>\n<li>Lakukan pemeriksaan kulit secara rutin dan segera konsultasikan kepada dokter, jika Anda mencurigai adanya perubahan atau kelainan pada kulit.</li>\n</ul>"}