{"Definisi Kelahiran Prematur": "<p>Kelahiran prematur adalah kelahiran yang terjadi sebelum minggu ke-37 atau lebih awal dari hari perkiraan lahir. Kondisi ini terjadi ketika kontraksi rahim mengakibatkan terbukanya leher rahim (serviks), sehingga membuat janin memasuki jalan lahir.</p> <p>Minggu terakhir masa kehamilan merupakan masa yang penting dalam pembentukan tahap akhir berbagai organ vital, termasuk otak dan paru-paru, serta proses peningkatan berat badan janin. Oleh karena itu, bayi yang lahir prematur berisiko mengalami gangguan kesehatan karena kondisi organ tubuh yang belum sempurna, sehingga membutuhkan perawatan intensif.</p> <a><img class=\"alignnone wp-image-500156 size-full\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1594009608/attached_image/kelahiran-prematur-0-alodokter.jpg\" alt=\"Premature Birth alodokter\" width=\"650\" height=\"434\"></a>", "Penyebab Kelahiran Prematur": "<p>Penyebab kelahiran prematur terkadang tidak diketahui, namun <a href=\"https://www.alodokter.com/penyebab-dan-akibat-ketuban-pecah-dini\">pecahnya ketuban lebih awal</a> merupakan salah satu penyebab utama kelahiran prematur. Beberapa faktor yang dapat memicu terjadinya kelahiran prematur, yaitu:</p> <ul> <li> <strong>Faktor kesehatan ibu, </strong>di antaranya: <ul> <li> <a href=\"https://www.alodokter.com/preeklamsia\">Preeklamsia</a>.</li> <li>Penyakit yang bersifat kronis, seperti penyakit ginjal atau jantung.</li> <li>Penyakit infeksi, seperti infeksi saluran kemih, <a href=\"https://www.alodokter.com/waspada-air-ketuban-terinfeksi-bakteri\" target=\"_blank\">infeksi cairan ketuban</a>, dan infeksi vagina.</li> <li>Kelainan bentuk rahim.</li> <li>Ketidakmampuan serviks menutup selama masa kehamilan.</li> <li>Stres.</li> <li>Kebiasaan merokok sebelum dan selama masa kehamilan.</li> <li> <a href=\"https://www.alodokter.com/penyalahgunaan-napza\">Penyalahgunaan NAPZA</a>.</li> <li>Pernah mengalami kelahiran prematur sebelumnya.</li> </ul> </li> <li> <strong>Faktor kehamilan,</strong> seperti: <ul> <li>Kelainan atau menurunnya fungsi ari-ari.</li> <li>Kelainan posisi ari-ari.</li> <li>Ari-ari yang lepas sebelum waktunya.</li> <li>Terlalu banyak cairan ketuban.</li> <li>Ketuban pecah lebih awal.</li> </ul> </li> <li> <strong>Faktor yang melibatkan janin,</strong> yaitu: <ul> <li> <a href=\"https://www.alodokter.com/fakta-penting-seputar-kehamilan-gemeli-atau-kembar\">Kehamilan kembar</a>.</li> <li>Kelainan darah pada janin.</li> </ul> </li> </ul>", "Gejala Kelahiran Prematur": "<p><a href=\"https://www.alodokter.com/tanda-tanda-kamu-mungkin-akan-melahirkan-secara-prematur\" target=\"_blank\">Gejala kelahiran prematur</a> hampir serupa dengan gejala atau tanda mau melahirkan. Untuk memastikan gejala tersebut tidak membahayakan ibu hamil dan janin, maka ibu hamil dianjurkan untuk segera berkonsultasi dengan dokter atau berkunjung ke rumah sakit terdekat. Gejalanya sebagai berikut:</p> <ul> <li>Nyeri punggung bagian bawah.</li> <li>Kontraksi setiap 10 menit.</li> <li>Kram di perut bagian bawah.</li> <li>Keluar cairan dan lendir dari vagina yang semakin banyak.</li> <li>Perdarahan vagina.</li> <li>Tekanan di bagian panggul dan vagina.</li> <li>Mual, muntah, hingga diare.</li> </ul>", "Diagnosis Kelahiran Prematur": "<p>Sebagai langkah awal menanggapi tanda-tanda kelahiran prematur, dokter akan memeriksa riwayat kesehatan ibu hamil, serta memeriksa kondisi fisik ibu hamil dan janin saat ini. <a href=\"https://www.alodokter.com/cari-dokter/dokter-kandungan\">Dokter kandungan</a> juga akan melakukan tindakan pemeriksaan dalam vagina untuk memeriksa kondisi serviks dan mendeteksi kemungkinan serviks telah mengalami pembukaan.</p> <p>Selanjutnya, dokter akan mengukur frekuensi, durasi, dan kekuatan kontraksi dengan menggunakan alat CTG (<em>cardiotocography</em>). Melalui alat ini, dokter juga dapat memantau denyut jantung janin.</p> <p>Dokter juga akan menganjurkan pasien untuk menjalani pemeriksaan lanjutan, yaitu:</p> <ul> <li> <strong>USG dari vagina, </strong>untuk mengukur panjang serviks dan kondisi rahim.</li> <li> <strong>Pemeriksaan lendir serviks, </strong>untuk memeriksa protein yang dinamakan <em>fetal fibronectin</em>, yaitu protein yang dilepaskan ketika terjadi infeksi atau gangguan pada jaringan rahim.</li> <li> <strong>Tes usap vagina (<em>vaginal swab</em>), </strong>untuk memeriksa dan mendeteksi keberadaan bakteri penyebab infeksi, bila dicurigai terdapat infeksi.</li> </ul>", "Penanganan Kelahiran Prematur": "<p>Langkah penanganan terhadap kelahiran prematur ditentukan berdasarkan kondisi kehamilan dan kesehatan pasien secara keseluruhan. Beberapa tindakan penanganan awal terhadap kelahiran prematur, yaitu:</p> <ul> <li> <strong>Pasien dianjurkan untuk menjalani rawat inap di rumah sakit</strong> agar dokter dapat memantau kondisi ibu hamil dan janin dalam kandungan. Dokter atau perawat akan memasang selang infus untuk menyalurkan cairan dan obat.</li> <li> <strong>Obat.&nbsp;</strong>Beberapa jenis obat yang akan diberikan dokter, meliputi: <ul> <li> <strong>Obat tokolitik,</strong> yaitu jenis obat yang digunakan untuk mengurangi atau menghentikan kontraksi, seperti <em><a href=\"https://www.alodokter.com/terbutaline\">terbutalin</a> </em>dan <em>isoxsuprine</em>.</li> <li> <strong>Kortikosteroid, </strong>yaitu obat yang digunakan untuk mempercepat perkembangan organ paru-paru janin.</li> <li> <strong>Magnesium sulfat, </strong>untuk mengurangi risiko gangguan atau kerusakan pada otak.</li> <li> <strong>Antibiotik, </strong>jika kelahiran prematur disebabkan oleh infeksi.</li> </ul> </li> <li> <strong>Prosedur pengikatan leher rahim,</strong> yaitu prosedur yang dilakukan dengan menjahit bagian pembukaan serviks. Prosedur ini dilakukan pada ibu hamil dengan kondisi serviks lemah dan berisiko terbuka selama kehamilan.</li> <li> <strong>Persalinan. </strong>Jika kelahiran prematur tidak dapat ditunda dengan penanganan awal, atau jika janin serta ibu dalam kondisi yang mengancam nyawa, maka proses persalinan akan dimulai. Jika memungkinkan, persalinan dapat dilakukan secara normal. Namun, bayi prematur memiliki risiko yang lebih tinggi untuk <a href=\"https://www.alodokter.com/sulit-dipastikan-berikut-beberapa-faktor-penyebab-bayi-sungsang\" target=\"_blank\">sungsang</a>. Jika seperti ini&nbsp;dokter kandungan mungkin menyarankan kepada ibu hamil untuk melahirkan secara operasi Caesar.</li> </ul>", "Ciri-Ciri dan Penanganan Bayi Prematur": "<p>Secara fisik, bayi yang lahir prematur akan terlihat berbeda dari bayi yang lahir normal. Tubuh bayi prematur berukuran lebih kecil dengan ukuran kepala yang sedikit lebih besar. Ciri lain bayi prematur adalah:</p> <ul> <li>Diselimuti bulu halus yang tumbuh lebat di seluruh tubuh.</li> <li>Bentuk mata tidak sebulat bayi normal karena kekurangan lemak tubuh.</li> <li>Suhu tubuh yang rendah.</li> <li>Sulit bernapas karena perkembangan paru yang belum sempurna.</li> <li>Belum bisa mengisap dan menelan dengan sempurna, sehingga sulit menerima asupan makanan.</li> </ul> <p>Usia kehamilan akan menentukan kondisi kesehatan bayi yang dilahirkan. Berikut ini adalah gangguan kesehatan yang dapat terjadi:</p> <ul> <li>Janin yang lahir sebelum usia kehamilan 23 minggu, kemungkinan tidak dapat bertahan hidup di luar rahim sang ibu.</li> <li>Bayi yang lahir sebelum usia kehamilan 25 minggu, berisiko tinggi menderita gangguan yang bersifat jangka panjang, yaitu gangguan saraf dan kesulitan belajar.</li> <li>Bayi yang lahir sebelum usia kehamilan 28 minggu, berisiko tinggi menderita komplikasi yang tidak permanen, seperti gangguan pernapasan.</li> <li>Bayi yang lahir antara usia kehamilan 28-32 minggu, kondisi kesehatannya akan membaik secara bertahap. Setelah usia 32 minggu, risiko bayi mengalami gangguan semakin rendah.</li> </ul> <p>Setelah dilahirkan, dokter akan melakukan penanganan khusus terhadap bayi prematur. Bayi prematur akan menjalani perawatan intensif di ruang NICU (<em>neonatal intensive care unit</em>) hingga organ dalam berkembang sempurna dan kondisi bayi stabil tanpa ditopang oleh perawatan di rumah sakit. Bentuk penanganan khusus yang dilakukan <a href=\"https://www.alodokter.com/cari-dokter/dokter-anak\">dokter anak</a>, meliputi:</p> <ul> <li>Memasukkan bayi ke dalam inkubator agar suhu tubuh bayi tetap hangat.</li> <li>Memasang sensor di tubuh bayi untuk memantau sistem pernapasan, detak jantung, tekanan darah, dan suhu tubuh bayi.</li> <li>Memberi ASI atau <a href=\"https://www.alodokter.com/susu-formula-untuk-bayi-prematur\" target=\"_blank\">susu formula</a> melalui selang makan yang dipasang melalui hidung bayi.</li> <li>Bayi yang lahir dengan penyakit kuning akan menjalani terapi sinar untuk mengurangi warna kuning tubuh.</li> <li>Memberikan transfusi darah untuk meningkatkan jumlah sel darah bayi, jika diperlukan. Hal ini dilakukan karena proses pembentukan sel darah merah belum sempurna.</li> <li>Melakukan pemeriksaan jantung bayi secara berkala dengan USG jantung atau <a href=\"https://www.alodokter.com/cari-rumah-sakit/kardiologi/ekokardiografi\">ekokardiografi</a>.</li> <li>Pemeriksaan USG juga dilakukan untuk memeriksa kemungkinan adanya perdarahan di otak dan organ tubuh lainnya, seperti hati dan ginjal.</li> <li>Pemeriksaan mata akan dilakukan untuk mendeteksi kelainan yang dapat menggangu penglihatan.</li> </ul>", "Komplikasi Kelahiran Prematur": "<p>Kelahiran prematur berdampak pada ibu dan bayi yang dilahirkan. Bayi prematur memiliki risiko komplikasi penyakit lebih besar dibandingkan dengan bayi normal. Komplikasi terbagi menjadi dua jenis, yaitu:</p> <ul> <li> <strong>Komplikasi jangka pendek.</strong> Bayi prematur berisiko mengalami sejumlah gangguan fungsi organ tubuh, seperti jantung, otak, saluran pernapasan, saluran pencernaan, serta gangguan kekebalan tubuh dan sulit mengatur suhu tubuh. Bayi prematur juga berpotensi mengalami penyakit kuning, karena organ hati yang belum matang.</li> <li> <strong>Komplikasi jangka panjang. </strong>Bayi prematur berisiko mengalami komplikasi jangka panjang, seperti <a href=\"https://www.alodokter.com/lumpuh-otak\">lumpuh otak</a> (<em>cerebral palsy</em>), gangguan pendengaran dan gangguan penglihatan (<em><a href=\"https://www.alodokter.com/mengenal-lebih-jauh-retinopathy-of-prematurity-rop\" target=\"_blank\">Retinopathy of Prematurity</a></em>), penurunan kecerdasan, gangguan psikologis, hingga bayi meninggal mendadak.</li> </ul>", "Pencegahan Kelahiran Prematur": "<p>Langkah pencegahan utama kelahiran prematur adalah dengan menjaga kesehatan, sebelum dan selama masa kehamilan. Upaya ini dapat dilakukan dengan beberapa cara, yaitu:</p> <ul> <li> <strong>Lakukan pemeriksaan kehamilan secara rutin.</strong> Melalui pemeriksaan kehamilan, dokter dapat memantau kesehatan ibu hamil dan janin dalam kandungan, serta mendeteksi kelainan yang mungkin terjadi selama kehamilan.</li> <li> <strong>Menjalani diet sehat sebelum hamil.</strong> Konsumsi makanan sehat yang kaya protein, buah, dan biji-bijian sebelum hamil, dapat mengurangi risiko kelahiran prematur.</li> <li> <strong>Hindari paparan bahan kimia dan substansi berbahaya, </strong>seperti asap rokok, makanan kaleng, kosmetik, alkohol, dan NAPZA.</li> <li> <strong>Konsumsi suplemen kalsium. </strong>Konsumsi suplemen kalsium 1000 mg atau lebih per hari, dapat mengurangi risiko kelahiran prematur dan preeklamsia.</li> <li> <strong>Mempertimbangkan jarak kehamilan. </strong>Kehamilan yang hanya berjarak kurang dari 6 bulan dari persalinan terakhir, dapat meningkatkan kelahiran prematur.</li> <li> <strong>Menggunakan pesarium (<em>cervical pessary</em>). </strong>Ibu hamil dengan ukuran serviks yang pendek disarankan memakai pesarium guna menyangga rahim agar tidak turun. Bentuk alat ini menyerupai cincin yang dipasang di mulut rahim.</li> </ul> <p>Jika ibu hamil berisiko tinggi mengalami kelahiran prematur akibat penyakit kronis yang dideritanya, maka dokter dapat memberikan obat-obatan sesuai kondisi ibu hamil untuk menurunkan risiko tersebut, misalnya obat untuk mengendalikan tekanan darah atau kadar gula darah.</p>"}