{"Definisi ODD (Oppositional Defiant Disorder)": "<p>ODD atau <em>oppositional defiant disorder</em> adalah gangguan perilaku yang ditandai oleh suasana hati yang mudah marah atau mudah tersinggung, perilaku sering membantah atau menentang, serta pendendam. Perilaku seperti ini dapat berlangsung selama enam bulan atau lebih. ODD dapat muncul baik sebelum pubertas maupun setelah pubertas, namun biasanya muncul di usia 8 tahun.</p> <p><img class=\"alignnone size-full wp-image-148682\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1520405155/attached_image/odd-alodokter.jpg\" alt=\"alodokter-odd\" width=\"650\" height=\"434\"></p>", "Penyebab ODD": "<p>Penyebab ODD belum diketahui secara pasti. Namun, beberapa faktor risiko berikut ini diduga dapat memengaruhi kemunculan ODD dalam diri anak. Di antaranya adalah:</p> <ul> <li> <strong>Faktor biologis. </strong>Faktor ini meliputi ibu yang merokok saat kehamilan, <a href=\"https://www.alodokter.com/jangan-disepelekan-ini-dampak-kurang-gizi-saat-hamil\" target=\"_blank\">kekurangan gizi saat kehamilan</a>, dan gangguan perkembangan anak. Beberapa penelitian menunjukkan bahwa kelainan atau cedera di area sekitar otak dapat memicu gangguan perilaku pada anak. Selain itu, sebagian besar anak dan remaja yang memiliki anggota keluarga dengan gangguan mental, seperti <a href=\"https://www.alodokter.com/adhd\">ADHD</a>, gangguan cemas, dan <a href=\"https://www.alodokter.com/depresi\">depresi</a> memiliki risiko ODD lebih tinggi.</li> <li> <strong>Faktor psikologis.</strong> Faktor ini meliputi ikatan keluarga yang tidak harmonis dan orang tua yang tidak memberikan perhatian cukup kepada anak. Selain itu, ODD juga dikaitkan dengan orang tua yang melakukan tindakan kekerasan atau pemberian hukuman berat kepada anak.</li> <li> <strong>Faktor sosial. </strong>Faktor ini meliputi kemiskinan, penolakan dari teman sebaya, atau kekerasan di lingkungan.</li> </ul>", "Gejala dan Diagnosis ODD": "<p>Untuk mengetahui apakah seorang anak menderita ODD atau tidak, psikiater akan melakukan evaluasi kesehatan mental. Karena ODD sering muncul dengan gangguan perilaku atau gangguan mental lainnya, gejala-gejala ODD sering sulit dibedakan. Berikut ini merupakan gejala-gejala yang dialami oleh penderita ODD:</p> <ul> <li> <strong>Suasana hati mudah marah atau tersinggung, meliputi:</strong> <ul> <li>Mudah kehilangan kesabaran.</li> <li>Terlalu sensitif atau mudah merasa terganggu.</li> <li>Mudah kesal dan marah.</li> </ul> </li> <li> <strong>Perilaku menentang atau membantah, meliputi:</strong> <ul> <li>Sering berdebat dengan pihak yang berwenang atau orang yang lebih tua.</li> <li>Sering menentang atau menolak untuk mematuhi permintaan atau peraturan.</li> <li>Sering mengganggu orang lain.</li> <li>Sering menyalahkan orang lain atas kesalahannya sendiri.</li> </ul> </li> <li> <strong>Dendam.</strong> Penderita ODD sering menunjukkan rasa dendam atau dengki terhadap orang lain.</li> </ul> <p>Untuk anak-anak di bawah usia 5 tahun, gejala ODD biasanya muncul lebih sering dibandingkan dengan anak usia 5 tahun ke atas, yaitu hampir setiap hari, dan berlangsung selama 6 bulan. Akibat perilakunya tersebut, anak dengan ODD akan sulit untuk melakukan interaksi sosial, sehingga berdampak negatif terhadap aspek sosial dan pendidikan.</p> <p>Psikiater akan memastikan bahwa perilaku ini tidak disebabkan oleh gangguan mental lainnya, seperti depresi, <a href=\"https://www.alodokter.com/gangguan-bipolar\">gangguan bipolar</a>, atau <a href=\"https://www.alodokter.com/psikosis\">psikosis</a>, serta tidak berhubungan dengan obat-obat yang dikonsumsi, termasuk narkoba.</p>", " &nbsp;Pengobatan ODD ": "<p>Pengobatan terhadap ODD dilakukan berdasarkan beberapa faktor, seperti usia anak, tingkat keparahan gejala, dan kemampuan anak untuk turut serta dalam berbagai terapi khusus. Pengobatan ini selalu melibatkan orang tua dan berlangsung selama beberapa bulan atau lebih. Ada beberapa pilihan pengobatan untuk ODD, antara lain:</p> <ul> <li> <strong>Psikoterapi.</strong> Metode pengobatan sejenis konseling yang bertujuan membantu anak untuk mengembangkan keterampilan dan pemecahan masalah, serta mengekspresikan diri dan mengendalikan amarah. Jenis-jenis psikoterapi yang dapat dilakukan terhadap penderita ODD, antara lain: <ul> <li> <strong>Terapi perilaku kognitif (CBT).</strong> Terapi ini dilakukan psikiater untuk meningkatkan: <ul> <li>Kemampuan mengendalikan amarah.</li> <li>Kemampuan berkomunikasi.</li> <li>Kemampuan memecahkan masalah.</li> <li>Kontrol terhadap dorongan atau hasrat.</li> </ul> </li> <li> <strong>Terapi interaksi orang tua-anak (PCIT).</strong> Orang tua akan diajarkan bagaimana cara berinteraksi dengan anak yang baik. Orang tua juga akan mempelajari teknik pengasuhan secara efektif.</li> <li> <strong>Terapi keluarga.</strong> Psikiater dan keluarga bekerja sama untuk mencari cara atau strategi dalam menghadapi anak dengan ODD.</li> <li> <strong>Terapi kemampuan sosialisasi. </strong>Terapi ini bertujuan untuk membantu anak penderita ODD mempelajari bagaimana cara meningkatkan kemampuan mereka dalam bersosialisasi dengan orang lain dan teman sebayanya.</li> </ul> </li> <li> <strong>Obat-obatan. </strong>Obat-obatan tidak direkomendasikan sebagai terapi awal. Obat <a href=\"https://www.alodokter.com/antidepresan\">antidepresan</a> atau <a href=\"https://www.alodokter.com/antipsikotik\">antipsikotik</a> terkadang digunakan untuk mengendalikan perilaku anak dengan ODD.</li> </ul> <p>Pengobatan ODD sejak dini sangat penting. ODD yang dibiarkan tanpa pengobatan dapat memperburuk gejala dan meningkatkan risiko depresi.</p> <p>Orang tua juga bisa menerapkan cara-cara berikut guna membantu anak ODD:</p> <ul> <li>Memberi contoh perilaku yang ingin diterapkan pada anak.</li> <li>Memberikan instruksi atau petunjuk secara spesifik agar jelas.</li> <li>Memuji perilaku positif anak, misalnya memuji anak yang sudah merapikan mainannya.</li> <li>Membangun rutinitas sehari-hari secara konsisten.</li> <li>Menghindari hal-hal yang bisa memicu perdebatan dengan anak.</li> <li>Meluangkan waktu khusus untuk menemani anak.</li> <li>Memberikan tugas rumah agar anak terbiasa. Awali dengan tugas ringan lalu perlahan-lahan kombinasikan dengan tugas yang lebih berat setelah anak berhasil menyelesaikan tugas ringannya.</li> <li>Bekerjasama dengan pasangan, anggota keluarga lain, atau dengan guru sekolah untuk menetapkan batas-batas disiplin yang sama, serta harus konsisten saat menerapkannya.</li> </ul>", " &nbsp;Komplikasi ODD ": "<p>Anak-anak dan remaja penderita ODD cenderung sulit menjalin pertemanan dan bermasalah dengan orang tua dan kakak atau adik di rumah, guru di sekolah, serta pihak-pihak yang berwenang lainnya. ODD dapat mengalami masalah lain, seperti:</p> <ul> <li>Perilaku anti-sosial.</li> <li>Penurunan prestasi di sekolah.</li> <li>Gangguan dalam mengendalikan hasrat atau keinginan.</li> <li>Kecenderungan menggunakan zat-zat berbahaya.</li> <li>Bunuh diri.</li> </ul> <p>Sebagian besar anak-anak dan remaja penderita ODD juga memiliki gangguan kesehatan jiwa lainnya, seperti:</p> <ul> <li>ADHD.</li> <li>Gangguan cemas.</li> <li>Gangguan dalam berkomunikasi dan mempelajari sesuatu.</li> <li>Depresi.</li> </ul>", "Pencegahan ODD": "<p>Tindakan pencegahan terhadap ODD umumnya sulit dilakukan. Namun, metode pengasuhan yang tepat dan pengobatan sejak dini dapat membantu memperbaiki perilaku sang anak dan menurunkan risiko ODD. Orang tua dan guru dapat menjalankan program peningkatan sosialisasi, pemecahan masalah, dan pengendalian amarah terhadap anak sejak usia prasekolah. Anggota keluarga juga dapat melakukan beberapa hal lainnya, seperti memberikan kasih sayang yang cukup, bersikap suportif, dan menciptakan lingkungan rumah yang dapat menurunkan risiko munculnya gejala ODD.</p>"}