{"Definisi Gastroschisis": "<p>Gastroschisis adalah cacat lahir pada dinding perut bayi, di mana usus keluar melalui lubang di sisi pusar. Ukuran lubang tersebut bervariasi pada setiap penderita, dan umumnya terletak di sebelah kanan pusar. Kondisi ini terjadi akibat tidak sempurnanya pembentukan otot dinding perut bayi pada waktu dalam kandungan.</p>\n<p><img class=\"alignnone size-full wp-image-184812\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1536799715/attached_image/gastroschisis-alodokter.jpg\" alt=\"Gastroschisis - alodokter\" width=\"650\" height=\"431\"></p>\n<p>Selain usus, organ lain seperti lambung dan hati juga bisa keluar dari perut. Kondisi ini hampir mirip dengan <a href=\"https://www.alodokter.com/omphalocele\" target=\"_blank\">omfalokel</a>. Bedanya, pada omfalokel posisi lubang tepat di pusar, serta organ yang keluar dari perut diselubungi lapisan tipis. Sedangkan pada gastrochisis, tidak ada lapisan tipis yang membungkus organ yang keluar dari perut.</p>", "Gejala Gastroschisis": "<p>Gejala yang umum terdapat pada bayi dengan gastroschisis adalah adanya lubang di dinding perut. Lubang tersebut biasanya terletak di sisi kanan pusar, dan dari lubang tersebut keluar usus halus. Selain usus halus, usus besar atau lambung, serta kantung empedu juga bisa keluar dari dinding perut. Hal ini dapat menimbulkan gangguan penyerapan makanan bila usus yang keluar tersebut rusak.</p>", "Penyebab dan Faktor Risiko Gastroschisis": "<p>Penyebab gastroschisis masih belum diketahui. Namun pada beberapa kasus, bayi dengan gastroschisis diketahui mengalami perubahan pada gen atau kromosom. Selain itu, ada beberapa faktor yang diduga bisa mempengaruhi gastroschisis, di antaranya:</p>\n<ul>\n<li>Kehamilan saat usia remaja.</li>\n<li>Makanan dan minuman yang dikonsumsi ibu hamil.</li>\n<li>\n<a href=\"https://www.alodokter.com/kecanduan-nikotin\">Merokok</a> dan konsumsi alkohol.</li>\n<li>Pengaruh lingkungan di sekitar ibu hamil.</li>\n<li>Penggunaan obat-obatan selama masa kehamilan.</li>\n</ul>", "Diagnosis Gastroschisis": "<p>Gastroschisis bisa didiagnosis setelah bayi lahir dengan melihat usus yang ke luar, maupun saat bayi masih di dalam kandungan. Pada bayi yang masih dalam kandungan, gastroschisis bisa dideteksi dengan <a href=\"https://www.alodokter.com/cari-rumah-sakit/ginekologi/usg-kehamilan\">USG</a> pada trimester kedua atau ketiga masa kehamilan. Jika bayi dipastikan mengalami gastroschisis, <a href=\"https://www.alodokter.com/cari-dokter/dokter-kandungan\">dokter kandungan</a> akan menyarankan tindakan ekokardiografi untuk mendeteksi apakah ada kelainan pada jantung bayi.</p>", "Pengobatan Gastroschisis": "<p>Tindakan yang umumnya dilakukan dokter untuk menangani gastroschisis adalah operasi. Jika ukuran lubang kecil, dan hanya sebagian kecil organ yang keluar dari perut, operasi akan dilakukan segera setelah bayi lahir. Dokter akan memasukkan usus ke dalam perut dan menutup lubang dengan jahitan.</p>\n<p>Pada bayi dengan kondisi lubang yang besar dan sebagian besar organ keluar dari perut, operasi biasanya dilakukan lebih dari satu kali. Organ yang keluar dari perut akan dilapisi dengan bahan khusus, dan secara bertahap dimasukkan kembali ke dalam perut. Kemudian dokter akan menutup lubang dengan jahitan.</p>\n<p>Suhu tubuh bayi dengan gastroschisis harus selalu dipantau, sebab organ tubuh yang berada di luar perut membuat panas tubuh banyak ke luar. Tindakan lain seperti pemberian nutrisi melalui infus, dan pemberian antibiotik untuk mencegah infeksi juga kadang dibutuhkan.</p>\n<p>Jika bayi yang dikandung sudah terdeteksi menderita gastroschisis, pemantauan khusus harus dilakukan pada ibu hamil, agar bayi bisa lahir sehat. Dokter akan merencanakan proses persalinan yang aman dan mempersiapkan penanganan gastroschisis yang akan dilakukan setelah bayi lahir.</p>", "Komplikasi Gastroschisis": "<p>Beberapa komplikasi yang bisa terjadi pada bayi dengan gastroschisis adalah:</p>\n<ul>\n<li>\n<strong>Gangguan perna</strong><strong>p</strong><strong>asan.</strong> Penempatan kembali organ ke dalam rongga perut yang tidak dilakukan dengan tepat, bisa membuat bayi sulit mengembangkan paru-paru, sehingga bayi kesulitan bernapas.</li>\n<li>\n<strong>Kematian usus. </strong>Kondisi ini bisa terjadi ketika jaringan usus kekurangan aliran darah atau mengalami infeksi.</li>\n</ul>"}