{"Definisi Skiatika": "<p><strong>Skiatika atau <em>sciatica</em> <em>nerve pain </em>adalah rasa nyeri di punggung bawah yang menjalar ke pinggul, bokong, tungkai, hingga jari kaki, yaitu di sepanjang jalur saraf skiatik <em>(sciatic nerve).</em> Saraf skiatik merupakan saraf terpanjang di tubuh yang berawal dari saraf tulang belakang dan bercabang hingga ke kaki. &nbsp;&nbsp;&nbsp;</strong></p> <p>Skiatika dapat muncul ketika saraf skiatik terjepit atau adanya gangguan lain yang menyebabkan saraf tersebut mengalami cedera. Tingkat keparahan nyeri ini bervariasi, mulai dari ringan hingga berat. Skiatika dapat pulih dengan penanganan mandiri, tetapi skiatika juga dapat berkembang menjadi kondisi yang serius hingga menyebabkan kerusakan saraf permanen.</p> <p><img class=\"alignnone size-full wp-image-744785\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1531265735/attached_image/skiatika-alodokter.jpg\" alt=\"Skiatika\" width=\"650\" height=\"433\"></p>", "Gejala Skiatika": "<p>Skiatika ditandai dengan rasa nyeri dan tidak nyaman di sepanjang jalur saraf skiatik. Biasanya nyeri terasa hanya di satu sisi tubuh, misalnya <a href=\"https://www.alodokter.com/waspadai-sakit-punggung-sebelah-kanan-atau-kiri-jika-muncul-gejala-ini\" target=\"_blank\">nyeri punggung sebelah kanan</a> atau kiri. Rasa nyeri tersebut dapat menyerupai kram yang disertai nyeri yang panas atau seperti tersengat listrik. Nyeri biasanya akan meningkat ketika penderita duduk lama, bersin, atau batuk.</p> <p>Selain rasa nyeri, beberapa gejala lain yang juga bisa dirasakan oleh penderita skiatika adalah:</p> <ul> <li> <a href=\"https://www.alodokter.com/parestesia-kesemutan\">Kesemutan</a> yang menjalar dari punggung bawah hingga kaki.</li> <li>Otot tungkai melemah.</li> <li>Mati rasa atau kebas.</li> </ul> <h4><strong>Kapan harus ke dokter</strong></h4> <p>Sebagian besar kasus skiatika ringan umumnya dapat hilang dengan sendirinya. Tapi jangan ragu untuk segera memeriksakan diri ke dokter jika gejala tidak dapat diredakan dengan pengobatan setelah beberapa minggu atau bertambah parah hingga mengganggu aktivitas sehari-hari.</p> <p>Segera ke IGD jika mengalami skiatika yang disertai dengan beberapa gejala atau kondisi di bawah ini:</p> <ul> <li>Mati rasa atau otot melemah pada tubuh bagian bawah.</li> <li>Nyeri terjadi setelah cedera parah, misalnya kecelakaan lalu lintas.</li> <li> <a href=\"https://www.alodokter.com/nyeri-punggung-bawah-gejala-penyebab-dan-cara-mengatasinya\">Nyeri punggung bawah</a> yang disertai demam.</li> <li>Gejala <a href=\"https://www.alodokter.com/sindrom-cauda-equina\">sindrom cauda equina</a><em>.</em> </li> <li> <a href=\"https://www.alodokter.com/inkontinensia-urine\">Inkontinensia urine</a> atau tinja<em>. </em> </li> </ul> <p>Nyeri dirasakan pada penderita kanker atau HIV. &nbsp;Anda juga dianjurkan untuk berkonsultasi ke dokter jika mengalami <a href=\"https://www.alodokter.com/obesitas\">obesitas</a> atau memiliki riwayat diabetes. Ini karena obesitas dan diabetes dapat meningkatkan risiko terjadinya skiatika.</p>", "Penyebab Skiatika": "<p>Skiatika terjadi ketika saraf skiatik di sekitar panggul terjepit atau mengalami cedera. Kondisi ini umumnya disebabkan oleh beberapa kondisi berikut:</p> <ul> <li> <a href=\"https://www.alodokter.com/hernia-nukleus-pulposus\">Hernia nukleus pulposus</a>, yaitu bergesernya bantalan tulang belakang bergeser dari posisinya hingga menekan saraf.</li> <li> <em>Bone spurs</em>, yaitu pengapuran tulang, khususnya di area tulang belakang.</li> <li> <a href=\"https://www.alodokter.com/stenosis-spinal\">Stenosis spinal</a>, yaitu penyempitan jalur saraf pada tulang belakang.</li> <li> <em><a href=\"https://www.alodokter.com/spondylolisthesis\" target=\"_blank\">Spondylolisthesis</a></em>, yaitu bergesernya salah satu bagian tulang belakang dari posisinya.</li> <li> <a href=\"https://www.alodokter.com/mengenal-sindrom-piriformis-dan-pengobatannya\">Sindrom piriformis</a><em>, </em>di mana terjadi kejang pada otot piriformis.</li> <li>Patah tulang panggul.</li> <li>Kehamilan.</li> <li>Tumbuhnya tumor yang menekan saraf skiatik.</li> <li>Penyumbatan pembuluh darah.</li> </ul> <p>Seseorang juga akan lebih berisiko mengalami skiatika bila memiliki sejumlah faktor di bawah ini:</p> <ul> <li>Sering duduk terlalu lama.</li> <li>Sering mengangkat beban berat.</li> <li>Berkendara dalam waktu yang lama.</li> <li>Berusia lanjut.</li> <li>Memiliki kebiasaan merokok.</li> <li>Mengalami obesitas.</li> <li>Memiliki riwayat <a href=\"https://www.alodokter.com/diabetes\">diabetes</a>.</li> </ul>", "Diagnosis Skiatika": "<p>Skiatika umumnya dapat didiagnosis melalui peninjauan gejala dan riwayat kesehatan pasien, serta pemeriksaan fisik untuk memeriksa kekuatan otot dan refleksnya.</p> <p>Tes lanjutan dilakukan guna memastikan diagnosis secara tepat sekaligus mengetahui jika ada kondisi lain yang lebih serius, seperti tumor. Beberapa metode pemeriksaan tersebut meliputi:</p> <ul> <li>Pemindaian dengan foto Rontgen, CT scan, atau <a href=\"https://www.alodokter.com/cari-rumah-sakit/radiologi/mri-scan\">MRI</a> untuk mengetahui adanya gangguan yang menekan saraf tulang belakang.</li> <li>Elektromiografi (EMG), untuk mengukur impuls listrik yang dihantarkan saraf serta respon dari otot.</li> </ul>", "Pengobatan Skiatika": "<p>Sebagian besar kasus skiatika dapat pulih tanpa memerlukan pengobatan dari dokter. Penanganan mandiri bisa dilakukan sendiri di rumah dengan cara:</p> <ul> <li>Mengistirahatkan tubuh sekitar tiga hari. Penderita dianjurkan lebih banyak berbaring di kasur yang tidak terlalu lembut.</li> <li>Mengompres bagian yang terasa sakit dengan kompres hangat atau dingin untuk meredakan nyeri.</li> <li>Melakukan latihan peregangan punggung bawah untuk meredakan gejala dan mengurangi tekanan pada saraf.</li> <li>Mengonsumsi obat pereda nyeri yang dijual bebas, seperti <a href=\"https://www.alodokter.com/paracetamol\">paracetamol</a>.</li> </ul> <p>Akan tetapi jika cara di atas tidak dapat membantu Anda dalam mengatasi gejala skiatika, maka kunjungilah dokter. Kemungkinan dokter akan menganjurkan beberapa pilihan penanganan medis di bawah ini:</p> <p><strong>Fisioterapi </strong></p> <p><a href=\"https://www.alodokter.com/cari-rumah-sakit/rehabilitasi-medis/fisioterapi\">Fisioterapi</a> dilakukan untuk menentukan latihan fisik yang tepat guna mengurangi tekanan pada saraf punggung. Latihan fisik ini meliputi peregangan dan latihan aerobik. Terapi ini juga dapat membantu memperbaiki postur tubuh, memperkuat otot-otot punggung bawah, serta meningkatkan kelenturan tubuh.</p> <p><strong>Pemberian obat</strong></p> <p>Obat yang umumnya diresepkan adalah antiinflamasi, pelemas otot (seperti <a href=\"https://www.alodokter.com/diazepam\">diazepam</a>)<em>,</em> antikejang (seperti <a href=\"https://www.alodokter.com/gabapentin\">gabapentin</a> dan pregabalin), atau <a href=\"https://www.alodokter.com/antidepresan\">antidepresan</a> (seperti amitriptyline).</p> <p><strong>Suntikan kortikosteroid</strong></p> <p>Suntikan antiradang, seperti <a href=\"https://www.alodokter.com/kortikosteroid\">kortikosteroid</a> dapat diberikan untuk meredakan nyeri dan peradangan di sekitar saraf yang terganggu. Namun, pemberian suntikan biasanya akan dibatasi karena berisiko menimbulkan efek samping yang serius.</p> <p><strong>Operasi</strong></p> <p>Prosedur operasi akan disarankan jika pengobatan lainnya tidak berhasil dan terjadi kondisi yang lebih serius, seperti nyeri yang semakin memburuk dan tidak kunjung reda, tidak mampu mengontrol BAK (inkontinensia urine), <a href=\"https://www.alodokter.com/inkontinensia-tinja\">inkontinensia tinja</a>, atau ketika gerakan otot tubuh yang terpengaruh semakin melemah.</p> <p>Tindakan ini bertujuan untuk menghilangkan pertumbuhan tulang, mengatasi saraf terjepit, atau mengatasi kondisi lain yang menekan saraf tulang belakang. Operasi yang biasa dilakukan adalah <a href=\"https://www.alodokter.com/cari-rumah-sakit/ortopedi/operasi-tulang-belakang-\">operasi tulang belakang</a>.</p>", "Komplikasi Skiatika": "<p>Pada kondisi yang cukup berat, skiatika berpotensi menimbulkan komplikasi akibat kerusakan saraf. Komplikasi yang dapat muncul adalah nyeri kronis, mati rasa permanen, gangguan BAK dan BAB, serta <a href=\"https://www.alodokter.com/kelumpuhan\">kelumpuhan</a>.</p>", "Pencegahan Skiatika ": "<p>Meski sulit untuk dicegah dan rentan untuk kambuh, namun menjaga kesehatan jaringan di sekitar punggung bawah dapat membantu mengurangi risiko terjadinya kondisi ini.</p> <p>Berikut adalah beberapa cara yang dapat dilakukan:</p> <ul> <li>Melakukan olahraga secara teratur, terutama latihan yang dapat menguatkan otot perut dan panggul, seperti berenang.</li> <li>Menjaga postur tubuh dengan baik ketika berdiri, duduk, dan tidur.</li> <li>Berhati-hati saat menggerakkan tubuh, terutama saat mengangkat beban berat.</li> <li>Menghindari berdiri atau duduk terlalu lama.</li> <li>Menghindari menggunakan <em>high heels</em>.</li> <li>Menjaga berat badan ideal.</li> <li> <a href=\"https://www.alodokter.com/bahas-satu-satu-cara-berhenti-merokok\">Berhenti merokok</a>.</li> </ul>"}