{"Definisi BPH (Benign Prostatic Hyperplasia)": "<p><strong>Pembesaran prostat jinak atau <em>b</em></strong><strong><em>enign </em></strong><strong><em>p</em></strong><strong><em>rostatic </em></strong><strong><em>h</em></strong><strong><em>yperplasia</em></strong><strong> (BPH) adalah kondisi </strong><strong>ketika kelenjar prostat membesar. Akibatnya, aliran urine menjadi tidak lancar dan buang air kecil terasa tidak tuntas. </strong></p>\n<p>Kelenjar prostat hanya dimiliki oleh pria. Oleh karena itu, penyakit ini hanya dialami oleh pria. Hampir semua pria mengalami pembesaran prostat, terutama pada usia 60 tahun ke atas. Meski begitu, tingkat keparahan gejalanya bisa berbeda pada tiap penderita, dan tidak semua pembesaran prostat menimbulkan masalah.</p>\n<a><img class=\"alignnone size-full wp-image-25366\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1591605829/attached_image/bph-benign-prostatic-hyperplasia-0-alodokter.jpg\" alt=\"BPH-alodokter\" width=\"650\" height=\"434\"></a>\n<p>Pria berusia 60 tahun ke atas sebaiknya melakukan pemeriksaan ke dokter secara rutin, terutama bila mengalami gangguan buang air kecil. Bila tidak ditangani, terhambatnya aliran urine akibat BPH dapat menyebabkan gangguan fungsi ginjal dan kandung kemih. Namun perlu diketahui, pembesaran prostat jinak tidak terkait dengan kanker prostat.</p>", "Gejala Benign Prostatic Hyperplasia (BPH)": "<p>Tingkat keparahan gejala pembesaran prostat jinak bisa berbeda pada tiap penderita, tetapi umumnya akan memburuk seiring waktu. Gejala utama penderita <em>benign prostatic hyperplasia</em> (BPH) adalah gangguan saat buang air kecil, yang bisa berupa:</p>\n<ul>\n<li>Urine sulit keluar di awal buang air kecil.</li>\n<li>Perlu mengejan saat buang air kecil.</li>\n<li>Aliran urine lemah atau tersendat-sendat.</li>\n<li>Urine menetes di akhir buang air kecil.</li>\n<li>Buang air kecil terasa tidak tuntas.</li>\n<li>Buang air kecil di malam hari menjadi lebih sering.</li>\n<li>Beser atau <a href=\"https://www.alodokter.com/inkontinensia-urine\">inkontinensia urine</a>.</li>\n</ul>\n<p>Pada kasus tertentu, BPH bahkan bisa menyebabkan <a href=\"https://www.alodokter.com/ketahui-penyebab-retensi-urine-yang-menyulitkan-buang-air-kecil\" target=\"_blank\">retensi urine</a> atau ketidakmampuan mengeluarkan urine sama sekali. Tapi perlu diingat, tidak semua pembesaran kelenjar prostat menimbulkan keluhan buang air kecil,&nbsp;baik <a href=\"https://www.alodokter.com/inilah-alasan-mengapa-anda-buang-air-kecil-terus\" target=\"_blank\">buang air kecil terus</a> atau tidak bisa buang air kecil sama sekali.</p>", "Kapan harus ke dokter": "<p>Segeralah periksakan diri ke dokter bila mengalami gangguan saat buang air kecil, terutama jika disertai dengan:</p>\n<ul>\n<li><a href=\"https://www.alodokter.com/sakit-saat-kencing-waspadai-berbagai-kondisi-ini\">Nyeri saat buang air kecil</a></li>\n<li>Terdapat darah dalam urine (<a href=\"https://www.alodokter.com/hematuria\">hematuria</a>) atau <a href=\"https://www.alodokter.com/kenali-penyebab-dan-cara-mengatasi-sperma-berdarah\" target=\"_blank\">sperma </a>(hematospermia)</li>\n<li>Urine tidak keluar sama sekali</li>\n</ul>\n<p>Gejala-gejala ini juga dapat terjadi akibat infeksi saluran kemih, batu kandung kemih, batu ginjal, bahkan <a href=\"https://www.alodokter.com/kanker-prostat\">kanker prostat</a> atau kanker kandung kemih. Oleh karena itu, dibutuhkan pemeriksaan secara menyeluruh oleh dokter.</p>", "Penyebab Benign Prostatic Hyperplasia (BPH)": "<p>Belum diketahui apa yang menyebabkan pembesaran prostat jinak. Akan tetapi, kondisi ini diduga terkait dengan perubahan pada keseimbangan kadar hormon seksual seiring pertambahan usia pria.</p>\n<p>Pada sebagian besar pria, prostat akan terus tumbuh seumur hidup. Ketika ukurannya cukup besar, prostat akan menghimpit uretra, yaitu saluran yang mengalirkan urine dari kandung kemih ke lubang kencing. Kondisi inilah yang menyebabkan munculnya gejala-gejala di atas.</p>\n<p>Ada beberapa faktor yang bisa meningkatkan risiko seseorang terkena pembesaran prostat jinak, yaitu:</p>\n<ul>\n<li>Berusia di atas 60 tahun</li>\n<li>Kurang berolahraga</li>\n<li>Memiliki berat badan berlebih</li>\n<li>Menderita <a href=\"https://www.alodokter.com/penyakit-jantung\">penyakit jantung</a> atau diabetes</li>\n<li>Rutin mengonsumsi obat hipertensi jenis <a href=\"https://www.alodokter.com/penghambat-beta\">penghambat beta</a>\n</li>\n<li>Memiliki keluarga yang mengalami gangguan prostat</li>\n</ul>", "Diagnosis Benign Prostatic Hyperplasia (BPH)": "<p>Untuk menentukan apakah pasien menderita pembesaran prostat jinak, dokter akan menanyakan gejala yang dialami pasien. Kemudian dokter akan melakukan pemeriksaan colok dubur guna mengetahui ukuran prostat.</p>\n<p>Pemeriksaan yang dapat dilakukan selanjutnya adalah:</p>\n<ul>\n<li>\n<a href=\"https://www.alodokter.com/cari-rumah-sakit/urologi/usg-prostat\">USG prostat</a>, untuk melihat ukuran prostat penderita.</li>\n<li>\n<a href=\"https://www.alodokter.com/cari-rumah-sakit/laboratorium-klinik/tes-urine\">Tes urine</a>, untuk menyingkirkan kemungkinan infeksi atau kondisi lain yang memiliki gejala mirip dengan pembesaran prostat jinak.</li>\n<li>Tes darah, untuk memeriksa kemungkinan gangguan pada ginjal.</li>\n<li>Tes pengukuran kadar antigen (<a href=\"https://www.alodokter.com/cari-rumah-sakit/urologi/pemeriksaan-psa-prostat-spesifik-antigen\">PSA</a>) dalam darah. PSA dihasilkan oleh prostat dan kadarnya dalam darah akan meningkat bila kelenjar prostat membesar atau mengalami gangguan.</li>\n</ul>\n<p>Guna memastikan pasien menderita pembesaran prostat jinak dan menyingkirkan kemungkinan adanya kondisi lain, dokter akan melakukan pemeriksaan berikut:</p>\n<ul>\n<li>Mengukur kekuatan pancaran urine dan jumlah urine yang keluar.</li>\n<li>Memeriksa kemampuan pasien untuk mengosongkan kandung kemih. Memeriksa kemungkinan adanya kanker prostat, melalui biopsi atau pengambilan sampel jaringan prostat untuk diteliti di laboratorium.</li>\n<li>Melihat kondisi uretra dan kandung kemih, dengan memasukkan selang fleksibel berkamera (<a href=\"https://www.alodokter.com/cari-rumah-sakit/urologi/sistoskopi\">sistoskopi</a>) melalui lubang kencing.</li>\n</ul>", "Pengobatan Benign Prostatic Hyperplasia (BPH)": "<p>Pengobatan pembesaran prostat jinak tergantung pada usia dan kondisi pasien, ukuran prostat, serta tingkat keparahan gejala. Metode pengobatan yang dapat dilakukan meliputi:</p>\n<h4>\n<strong>Perawatan</strong> <strong>mandiri</strong>\n</h4>\n<p>Bila gejala yang dirasakan tergolong ringan, pasien bisa melakukan penanganan secara mandiri untuk meredakan gejala, yaitu dengan:</p>\n<ul>\n<li>Menghindari minum apapun satu atau dua jam sebelum tidur.</li>\n<li>Membatasi asupan minuman yang mengandung kafein dan alkohol.</li>\n<li>Membatasi konsumsi obat pilek yang mengandung <a href=\"https://www.alodokter.com/dekongestan\">dekongestan</a> dan <a href=\"https://www.alodokter.com/antihistamin\">antihistamin</a>.</li>\n<li>Tidak menahan atau menunda buang air kecil.</li>\n<li>Membuat jadwal untuk buang air kecil, misalnya tiap 4 atau 6 jam.</li>\n<li>Menjaga berat badan ideal, dengan menjalani pola makan yang sehat.</li>\n<li>Berolahraga secara teratur dan rutin melakukan <a href=\"https://www.alodokter.com/manfaat-dan-cara-melakukan-senam-kegel\">senam Kegel</a>.</li>\n<li>\n<a href=\"https://www.alodokter.com/ternyata-tidak-sulit-mengatasi-stres\">Mengelola stres dengan baik</a>.</li>\n</ul>\n<h4><strong>Obat-obatan</strong></h4>\n<p>Bila pengobatan mandiri tidak bisa meredakan gejala, dokter dapat meresepkan obat-obatan berikut:</p>\n<ul>\n<li>\n<a href=\"https://www.alodokter.com/obat-a-z/penghambat-alfa/\" target=\"_blank\">Penghambat alfa</a>, seperti <a href=\"https://www.alodokter.com/tamsulosin\">tamsulosin</a>, untuk memudahkan buang air kecil.</li>\n<li>Penghambat <em>5-al</em><em>ph</em><em>a reductase</em>, seperti <em><a href=\"https://www.alodokter.com/finasteride\">finasteride</a></em> atau <em>dutasteride</em>, untuk menyusutkan ukuran prostat.</li>\n</ul>\n<p>Penelitian menunjukkan bahwa obat untuk menangani disfungsi ereksi, seperti <a href=\"https://www.alodokter.com/tadalafil\">tadalafil</a>, juga bisa digunakan untuk mengatasi pembesaran prostat jinak.</p>\n<h4><strong>Operasi</strong></h4>\n<p>Ada sejumlah metode <a href=\"https://www.alodokter.com/cari-rumah-sakit/urologi/operasi-prostat\">operasi prostat</a> yang bisa digunakan <a href=\"https://www.alodokter.com/cari-dokter/dokter-urologi\">dokter urologi</a> untuk mengatasi pembesaran prostat jinak, di antaranya:</p>\n<p><strong><em>Transurethral resection of the prostate</em></strong><strong> (TURP)</strong></p>\n<p>TURP merupakan metode operasi yang paling sering dilakukan untuk mengangkat kelebihan jaringan prostat. Dalam prosedur ini, jaringan prostat yang menyumbat diangkat sedikit demi sedikit, menggunakan alat khusus yang dimasukkan melalui lubang kencing.</p>\n<p><strong><em>Transurethral incision of the prostate</em></strong><strong> (TUIP)</strong></p>\n<p>TUIP tidak mengangkat jaringan prostat, namun membuat irisan kecil pada prostat agar aliran urine menjadi lancar. Prosedur ini dilakukan pada pembesaran prostat yang ukurannya kecil hingga sedang.</p>\n<h4><strong>Metode pengobatan lainnya</strong></h4>\n<p>Selain kedua prosedur di atas, jaringan prostat yang menyumbat bisa dibakar dengan sinar laser atau diangkat melalui operasi terbuka.</p>\n<p>Pengangkatan prostat melalui operasi terbuka (<a href=\"https://www.alodokter.com/cari-rumah-sakit/urologi/prostatektomi\">prostatektomi</a>) dilakukan apabila ukuran jaringan prostat sudah sangat besar atau sudah terdapat kerusakan pada kandung kemih. Dalam prosedur ini, prostat diangkat melalui sayatan yang dibuat di perut.</p>", "Komplikasi Benign Prostatic Hyperplasia (BPH)": "<p>Pembesaran prostat jinak yang tidak ditangani dapat menyebabkan sejumlah komplikasi serius, yaitu:</p>\n<ul>\n<li><a href=\"https://www.alodokter.com/infeksi-saluran-kemih\">Infeksi saluran kemih</a></li>\n<li>Penyakit <a href=\"https://www.alodokter.com/batu-kandung-kemih\">batu kandung kemih</a>\n</li>\n<li>Tidak bisa buang air kecil</li>\n<li>Kerusakan kandung kemih dan ginjal</li>\n</ul>", "Pencegahan Benign Prostatic Hyperplasia (BPH)": "<p>Pembesaran prostat jinak tidak dapat dicegah. Upaya pencegahan yang bisa Anda lakukan adalah mencegah agar gejalanya tidak semakin memburuk, yaitu dengan perawatan mandiri seperti yang telah dijelaskan di atas.</p>\n<p>Anda juga dapat mencegah kondisi semakin memburuk dengan segera memeriksakan diri ke dokter begitu mengalami gejala pembesaran prostat jinak. Dengan begitu, kondisi Anda dapat segera ditangani sebelum muncul komplikasi.</p>"}