{"Definisi Rhabdomyosarcoma": "<p><strong>Rhabdomyosarcoma adalah kanker yang tumbuh jaringan ikat dan otot rangka. Kanker jenis ini jarang terjadi dan lebih </strong><strong>banyak</strong> <strong>menyerang anak-anak. Rhabdomyosarcoma bisa menyerang semua bagian tubuh yang memiliki otot, termasuk leher, dada, perut, daerah sekitar mata, atau tungkai.</strong></p> <p>Rhabdomyosarcoma berawal dari sel rhabdomyoblast, yaitu sel yang terbentuk di awal masa kehamilan dan berkembang menjadi otot rangka, yang tumbuh tidak terkendali, cepat, dan merusak jaringan sehat yang ada di sekitarnya.</p> <a><img class=\"alignnone size-full wp-image-131925\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1597983248/attached_image/rhabdomyosarcoma-0-alodokter.jpg\" alt=\"Rhabdomyosarcoma - alodokter\" width=\"650\" height=\"433\"></a>", "Jenis Rhabdomyosarcoma": "<p>Rhabdomyosarcoma tergolong jenis kanker yang jarang terjadi. Ada beberapa jenis rhabdomyosarcoma, yaitu:</p> <h4><strong>Embryonal rhabdomyosarcoma</strong></h4> <p>Embryonal rhabdomyosarcoma adalah jenis rhabdomyosarcoma yang paling sering menyerang anak di bawah usia 6 tahun. Biasanya, embryonal rhabdomyosarcoma tumbuh di area kepala dan leher, kandung kemih, dan alat kelamin.</p> <p>Jenis rhabdomyosarcoma ini cepat menyebar, tetapi merespons pengobatan dengan baik.</p> <h4><strong>Alveolar rhabdomyosarcoma</strong></h4> <p>Alveolar rhabdomyosarcoma adalah jenis rhabdomyosarcoma yang sering terjadi pada remaja. Rhabdomyosarcoma jenis ini cenderung menyerang bagian tungkai, dada, dan perut.</p> <p>Alveolar rhabdomyosarcoma menyebar dengan cepat dan lebih sulit diobati daripada embryonal rhabdomyosarcoma. Oleh sebab itu, penderita tumor ini harus diobati secara intensif.</p> <h4><strong>Pleomorphic rhabdomyosarcoma</strong></h4> <p>Pleomorphic rhabdomyosarcoma atau anaplastic rhabdomyosarcoma adalah jenis rhabdomyosarcoma yang jarang terjadi. Tumor jenis ini lebih sering menyerang orang dewasa.</p> <p>Dibandingkan rhabdomyosarcoma jenis lain, anaplastic rhabdomyosarcoma kurang merespons pengobatan, sehingga lebih sulit untuk disembuhkan.</p>", "Penyebab dan Faktor Risiko Rhabdomyosarcoma": "<p>Rhabdomyosarcoma terjadi ketika sel rhabdomyoblast berkembang secara tidak normal dan tumbuh tidak terkendali. Sel-sel ini kemudian membentuk tumor yang dapat merusak jaringan tubuh yang sehat dan menyebar ke seluruh tubuh.</p> <p>Belum diketahui mengapa kondisi tersebut terjadi. Meski begitu, faktor-faktor di bawah ini dapat meningkatkan risiko seseorang terkena rhabdomyosarcoma:</p> <ul> <li>Berjenis kelamin laki-laki</li> <li>Berusia di bawah 10 tahun</li> <li>Menderita kelainan genetik, seperti <a href=\"https://www.alodokter.com/neurofibromatosis-tipe-1\">neurofibromatosis tipe 1</a>, sindrom Li-Fraumeni, sindrom Beckwith-Wiedemann, sindrom Costello, dan sindrom Noonan</li> <li>Memiliki riwayat rhabdomyosarcoma dalam keluarga</li> <li>Mengalami paparan sinar radiasi X-Ray saat masih berada di dalam kandungan</li> <li>Memiliki ibu dengan riwayat penyalahgunaan NAPZA dan <a href=\"https://www.alodokter.com/kecanduan-alkohol\">kecanduan alkohol</a>, terutama pada masa kehamilan</li> </ul>", "Gejala Rhabdomyosarcoma": "<p>Walaupun lebih sering terjadi pada anak-anak, rhabdomyosarcoma juga bisa menyerang orang dewasa. Gejala rhabdomyosarcoma tergantung pada ukuran dan lokasi <a href=\"https://www.alodokter.com/tumor\">tumor</a>, serta tingkat keparahan yang dialami penderita.</p> <p>Munculnya benjolan dan pembengkakan adalah salah satu tanda awal dari rhabdomyosarcoma. Benjolan tersebut akan diikuti oleh munculnya gejala lain, tergantung area dan lokasi tumbuhnya tumor.</p> <p>Gejala rhabdomyosarcoma di area kepala dan leher:</p> <ul> <li><a href=\"https://www.alodokter.com/sakit-kepala\">Sakit kepala</a></li> <li>Hidung tersumbat</li> <li>Mata bengkak</li> <li>Mata menonjol keluar</li> <li>Kelopak mata terkulai</li> <li><a href=\"https://www.alodokter.com/mata-juling\">Mata juling</a></li> <li>Keluar darah dari telinga</li> <li><a href=\"https://www.alodokter.com/mimisan\">Mimisan</a></li> </ul> <p>Gejala rhabdomyosarcoma di perut:</p> <ul> <li><a href=\"https://www.alodokter.com/muntah\">Muntah</a></li> <li>Nyeri perut</li> <li><a href=\"https://www.alodokter.com/konstipasi\">Sembelit</a></li> </ul> <p>Gejala rhabdomyosarcoma di saluran kemih dan sistem reproduksi:</p> <ul> <li>Sulit buang air kecil atau buang air besar</li> <li>Terdapat darah di urine atau tinja</li> <li>Benjolan atau perdarahan di vagina atau rektum</li> </ul> <p>Gejala rhabdomyosarcoma di lengan atau kaki:</p> <ul> <li>Pembengkakan di tungkai</li> <li>Nyeri atau <a href=\"https://www.alodokter.com/mati-rasa\">mati rasa</a> di area tumbuhnya tumor</li> </ul> <h4><strong>Kapan harus ke dokter</strong></h4> <p>Segera ke dokter bila Anda atau anak Anda menunjukkan gejala atau tanda-tanda di atas, terutama bila sudah berlangsung dalam waktu lama. Deteksi dan penanganan yang dilakukan sejak dini diharapkan dapat mencegah penyebaran rhabdomyosarcoma ke organ tubuh yang lain.</p>", "Diagnosis Rhabdomyosarcoma": "<p><a href=\"https://www.alodokter.com/cari-dokter/dokter-onkologi\">Dokter</a> akan menanyakan gejala serta riwayat penyakit pasien dan keluarganya, dilanjutkan dengan pemeriksaan fisik secara menyeluruh, termasuk memeriksa benjolan atau pembengkakan yang tumbuh.</p> <p>Untuk memastikan rhabdomyosarcoma, dokter akan melakukan pemeriksaan lebih lanjut dengan beberapa metode di bawah ini:</p> <ul> <li> <a href=\"https://www.alodokter.com/kenali-jenis-dan-fungsi-tes-darah\">Tes darah</a>, meliputi tes genetik, hitung darah lengkap, pemeriksaan fungsi hati, dan pemeriksaan kimia darah</li> <li>Tes pemindaian, seperti USG, Rontgen, <a href=\"https://www.alodokter.com/ct-scan-ini-yang-harus-anda-ketahui\">CT scan</a>, PET scan, <a href=\"https://www.alodokter.com/mri-ini-yang-harus-anda-ketahui\">MRI</a>, dan <em>bone scan</em> (pemindaian tulang), yang bertujuan untuk mendeteksi lokasi tumor dan apakah tumor tersebut telah menyebar</li> <li> <a href=\"https://www.alodokter.com/apakah-biopsi-berbahaya\">Biopsi</a> atau pengambilan sampel jaringan pada sumsum tulang, untuk memastikan apakah tumor bersifat kanker, dan menentukan jenis rhabdomyosarcoma</li> </ul> <p>Jika pasien terdiagnosis rhabdomyosarcoma, dokter akan menentukan stadium atau tingkat keparahannya, untuk menentukan prosedur pengobatan yang akan dilakukan. Stadium ini didasarkan pada ukuran dan apakah tumor telah menyebar ke kelenjar getah bening atau bagian tubuh lain.</p> <h4><strong>Stadium 1</strong></h4> <p>Pada rhabdomyosarcoma stadium 1, ukuran tumor bisa bervariasi dan bisa menyerang kelenjar getah bening dan organ dekat, tapi belum menyebar ke organ jauh. Tumor pada stadium 1 biasanya mulai tumbuh di:</p> <ul> <li>Area sekitar mata</li> <li>Kepala dan leher, kecuali area dekat selaput otak</li> <li>Saluran kemih dan kelamin, kecuali kandung kemih dan prostat</li> <li>Saluran empedu</li> </ul> <h4><strong>Stadium 2</strong></h4> <p>Rhabdomyosarcoma stadium 2 ditandai dengan tumor yang berukuran kurang dari 5 cm dan belum menyebar ke kelenjar getah bening. Pada stadium ini, tumor biasanya mulai tumbuh di:</p> <ul> <li>Kandung kemih dan prostat</li> <li>Lengan dan tungkai</li> <li>Otot di dekat selaput otak</li> <li>Bagian tubuh lain yang tidak disebutkan di stadium 1</li> </ul> <h4><strong>Stadium 3</strong></h4> <p>Stadium 3 ditandai dengan tumor berukuran kurang atau lebih dari 5 cm, yang mulai tumbuh di area yang sama dengan rhabdomyosarcoma stadium 2. Bedanya, tumor stadium 3 sudah menyebar ke kelenjar getah bening terdekat dan bagian tubuh lain.</p> <h4><strong>Stadium 4</strong></h4> <p>Pada stadium 4, kanker telah menyebar ke kelenjar getah bening dan organ tubuh lain, seperti liver, paru-paru, dan sumsum tulang.</p>", "Pengobatan Rhabdomyosarcoma": "<p>Pengobatan rhabdomyosarcoma biasanya menggabungkan satu metode pengobatan dengan metode pengobatan lain. Berikut ini adalah penjelasannya:</p> <h4><strong>Operasi</strong></h4> <p>Operasi bertujuan untuk mengangkat kanker dan jaringan di sekitarnya. Namun pada beberapa kasus, tumor tidak dapat diangkat seluruhnya, sehingga harus dilakukan kemoterapi atau radioterapi.</p> <h4><strong>Kemoterapi</strong></h4> <p><a href=\"https://www.alodokter.com/kemoterapi-ini-yang-harus-anda-ketahui\">Kemoterapi</a> bertujuan untuk menyusutkan ukuran tumor sebelum operasi dan mengurangi risiko kanker tumbuh kembali setelah operasi. Beberapa obat yang digunakan pada kemoterapi rhabdomyosarcoma adalah doksorubisin, <a href=\"https://www.alodokter.com/vincristine\">vincristine</a>, cyclophosphamide, dan etoposide.</p> <h4><strong>Radioterapi</strong></h4> <p><a href=\"https://www.alodokter.com/radioterapi-ini-yang-harus-anda-ketahui\">Radioterapi</a> bertujuan untuk membunuh sel kanker menggunakan sinar radiasi tinggi. Radioterapi biasanya dikombinasikan dengan kemoterapi, dan dilakukan selama beberapa minggu. Terapi radiasi ini dilakukan 5 hari dalam seminggu, dengan tiap sesinya sekitar 15–30 menit.</p>", "Komplikasi Rhabdomyosarcoma": "<p>Rhabdomyosarcoma bisa bermetastasis atau menyebar ke organ tubuh lain. Hal ini menyebabkan proses pengobatan dan pemulihan menjadi lebih sulit. Biasanya, organ yang paling sering terdampak penyebaran rhabdomyosarcoma adalah tulang, kelenjar getah bening, dan paru-paru.</p> <p>Selain itu, penderita rhabdomyosarcoma juga bisa mengalami komplikasi lain akibat efek samping pengobatan, di antaranya:</p> <ul> <li><a href=\"https://www.alodokter.com/gangguan-pendengaran\">Gangguan pendengaran</a></li> <li>Gangguan pertumbuhan</li> <li>Gangguan kesuburan</li> <li>Gangguan ginjal dan jantung</li> <li>Rhabdomyosarcoma kambuh kembali</li> </ul>", "Pencegahan Rhabdomyosarcoma": "<p>Rhabdomyosarcoma tidak bisa dicegah, terutama yang terjadi akibat faktor kelainan genetik atau riwayat penyakit ini dalam keluarga. Namun, ibu hamil bisa menurunkan risiko anak yang dikandungnya terkena rhabdomyosarcoma dengan menghindari <a href=\"https://www.alodokter.com/penyalahgunaan-napza\">penyalahgunaan NAPZA</a> dan konsumsi minuman beralkohol selama hamil.</p>"}