{"Definisi Batuk Rejan": "<p><strong>Batuk rejan atau pertusis adalah penyakit pada saluran pernapasan dan paru-paru yang disebabkan oleh infeksi bakteri. Penyakit ini sangat mudah menular dan bisa mengancam nyawa, khususnya bila terjadi pada bayi dan anak-anak.</strong></p>\n<p>Batuk rejan (<em>whooping cough</em>) bisa dikenali dengan rentetan batuk keras yang terjadi secara terus-menerus. Biasanya, batuk ini sering diawali dengan bunyi tarikan napas panjang melengking khas yang terdengar mirip “<em>whoop</em>”. Batuk rejan dapat menyebabkan penderita sulit bernapas.</p>\n<p><img class=\"alignnone size-full wp-image-81359\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1581498302/attached_image/batuk-rejan-alodokter.jpg\" alt=\"BATUKREJAN-alodokter\" width=\"650\" height=\"433\"></p>\n<p>Meski sama-sama ditandai dengan batuk terus menerus, pertusis berbeda dengan <a href=\"https://www.alodokter.com/tuberkulosis\" target=\"_blank\">tuberkulosis</a> (TB). Selain disebabkan oleh jenis bakteri yang berbeda, tuberkulosis biasanya akan menyebabkan batuk yang lebih dari 2 minggu, keringat di malam hari, penurunan berat badan yang signifikan, dan bisa disertai dengan batuk darah.</p>", "Gejala Batuk Rejan": "<p>Gejala batuk rejan umumnya baru muncul 5–10 hari setelah infeksi bakteri di saluran pernapasan. Selanjutnya, ada 3 tahapan perkembangan batuk rejan (<em>whooping cough</em>), yaitu:</p>\n<h4>Tahap awal (fase <em>catarrhal</em>)</h4>\n<p>Tahap ini berlangsung selama 1–2 minggu. Pada tahap ini, pertusis sangat mirip <a href=\"https://www.alodokter.com/batuk-pilek\" target=\"_blank\">batuk pilek</a> biasa. Penderita hanya mengalami batuk ringan, bersin-bersin, hidung berair atau tersumbat, mata merah dan berair, atau <a href=\"https://www.alodokter.com/demam\" target=\"_blank\">demam</a> ringan.</p>\n<p>Meski gejalanya ringan, pada tahap inilah penderita paling berisiko menularkan pertusis ke orang di sekelilingnya. Bakteri penyebab pertusis sangat mudah menyebar lewat percikan air ludah, seperti saat penderita batuk atau bersin.</p>\n<h4>Tahap lanjut (fase paroksismal)</h4>\n<p>Setelah tahap awal, penderita pertusis akan masuk ke tahap lanjut. Tahap ini bisa berlangsung selama 1–6 minggu. Pada fase atau tahap ini, gejala yang dialami akan semakin berat. Keadaan ini bisa membuat penderita mengalami batuk keras sehingga memicu sejumlah gejala berikut:</p>\n<ul>\n<li>Wajah tampak memerah atau keunguan saat batuk</li>\n<li>Muncul bunyi “<em>whoop</em>” saat tarikan napas panjang sebelum batuk-batuk</li>\n<li>Muntah setelah batuk</li>\n<li>Merasa sangat lelah setelah batuk</li>\n<li>Kesulitan mengambil napas</li>\n</ul>\n<p>Seiring perkembangan penyakit, durasi batuk bisa menjadi lebih lama, bahkan lebih dari 1 menit. Frekuensinya juga lebih sering, terutama pada malam hari. Meski demikian, penderita batuk rejan umumnya tampak sehat selain pada periode batuk.</p>\n<p>Jika terjadi pada bayi, pertusis sering tidak menimbulkan batuk. Namun gangguan ini dapat menyebabkan napas terhenti sementara (apnea) kemudian membuat kulit bayi tampak membiru karena kekurangan oksigen.</p>\n<h4>Tahap pemulihan (fase <em>convalescent</em>)</h4>\n<p>Tahap pemulihan bisa berlangsung selama 2–3 minggu. Pada tahap ini, tingkat keparahan dan frekuensi gejala mulai mereda secara bertahap. Namun, batuk bisa kambuh jika penderita mengalami infeksi saluran pernapasan.</p>\n<p>Secara umum, semua gejala di atas terasa lebih ringan pada orang dewasa dibanding bayi dan anak-anak, terutama pada bayi dan anak-anak yang belum menjalani vaksinasi pertusis.</p>\n<h4>Kapan harus ke dokter</h4>\n<p>Segera periksakan Anda atau anak Anda <a href=\"https://www.alodokter.com/cari-dokter/dokter-umum\" target=\"_blank\">ke dokter</a> jika mengalami gejala-gejala di atas, terutama bila terjadi pada bayi atau anak yang belum melakukan vaksinasi pertusis. Pemeriksaan dokter diperlukan agar gangguan ini bisa diatasi sedini mungkin guna mencegah komplikasi.</p>\n<p>Selain itu, orang yang memiliki gangguan saluran pernapasan, penyakit jantung, serta obesitas, lebih mudah mengalami pertusis. Bila Anda termasuk ke dalam kelompok tersebut dan mengalami batuk-batuk, lakukan pemeriksaan ke dokter secara berkala untuk mengetahui penyebab batuk yang dialami dan mengontrol kondisi Anda.</p>", "Penyebab Batuk Rejan": "<p>Batuk rejan disebabkan oleh infeksi bakteri <em>Bordetella pertussis</em> di saluran pernapasan. Infeksi bakteri ini akan menyebabkan pelepasan racun dan membuat saluran napas meradang. Tubuh merespons hal tersebut dengan memproduksi banyak lendir untuk menangkap bakteri yang selanjutnya dikeluarkan dengan batuk.</p>\n<p>Kombinasi peradangan dan penumpukan lendir bisa membuat penderita sulit bernapas. Oleh karena itu, penderita harus berusaha menarik napas lebih kuat, yang kadang memunculkan bunyi lengking (<em>whoop</em>) tepat sebelum batuk-batuk.</p>\n<p>Semua orang bisa terkena batuk rejan. Namun, risiko terkena penyakit ini lebih tinggi pada orang-orang dengan kondisi di bawah ini:</p>\n<ul>\n<li>Bayi berusia di bawah 12 bulan atau lansia</li>\n<li>Belum menjalani atau melengkapi vaksinasi pertusis</li>\n<li>Berada di area wabah pertusis</li>\n<li>Sedang hamil</li>\n<li>Sering melakukan kontak dengan penderita pertusis</li>\n<li>Menderita <a href=\"https://www.alodokter.com/obesitas\" target=\"_blank\">obesitas</a>\n</li>\n<li>Memiliki riwayat asma</li>\n</ul>", "Diagnosis Batuk Rejan": "<p>Dokter akan menanyakan keluhan dan gejala yang dialami pasien, serta menelusuri riwayat kesehatan pasien. Selanjutnya, pemeriksaan fisik menyeluruh akan dilakukan, termasuk pemeriksaan dada untuk mendeteksi suara napas tambahan dan penggunaan otot-otot dinding dada saat bernapas.</p>\n<p>Pertusis tahap awal sering sulit dideteksi karena gejalanya yang mirip batuk pilek biasa. Oleh karena itu, sejumlah pemeriksaan penunjang perlu dilakukan untuk memastikan kondisi pasien. Pemeriksaan tersebut meliputi:</p>\n<ul>\n<li>Pengambilan sampel lendir dari hidung atau tenggorokan, untuk melihat apakah dahak penderita mengandung bakteri <em>Bordetella pertussis</em>.</li>\n<li>\n<a href=\"https://www.alodokter.com/kenali-jenis-dan-fungsi-tes-darah\" target=\"_blank\">Tes darah</a>, untuk melihat apakah terjadi peningkatan sel darah putih (leukosit), yang mengindikasikan adanya infeksi.</li>\n<li>\n<a href=\"https://www.alodokter.com/foto-rontgen-ini-yang-harus-anda-ketahui\" target=\"_blank\">Rontgen dada</a>, untuk melihat kondisi paru-paru dan saluran pernapasan, termasuk melihat tanda peradangan, seperti infiltrat atau penumpukan cairan.</li>\n</ul>", "Pengobatan Batuk Rejan": "<p>Pengobatan batuk rejan bertujuan untuk mengatasi infeksi bakteri, meredakan gejala, dan membantu mencegah penularan penyakit. Pengobatan dapat dilakukan dengan sejumlah cara berikut:</p>\n<h4>Pemberian antibiotik</h4>\n<p>Penggunaan <a href=\"https://www.alodokter.com/antibiotik\" target=\"_blank\">antibiotik</a> memiliki sejumlah fungsi, di antaranya untuk membasmi bakteri, mengurangi potensi kambuhnya batuk rejan atau penyebaran infeksi ke bagian tubuh lain, dan mencegah penularan penyakit ini ke orang lain.</p>\n<p>Antibiotik lebih efektif bila diberikan pada minggu-minggu awal infeksi. Akan tetapi, antibiotik tidak akan langsung meredakan gejala batuk pada pertusis.</p>\n<h4>Perawatan mandiri di rumah</h4>\n<p>Sambil menggunakan antibiotik sesuai petunjuk dokter, pasien juga dianjurkan untuk melakukan penanganan mandiri di bawah ini guna mempercepat penyembuhan:</p>\n<ul>\n<li>Perbanyak istirahat dan sering minum air putih.</li>\n<li>Makan dengan porsi lebih kecil tapi lebih sering bila sering mengalami mual atau muntah setelah batuk.</li>\n<li>Menjaga kebersihan dan jauhi debu atau asap rokok.</li>\n<li>Menggunakan pelembap ruangan untuk menjaga kelembapan udara.</li>\n<li>Menutup mulut dan hidung atau gunakan masker saat batuk atau bersin.</li>\n<li>Rajin <a href=\"https://www.alodokter.com/cuci-tangan-dulu\" target=\"_blank\">mencuci tangan</a> dengan sabun dan air mengalir.</li>\n</ul>\n<p>Pasien boleh mengonsumsi obat demam dan pereda nyeri, seperti paracetamol, untuk meredakan demam atau sakit tenggorokan. Selalu gunakan obat sesuai petunjuk pemakaian. Jangan mengombinasikan obat-obat ini tanpa pemeriksaan dokter.</p>\n<p>Tidak dianjurkan untuk mengonsumsi obat batuk secara sembarangan, kecuali dianjurkan oleh dokter. Hal ini karena mengonsumsi obat secara sembarangan berpotensi menyebabkan efek samping, terutama bila dikonsumsi oleh anak berusia di bawah 4–6 tahun.</p>\n<h4>Perawatan di rumah sakit</h4>\n<p>Perawatan di rumah sakit diperlukan bila batuk rejan terjadi pada bayi, anak dengan riwayat penyakit paru-paru, jantung, atau saraf, dan pasien pertusis berat. Hal ini karena pasien-pasien tersebut lebih berisiko mengalami komplikasi.</p>\n<p>Perawatan di rumah sakit dapat meliputi:</p>\n<ul>\n<li>Penyedotan lendir atau dahak dari saluran pernapasan</li>\n<li>Pemberian <a href=\"https://www.alodokter.com/oksigenasi-bisa-membantu-menyembuhkan-penyakit-dan-luka\" target=\"_blank\">oksigen</a> melalui alat bantu napas, seperti masker atau selang (nasal kanul), terutama bila pasien sulit bernapas</li>\n<li>Penempatan pasien di ruang isolasi untuk mencegah penyebaran penyakit</li>\n<li>Pemberian nutrisi dan cairan melalui infus, terutama jika pasien berisiko <a href=\"https://www.alodokter.com/dehidrasi\" target=\"_blank\">dehidrasi</a> atau sulit menelan makanan</li>\n</ul>", "Komplikasi Batuk Rejan": "<p>Beberapa komplikasi yang dapat terjadi akibat batuk rejan adalah:</p>\n<ul>\n<li><a href=\"https://www.alodokter.com/pneumonia\" target=\"_blank\">Pneumonia</a></li>\n<li><a href=\"https://www.alodokter.com/kejang\" target=\"_blank\">Kejang</a></li>\n<li>\n<a href=\"https://www.alodokter.com/mimisan\" target=\"_blank\">Mimisan</a> dan perdarahan otak</li>\n<li>Kerusakan otak karena kurangnya pasokan oksigen atau disebut ensefalopati hipoksia</li>\n<li>Memar atau retaknya tulang rusuk</li>\n<li>Pecahnya pembuluh darah di kulit atau mata</li>\n<li>\n<a href=\"https://www.alodokter.com/hernia\" target=\"_blank\">Hernia</a> pada perut (hernia abdominalis)</li>\n<li>Infeksi telinga, seperti <a href=\"https://www.alodokter.com/otitis-media\" target=\"_blank\">otitis media</a>\n</li>\n<li>Meningkatnya risiko mengalami gangguan paru-paru dan saluran pernapasan dikemudian hari</li>\n</ul>", "Pencegahan Batuk Rejan": "<p>Cara terbaik untuk mencegah batuk rejan adalah dengan melakukan vaksinasi atau imunisasi pertusis. Vaksin ini biasa diberikan dokter atau bidan bersamaan dengan vaksin difteri, tetanus, dan polio (<a href=\"https://www.alodokter.com/imunisasi-dpt-manfaat-dan-efek-sampingnya\" target=\"_blank\">vaksinasi DTP</a>).</p>\n<p>Jadwal imunisasi dasar untuk DTP adalah pada usia 2, 3, dan 4 bulan. Namun, bila bayi berhalangan untuk melakukan imunisasi pada jadwal tersebut, orang tua di sarankan untuk membawa anak untuk melakukan imunisasi kejar (<em>cacth up</em>) sesuai jadwal yang diberikan oleh dokter.</p>\n<p>Anak juga disarankan melakukan imunisasi lanjutan (<em>booster</em>) agar manfaatnya optimal. Imunisasi ini dilakukan 4 kali, yaitu pada usia 18 bulan, 5 tahun, 10–12 tahun, dan 18 tahun. Imunisasi <em>booster</em> ini dianjurkan untuk diulangi tiap 10 tahun sekali.</p>\n<p>Ibu hamil juga direkomendasikan untuk melakukan vaksinasi booster pada usia kehamilan 27–36 minggu. Vaksinasi pertusis saat hamil dapat melindungi bayi terserang batuk rejan pada minggu-minggu awal setelah dilahirkan. Selain melakukan vaksinasi, praktikkan juga <a href=\"https://www.alodokter.com/ini-cara-hidup-sehat-yang-mudah-dilakukan\" target=\"_blank\">gaya hidup bersih dan sehat</a> untuk meningkatkan sistem imun.</p>"}