{"Definisi Melena": "<p><span style=\"font-weight: normal !msorm\"><strong>Melena adalah&nbsp;tinja berwarna hitam atau gelap akibat <span style=\"font-weight: normal !msorm\"><strong>perdarahan pada saluran </strong></span></strong><strong>c</strong><span style=\"font-weight: normal !msorm\"><strong>erna</strong></span><strong> bagi<span style=\"font-weight: normal !msorm\">an </span><span style=\"font-weight: normal !msorm\">atas</span>. </strong></span><strong>Melena bisa </strong><strong>menjadi kondisi gawat darurat bila perdarahan terjadi </strong><strong>secara </strong><strong>tiba-tiba d</strong><strong>alam jumlah</strong><strong> banyak, hingga </strong><strong>menimbulkan </strong><strong>syok. </strong></p> <p><b></b><b></b>Melena terjadi apabila ada perdarahan di salah satu organ dari saluran pencernaan bagian atas, yaitu kerongkongan, lambung, dan usus 12 jari. Sebagian besar penyebab perdarahan pada saluran pencernaan atas adalah tukak atau luka pada lambung.&nbsp;Penyebab lain yang banyak ditemui adalah pecahnya varises atau pelebaran pembuluh darah vena pada kerongkongan (<i><span style=\"font-weight: normal !msorm\">esofagus</span></i>).</p> <p><img class=\"alignnone size-full wp-image-1548688\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1555296597/attached_image/melena-alodokter.jpg\" alt=\"Melena\" width=\"650\" height=\"433\"></p> <p>Langkah penanganan terhadap melena dapat berupa pemberian obat, serta prosedur endoskopi atau operasi. Penanganan ini bertujuan untuk memperbaiki kondisi pasien serta menghentikan perdarahan.</p>", "Gejala Melena": "<p>Melena adalah tinja yang berwarna gelap atau hitam akibat perdarahan saluran pencernaan bagian atas. Selain berwarna gelap, perdarahan saluran cerna bagian atas akan membuat&nbsp;tinja lebih lengket atau kental, serta berbau busuk.</p> <p>Selain <a href=\"https://www.alodokter.com/bab-berdarah\" target=\"_blank\">BAB berdarah</a>, gejala lain yang dapat menyertai perdarahan saluran cerna bagian atas adalah:</p> <ul> <li>Muntah yang terlihat seperti warna kopi (<a href=\"https://www.alodokter.com/muntah-darah\" target=\"_blank\">muntah darah</a>)</li> <li>Nyeri pada perut</li> </ul> <h4><span style=\"font-weight: normal !msorm\"><strong>Kapan Harus ke Dokter</strong></span></h4> <p>Saat melihat tinja berwarna gelap atau hitam, segera periksakan diri ke dokter. Perubahan pada warna tinja ini bisa jadi menandakan adanya perdarahan saluran pencernaan, sehingga perlu segera diketahui penyebabnya agar perdarahan bisa diatasi.</p> <p>Perdarahan yang banyak pada saluran pencernaan dapat membuat penderitanya mengalami <a href=\"https://www.alodokter.com/syok-hipovolemik\" target=\"_blank\">syok</a>, yang ditunjukkan dengan:</p> <ul> <li>Pusing</li> <li>Berkunang-kunang</li> <li><a href=\"https://www.alodokter.com/keringat-dingin\" target=\"_blank\">Keringat dingin</a></li> <li>Urine menjadi sedikit</li> <li><a href=\"https://www.alodokter.com/jantung-berdebar\" target=\"_blank\">Jantung berdebar</a></li> <li>Sesak napas</li> <li>Tidak sadarkan diri.</li> </ul> <p>Kondisi tersebut termasuk kondisi gawat darurat. Penderita perlu&nbsp;mendapatkan pertolongan medis secepatnya.</p>", "Penyebab Melena": "<p>Penyebab melena adalah perdarahan saluran pencernaan bagian atas.&nbsp;Perdarahan saluran pencernaan bagian atas dapat disebabkan oleh:</p> <h4> <span style=\"font-weight: normal !msorm\"><strong>Tukak </strong></span><strong>lambung dan ulkus duodenum</strong> </h4> <p><a href=\"https://www.alodokter.com/tukak-lambung\" target=\"_blank\">Tukak lambung</a> merupakan luka yang terjadi pada dinding lambung, sedangkan <a href=\"https://www.alodokter.com/ulkus-duodenum\" target=\"_blank\">ulkus duodenum</a> merupakan luka pada usus 12 jari. Luka ini dapat disebabkan oleh <a href=\"https://www.alodokter.com/infeksi-helicobacter-pylori\" target=\"_blank\">infeksi bakteri <em>H. pylori</em></a> atau konsumsi <a href=\"https://www.alodokter.com/obat-antiinflamasi-nonsteroid\" target=\"_blank\">obat antiinflamasi nonsteroid</a> dalam jangka waktu yang lama.</p> <h4><span style=\"font-weight: normal !msorm\"><strong>Robekan pada dinding kerongkongan </strong></span></h4> <p>Kondisi ini disebut <a href=\"https://www.alodokter.com/sindrom-mallory-weiss\" target=\"_blank\">sindrom Mallory-Weis</a> dan banyak terjadi pada pecandu alkohol. Robekan ini dapat menyebabkan perdarahan yang hebat.</p> <h4><strong>Pecah v<span style=\"font-weight: normal !msorm\">arises pada kerongkongan </span></strong></h4> <p>Pecahnya varises di kerongkongan (<a href=\"https://www.alodokter.com/varises-esofagus\" target=\"_blank\">varises esofagus</a>) terjadi pada penderita <a href=\"https://www.alodokter.com/sirosis\" target=\"_blank\">sirosis</a>. Varises merupakan pelebaran pembuluh darah vena yang rentan&nbsp;mengalami robekan dan perdarahan.</p> <h4> <strong>Peradangan kerongkongan (</strong><strong><em>esophagitis</em></strong><strong>)</strong> </h4> <p>Peradangan di kerongkongan dapat dialami oleh penderita <a href=\"https://www.alodokter.com/penyakit-asam-lambung\" target=\"_blank\">penyakit refluks asam lambung (GERD)</a>. Asam lambung yang naik ke kerongkongan dapat menimbulkan peradangan dan kerusakan pada jaringan kerongkongan, sehingga terjadi perdarahan.</p> <p>Selain itu, melena juga dapat disebabkan oleh kanker esofagus (kerongkongan) atau kanker lambung. Tindakan&nbsp; medis, seperti endoskopi atau radioterapi, juga dapat mengakibatkan perdarahan saluran pencernaan bagian atas, sehingga menimbulkan keluhan melena.</p>", "Diagnosis Melena": "<p>Dokter akan melakukan tindakan untuk memastikan pasien mengalami melena atau tidak, termasuk pemeriksaan colok dubur. Setelah melakukan pemeriksaan fisik, dokter akan melakukan tes hitung darah lengkap dan mengambil sampel tinja untuk memastikan adanya perdarahan.</p> <p>Selain itu, pemeriksaan <a href=\"https://www.alodokter.com/cari-rumah-sakit/gastroenterologi/gastroskopi\" target=\"_blank\">endoskopi</a>&nbsp;akan dilakukan oleh <a href=\"https://www.alodokter.com/cari-dokter/dokter-gastroenterologi\" target=\"_blank\">dokter gastroenterologi</a> untuk melihat kondisi saluran pencernaan bagian atas. Pemeriksaan ini bertujuan menemukan sumber perdarahan, sehingga dapat ditentukan tindakan yang tepat untuk&nbsp;menghentikan perdarahan.</p> <p>Jika perdarahan terjadi tiba-tiba dan banyak hingga timbul syok, maka dokter dapat mengesampingkan proses diagnosis dan menstabilkan kondisi penderita terlebih dahulu, dengan memberi cairan infus hingga <a href=\"https://www.alodokter.com/pelajari-cpr-untuk-selamatkan-nyawa-seseorang\" target=\"_blank\">tindakan CPR</a>.</p> <p>Dokter juga dapat melakukan operasi untuk mencari sumber perdarahan, bila sumber perdarahan tidak berhasil ditemukan dengan pemeriksaan endoskopi. Operasi dilakukan sekaligus untuk menghentikan perdarahan.</p>", "Penanganan Melena": "<p>Penanganan melena bertujuan untuk menghentikan perdarahan serta mengatasi penyebab perdarahan. Perdarahan yang cepat dan banyak dapat menyebabkan syok yang bisa berakibat fatal.</p> <p>Kondisi ini merupakan kondisi gawat darurat, yang perlu ditangani segera. Dokter akan berupaya menstabilkan kondisi pasien yang syok dengan memberikan cairan infus atau&nbsp;<a href=\"https://www.alodokter.com/cari-rumah-sakit/onkologi/transfusi-darah\" target=\"_blank\">transfusi darah</a> untuk menggantikan darah yang hilang. Tindakan endoskopi atau operasi juga bisa dilakukan segera untuk mencari serta menghentikan sumber perdarahan.</p> <p>Pada kondisi yang bukan gawat darurat, penanganan yang dilakukan untuk mengatasi melena adalah dengan:</p> <h4> <span style=\"font-weight: normal !msorm\"><strong>Obat-</strong></span><strong>o<span style=\"font-weight: normal !msorm\">batan</span></strong> </h4> <p>Dalam kasus melena karena tukak lambung, produksi asam lambung perlu dikurangi dengan pemberian obat <a href=\"https://www.alodokter.com/penghambat-pompa-proton\" target=\"_blank\">penghambat pompa proton</a>, misalnya <a href=\"https://www.alodokter.com/pantoprazole\" target=\"_blank\"><em>pantoprazole</em></a>. Awalnya, obat ini akan diberikan melalui cairan infus. Setelah perdarahan teratasi, dokter dapat memberikan obat ini dalam bentuk tablet.</p> <p>Bila perdarahan disebabkan oleh konsumsi obat antiinflamasi nonsteroid atau karena obat pengencer darah, penderita akan dianjurkan untuk berhenti mengonsumsi obat-obatan tersebut.</p> <h4><strong>Endoskopi </strong></h4> <p>Prosedur endoskopi dilakukan dalam rangka mencari sumber perdarahan dan menghentikannya. Dengan bantuan endoskopi, perdarahan dapat dihentikan dengan cara sebagai berikut:</p> <ul> <li> <strong>Menjepit<span style=\"font-weight: normal !msorm\"> pemb</span><span style=\"font-weight: normal !msorm\">uluh darah<br> </span></strong>Prosedur ini dapat menutup pembuluh darah atau jaringan lain yang menjadi sumber perdarahan pada saluran cerna bagian atas.</li> </ul> <ul> <li> <strong>Menyuntik</strong><strong>kan</strong> <strong>cairan khusus<br> </strong>Cairan yang disuntikkan berfungsi untuk menghentikan perdarahan.</li> </ul> <ul> <li> <strong>Memanaskan pembuluh darah<br> </strong>Tindakan ini dilakukan dengan membakar pembuluh darah atau jaringan yang mengalami luka (tukak), sehingga perdarahan di tempat itu dapat berhenti.</li> </ul> <h4><strong>Embolisasi</strong></h4> <p>Prosedur ini dilakukan oleh <a href=\"https://www.alodokter.com/cari-dokter/dokter-radiologi\" target=\"_blank\">dokter radiologi</a> dengan bidang keahlian khusus, yaitu radiologi intervensi. Embolisasi dilakukan dengan menyuntikkan zat khusus untuk menutup pembuluh darah yang bocor atau pecah. Untuk mencari lokasi perdarahan, diperlukan pemindaian dengan foto Rontgen.</p> <h4><strong>Operasi</strong></h4> <p>Operasi diperlukan pada kasus melena yang tidak ditemukan sumber perdarahannya atau saat upaya penanganan lain tidak berhasil mengatasi perdarahan. Operasi juga bisa dilakukan untuk mengangkat serta memperbaiki dinding lambung atau usus 12 jari yang robek, sehingga perdarahan bisa berhenti.</p>", "Pencegahan Melena": "<p>Melena dapat dicegah dengan menghindari berbagai penyebab perdarahan saluran cerna. Upaya yang dapat dilakukan antara lain:</p> <ul> <li>Membatasi konsumsi obat antiinflamasi nonsteroid (OAINS), kafein,dan</li> <li> <a href=\"https://www.alodokter.com/ketahui-cara-efektif-berhenti-merokok-di-sini\" target=\"_blank\">Berhenti merokok</a>.</li> <li>Mengonsumsi makanan dengan gizi seimbang, serta banyak minum air putih.</li> </ul>"}