{"warfarin": "<p>Warfarin adalah obat yang digunakan untuk mencegah dan mengobati penggumpalan darah, seperti pada <em><a href=\"https://www.alodokter.com/deep-vein-thrombosis\">deep vein thrombosis</a></em> atau emboli paru. Selain itu, warfarin juga digunakan pada penderita <a href=\"https://www.alodokter.com/fibrilasi-atrium\">fibrilasi atrium</a> untuk mencegah stroke, dan pada pasien pasca operasi penggantian katup jantung. Warfarin bekerja mengurangi produksi protein yang berfungsi untuk membekukan darah (faktor pembekuan). Tidak semua faktor pembekuan diganggu oleh warfarin, melainkan faktor pembekuan yang bergantung dengan vitamin K.</p>\n<p><img class=\"alignnone size-full wp-image-17414\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1553519405/attached_image/warfarin-alodokter.jpg\" alt=\"warfarin-alodokter\" width=\"650\" height=\"478\"></p>\n<p><strong>Merek dagang: </strong>Warfarin, Simarc, Notisil 2, Notisil 5</p>\n<h4>\n<strong>Tentang </strong><strong>Warfarin</strong>\n</h4>\n<table>\n<tbody>\n<tr>\n<td width=\"187\">Golongan</td>\n<td width=\"429\"><a href=\"https://www.alodokter.com/antikoagulan\">Antikoagulan</a></td>\n</tr>\n<tr>\n<td width=\"187\">Kategori</td>\n<td width=\"429\">Obat resep</td>\n</tr>\n<tr>\n<td width=\"187\">Manfaat</td>\n<td width=\"429\">Mencegah dan mengatasi penggumpalan darah</td>\n</tr>\n<tr>\n<td width=\"187\">Digunakan oleh</td>\n<td width=\"429\">Dewasa</td>\n</tr>\n<tr>\n<td width=\"187\">Kategori kehamilan dan menyusui</td>\n<td width=\"429\">\n<strong>Kategori X: </strong>Studi pada binatang percobaan dan manusia telah memperlihatkan adanya abnormalitas terhadap janin atau adanya risiko terhadap janin. Obat dalam kategori ini dikontraindikasikan pada wanita yang sedang atau memiliki kemungkinan untuk hamil.Warfarin tidak diserap ke dalam ASI. Namun tetap diskusikan manfaat dan risikonya dengan dokter.</td>\n</tr>\n<tr>\n<td width=\"187\">Bentuk obat</td>\n<td width=\"429\">Tablet</td>\n</tr>\n</tbody>\n</table>\n<h4><strong>Peringatan:</strong></h4>\n<ul>\n<li>Beri tahu dokter jika pernah mengalami kelainan darah (anemia atau <a href=\"https://www.alodokter.com/hemofilia\">hemofilia</a>), perdarahan saluran cerna dan otak, kelainan pembuluh darah (aneurisma), penyakit ginjal, <a href=\"https://www.alodokter.com/penyakit-liver\">penyakit liver</a>, serta gangguan mental.</li>\n<li>Sebelum menjalani bedah atau prosedur lain, termasuk prosedur pada gigi, beri tahu dokter bahwa sedang mengonsumsi warfarin.</li>\n<li>Warfarin merupakan obat antikoagulan yang dosisnya disesuaikan dengan respons tubuh, dilihat dari pemeriksaan INR (<em>International Normalised Ratio</em>) yang dipantau secara rutin.</li>\n<li>Karena merupakan obat pengencer darah, warfarin berisiko menimbulkan perdarahan, terutama bila nilai INR tinggi (lebih dari 4) dan pada orang tua.</li>\n<li>Warfarin merupakan obat yang kerjanya banyak dipengaruhi obat ataupun makanan yang mengandung vitamin K. Pengaruh yang ditimbulkan dapat mengakibatkan kerja warfarin tidak efektif, atau malah terlalu kuat sehingga menimbulkan efek perdarahan.</li>\n<li>Hindari mengonsumsi obat lain di luar anjuran dokter, termasuk obat yang dijual bebas, suplemen, atau herba, karena berisiko mempengaruhi kerja warfarin.</li>\n<li>Usahakan untuk mengonsumsi makanan yang mengandung vitamin K secara konsisten setiap hari, karena bila tidak, berisiko membuat efek warfarin menjadi fluktuatif.</li>\n<li>Untuk mengurangi risiko perdarahan, hindari konsumsi alkohol dan melakukan olahraga yang berisiko tinggi menimbulkan kontak fisik, seperti sepak bola atau tinju.</li>\n<li>Hati-hati saat menggunakan alat cukur, gunting kuku, dan menyikat gigi.</li>\n<li>Segera cari bantuan medis bila terjadi perdarahan yang sulit dihentikan.</li>\n<li>Warfarin merupakan obat yang lama diserap oleh tubuh (2-5 hari), sehingga terdapat kemungkinan akan dikombinasikan dengan obat pengencer darah (antikoagulan) lain di awal penggunaan, sambil menunggu warfarin dapat bekerja dalam tubuh.</li>\n</ul>\n<h4><strong>Dosis Warfarin</strong></h4>\n<p>Untuk mencegah dan mengatasi penggumpalan darah (<em>venous thromboembolism</em>), dosis awal warfarin diberikan 5 mg per hari, kemudian dosis akan disesuaikan menurut nilai INR (normalnya 2-3).</p>\n<h4>\n<strong>Mengonsumsi</strong> <strong>Warfarin </strong><strong>d</strong><strong>engan Benar</strong>\n</h4>\n<p>Pastikan untuk mengikuti anjuran dokter dan membaca petunjuk pada kemasan obat dalam mengonsumsi warfarin.</p>\n<p>Warfarin bisa dikonsumsi dengan atau tanpa makanan, atau sesuai dengan petunjuk dokter. Jangan menambah dosis atau menghentikan konsumsi obat ini tanpa konsultasi dengan dokter.</p>\n<p>Konsumsilah warfarin secara teratur di waktu yang sama setiap harinya.</p>\n<p>Lakukan diet seimbang selama mengonsumsi warfarin. Hindari kenaikan atau penurunan asupan makanan tinggi vitamin K secara drastis dan tiba-tiba.</p>\n<p>Hindarkan warfarin dari paparan sinar matahari langsung.</p>\n<h4>\n<strong>Interaksi </strong><strong>Warfarin</strong><strong> dengan Obat Lain</strong>\n</h4>\n<p>Berikut ini adalah interaksi yang dapat terjadi jika menggunakan warfarin dengan obat lainnya:</p>\n<ul>\n<li>Memicu hepatitis kolestatis, jika digunakan dengan <a href=\"https://www.alodokter.com/ticlopidine\">ticlodipine</a>.</li>\n<li>Risiko perdarahan, jika digunakan dengan:\n<ul>\n<li>Obat fibrinolitik, seperti <a href=\"https://www.alodokter.com/streptokinase\">streptokinase</a>\n</li>\n<li>Obat antikoagulan lain</li>\n<li>Obat antiplatelet, seperti <a href=\"https://www.alodokter.com/aspirin\">aspirin</a> atau clopidogrel</li>\n<li>Obat antiinflamasi nonsteroid, seperti diklofenak, <a href=\"https://www.alodokter.com/ibuprofen\">ibuprofen</a>, atau celecoxib</li>\n<li>Paracetamol</li>\n<li>Antidepresan SSRI, misalnya venlafaxine</li>\n<li><a href=\"https://www.alodokter.com/amiodarone\">Amiodarone</a></li>\n<li>Alprazolam</li>\n<li>Kotrimoksazol</li>\n<li>Capecitabine</li>\n<li>Aciclovir</li>\n<li>Allopurinol</li>\n<li><a href=\"https://www.alodokter.com/ciprofloxacin\">Ciprofloxacin</a></li>\n<li>Amlodipine</li>\n<li>Atorvastatin</li>\n</ul>\n</li>\n<li>Mengurangi efektivitas warfarin, jika dikonsumsi bersama phenytoin, <a href=\"https://www.alodokter.com/rifampicin\">rifampicin</a>, carbamazepine.</li>\n</ul>\n<h4>\n<strong>Efek Samping </strong><strong>Warfarin</strong>\n</h4>\n<p>Efek samping yang mungkin timbul setelah mengonsumsi warfarin, antara lain adalah:</p>\n<ul>\n<li>Perdarahan</li>\n<li>Sakit maag</li>\n<li>Perut kembung</li>\n<li><a href=\"https://www.alodokter.com/botak\">Kebotakan</a></li>\n<li>Ruam</li>\n<li>Gatal</li>\n<li>Gangguan indera pengecap</li>\n<li>Kematian jaringan</li>\n<li><a href=\"https://www.alodokter.com/sakit-kepala\">Sakit kepala</a></li>\n<li>Lesu</li>\n<li>Pusing</li>\n<li>Anemia</li>\n<li>Demam</li>\n<li><a href=\"https://www.alodokter.com/hepatitis\">Hepatitis</a></li>\n</ul>"}