{"nadroparin": "<p><strong>Nadroparin adalah obat yang digunakan untuk mencegah dan mengobati trombosis vena dalam atau <em>deep vein thrombosis</em> (DVT). Obat ini hanya boleh digunakan dengan resep dokter.&nbsp;</strong></p> <p>Nadroparin merupakan antikoagulan jenis <em>low molecular weight heparin</em> (LMWH) yang memiliki efek antitrombotik. Selain untuk menangani trombosis vena dalam, obat ini juga digunakan untuk mencegah terjadinya bekuan darah selama cuci darah, serta mengobati gangguan tromboembolik (sumbatan oleh bekuan darah) lainnya.</p> <p><a href=\"https://www.alodokter.com/wp-content/uploads/2020/07/Nadroparin.jpg\"><img class=\"alignnone size-full wp-image-1796804\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1595225446/attached_image/nadroparin-0-alodokter.jpg\" alt=\"Nadroparin - Alodokter\" width=\"650\" height=\"459\"></a></p> <p><strong>Merek dagang Nadroparin: </strong>Fraxiparine</p> <h3><strong>Apa itu Nadroparin? </strong></h3> <table> <tbody> <tr> <td width=\"146\">Golongan</td> <td width=\"455\"><a href=\"https://www.alodokter.com/antikoagulan\">Antikoagulan</a></td> </tr> <tr> <td width=\"146\">Kategori</td> <td width=\"455\">Obat resep</td> </tr> <tr> <td width=\"146\">Manfaat</td> <td width=\"455\">Mencegah dan mengobati <em><a href=\"https://www.alodokter.com/deep-vein-thrombosis\">deep vein thrombosis</a></em> dan penyakit tromboembolik (sumbatan oleh bekuan darah)</td> </tr> <tr> <td width=\"146\">Digunakan oleh</td> <td width=\"455\">Dewasa</td> </tr> <tr> <td width=\"146\">Nadroparin untuk ibu hamil dan menyusui&nbsp;</td> <td width=\"455\"> <strong>Kategori C:&nbsp;</strong>Studi pada binatang percobaan memperlihatkan adanya efek samping terhadap janin, namun belum ada studi terkontrol pada wanita hamil. Obat hanya boleh digunakan jika besarnya manfaat yang diharapkan melebihi besarnya risiko terhadap janin.Nadroparin belum diketahui terserap ke dalam ASI atau tidak. Bila Anda sedang menyusui, jangan menggunakan obat ini tanpa berkonsultasi dulu dengan dokter.</td> </tr> <tr> <td width=\"146\">Bentuk obat</td> <td width=\"455\">Suntik</td> </tr> </tbody> </table> <h3><strong>Peringatan Sebelum Menggunakan Nadroparin: </strong></h3> <ul> <li>Beri tahu dokter jika Anda memiliki riwayat alergi dengan obat ini. Nadroparin tidak boleh digunakan pada pasien yang memiliki alergi terhadap obat ini.</li> <li>Beri tahu dokter jika Anda pernah mengalami <a href=\"https://www.alodokter.com/trombositopenia\">trombositopenia</a> setelah menggunakan heparin, aspirin, atau obat antiinflamasi nonsteroid (<a href=\"https://www.alodokter.com/obat-antiinflamasi-nonsteroid\">OAINS</a>). Nadroparin tidak boleh digunakan jika Anda memiliki kondisi tersebut.</li> <li>Beri tahu dokter jika Anda pernah menjalani operasi otak atau sumsum tulang belakang,&nbsp;<a href=\"https://www.alodokter.com/kenali-macam-macam-anestesi-dan-efek-sampingnya\">anestesi</a>spinal, terapi dengan antivitamin K, atau menerima <a href=\"https://www.alodokter.com/hal-hal-penting-tentang-operasi-katup-jantung-yang-perlu-anda-tahu\">katup jantung prostetik</a>.</li> <li>Beri tahu dokter jika Anda pernah menderita <a href=\"https://www.alodokter.com/endokarditis\">endokarditis</a> bakteri akut, <a href=\"https://www.alodokter.com/stroke-hemoragik\">stroke hemoragik</a>, dan kondisi atau penyakit lain yang berisiko menimbulkan perdarahan.</li> <li>Beri tahu dokter jika Anda memiliki riwayat <a href=\"https://www.alodokter.com/penyakit-ginjal\">penyakit ginjal</a>, penyakit liver, obesitas, atau <a href=\"https://www.alodokter.com/hipertensi\">hipertensi</a>.</li> <li>Beri tahu dokter jika Anda sedang hamil, menyusui, atau merencanakan kehamilan.</li> <li>Beri tahu dokter jika Anda sedang mengonsumsi obat-obatan lain, termasuk obat herbal dan suplemen.</li> <li>Beri tahu dokter jika Anda sedang merencanakan operasi, termasuk operasi gigi.</li> <li>Segera temui dokter jika Anda mengalami <a href=\"https://www.alodokter.com/alergi-obat\">reaksi alergi obat</a> atau overdosis setelah menggunakan nadroparin.</li> </ul> <h3><strong>Dosis dan Aturan Pakai Nadroparin</strong></h3> <p>Nadroparin hanya tersedia dalam bentuk suntikan. Suntikan nadroparin bisa diberikan secara subkutan (di bawah kulit/SC), intravena (lewat pembuluh darah vena/IV), atau intraarterial (melalui pembuluh darah arteri).</p> <p>Dosis nadroparin akan ditentukan oleh <a href=\"https://www.alodokter.com/cari-dokter/dokter-penyakit-dalam\">dokter</a> sesuai dengan kondisi yang dialami pasien. Berikut adalah pembagian dosis nadroparin:</p> <p><strong>Kondisi:</strong> pengobatan untuk gangguan tromboembolik</p> <ul> <li>Dosis: 85 unit/kgBB, tiap 12 jam atau 171 unit/kgBB sekali sehari, melalui suntikan subkutan. Pengobatan bisa dilakukan sampai 10 hari.</li> </ul> <p><strong>Kondisi: </strong>pencegahan trombosis vena dalam akibat operasi</p> <ul> <li>Dosis pasien dengan risiko sedang<strong>: </strong>850 unit per hari dengan suntikan subkutan, selama 7 hari atau sampai pasien bisa bergerak. Suntikan pertama diberikan 2–4 jam sebelum operasi.</li> <li>Dosis pasien dengan risiko tinggi: 38–57 unit/kgBB, dengan suntikan subkutan, 12 jam sebelum operasi, 12 jam setelah operasi, dilanjutkan sekali sehari sampai 3 hari setelah operasi. Pengobatan dilakukan selama 10 hari.</li> </ul> <p><strong>Kondisi:</strong> pencegahan terjadinya bekuan darah saat cuci darah</p> <ul> <li>Dosis dewasa dengan berat badan &lt;50 kg: 850 unit melalui suntikan intraarterial.</li> <li>Dosis dewasa dengan berat badan 50–69 kg: 800 unit melalui suntikan intraarterial.</li> <li>Dosis dewasa dengan berat badan ≥70 kg: 5.700 unit melalui suntikan intraarterial.</li> </ul> <p>Dosis bisa dikurangi atau disesuaikan jika pasien berisiko mengalami perdarahan<strong>. </strong></p> <p><strong>Kondisi: </strong><em>unstable angina</em></p> <ul> <li>Dosis dewasa: 86 unit/kgBB secara subkutan, tiap 12 jam selama 6 hari. Dosis pertama dapat diberikan secara intravena.</li> </ul> <h3><strong>Cara Menggunakan Nadroparin dengan Benar</strong></h3> <p>Nadroparin hanya disuntikkan oleh dokter atau petugas medis di bawah pengawasan dokter. Ikuti saran dan anjuran selama menjalani terapi dengan menggunakan nadroparin.</p> <p>Nadroparin bisa meningkatkan risiko terjadinya perdarahan, selalu berhati-hati saat beraktivitas selama menjalani terapi dengan nadroparin. Sebisa mungkin hindari benturan atau kegiatan yang bisa menyebabkan cedera.</p> <p>Obat ini harus disimpan di dalam suhu ruangan. Hindarkan dari paparan sinar matahari langsung dan jauhkan dari jangkauan anak-anak.</p> <h3><strong>Interaksi Nadroparin dengan Obat Lain</strong></h3> <p>Ada beberapa efek interaksi obat yang dapat terjadi jika nadroparin digunakan bersama obat-obatan lain. Salah satunya adalah peningkatan risiko terjadinya perdarahan, jika digunakan bersama obat obat <a href=\"https://www.alodokter.com/antiplatelet\">antiplatelet</a>, obat fibrinolitik, seperti <a href=\"https://www.alodokter.com/alteplase\">alteplase</a>, OAINS, atau obat antikoagulan lain.</p> <p>Selain dengan obat, efek antikoagulan dari nadroparin bisa meningkat jika digunakan bersama bawang putih, ginseng, <em>cats claw, dong quai, </em>atau<em> evening primrose.</em></p> <h3><strong>Efek samping dan Bahaya Nadroparin</strong></h3> <p>Beberapa efek samping yang dapat muncul setelah mengonsumsi nadroparin adalah:</p> <ul> <li>Perdarahan</li> <li>Trombositopenia (rendahnya jumlah keping darah)</li> <li> <a href=\"https://www.alodokter.com/hiperkalemia\">Hiperkalemia</a> yang ditandai dengan lemas, pusing, sulit bernapas, atau <a href=\"https://www.alodokter.com/aritmia\">aritmia</a> </li> <li>Nyeri dan <a href=\"https://www.alodokter.com/hematoma\">hematoma</a> pada tempat suntikan</li> <li>Sekit kepala</li> </ul> <p>Lakukan pemeriksaan ke dokter jika timbul efek samping seperti yang telah disebutkan di atas atau mengalami reaksi obat, seperti muncul ruam yang gatal dan bengkak, mata dan bibir yang membengkak, atau kesulitan bernapas, setelah menggunakan nadroparin.</p>"}