{"Definisi Keracunan Merkuri": "<p>Keracunan merkuri atau raksa terjadi ketika seseorang terpapar merkuri dalam jumlah tertentu. Racun merkuri umumnya menyerang sistem saraf, saluran pencernaan, dan ginjal. Keracunan ini bisa terjadi melalui uap yang dihirup, konsumsi makanan tercemar merkuri, suntikan, dan penyerapan kulit.&nbsp;Merkuri adalah unsur logam yang terdapat secara alami dalam produk sehari-hari, seperti produk makanan, namun jumlahnya di lingkungan meningkat seiring perkembangan industri.</p> <p><img class=\"alignnone size-full wp-image-1084991\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1546499473/attached_image/keracunan-merkuri-alodokter.jpg\" alt=\"mussels in white wine garlic sauce\" width=\"650\" height=\"527\"></p> <p>Merkuri terdiri dari 3 bentuk, yaitu:</p> <ul> <li> <strong>Merkuri </strong><strong>e</strong><strong>lemental atau merkuri cair (Air Raksa).</strong> Jenis ini biasanya terdapat pada tabung termometer, saklar listrik, dan lampu neon. Merkuri jenis ini berbahaya jika menjadi uap dan terhirup oleh manusia.</li> <li> <strong>Merkuri </strong><strong>o</strong><strong>rganik.</strong> Jenis ini bisa ditemukan pada ikan dan asap pembakaran batubara, serta berbahaya jika terpapar, baik tertelan, terhirup, atau terkena kulit dalam waktu yang lama. Dalam jangka panjang, paparan merkuri organik bisa mengakibatkan kulit terasa pedih atau bahkan mati rasa, <a href=\"https://www.alodokter.com/tremor\">tremor</a>, kebutaan, kesulitan berjalan, gangguan daya ingat, <a href=\"https://www.alodokter.com/kejang\">kejang</a>, serta kematian.</li> <li> <strong>Merkuri </strong><strong>a</strong><strong>norganik. </strong>Jenis ini terdapat pada baterai, laboratorium kimia, serta beberapa disinfektan, dan berbahaya jika tertelan. Gejala yang timbul tergantung dari jumlah merkuri yang tertelan, namun biasanya penderita mengalami rasa terbakar di tenggorokan dan perut, muntah serta diare berdarah. Merkuri anorganik juga bisa menimbulkan dampak buruk pada otak dan ginjal jika masuk ke aliran darah.</li> </ul> <p>Jenis merkuri yang dianggap paling berbahaya adalah metil-merkuri, yang termasuk ke dalam kategori merkuri organik. 90% dari kadar metil merkuri yang tertelan akan terserap ke dalam darah. Angka ini sangat besar jika dibandingkan merkuri jenis lain yang bila tertelan hanya diserap 2-10% ke dalam darah.</p> <p>Kadar metil-merkuri akan meningkat sesuai dengan rantai makanan. Sebagai gambaran, metil-merkuri yang dihasilkan dari limbah industri akan mencemari air, ikan dan makhluk hidup lain yang hidup di lingkungan air tersebut. Ikan kecil yang tercemar merkuri dapat dimakan oleh ikan yang lebih besar. Saat ikan yang lebih besar memakan ikan kecil yang tercemar, kadar metil-merkuri pada ikan yang lebih besar akan meningkat, dan begitu seterusnya sesuai dengan rantai makanan. Hal ini disebut biomagnifikasi pada rantai makanan.</p> <p><a href=\"https://www.alodokter.com/konsumsi-ikan-tidak-selamanya-sehat-waspadai-bahaya-merkuri\" target=\"_blank\">Kadar metil-merkuri pada ikan yang tercemar juga tidak akan berkurang meski diolah dengan berbagai macam cara memasak</a>. Oleh karena itu, memakan ikan yang berada di tingkatan atas rantai makanan, seperti ikan makarel raja, ikan hiu, ikan tuna mata besar, ikan todak, dan ikan marlin, lebih berisiko untuk keracunan merkuri.</p>", " Penyebab Keracunan Merkuri ": "<p>Seseorang dapat keracunan merkuri berdasarkan beberapa keadaan yang berbeda, seperti:</p> <ul> <li>Mengonsumsi ikan yang tercemar merkuri.</li> <li>Menghirup asap gunung meletus atau kebakaran hutan.</li> <li>Menghirup udara yang tercemar akibat proses industri, seperti asap pembakaran batubara, pembakaran bahan bakar minyak, dan pembakaran kayu</li> <li>Tambalan gigi yang mengandung amalgam dapat melepas merkuri, sehingga dapat terhirup atau tertelan.</li> <li>Terhirup uap merkuri saat lampu neon pecah.</li> <li>Terhirup uap merkuri saat termometer raksa pecah atau tertelan air raksa ketika tidak sengaja termometer pecah di dalam mulut.</li> <li>Terhirup uap merkuri saat pemanasan bijih emas di pertambangan emas.</li> <li> <a href=\"https://www.alodokter.com/waspadai-pemutih-kulit-mengandung-merkuri\" target=\"_blank\">Menggunakan krim pencerah kulit yang mengandung merkuri</a>.</li> </ul>", " Gejala Keracunan Merkuri ": "<p>Gejala keracunan merkuri dapat nampak sangat bahaya, ringan, atau bahkan tidak timbul sama sekali. Semua itu tergantung dari bentuk dari merkuri yang masuk ke dalam tubuh, cara masuknya, banyaknya merkuri yang masuk, lamanya paparan, usia seseorang, dan kondisi kesehatan orang tersebut secara umum. Gejala-gejala yang ditimbulkan dapat menyerang sistem saraf, ginjal, jantung, paru-paru, dan sistem kekebalan tubuh. Berikut gejala yang dapat ditimbulkan berdasarkan sistem organ tubuh, antara lain:</p> <ul> <li> <strong>Sistem saraf.</strong> Sistem saraf dapat dipengaruhi oleh merkuri, sehingga menimbulkan gejala, antara lain: <ul> <li>Sakit kepala.</li> <li>Tremor</li> <li>Kesemutan, terutama di sekitar tangan dan kaki, serta mulut.</li> <li>Gangguan penglihatan.</li> <li>Gangguan bicara dan mendengar.</li> <li>Kelemahan otot.</li> <li>Sulit berjalan.</li> <li>Hilang ingatan.</li> </ul> </li> <li> <strong>Ginjal.</strong> Keracunan merkuri dapat menyebabkan gagal ginjal.</li> <li> <strong>Jantung.</strong> Keracunan merkuri dapat mengakibatkan nyeri dada, serta penumpukan merkuri di jantung akan menimbulkan kardiomiopati, yaitu kelainan pada otot jantung.</li> <li> <strong>Saluran pernapasan.</strong> Menghirup uap merkuri dapat menyebabkan radang tenggorokan sampai mengakibatkan gagal napas, bila terpapar dalam jumlah besar.</li> <li> <strong>Kulit.</strong> Merkuri yang terpapar pada kulit dapat menimbulkan ruam dan peradangan.</li> </ul>", " Diagnosis Keracunan Merkuri ": "<p>Untuk menetapkan diagnosis keracunan merkuri, dokter akan bertanya pada pasien tentang apa gejala yang dirasakan dan kapan gejala tersebut mulai muncul. Dokter juga akan menanyakan tentang pola makan dan gaya hidup yang pasien jalani, serta kondisi yang memungkinkan pasien keracunan merkuri. Setelah itu, pasien akan menjalani pemeriksaan fisik, dan cek darah atau urin untuk mengukur kadar merkuri dalam tubuh.</p>", " Pengobatan dan Pencegahan Keracunan Merkuri ": "<p>Penanganan pertama pada pasien keracunan merkuri adalah dengan memindahkan pasien dari sumber paparan. Pada saat yang sama, hindarkan orang lain dari kontak dengan pasien. Bila memungkinkan, lepaskan pakaian pasien yang terkontaminasi merkuri. Jika pasien menghirup merkuri dalam jumlah besar, pasien mungkin memerlukan bantuan dengan prosedur intubasi atau obat-obatan bronkodilator.</p> <p>Pasien yang keracunan karena menelan merkuri tidak disarankan mengonsumsi obat yang merangsang untuk muntah. Hal tersebut karena muntah bisa meningkatkan risiko jaringan sehat terpapar merkuri. Sedangkan pada kasus keracunan berkepanjangan, sumber merkuri harus diketahui dan diisolasi dari manusia agar tidak terjadi kontak.</p> <p>Untuk keracunan akut, hal terpenting yang perlu dilakukan adalah memastikan sistem pernapasan dan jantung masih bekerja. Bila diperlukan, dokter dapat melakukan kompresi dada dan pernapasan buatan bila terjadi henti napas maupun henti jantung. Hal ini dapat terjadi pada keracunan merkuri baik karena menghirup uap atau tertelan. &nbsp;Bila pasien tertelan merkuri dan mengalami keracunan akut, dokter akan melakukan kumbah atau bilas lambung. Prosedur ini dilakukan dengan memasukkan selang dari hidung yang terhubung ke lambung, untuk mencuci lambung dan menghisap seluruh isi lambung. Harap diingat, jangan rangsang pasien untuk muntah saat menjalani prosedur ini. Untuk mengikat racun yang masih ada di dalam saluran pencernaan, pasien juga dapat diberikan arang aktif. Hal ini dapat dilakukan bila keracunan belum lama terjadi.</p> <p>Bila terdapat peningkatan kadar merkuri dalam darah atau urin, perlu dilakukan terapi kelasi sebagai langkah awal. Terapi kelasi merupakan terapi yang diberikan melalui infus berisi obat yang berfungsi mengikat logam dalam darah. Obat yang biasa diberikan dalam keracunan merkuri adalah <em>dimercapol</em> (BAL) atau <em>succimer</em> (DMSA). Pada pasien yang sudah mengalami gangguan fungsi ginjal, prosedur cuci darah dapat dilakukan.</p> <p>Anda bisa mencegah keracunan merkuri dengan menghindari hal-hal yang menjadi penyebab umum keracunan, seperti menghindari konsumsi makanan laut dengan kadar merkuri tinggi seperti ikan hiu dan ikan pemangsa lain. Ikan besar yang memangsa ikan kecil umumnya memiliki kadar merkuri lebih tinggi dibanding ikan pemakan tumbuhan.</p> <p>Berhati-hatilah dalam memegang tabung termometer atau bola lampu. Jika sampai pecah, sejumlah kecil merkuri cair mungkin tumpah lalu tersebar dalam butiran kecil, atau menguap. Pada kondisi demikian, lakukan langkah-langkah berikut untuk mencegah paparan merkuri:</p> <ul> <li>Buka pintu dan jendela, biarkan terbuka selama sedikitnya 15 menit.</li> <li>Pergi ke luar dari ruangan dan pastikan anak-anak dan hewan peliharaan berada dalam jarak aman.</li> <li>Kenakan sarung tangan sebelum membersihkan tumpahan dan pecahan.</li> <li>Ambil pecahan kaca dari termometer atau lampu dengan hati-hati, lalu masukkan pada kantong plastik.</li> <li>Kumpulkan pecahan kaca yang berukuran kecil menggunakan kartu atau selotip.</li> <li>Pel area yang baru dibersihkan dengan lap basah, lalu satukan lap basah tadi dengan pecahan di kantong plastik.</li> <li>Biarkan ruangan tetap steril dan terbuka selama 24 jam setelah dibersihkan.</li> </ul> <p>Hal yang perlu diperhatikan saat membersihkan ruangan yang terpapar merkuri antara lain:</p> <ul> <li>Jangan menggunakan alat penyedot debu atau sapu untuk membersihkan merkuri.</li> <li>Jangan menyentuh merkuri tanpa mengenakan pelindung.</li> <li>Jangan membuang merkuri ke saluran air.</li> <li>Buang pakaian yang terkontaminasi merkuri dalam kantong tertutup.</li> <li>Jangan letakkan kantong yang berisi barang-barang terkontaminasi merkuri di tempat sampah di rumah.</li> </ul>"}