{"Definisi Kista Baker": "<p><strong>Kista Baker atau kista popliteal adalah benjolan berisi cairan (kista) di dalam lutut bagian belakang. </strong><strong>Kondisi ini menyebabkan bagian belakang lutut&nbsp;bengkak dan terasa nyeri saat lutut digerakkan. Rasa nyeri ini mengakibatkan gerakan penderita menjadi terbatas. </strong></p> <p>Kista Baker muncul akibat cairan yang melumasi sendi lutut (cairan sinovial) tertimbun. Penimbunan cairan sendi ini disebabkan oleh cedera atau peradangan pada sendi lutut.</p> <p><img class=\"alignnone size-full wp-image-530835\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1557189657/attached_image/kista-baker-alodokter.jpg\" alt=\"Kista Baker - Alodokter\" width=\"650\" height=\"434\"></p> <p>Kista Baker dapat terjadi pada semua orang, baik anak-anak maupun orang dewasa. Namun, kasus kista Baker lebih banyak ditemui pada wanita berusia di atas 40&nbsp;tahun. Meski tidak berbahaya, pengobatan diperlukan saat ukuran kista sudah membesar dan menimbulkan rasa sangat nyeri.</p>", "Gejala Kista Baker": "<p>Gejala kista Baker adalah munculnya benjolan di bagian belakang lutut yang akan lebih terlihat saat berdiri. Benjolan ini bisa menimbulkan <a href=\"https://www.alodokter.com/sakit-lutut\" target=\"_blank\">rasa nyeri pada lutut</a> dan&nbsp;kekakuan sendi lutut, sehingga gerakan lutut menjadi terbatas. Rasa nyeri dan kaku akan bertambah parah ketika penderita berdiri dalam waktu yang lama.</p> <p>Namun, tidak semua kista Baker menimbulkan nyeri. Hal ini menyebabkan penderita sering kali tidak menyadarinya.</p> <h4><strong>Kapan Harus ke Dokter</strong></h4> <p>Kista Baker bukan merupakan kondisi yang berbahaya dan terkadang dapat hilang sendiri tanpa diobati. Meski begitu, Anda perlu memeriksakan diri ke dokter bila&nbsp;menemukan adanya benjolan di tubuh, termasuk di bagian belakang lutut, karena bisa saja benjolan tersebut disebabkan oleh penyakit lain yang berbahaya.</p> <p>Bila keluhan akibat kista Baker bertambah parah, hingga timbul kemerahan dan bengkak pada betis, segeralah berkonsultasi dengan dokter.</p>", "Penyebab Kista Baker": "<p>Kista Baker terjadi saat cairan sendi (sinovial) diproduksi terlalu banyak sehingga tertimbun di bagian belakang lutut. Produksi cairan sendi yang berlebihan tersebut dapat terjadi karena:</p> <ul> <li>Peradangan pada sendi lutut, contohnya karena&nbsp;<a href=\"https://www.alodokter.com/osteoarthritis\" target=\"_blank\">osteoarthritis</a>.</li> <li>Cedera pada lutut, misalnya robekan pada tulang rawan.</li> </ul>", "Diagnosis Kista Baker": "<p>Sebagai langkah awal, dokter akan melakukan pemeriksaan fisik, terutama . Pasien diminta berbaring dalam posisi tengkurap, lalu dokter akan memeriksa lutut pasien dalam kondisi lutut diluruskan atau ditekuk.</p> <p>Untuk memastikan keberadaan kista, dokter juga dapat melakukan pemeriksaan pemindaian yang meliputi:</p> <ul> <li> <strong>USG lutut<br> </strong>Pemeriksaan ini bertujuan untuk mengetahui apakah benjolan tersebut berisi zat cair atau padat, serta untuk memastikan lokasi dan ukuran kista.</li> <li> <strong>MRI</strong><br> <a href=\"https://www.alodokter.com/cari-rumah-sakit/radiologi/mri-scan\" target=\"_blank\">MRI</a> bertujuan memeriksa adanya cedera yang terkait dengan kista Baker.</li> <li> <strong>Rontgen lutut<br> </strong>Pemeriksaan ini digunakan untuk melihat kondisi tulang di dalam sendi lutut.</li> </ul>", "Pengobatan Kista Baker": "<p>Umumnya kista Baker tidak berbahaya dan dapat hilang dengan sendirinya. Jika kondisinya ringan, kista Baker bisa diatasi dengan penanganan mandiri di rumah&nbsp;dengan tujuan untuk meredakan bengkak dan nyeri, serta membuat penderita merasa lebih nyaman. Berikut ini adalah langkah-langkah penanganannya:</p> <ul> <li>Kompres area yang terasa nyeri dengan air dingin.</li> <li>Kurangi aktivitas berdiri dan berjalan.</li> <li>Posisikan tungkai agar tidak menggantung dengan menggunakan penyangga.</li> <li>Saat istirahat, posisikan tungkai agar tidak menggantung dengan menggunakan penyangga.</li> <li>Gunakan tongkat saat berjalan.</li> <li>Konsumsi obat pereda nyeri yang dijual bebas.</li> </ul> <p>Jika penanganan di rumah masih belum meredakan keluhan, berkonsultasilah dengan dokter untuk mendapatkan penanganan lebih lanjut. Penanganan untuk kista Baker yang biasanya diberikan adalah:</p> <h4><strong>1. Suntik kortikosteroid</strong></h4> <p>Dokter dapat menyuntikkan obat <a href=\"https://www.alodokter.com/kortikosteroid\" target=\"_blank\">kortikosteroid</a> langsung ke sendi lutut untuk mengurangi nyeri dan bengkak, tetapi tidak menjamin kista tidak akan timbul lagi. Suntikan kortikosteroid ini membutuhkan waktu beberapa hari atau beberapa minggu untuk menghilangkan keluhan.</p> <h4><strong>2. Pengeluaran cairan dalam kista</strong></h4> <p>Upaya ini dilakukan dokter dengan menggunakan jarum yang dibantu USG untuk menentukan letak kista dan tempat menusuknya. Cara ini biasanya dilakukan untuk kasus kista Baker yang tidak terlalu besar.</p> <h4><strong>3. Fisioterapi</strong></h4> <p>Terapi fisik atau&nbsp;&nbsp;atau <a href=\"https://www.alodokter.com/cari-rumah-sakit/rehabilitasi-medis/fisioterapi\" target=\"_blank\">fisioterapi</a> dilakukan untuk meningkatkan jangkauan gerak lutut, yaitu dengan melatih kekuatan dan kelenturan otot-otot di sekitar lutut.</p> <h4><strong>4. Operasi pengangkatan kista</strong></h4> <p>Prosedur ini dilakukan oleh <a href=\"https://www.alodokter.com/cari-dokter/dokter-ortopedi\" target=\"_blank\">dokter ortopedi</a> jika kista Baker membuat penderita kesulitan menggerakkan lutut dan untuk mencegah kista tersebut tumbuh kembali. Metode operasi dapat dilakukan dengan dua cara, yaitu bedah terbuka&nbsp;dan <a href=\"https://www.alodokter.com/cari-rumah-sakit/ortopedi/arthroskopi\" target=\"_blank\">arthroskopi</a> (operasi dengan sayatan kecil menggunakan alat artroskop).</p> <p>Pemulihan&nbsp;pasca operasi membutuhkan waktu 1-3 bulan, namun dapat lebih cepat jika dilanjutkan dengan fisioterapi.</p>", "Komplikasi Kista Baker": "<p>Meski jarang terjadi, komplikasi dapat timbul jika kista Baker tidak segera ditangani. Kista yang tidak ditangani dengan baik dapat pecah, sehingga menyebabkan peradangan pada betis. Betis akan membengkak dan berwarna kemerahan.</p> <p>Selain itu, kista Baker juga berisiko mengakibatkan cedera pada sendi lutut, misalnya robekan tulang rawan.</p>", "Pencegahan Kista Baker": "<p>Salah satu penyebab munculnya kista Baker adalah cedera pada lutut. Untuk menghindari cedera lutut, pencegahan yang dapat dilakukan adalah:</p> <ul> <li>Melakukan pemanasan terlebih dahulu sebelum berolahraga.</li> <li>Menggunakan sepatu yang nyaman saat berolahraga.</li> <li>Segera menemui dokter jika lutut terasa nyeri sehabis berolahraga.</li> </ul>"}