{"Definisi Penyakit Jantung Koroner": "<p>Penyakit jantung koroner (PJK) adalah kondisi ketika pembuluh darah jantung (arteri koroner) tersumbat oleh timbunan lemak. Bila lemak makin menumpuk, maka arteri akan makin menyempit, dan membuat aliran darah ke jantung berkurang.</p>\n<p><img class=\"alignnone size-full wp-image-1362968\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1546486011/attached_image/penyakit-jantung-koroner-alodokter.jpg\" alt=\"Businessman Heart Attack in Isolated\" width=\"650\" height=\"477\"></p>\n<p>Berkurangnya aliran darah ke jantung akan memicu gejala PJK, seperti <a href=\"https://www.alodokter.com/angina-pektoris\">angina</a> dan sesak napas. Bila kondisi tersebut tidak segera ditangani, arteri akan tersumbat sepenuhnya, dan memicu serangan jantung.</p>\n<p>Arteri koroner adalah pembuluh darah yang mengalirkan darah kaya oksigen ke jantung. Terdapat dua jenis arteri koroner, yang sama-sama bercabang dari aorta atau pembuluh darah besar, yaitu:</p>\n<ol>\n<li>Arteri koroner kiri utama (<em>left main coronary artery</em>/LMCA) – Arteri ini berfungsi mengalirkan darah ke serambi kiri dan bilik kiri jantung. LMCA terbagi menjadi dua bagian, yaitu:</li>\n</ol>\n<p style=\"padding-left: 60px;\"><em>- Left anterior descending</em> (LAD) – berfungsi mengalirkan darah ke bagian depan dan kiri jantung.</p>\n<p style=\"padding-left: 60px;\"><em>- Circumflex </em>(LCX) – berfungsi mengalirkan darah ke bagian belakang dan sisi luar jantung.</p>\n<ol start=\"2\">\n<li>Arteri koroner kanan (<em>right coronary artery</em>/RCA) – Arteri ini mengalirkan darah ke serambi kanan dan bilik kanan. Selain itu, RCA juga mengalirkan darah ke nodus sinoatrial dan nodus atrioventrikular, yang mengatur ritme jantung. RCA terbagi menjadi <em>right posterior descending</em> dan <em>acute marginal artery</em>. Bersama LAD, RCA juga mengalirkan darah ke bagian tengah jantung, dan septum (dinding pemisah antara bilik kanan dan bilik kiri jantung).</li>\n</ol>\n<p>Berdasarkan data WHO, penyakit jantung koroner merupakan salah satu <a href=\"https://www.alodokter.com/?p=1790884\" target=\"_blank\">penyakit tidak menular</a> penyebab kematian tertinggi di dunia. Pada tahun 2015 saja, tercatat lebih dari 7 juta orang meninggal karena PJK. Sedangkan di Indonesia sendiri, lebih dari 2 juta orang terkena PJK di tahun 2013. Dari jumlah tersebut, PJK lebih sering terjadi pada rentang usia 45-54 tahun.</p>"}