{"Definisi Hematoma": "<p>Hematoma adalah kumpulan darah tidak normal di luar pembuluh darah. Kondisi ini dapat terjadi saat dinding pembuluh darah arteri, vena, atau kapiler mengalami kerusakan sehingga darah keluar menuju jaringan yang bukan tempatnya.&nbsp;Kumpulan darah ini bisa terjadi pada bagian tubuh mana pun, dari yang berukuran kecil, hingga yang berukuran besar dan menyebabkan jaringan sekitarnya terasa nyeri atau bengkak.</p>\n<p>Dalam keadaan normal, pembuluh darah dalam tubuh terus menerus memperbaiki diri sehingga dapat mengatasi luka yang kecil dengan membentuk bekuan darah. Namun jika luka nya besar dan tekanan pada pembuluh darah meningkat,&nbsp;kebocoran darah akan terus terjadi dan hematoma semakin luas. Kebocoran darah dan hematoma yang terus meluas dapat mengakibatkan penderita kehilangan darah&nbsp;dalam jumlah banyak dan mengalami <a href=\"https://www.alodokter.com/syok-hipovolemik\">syok</a>.</p>\n<a><img class=\"alignnone size-full wp-image-198690\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1589779593/attached_image/hematoma-0-alodokter.jpg\" alt=\"Hematoma - alodokter\" width=\"650\" height=\"433\"></a>\n<p>Hematoma dapat terjadi di beberapa bagian tubuh, misalnya pada rongga kepala, di bawah kuku jari, atau di dalam cuping telinga. Sebagian besar kasus hematoma&nbsp;disebabkan oleh cedera, baik yang berat seperti kecelakaan dan patah tulang, maupun yang ringan seperti terkilir atau akibat bersin terus menerus.</p>", "Gejala Hematoma": "<p>Gejala yang ditimbulkan hematoma tergantung dari lokasi, ukuran, dan kondisi hematoma. Namun pada umumnya, gejala yang timbul berupa:</p>\n<ul>\n<li>Pembengkakan pada area hematoma.</li>\n<li>Area hematoma berwarna merah keunguan, terasa agak hangat, dan nyeri.</li>\n</ul>", "Penyebab dan Faktor Risiko Hematoma": "<p>Penyebab umum terjadinya hematoma adalah cedera. Cedera yang terjadi bisa disebabkan karena kecelakaan, terjatuh, terbentur, terkilir, <a href=\"https://www.alodokter.com/patah-tulang\" target=\"_blank\">patah tulang</a>, luka tembak, atau bersin yang terlampau keras.</p>\n<p>Beberapa hal yang meningkatkan risiko seseorang mengalami hematoma adalah:</p>\n<ul>\n<li>\n<strong>Aneurisma</strong>,&nbsp;adalah tonjolan atau pelebaran tidak normal pada pembuluh darah.</li>\n<li>\n<strong>Penggunaan obat-obatan.</strong> Obat <a href=\"https://www.alodokter.com/antikoagulan\">antikoagulan</a> bisa meningkatkan risiko terjadinya perdarahan dan meluasnya hematoma, karena tubuh tidak dapat membentuk bekuan darah dan memperbaiki kerusakan pembuluh darah.</li>\n<li>\n<strong>Penyakit.&nbsp;</strong>Kondisi medis atau penyakit tertentu yang menyebabkan turunnya jumlah trombosit atau hilangnya fungsi trombosit, seperti infeksi virus dan <a href=\"https://www.alodokter.com/anemia-aplastik+\">anemia aplastik</a>.</li>\n</ul>", "Jenis Hematoma": "<p>Seringkali hematoma dibedakan berdasarkan lokasi terjadinya. Beberapa jenis hematoma adalah:</p>\n<ul>\n<li>\n<strong>Hematoma intrakranial</strong> - hematoma yang muncul pada rongga kepala. Hematoma jenis ini dapat terjadi ketika pembuluh darah rusak, misalnya pada beberapa lapisan pelindung otak (<a href=\"https://www.alodokter.com/epidural-hematoma\">hematoma epidural</a> dan hematoma&nbsp;subdural), atau di dalam jaringan otak (hematoma interserebral). Ketiga jenis hematoma ini membutuhkan penanganan medis secepatnya guna mencegah kerusakan otak secara permanen.</li>\n<li>\n<strong>Hematoma </strong><strong>pada kulit kepala </strong>- hematoma yang terjadi di luar tengkorak di bawah kulit kepala dan terlihat seperti benjol.</li>\n<li>\n<strong>Hematoma pada telinga - </strong>saat kumpulan darah muncul di bawah kulit telinga</li>\n<li>\n<strong>Hematoma </strong><strong>pada </strong><strong>sekat</strong><strong> hidung -</strong> terjadi jika seseorang mengalami cedera hidung. Jika tidak segera diobati, tulang rawan hidung akan rusak dan sekat pemisah lubang hidung (septum) akan robek.</li>\n<li>\n<strong>Hematoma intramuskular - </strong>terjadi di dalam jaringan otot dan dapat menyebabkan <a href=\"https://www.alodokter.com/sindrom-kompartemen\">sindrom kompartemen</a>.</li>\n<li>\n<strong>Hematoma subungual</strong> <strong>- </strong>biasanya akibat cedera pada jari tangan atau kaki. Darah akan berkumpul di bawah kuku, sehingga menyebabkan rasa nyeri.</li>\n<li>\n<strong>Hematoma subkutan</strong> <strong>- </strong>lebam dan memar pada kulit, yang terjadi akibat cedera pada pembuluh darah di bawah kulit.</li>\n<li>\n<strong>Hematoma intraabdominal</strong> <strong>- </strong>terjadi di dalam rongga perut.</li>\n</ul>\n<p><strong>Diagnosis Hematoma</strong></p>\n<p>Jika gejala yang tampak dan dikemukakan oleh pasien mengarah pada hematoma, dokter dapat melanjutkan dengan pemeriksaan fisik, terutama pada area lokasi hematoma. Pemeriksaan fisik dapat mendiagnosis hematoma yang terjadi pada kulit&nbsp;dan jaringan lunak. Untuk mendiagnosis hematoma yang tidak terlihat, diperlukan pemeriksaan dengan pemindaian, misalnya <a href=\"https://www.alodokter.com/cari-rumah-sakit/radiologi/ct-scan\">CT scan</a> untuk melihat hematoma pada otak atau di dalam rongga perut. Pemeriksaan penunjang juga diperlukan untuk&nbsp;mengetahui penyebab, faktor risiko, atau komplikasi yang sudah terjadi, seperti pemeriksaan foto Rontgen untuk mengetahui adanya fraktur tulang yangmengakibatkan hematoma, atau pemeriksaan darah guna mengetahui kadar trombosit serta waktu pembekuan darah.</p>", "Pengobatan Hematoma": "<p>Pengobatan hematoma dilakukan berdasarkan tingkat keparahan, lokasi, serta kondisi anggota tubuh yang terganggu karena hematoma. Untuk hematoma yang muncul pada kulit dan jaringan lunak, dokter hanya akan menganjurkan pasien&nbsp;beristirahat, mengompres area hematoma dengan es batu, membalut atau melakukan penekanan guna menghentikan perdarahan, dan mengangkat bagian tubuh yang terkena hematoma lebih tinggi dari jantung untuk mengurangi aliran&nbsp;darah ke area yang mengalami perdarahan. Teknik yang dikenal dengan istilah RICE (<em>rest, ice, compression, elevation</em>) ini dapat meredakan gejala dan&nbsp;pembengkakan. Jika dibutuhkan, obat pereda nyeri juga bisa digunakan, namun sebaiknya dikonsultasikan terlebih dahulu kepada dokter.</p>\n<p>Penanganan hematoma pada bagian tubuh lainnya bergantung pada lokasi dan kondisinya. Untuk hematoma intrakranial yang meluas terkadang perlu ditangani&nbsp;dengan operasi. Tindakan yang bisa dilakukan adalah pengeluaran darah dengan membuka tulang tengkorak atau kraniotomi.</p>\n<p><strong>Komplikasi Hematoma</strong></p>\n<p>Hematoma bisa menyebabkan peradangan dan pembengkakan. Kedua hal tersebut bisa menimbulkan beberapa komplikasi, yaitu:</p>\n<ul>\n<li>\n<strong>Iritasi,</strong> pada organ dan jaringan tubuh.</li>\n<li>\n<strong>Infeksi.</strong> Kolonisasi bakteri dapat tumbuh pada darah yang terkumpul.</li>\n<li>\n<strong>Kerusakan otak permanen</strong>. Bila hematoma terbentuk di rongga kepala, dapat menekan saraf di otak atau meningkatkan tekanan intrakranial, yang&nbsp;akan menyebabkan kerusakan otak. Kerusakan otak yang permanen ini bisa&nbsp;mengakibatkan kelumpuhan dan penurunan kesadaran.</li>\n</ul>"}