{"dapsone": "<p>Dapsone adalah obat yang digunakan untuk menangani beberapa penyakit, seperti kusta, dermatitis herpetiformis (infeksi kulit yang ditandai dengan gatal-gatal pada kulit akibat intoleransi zat gluten), dan jerawat. Selain itu, obat ini juga diberikan kepada orang dengan HIV/AIDS untuk mencegah dan mengatasi infeksi pneumonia <em>Pneumocystis jiroveci</em>.</p>\n<p>Dapsone tergolong ke dalam antibiotik sulfonamida yang bekerja dengan cara menekan perkembangan bakteri, sekaligus menghambat timbulnya peradangan atau pembengkakan.</p>\n<p><strong>Merek dagang: </strong>-</p>\n<p><img class=\"alignnone size-full wp-image-1405904\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1546854385/attached_image/dapsone-alodokter.jpg\" alt=\"Dapsone\" width=\"650\" height=\"430\"></p>\n<h3><strong>Tentang Dapsone</strong></h3>\n<table>\n<tbody>\n<tr>\n<td width=\"160\">Golongan</td>\n<td width=\"441\">Antibiotik <a href=\"https://www.alodokter.com/sulfonamida\" target=\"_blank\">sulfonamida</a>\n</td>\n</tr>\n<tr>\n<td width=\"160\">Kategori</td>\n<td width=\"441\">Obat resep</td>\n</tr>\n<tr>\n<td width=\"160\">Manfaat</td>\n<td width=\"441\">\n<ul>\n<li>Menangani penyakit-penyakit, seperti <a href=\"https://www.alodokter.com/kusta\" target=\"_blank\">kusta</a>, dermatitis herpetiformis, dan jerawat.</li>\n<li>Pencegahan dan pengobatan pneumonia <em>Pneumocystis jiroveci</em> pada penderita HIV/AIDS.</li>\n</ul>\n</td>\n</tr>\n<tr>\n<td width=\"160\">Digunakan oleh</td>\n<td width=\"441\">Anak-anak hingga dewasa</td>\n</tr>\n<tr>\n<td width=\"160\">Kategori kehamilan dan menyusui</td>\n<td width=\"441\">\n<strong>Kategori C: </strong>studi pada binatang percobaan memperlihatkan adanya efek samping terhadap janin, namun belum ada studi terkontrol pada wanita hamil. Obat hanya boleh digunakan jika besarnya manfaat yang diharapkan melebihi besarnya risiko terhadap janin.Dapsone diketahui bisa diserap ke dalam ASI. Bagi ibu menyusui disarankan untuk berkonsultasi kepada dokter sebelum mengonsumsi atau menggunakan obat ini.</td>\n</tr>\n<tr>\n<td width=\"160\">Bentuk</td>\n<td width=\"441\">Tablet dan gel</td>\n</tr>\n</tbody>\n</table>\n<h3><strong>Peringatan:</strong></h3>\n<ul>\n<li>Harap berhati-hati sebelum menggunakan dapsone bagi yang memiliki penyakit jantung, penyakit paru-paru, anemia, <a href=\"https://www.alodokter.com/defisiensi-glukosa-6-fosfat-dehidrogenase\" target=\"_blank\">defisiensi<em> glukosa 6-phosphate dehydrogenase</em> (G6PD)</a>, porfiria, atau alergi terhadap obat-obatan sulfonamida.</li>\n<li>Beri tahu dokter jika sedang menggunakan obat-obatan lain, termasuk suplemen dan produk herba, untuk menghindari terjadinya interaksi obat yang tidak diinginkan.</li>\n<li>Jika terjadi reaksi alergi atau overdosis, segera temui dokter.</li>\n</ul>\n<h3><strong>Dosis Dapsone</strong></h3>\n<p>Penentuan dosis dapsone tergantung kepada kondisi yang diderita pasien. Berikut ini adalah takaran umum penggunaannya:</p>\n<p>Bentuk obat: tablet</p>\n<ul>\n<li>\n<a href=\"https://www.alodokter.com/kusta\">Kusta<br>\n</a><strong>Dewasa: </strong>100 mg per hari, yang dikombinasikan dengan obat kusta lain, seperti Rifampicin<br>\n<strong>Anak usia 1 bulan-14 tahun: </strong>1-2 mg/kgBB (berat badan) per hari. Maksimal dosis per hari tablet dapsone adalah 100 mg yang dikombinasikan bersama obat kusta lain.</li>\n</ul>\n<ul>\n<li>Dermatitis herpetiformis<br>\n<strong>Dewasa: </strong>50 mg per hari, yang dapat ditingkatkan secara bertahap hingga 300 mg per hari jika dibutuhkan.</li>\n</ul>\n<ul>\n<li>Pencegahan dan pengobatan pneumonia <em>Pneumocystis </em><em>J</em><em>iroveci<br>\n</em><strong>Dewasa: </strong>50 mg per hari, dikombinasikan dengan 50 mg pyrimethamine seminggu sekali. Atau, 100 mg dapsone yang dikombinasikan dengan 50 mg pyrimethamine tiap dua kali dalam seminggu.<br>\n<strong>Anak usia 1 bulan atau lebih:</strong> 2 mg/kgBB per hari, maksimal 100 mg per hari. Atau, 4 mg/kgBB per minggu, maksimal 200 mg per minggu.</li>\n</ul>\n<p>Bentuk obat: Topikal</p>\n<ul>\n<li>\n<a href=\"https://www.alodokter.com/jerawat.html\">Jerawat<br>\n</a><strong>Remaja usia 12 tahun hingga dewasa: </strong>ambil gel dapsone 5% secukupnya dengan ujung jari, lalu oleskan di area kulit yang berjerawat sebanyak dua kali sehari. Bila jerawat tidak kunjung hilang setelah 12 minggu pengobatan, temui dokter.</li>\n</ul>\n<h3><strong>Menggunakan Dapsone dengan Benar</strong></h3>\n<p>Bacalah petunjuk yang tertera pada kemasan dan ikutilah anjuran yang diberikan oleh dokter. Jangan mengurangi atau menambahkan dosis tanpa sepengetahuan atau seizin dokter.</p>\n<p>Dapsone tablet bisa dikonsumsi sebelum atau sesudah makan. Telan tablet secara utuh. Jika kesulitan menelan, konsumsi obat sambil minum air.</p>\n<p>Untuk pemakaian dapsone gel, cuci tangan sebelum dan setelah menyentuh obat. Bersihkan juga area kulit yang akan dioleskan obat dengan sabun dan air bersih. Oleskan secara perlahan hingga obat merata ke kulit. Hindari pemakaian obat dari terkena mata atau masuk ke dalam mulut.</p>\n<h3><strong>Interaksi Obat</strong></h3>\n<p>Berikut ini adalah contoh obat yang dapat menimbulkan interaksi merugikan jika digunakan bersama dengan dapsone:</p>\n<ul>\n<li>Clofazimine – saling menetralkan bila diberikan dengan obat ini.</li>\n<li>\n<a href=\"https://www.alodokter.com/probenecid\" target=\"_blank\">Probenecid</a> atau trimethoprim - meningkatkan konsentrasi dapsone dalam darah.</li>\n<li>Rifampicin - menurunkan konsentrasi dapsone dalam darah.</li>\n</ul>\n<h3><strong>Kenali Efek Samping dan Bahaya Dapsone</strong></h3>\n<p>Di samping manfaat yang diberikan, tiap obat juga menimbulkan efek samping bagi orang yang mengonsumsi atau menggunakannya. Efek samping yang mungkin dapat terjadi setelah mengonsumsi dapsone tablet adalah:</p>\n<ul>\n<li>Demam</li>\n<li>Muntah</li>\n<li>Sakit perut</li>\n<li>Ruam</li>\n<li>Sakit tenggorokan</li>\n<li><a href=\"https://www.alodokter.com/penyakit-kuning.html\" target=\"_blank\">Penyakit kuning</a></li>\n<li>Memar.</li>\n</ul>\n<p>Sedangkan, efek samping yang dapat timbul setelah menggunakan dapsone gel adalah:</p>\n<ul>\n<li>Kulit kering, berminyak, memerah, atau terkelupas</li>\n<li>Lemah dan lemas</li>\n<li>Gangguan mental</li>\n<li>Sesak napas</li>\n<li>Urine berwarna gelap.</li>\n</ul>"}