{"Definisi Flu": "<p><strong>Flu atau influenza adalah infeksi virus yang menyerang </strong><strong>hidung, tenggorokan, dan paru-paru</strong><strong>.</strong> <strong>Penderita flu akan mengalami demam, sakit kepala, </strong><strong>pilek, hidung tersumbat, serta batuk. </strong></p>\n<p>Banyak orang mengira flu sama dengan batuk pilek biasa (<em>common cold</em>). Walaupun gejalanya mirip, kedua kondisi ini disebabkan oleh jenis virus yang berbeda. Gejala flu lebih parah dan menyerang secara mendadak, sedangkan gejala batuk pilek biasa cenderung ringan dan muncul secara bertahap.</p>\n<p>Flu merupakan penyakit yang mudah menular ke orang lain, terutama pada 3-4 hari pertama setelah penderita terinfeksi. Bahkan pada beberapa kasus, penderita flu dapat menularkan penyakitnya sebelum gejala muncul.</p>\n<p><img class=\"alignnone wp-image-4157 size-full\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1536306560/attached_image/flu-alodokter.jpg\" alt=\"alodokter-flu\" width=\"650\" height=\"434\"></p>\n<p><strong>Penyebab Flu</strong></p>\n<p>Seseorang dapat tertular flu jika tidak sengaja menghirup percikan air liur di udara, yang dikeluarkan penderita ketika bersin atau batuk. Selain itu, menyentuh mulut atau hidung setelah memegang benda yang terkena percikan air liur penderita, juga bisa menjadi sarana penularan virus flu.</p>", "Gejala Flu": "<p>Gejala flu antara lain demam, <a href=\"https://www.alodokter.com/pilek\">pilek</a>, hidung tersumbat, dan sakit kepala. Meskipun sama dengan gejala batuk pilek biasa, gejala flu terasa lebih parah dan sering kali menyerang tiba-tiba.</p>\n<p>Segeralah berobat ke dokter jika gejala di atas tidak kunjung membaik setelah dua minggu, atau membaik namun kemudian memburuk. Tindakan darurat perlu dilakukan bila gejala flu disertai sesak napas atau <a href=\"https://www.alodokter.com/penurunan-kesadaran\">penurunan kesadaran</a>.</p>", "Pengobatan dan Pencegahan Flu": "<p>Flu ringan dapat diatasi dengan banyak beristirahat, mengonsumsi makanan sehat yang mengandung <a href=\"https://www.alodokter.com/?p=1789436\" target=\"_blank\">vitamin C</a> dan minum banyak cairan. Namun bila gejalanya berat, sebaiknya Anda segera memeriksakan diri ke dokter agar dapat diberikan obat untuk mempercepat kesembuhan dan mencegah komplikasi.</p>\n<p>Cara mencegah flu yang paling efektif adalah menjalani <a href=\"https://www.alodokter.com/vaksin-influenza-kenali-manfaat-hingga-efek-sampingnya\">vaksinasi influenza</a>. Selain itu, Anda juga diajurkan untuk rajin <a href=\"https://www.alodokter.com/cuci-tangan-dulu\">cuci tangan</a> serta menghindari berdekatan dengan penderita flu.</p>", "Komplikasi Flu": "<p>Flu yang sembuh kemudian kambuh dan memburuk bisa menjadi tanda komplikasi serius, seperti paru-paru basah, gangguan jantung, <a href=\"https://www.alodokter.com/meningitis\">meningitis</a>, atau infeksi virus pada otak.</p>"}