{"Definisi Limfedema": "<p><strong>Lymphedema atau limfedema adalah pembengkakan tungkai atau lengan yang disebabkan oleh penyumbatan </strong><strong>pembuluh</strong><strong> getah bening</strong><strong> (<em>lymphatic obstruction</em>)</strong><strong>. </strong></p> <p>Cairan getah bening merupakan salah satu sistem pertahanan tubuh dalam membasmi infeksi. Dalam menjalankan fungsinya, cairan getah bening (cairan limfe) akan beredar di dalam pembuluh getah bening. Ketika terjadi kerusakan pembuluh getah bening, aliran cairan getah bening akan tersumbat dan mengakibatkan pembengkakan di bagian tubuh tertentu.</p> <p><img class=\"alignnone size-full wp-image-670107\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1539581182/attached_image/limfedema-alodokter.jpg\" alt=\"Limfedema - alodokter\" width=\"650\" height=\"431\"></p>", "Gejala Lymphedema ": "<p>Gejala utama limfedema adalah <a href=\"https://www.alodokter.com/penyebab-kaki-bengkak-dan-cara-mudah-mengatasinya\">pembengkakan di tungkai</a> dan lengan. Pembengkakan yang terjadi dapat berupa pembengkakan ringan yang tidak terasa oleh penderitanya hingga pembengkakan yang berat.</p> <p>Tungkai atau lengan yang mengalami pembengkakan sering kali terasa nyeri, berat, atau kaku, hingga menyebabkan penderitanya sulit bergerak. Penyumbatan dan pembengkakan ini dapat menimbulkan masalah dan gejala lain, seperti:</p> <ul> <li>Peradangan pada kulit dan jaringan di sekitarnya</li> <li>Memar</li> <li>Kulit pecah-pecah</li> <li>Pengerasan dan penebalan kulit (fibrosis kulit)</li> <li>Terbentuk borok pada kulit</li> <li><a href=\"https://www.alodokter.com/pembengkakan-kelenjar-getah-bening\">Pembengkakan pada kelenjar getah bening</a></li> </ul> <h4><strong>Kapan harus ke dokter</strong></h4> <p>Segera hubungi dokter jika muncul pembengkakan pada tungkai atau lengan meskipun ukurannya masih kecil. Penanganan segera perlu dilakukan untuk mencegah lengan atau tungkai bertambah besar.</p> <p>Penderita <a href=\"https://www.alodokter.com/penyakit-kanker\">kanker</a> berisiko mengalami limfedema, baik akibat kanker maupun akibat efek samping dari pengobatan kanker. Oleh karena itu, penderita kanker harus rutin berkonsultasi dengan dokter selama menjalani pengobatan kanker.</p> <p>Penderita kanker perlu berdiskusi lebih lanjut dengan dokter onkologi mengenai manfaat dan risiko pengobatan yang akan diberikan. Hal ini dilakukan untuk mengantisipasi efek samping pengobatan, seperti limfedema.</p> <p>Penderita limfedema juga harus berhati-hati dan segera memeriksakan diri ke dokter jika muncul gejala infeksi. Infeksi yang tidak ditangani dapat mengakibatkan komplikasi dan kematian jaringan. Beberapa gejala <a href=\"https://www.alodokter.com/penyakit-infeksi\">infeksi</a> yang harus diwaspadai adalah:</p> <ul> <li> <a href=\"https://www.alodokter.com/demam\">Demam</a>.</li> <li>Kulit kemerahan, bengkak, dan terasa nyeri.</li> <li>Kulit terasa hangat ketika disentuh.</li> </ul>", "Penyebab Lymphedema ": "<p>Limfedema paling sering terjadi pada penderita kanker. Pertumbuhan sel kanker di sekitar pembuluh atau kelenjar getah bening dapat membuat saluran getah bening tersumbat, sehingga menghambat aliran cairan getah bening.</p> <p>Tidak hanya penyakitnya, pengobatan kanker, seperti <a href=\"https://www.alodokter.com/radioterapi-ini-yang-harus-anda-ketahui\">radioterapi</a> atau operasi pengangkatan tumor, juga dapat merusak saluran getah bening. Selain berhubungan dengan kanker, limfedema juga terjadi pada penderita <a href=\"https://www.alodokter.com/filariasis\">kaki gajah</a> akibat infeksi cacing filaria.</p> <p>Beberapa penyakit genetik yang menyebabkan kelainan pada struktur pembuluh getah bening (pembuluh limfe) juga dapat menyebabkan limfedema. Kelainan tersebut dapat menyebabkan cairan limfe tersumbat dan mengalami penumpukan. Beberapa penyakit genetik juga dapat menyebabkan limfedema, di antaranya:</p> <ul> <li>Penyakit Meige (<em>M</em><em>eige’s disease</em>)</li> <li>Penyakit Milroy (<em>Mi</em><em>lroy’s disease</em>)</li> <li>Limfedema tarda</li> </ul> <p>Selain karena faktor-faktor di atas, seseorang juga bisa berisiko mengalami limfedema apabila mengalami obesitas, menderita <em><a href=\"https://www.alodokter.com/psoriasis-arthritis\">psoriasis arthritis</a></em> atau<em> <a href=\"https://www.alodokter.com/rheumatoid-arthritis\">rheumatoid arthritis</a>,</em> serta berusia lanjut.</p>", "Diagnosis Lymphedema ": "<p>Untuk mendiagnosis limfedema, awalnya dokter akan menanyakan gejala yang dialami pasien dan melakukan pemeriksaan fisik. Dokter juga akan menanyakan riwayat kesehatan pasien, misalnya apakah pasien menderita kanker atau sedang menjalani pengobatan kanker.</p> <p>Bila penyebabnya belum jelas, dokter akan melakukan pemeriksaan lanjutan guna mengetahui gambaran pembuluh getah bening lebih jelas. Pemeriksaan lanjutan umumnya dilakukan dengan pemindaian, baik dengan USG, <a href=\"https://www.alodokter.com/cari-rumah-sakit/radiologi/ct-scan\">CT scan</a>, MRI, atau pemeriksaan nuklir yang disebut <em>lymphoscintigraphy</em>.</p> <p><em>Lymphoscintigraphy</em> adalah teknik pemindaian saluran getah bening dengan sebelumnya menyuntikkan cairan radioaktif.</p>", "Pengobatan Lymphedema ": "<p>Pengobatan limfedema bertujuan untuk meredakan gejala yang diderita oleh pasien serta mengurangi pembengkakan yang terjadi. Pengobatan limfedema juga bertujuan untuk mencegah infeksi dan mencegah pembengkakan semakin parah. Metode pengobatan yang dapat dijalani pasien limfedema meliputi:</p> <h4><strong>Terapi mandiri</strong></h4> <p>Terdapat beberapa terapi yang digunakan untuk mengatasi limfedema secara mandiri di rumah, yaitu:</p> <ul> <li>Memosisikan tungkai atau lengan yang bermasalah lebih tinggi daripada jantung saat berbaring, untuk meredakan nyeri atau gejala.</li> <li>Melakukan olahraga ringan untuk melenturkan otot yang bermasalah dan membantu mengurai cairan getah bening yang menumpuk.</li> <li>Menjaga lengan atau tungkai dari luka, dengan berhati-hati saat menggunakan benda tajam.</li> <li>Menjaga kebersihan bagian tubuh yang bengkak serta tidak berjalan tanpa alas kaki.</li> </ul> <h4><strong>Terapi khusus</strong></h4> <p>Beberapa terapi khusus yang dapat dilakukan untuk mengatasi limfedema antara lain:</p> <ul> <li> <em>Pneumatic compression, </em>yaitu alat yang dililitkan di lengan dan tungkai untuk memompa dan memberi tekanan secara berkala kepada cairan bening.</li> <li> <em>Compression garments, </em>yaitu pakaian khusus atau stoking yang menekan lengan atau kaki yang bermasalah agar cairan limfe dapat keluar.</li> <li> <em>Manual lymph drainage, </em>yaitu teknik pijat manual yang dilakukan untuk melancarkan aliran cairan Terapi ini dilakukan oleh tenaga medis.</li> <li> <em>Complete </em><em>d</em><em>econgestive </em><em>t</em><em>herapy</em> (CDT), yaitu kombinasi beberapa jenis terapi dan penerapan pola hidup sehat.</li> </ul> <h4><strong>Obat-obatan</strong></h4> <p>Jika terjadi infeksi di kulit atau di jaringan lain yang mengalami gangguan pada limfedema, dokter akan meresepkan obat <a href=\"https://www.alodokter.com/antibiotik\">antibiotik</a> untuk meredakan gejala dan mencegah bakteri menyebar ke pembuluh darah.</p> <p>Selain itu, obat-obatan lainnya, seperti <a href=\"https://www.alodokter.com/retinoic-acid\">obat retinoid</a> atau obat cacing <em><a href=\"https://www.alodokter.com/diethylcarbamazine\">diethylcarbamazine</a></em>, juga dapat diberikan oleh dokter sesuai dengan penyebab limfedema.</p> <h4><strong>Operasi</strong></h4> <p>Dalam kasus yang parah, operasi dapat dilakukan untuk mengeluarkan kelebihan cairan atau pengangkatan jaringan. Perlu diingat, tindakan ini hanya dapat mengurangi gejala dan tidak memulihkan limfedema secara total.</p> <p>Operasi lebih bertujuan untuk membuang jaringan yang mengalami pembengkakan akibat penumpukan jaringan, terutama jaringan bawah kulit dan jaringan lemak di daerah yang bermasalah.</p> <p>Jika diperlukan, pasien juga akan menjalani pengangkatan kulit, terutama yang sudah mengalami infeksi dan pembusukan. Pasien akan menjalani operasi cangkok kulit untuk mengganti kulit yang hilang akibat operasi.</p> <p>Saluran getah bening yang sudah rusak dan tersumbat sering kali tidak dapat kembali normal. Akan tetapi dengan pengobatan di atas, gejala akan berkurang dan risiko timbulnya komplikasi akan lebih kecil.</p>", "Komplikasi Lymphedema ": "<p>Limfedema yang tidak ditangani dengan tepat dapat mengakibatkan komplikasi, seperti:</p> <ul> <li>Infeksi, misalnya <a href=\"https://www.alodokter.com/penyakit-a-z/selulitis\">selulitis</a> (infeksi pada kulit) dan limfangitis (infeksi pada pembuluh limfe).</li> <li> <em>Lymphangiosarcoma, </em>yaitu kanker jaringan lunak yang jarang terjadi, tetapi berisiko terjadi pada penderita limfedema.</li> <li> <em><a href=\"https://www.alodokter.com/deep-vein-thrombosis\">Deep vein thrombosis</a></em>, yaitu penggumpalan darah pada pembuluh darah vena dalam, khususnya di paha dan betis.</li> </ul> <p>Jika infeksi sudah menyebar dan menyebabkan kematian jaringan, bagian tubuh yang mengalami limfedema juga berisiko untuk diamputasi.</p>", "Pencegahan Lymphedema ": "<p>Ada beberapa langkah pencegahan yang dapat dilakukan oleh orang yang berisiko terkena limfedema, antara lain:</p> <ul> <li>Menggerakkan kaki atau lengan melalui olahraga ringan selama 4-6 minggu, bila baru saja melakukan operasi pengangkatan kelenjar getah bening.</li> <li>Menjaga <a href=\"https://www.alodokter.com/memahami-kalkulator-berat-badan-ideal\">berat badan ideal</a>, untuk mengurangi risiko terjadinya limfedema.</li> <li>Mengenakan pakaian longgar, agar aliran darah dan cairan limfe tetap lancar.</li> </ul> <p>Khusus penderita kanker yang akan menjalani radioterapi atau operasi, tanyakan kepada <a href=\"https://www.alodokter.com/cari-dokter/dokter-onkologi\">dokter onkologi</a> terlebih dahulu mengenai langkah-langkah yang bisa dilakukan untuk mengurangi risiko terjadinya limfedema.</p> <p>&nbsp;</p>"}