{"Definisi Mesothelioma": "<p>Mesothelioma adalah kanker yang menyerang mesothelium, yaitu jaringan yang melapisi berbagai organ tubuh. Ada empat jenis kanker mesothelioma, yaitu:</p> <ul> <li>Mesothelioma pleura (<em>pleural mesothelioma</em>), yaitu kanker yang menyerang mesothelium selaput paru-paru (pleura). Tipe ini merupakan tipe yang paling sering terjadi.</li> <li>Mesothelioma peritoneum (<em>peritoneal mesothelioma</em>), yaitu mesothelioma pada selaput rongga perut (peritoneum).</li> <li>Mesothelioma perikardium (<em>pericardial mesothelioma</em>), yaitu mesothelioma yang menyerang lapisan pelindung organ jantung.</li> <li>Mesothelioma testis (<em>testicular mesothelioma</em>), yaitu mesothelioma yang menyerang lapisan pelindung testis atau buah zakar.</li> </ul> <p><img class=\"alignnone size-full wp-image-435966\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1536556040/attached_image/mesothelioma-alodokter.jpg\" alt=\"Mesothelioma - alodokter\" width=\"650\" height=\"433\"></p> <p>Terdapat tumor jinak di dada yang disebut <em>solitary fibrous tumor</em> yang terkadang disebut mesothelioma jinak. Kondisi tersebut tidak termasuk dalam mesothelioma yang akan dibahas.</p>", "Penyebab Mesothelioma": "<p>Penyebab mesothelioma belum diketahui secara pasti. Namun, mesothelioma selalu dikaitkan dengan paparan asbes atau asbestos. Asbestos adalah mineral yang banyak digunakan sebagai bahan konstruksi bangunan, seperti atap, karena sifatnya yang tahan panas dan tahan api. Penggunaan asbestos secara resmi sudah dilarang sejak tahun 1999.</p> <p>Ketika asbestos hancur, baik selama proses penambangan atau renovasi bangunan, asbestos akan menghasilkan serat atau debu halus. Serat halus asbestos sangat mudah terhirup, kemudian masuk dan mengendap di dalam organ tubuh, terutama paru. Serat asbestos yang tertelan juga dapat bergerak melalui sistem limfatik, mengendap, dan menginfeksi sel di selaput rongga perut (peritoneum).</p> <p>Paparan asbes juga dapat memengaruhi fungsi organ reproduksi dan jantung. Namun, belum diketahui secara pasti proses penyebarannya karena sangat jarang terjadi.</p> <p>Secara umum, ada beberapa faktor yang meningkatkan risiko mesothelioma, yaitu:</p> <ul> <li>Lingkungan kerja yang rentan terpapar asbestos, seperti tambang mineral, lokasi konstruksi, industri otomotif, pembangkit listrik, industri tekstil, dan pabrik baja.</li> <li>Bertempat tinggal di bangunan tua atau lingkungan yang tanahnya mengandung asbestos.</li> <li>Memiliki anggota keluarga yang bekerja di lingkungan yang rentan paparan asbestos. Asbestos dapat menempel di kulit dan pakaian, sehingga asbestos dapat terbawa ke dalam rumah atau lingkungan lain.</li> <li>Memiliki riwayat mesothelioma atau kelainan genetika yang meningkatkan risiko <a href=\"https://www.alodokter.com/penyakit-kanker\">kanker</a>.</li> </ul> <p>Selain asbestos, ada beberapa faktor lain yang dapat meningkatkan risiko mesothelioma, meskipun jarang terjadi. Di antaranya adalah paparan mineral erionite, paparan radiasi dari bahan kimia thorium dioksida yang digunakan dalam pemeriksaan&nbsp;<a href=\"https://www.alodokter.com/foto-rontgen-ini-yang-harus-anda-ketahui\">foto Rontgen</a> hingga tahun 1950-an, dan terinfeksi simian virus (SV40).</p>", "Gejala Mesothelioma": "<p>Gejala mesothelioma berkembang secara bertahap dan biasanya membutuhkan waktu 20-30 tahun hingga muncul gejala. Pasien mungkin tidak merasakan adanya gejala ketika mesothelioma berada pada stadium awal. Namun seiring waktu, sel kanker&nbsp;akan semakin berkembang dan menekan saraf atau organ lainnya, sehingga menimbulkan gejala.</p> <p>Gejala mesothelioma berbeda tergantung lokasi keberadaan sel kanker. Pada mesothelioma paru, gejala yang mungkin muncul adalah sebagai berikut:</p> <ul> <li> <a href=\"https://www.alodokter.com/demam\">Demam</a> disertai keringat, terutama pada malam hari.</li> <li>Rasa lelah yang berlebihan.</li> <li> <a href=\"https://www.alodokter.com/batuk-batuk\">Batuk</a> disertai rasa nyeri yang tidak tertahankan.</li> <li>Sesak napas akibat penumpukan cairan di paru-paru, tepatnya di rongga pleura, yaitu ruangan antara kedua lapisan pleura yang melapisi paru-paru.</li> <li>Penurunan berat badan tanpa sebab yang jelas.</li> <li>Nyeri dada.</li> <li>Pembengkakan dan perubahan bentuk pada ujung jari (jari tabuh).</li> <li>Muncul benjolan pada jaringan di bawah permukaan kulit area dada.</li> </ul> <p>Sementara, mesothelioma perut (peritoneal) memiliki gejala sebagai berikut:</p> <ul> <li>Hilangnya nafsu makan.</li> <li>Berat badan menurun drastis.</li> <li>Diare.</li> <li> <a href=\"https://www.alodokter.com/konstipasi\">Konstipasi</a>.</li> <li>Nyeri di bagian perut.</li> <li>Pembengkakan di area perut.</li> <li>Muncul benjolan di perut.</li> <li>Gangguan buang air besar dan buang air kecil.</li> </ul> <p>Mesothelioma perikardium dan testis merupakan jenis mesothelioma yang sangat jarang terjadi. Mesothelioma perikardium biasanya menimbulkan gejala berupa nyeri dada dan gangguan pernapasan, sedangkan mesothelioma testis ditandai dengan pembengkakan atau munculnya benjolan di area testis.</p> <p>Gejala mesothelioma tidak spesifik dan bisa disebabkan oleh kondisi lain. Oleh karena itu, segera temui dokter jika merasakan gejala di atas, terutama jika memiliki riwayat terpapar asbestos.</p>", "Diagnosis Mesothelioma": "<p>Dokter akan mencurigai seorang pasien menderita mesothelioma, jika terdapat gejala-gejalanya, yang diperkuat oleh pemeriksaan fisik. Namun untuk memastikannya, perlu dilakukan tes pencitraan. Di antaranya adalah:</p> <ul> <li> <strong>Foto Rontgen, </strong>untuk mendeteksi adanya kelainan, seperti penebalan di lapisan paru, cairan di rongga pleura, atau perubahan bentuk paru.</li> <li> <strong>CT scan, </strong>untuk memeriksa area dada dan perut, serta mendeteksi adanya tanda kanker, menentukan lokasi kanker, dan memeriksa apakah kanker telah menyebar ke organ tubuh lain.</li> <li> <strong>PET (<em>Positron Emission Tomography</em>). </strong>Pemeriksaan dengan menggunakan senyawa yang mengandung atom radioaktif yang disuntikkan ke dalam tubuh untuk mendapatkan gambaran detail dari jaringan yang dicurigai terdapat sel kanker.</li> <li> <strong>MRI, </strong>untuk mendapatkan gambaran yang lebih detail dari jaringan menentukan lokasi tumor.</li> </ul> <p>Selain itu, dokter juga dapat menyarankan pemeriksaan lanjutan berupa:</p> <ul> <li> <strong>Pemeriksaan sampel cairan. </strong>Jika pasien mengalami penumpukan cairan dalam tubuh terkait mesothelioma, maka dokter akan mengambil sampel cairan dengan menggunakan jarum yang dimasukkan melalui kulit ke dalam area tempat cairan tersebut berada. Selanjutnya, cairan akan dianalisa di laboratorium untuk mendeteksi keberadaan sel kanker. Ada beberapa jenis tes sampel cairan dan jaringan, yaitu: <ul> <li> <strong><em>Thoracentesis,</em></strong> pengambilan sampel cairan di area rongga pleura.</li> <li> <strong><em>Paracentesis,</em></strong> pengambilan cairan di rongga perut.</li> <li> <strong><em>Pericardiocentesis,</em></strong> pengambilan cairan di lapisan (membran) sekitar jantung.</li> </ul> </li> <li> <strong>Biopsi, </strong>yaitu prosedur pengangkatan sampel jaringan dari bagian tubuh tertentu untuk kemudian dianalisa di laboratorium. Ada beberapa jenis pemeriksaan biopsi, yaitu: <ul> <li> <strong>Biopsi jarum. </strong>Jenis biopsi dengan menggunakan jarum panjang yang dimasukkan melalui kulit ke dalam rongga dada atau perut untuk mengambil sampel jaringan.</li> <li> <strong>Torakoskopi, laparoskopi, dan mediastinoskopi. </strong>Jenis biopsi dengan menggunakan selang elastis berkamera dan alat bedah khusus yang dimasukkan melalui satu atau lebih sayatan kecil untuk mengambil sampel jaringan. Jenis prosedur pengangkatan sampel umumnya tergantung area tubuh yang menjalani pemeriksaan, yaitu: <ul> <li> <strong>Torakoskopi, </strong>untuk memeriksa ruang antara paru dan dinding dada.</li> <li> <strong>Laparoskopi, </strong>untuk memeriksa bagian dalam organ perut.</li> <li> <strong>Mediastinoskopi, </strong>untuk memeriksa area sekitar jantung.</li> </ul> </li> <li> <strong>Biopsi melalui operasi. </strong>Untuk beberapa kondisi, dokter akan melakukan prosedur invasif untuk mengambil sampel jaringan yang lebih besar guna menentukan diagnosis. Terkadang, dokter juga akan melakukan prosedur pengangkatan seluruh tumor jika memungkinkan. Ada dua jenis prosedur biopsi melalui operasi, yaitu: <ul> <li> <strong>Torakotomi</strong>, yaitu jenis biopsi yang dilakukan melalui operasi terbuka di bagian dada.</li> <li> <strong>Laparotomi, </strong>yaitu jenis biopsi yang dilakukan melalui operasi terbuka di bagian perut.</li> </ul> </li> <li> <strong>Biopsi bronkoskopi. </strong>Prosedur pengangkatan sampel jaringan dengan menggunakan tabung elastis berukuran panjang dan tipis yang dimasukkan melalui tenggorokan untuk memeriksa saluran pernapasan.</li> </ul> </li> </ul>", "Stadium Mesothelioma": "<p>Berdasarkan tingkat penyebarannya, mesothelioma terbagi menjadi empat stadium. Pembagian stadium ini memungkinkan dokter untuk mengidentifikasi perkembangan sel kanker di dalam tubuh dan menentukan langkah pengobatan yang akan dilakukan. Keempat stadium mesothelioma tersebut, yaitu:</p> <ul> <li> <strong>Stadium 1:&nbsp;</strong>Tumor masih bersifat lokal, yaitu hanya berada di satu area tubuh dan sel mesothelioma belum menyebar ke jaringan atau organ lain. Tindakan operasi dilakukan untuk mengangkat tumor. Angka harapan hidup pasien yang terdiagnosis mesothelioma stadium 1 adalah 21 bulan atau lebih.</li> <li> <strong>Stadium 2:&nbsp;</strong>Ukuran tumor lebih besar dan sel mesothelioma mulai menyebar ke area terdekat. Operasi pengangkatan tumor masih dapat dilakukan, meskipun hasilnya tidak terlalu efektif. Angka harapan hidup bagi pasien mesothelioma stadium 2 adalah 19 bulan atau kurang.</li> <li> <strong>Stadium 3:&nbsp;</strong>Sel mesothelioma telah menyebar ke organ sekitar. Operasi tidak lagi efektif karena sebagian sel kanker telah menyebar ke area lain. Angka harapan hidup pasien mesothelioma stadium 3 adalah sekitar 16 bulan.</li> <li> <strong>Stadium 4:&nbsp;</strong>Sel mesothelioma telah menyebar ke berbagai area di seluruh tubuh melalui aliran darah. Pengobatan yang masih dalam tahap penelitian akan ditawarkan kepada pasien untuk memperpanjang kesempatan hidup pasien. Angka harapan hidup pasien mesothelioma stadium akhir sangat rendah, yaitu sekitar 12 bulan.</li> </ul>", "Pengobatan Mesothelioma": "<p>Mesothelioma merupakan salah satu jenis kanker yang jarang terjadi dan belum dapat disembuhkan hingga kini. Pengobatan dilakukan untuk mengendalikan atau mengurangi gejala yang dialami dan memperpanjang kesempatan hidup pasien. Langkah pengobatan umumnya ditentukan berdasarkan beberapa faktor, yaitu:</p> <ul> <li>Usia dan kondisi kesehatan pasien secara keseluruhan.</li> <li>Tipe dan lokasi mesothelioma.</li> <li>Stadium atau penyebaran sel kanker di dalam tubuh.</li> <li>Ukuran mesothelioma</li> </ul> <p>Berdasarkan pertimbangan di atas, ada beberapa langkah pengobatan yang mungkin direkomendasikan oleh dokter, yaitu:</p> <ul> <li> <strong>Kemoterapi, </strong>terapi pengobatan dengan obat-obatan antikanker untuk menghancurkan atau menghambat pertumbuhan sel kanker yang tidak dapat dihilangkan melalui tindakan pembedahan. <a href=\"https://www.alodokter.com/cari-rumah-sakit/onkologi/kemoterapi\">Kemoterapi</a> dapat dilakukan sebelum atau setelah operasi untuk mengecilkan tumor, memudahkan proses pengangkatan tumor, dan mengurangi risiko kanker muncul kembali.</li> <li> <strong>Terapi radiasi (radioterapi), </strong>terapi pengobatan dengan sinar X dan sinar proton yang difokuskan pada area tubuh tertentu. <a href=\"https://www.alodokter.com/cari-rumah-sakit/onkologi/radioterapi\">Radioterapi</a> biasanya dilakukan setelah pasien menjalani prosedur operasi, untuk menghilangkan sisa sel kanker. Terapi pengobatan ini juga dilakukan untuk mengurangi gejala kanker tahap lanjut ketika operasi tidak memungkinkan untuk dilakukan.</li> <li> <strong>Operasi. </strong>Tindakan pembedahan dilakukan ketika mesothelioma masih berada pada stadium awal. Ada beberapa pilihan tindakan yang mungkin dilakukan dokter selama operasi. Di antaranya adalah: <ul> <li>Pengangkatan sel kanker sebanyak mungkin dari tubuh penderita. Tindakan ini dapat menunjang pengobatan pasien dengan radioterapi untuk mengurangi rasa nyeri dan menghambat pertumbuhan kanker.</li> <li>Penyedotan cairan akibat penumpukan cairan di area dada yang dapat mengganggu pernapasan. Tindakan ini dilakukan dengan memasukkan tabung kateter ke dalam dada untuk menyedot cairan. Dokter juga dapat menyuntikkan obat untuk merekatkan rongga pleura sehingga cairan tidak dapat menumpuk lagi. Tindakan ini dikenal dengan pleurodesis</li> <li>Pengangkatan jaringan di sekitar rongga perut, tulang rusuk, atau paru yang terkena sel kanker.</li> <li>Pengangkatan bagian organ paru yang terkena dan jaringan di sekitarnya. Prosedur ini biasanya dilanjutkan dengan radioterapi.</li> </ul> </li> <li> <strong><em>Multimodality therapy.&nbsp;</em></strong>Terapi ini merupakan gabungan dari tiga langkah pengobatan atau lebih, misalnya pembedahan, kemoterapi pascaoperasi dan terapi radiasi untuk memperbesar tingkat keberhasilan pengobatan.</li> <li> <strong>Tahap penelitian. </strong>Dokter akan menginformasikan kepada pasien tentang metode pengobatan yang masih dalam tahap penelitian. Namun, kemungkinan pasien untuk sembuh belum diketahui secara pasti, sehingga perlu dipertimbangkan secara cermat. Di sisi lain, metode pengobatan ini dapat meningkatkan kesempatan dokter untuk mempelajari lebih lanjut mengenai pengobatan mesothelioma. Ada beberapa metode pengobatan yang masih dalam tahap penelitian yang dapat dilakukan pasien, yaitu: <ul> <li> <strong>Terapi biologis</strong> – menggunakan sistem kekebalan tubuh penderita untuk melawan kanker, atau disebut juga imunoterapi.</li> <li> <strong>Terapi gen</strong> – mengubah gen yang terdapat di dalam sel kanker untuk menghentikan penyakit ini.</li> <li> <strong>Terapi target </strong>– menggunakan obat untuk menyerang kelainan/abnormalitas yang terjadi di dalam sel kanker.</li> </ul> </li> <li> <strong>Pengobatan pendukung. </strong>Pengobatan ini dapat membantu penderita dalam mengendalikan tanda dan gejala mesothelioma, seperti: <ul> <li> <strong>Latihan pernapasan, </strong>untuk mengendalikan pernapasan ketika penderita mengalami gejala sulit bernapas.</li> <li> <strong>Latihan relaksasi tubuh, </strong>untuk mengurangi ketegangan otot pernapasan, sehingga penderita dapat lebih mudah bernapas.</li> </ul> </li> </ul>", "Pencegahan Mesothelioma": "<p>Tindakan pencegahan utama mesothelioma adalah menghindari kontak dengan segala sesuatu yang mengandung asbestos. Jika Anda bekerja di lingkungan yang berisiko tinggi terpapar asbestos, maka ikuti peraturan keselamatan kerja yang telah ditetapkan oleh perusahaan. Di antaranya adalah:</p> <ul> <li>Gunakan alat pelindung diri selama berada di area kerja yang rentan terpapar asbestos.</li> <li>Buang sisa materi asbestos di tempat yang aman dan tidak membahayakan lingkungan sekitar.</li> <li>Jangan membawa pulang pakaian dan sepatu yang digunakan selama bekerja</li> </ul> <p>Selain itu, ada beberapa hal yang dapat dilakukan untuk mengurangi risiko mesothelioma, yaitu:</p> <ul> <li>Lakukan pemeriksaan kesehatan secara rutin untuk mendeteksi gejala atau tanda penyakit yang berkaitan dengan asbes, misalnya <a href=\"https://www.alodokter.com/asbestosis\" target=\"_blank\">asbestosis</a>.</li> <li> <a href=\"https://www.alodokter.com/ketahui-cara-efektif-berhenti-merokok-di-sini\">Berhenti merokok</a>. Rokok tidak secara langsung menyebabkan mesothelioma, namun rokok menjadi faktor pemicu dan dapat meningkatkan risiko berbagai jenis kanker, termasuk mesothelioma.</li> <li>Pelajari dan ikutilah petunjuk mengenai penanganan asbestos yang aman di lingkungan sekitar. Jangan memindahkan materi yang mengandung asbestos sembarangan.</li> </ul>"}