{"Definisi Ataksia": "<p>Ataksia adalah gangguan gerakan tubuh yang disebabkan masalah pada otak. Saat terserang ataksia, seseorang sulit menggerakkan tubuh seperti yang diinginkan atau anggota tubuh dapat bergerak di saat tidak diinginkan. Dengan kata lain, ataksia berarti&nbsp;juga gangguan saraf atau neurologis yang berpengaruh pada koordinasi, keseimbangan, dan cara bicara.</p> <p>Banyak kondisi yang dapat menyebabkan kerusakan bagian otak yang mengatur koordinasi otot. Kondisi tersebut bisa berupa kecanduan alkohol, penyakit, faktor genetik, atau konsumsi obat tertentu.</p> <a><img class=\"alignnone size-full wp-image-1382823\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1591162881/attached_image/ataksia-0-alodokter.jpg\" alt=\"Ataksia\" width=\"650\" height=\"433\"></a> <p>Sejauh ini, ditemukan sekitar 100 jenis ataksia yang berbeda. Jenis-jenis tersebut dikelompokkan berdasarkan penyebab dan bagian tubuh yang terganggu. Penanganan ataksia bergantung dari penyebabnya dan bertujuan agar penderita dapat melakukan&nbsp;kegiatannya secara mandiri. Bentuk penanganan yang bisa dilakukan, antara lain pemberian obat, fisioterapi, dan terapi bicara.</p>", "Gejala Ataksia": "<p>Gejala ataksia dapat berkembang perlahan atau menyerang secara tiba-tiba. Gejala umum ditunjukkan dengan gangguan saraf, yang meliputi:</p> <ul> <li>Koordinasi gerak yang buruk.</li> <li>Langkah kaki yang tidak stabil atau seperti mau jatuh.</li> <li>Kesulitan mengendalikan motorik halus, seperti makan, menulis, atau mengancingkan baju.</li> <li>Perubahan cara bicara.</li> <li>Sulit menelan.</li> <li> <em>Nystagmus</em> atau pergerakan bola mata yang tidak disengaja. Pergerakan mata ini dapat terjadi pada satu atau kedua mata yang bergerak ke samping (horizontal), atas-bawah (vertikal), atau memutar.</li> <li>Gangguan dalam berpikir atau emosi.</li> </ul> <p>Ataksia dapat terjadi pada beberapa area dalam sistem saraf pusat. Berdasarkan lokasi kerusakan, maka ataksia terbagi menjadi:</p> <ul> <li> <strong>Ataksia serebelum (otak kecil).</strong> Kondisi ini terjadi saat kerusakan terjadi pada serebelum atau <a href=\"https://www.alodokter.com/fungsi-otak-kecil-tidak-sekecil-ukurannya\" target=\"_blank\">otak kecil</a> yang berperan dalam keseimbangan atau koordinasi. Ataksia serebelum ditunjukkan dengan gejala berupa perubahan kepribadian&nbsp;atau tingkah laku, otot menjadi lemah atau mengalami <a href=\"https://www.alodokter.com/tremor\" target=\"_blank\">tremor</a>, sulit berjalan, bicara cadel, atau berjalan dengan langkah yang lebar.</li> <li> <strong>Ataksia sensorik.</strong> Kerusakan bisa terjadi pada saraf tulang belakang atau sistem saraf perifer. Saraf perifer merupakan bagian sistem saraf selain otak dan saraf tulang belakang. Gejala ataksia sensorik, antara lain <a href=\"https://www.alodokter.com/mati-rasa-kondisi-tak-berbahaya-namun-bisa-mengancam-jiwa\" target=\"_blank\">mati rasa</a> di tungkai,&nbsp;sulit menyentuh hidung dengan mata tertutup, tidak bisa merasakan getaran, sulit berjalan dalam cahaya redup, atau langkah yang berat saat berjalan.</li> <li> <strong>Ataksia vestibular.</strong> Kerusakan jenis ini terjadi pada sistem vestibular di telinga bagian dalam. Fungsi sistem vestibular adalah untuk mengatur gerakan kepala, keseimbangan tubuh, serta mempertahankan postur tubuh dalam sebuah ruang&nbsp;(spasial). Gejala gangguan sistem vestibular, antara lain gangguan penglihatan atau pandangan kabur, mual dan muntah, masalah saat berdiri atau duduk, sulit berjalan lurus, serta <a href=\"https://www.alodokter.com/vertigo\" target=\"_blank\">vertigo</a> atau pusing.</li> </ul>", "Penyebab Ataksia": "<p>Beberapa kondisi dapat menyebabkan terjadinya ataksia. Dari penyebabnya, <a href=\"https://www.alodokter.com/memahami-ataksia-gangguan-gerakan-dan-keseimbangan-tubuh/\" target=\"_blank\">ataksia</a> dapat digolongkan menjadi ataksia yang didapat (<em>acquired ataxia</em>), ataksia genetik, dan ataksia idiopati.</p> <p><strong>Ataksia yang didapat</strong></p> <p>Jenis ataksia ini terjadi saat terdapat gangguan pada saraf tulang belakang karena cedera atau penyakit. Beberapa penyebabnya, antara lain:</p> <ul> <li>Infeksi bakteri pada otak, misalnya <a href=\"https://www.alodokter.com/meningitis\" target=\"_blank\">meningitis</a> atau</li> <li>Infeksi virus yang menyebar hingga ke otak, misalnya cacar air atau campak.</li> <li>Kurangnya hormon tiroid dalam darah.</li> <li>Kondisi yang menggangu asupan darah ke otak, misalnya <a href=\"https://www.alodokter.com/stroke\" target=\"_blank\">stroke</a> atau perdarahan.</li> <li>Cedera kepala berat pasca jatuh atau kecelakaan.</li> <li>Tumor otak.</li> <li> <a href=\"https://www.alodokter.com/lumpuh-otak\" target=\"_blank\"><em>Cerebral palsy</em></a>, atau gangguan karena kerusakan otak saat pertumbuhan anak sebelum atau setelah kelahiran, yang memengaruhi kemampuan tubuh dalam koordinasi gerakan.</li> <li>Penyakit autoimun, seperti <a href=\"https://www.alodokter.com/multiple-sclerosis\" target=\"_blank\"><em>multiple sclerosis</em></a>, sarkoidosis, atau penyakit celiac.</li> <li>Sindrom paraneoplastik, yaitu gangguan dari sistem kekebalan tubuh akibat kanker.</li> <li> <a href=\"https://www.alodokter.com/hidrosefalus\" target=\"_blank\">Hidrosefalus</a>.</li> <li>Kekurangan vitamin B1, B12, atau E.</li> <li>Reaksi racun atau efek samping obat-obatan, seperti obat penenang atau obat <a href=\"https://www.alodokter.com/kemoterapi-ini-yang-harus-anda-ketahui\" target=\"_blank\">kemoterapi</a>.</li> <li>Kecanduan alkohol atau penyalahgunaan NAPZA.</li> </ul> <p><strong>Ataksia </strong><strong>g</strong><strong>enetik</strong></p> <p>Ataksia genetik merupakan ataksia yang diturunkan dari orang tua. di mana terdapat kesalahan pada gen tertentu yang membuat fungsi sel saraf di otak atau tulang&nbsp;belakang menjadi terhambat, sehingga menyebabkan kerusakan sel saraf. Beberapa jenis ataksia genetik, antara lain:</p> <ul> <li> <strong>Ataksia karena gen dominan (gangguan dominan autosomal).</strong> Pada gangguan ini, ataksia dapat diturunkan meski gen abnormal yang diturunkan hanya dari salah satu orang tua. Salah satu yang termasuk golongan ini adalah&nbsp;ataksia spinoserebelar, yang biasanya menyerang orang dewasa di usia 25-80 tahun. Jenis lainnya adalah ataksia episodik, yang dapat dipicu akibat terkejut&nbsp;atau gerakan tiba-tiba, serta stres. Gejala awal ataksia episodik dapat muncul saat remaja.</li> <li> <strong>Ataksia karena gen resesif (gangguan resesif autosomal).&nbsp;&nbsp;</strong>Pada gangguan ini,&nbsp;kedua orang tua perlu menurunkan gen pada anak untuk menimbulkan ataksia.<strong> &nbsp;</strong>Beberapa jenis ataksia jenis ini adalah: <ul> <li> <a href=\"https://www.alodokter.com/ataksia-friedreich\" target=\"_blank\">Ataksia Friedreich</a>, yang biasanya diderita sebelum usia 25 tahun.</li> <li>Ataksia telangiektasia, yaitu penyakit progresif yang jarang terjadi pada anak-anak, dan menyebabkan penurunan fungsi otak serta sistem kekebalan tubuh.</li> <li>Ataksia serebelar bawaan, yaitu kondisi yang disebabkan oleh kerusakan pada otak kecil saat lahir.</li> <li> <a href=\"https://www.alodokter.com/penyakit-wilson\" target=\"_blank\">Penyakit Wilson</a>, yang ditandai dengan penumpukan zat tembaga di dalam otak, hati, atau organ lainnya.</li> </ul> </li> </ul> <p><strong>Ataksia Idiopati</strong><strong>k</strong></p> <p>Ataksia ini penyebabnya tidak diketahui. Dengan kata lain, jenis ataksia ini tidak dilatarbelakangi oleh mutasi gen, cedera, atau penyakit. Yang termasuk ataksia&nbsp;idiopatik adalah <em>multiple system atrophy</em>. Ataksia ini dapat terjadi karena kombinasi dari faktor lingkungan atau genetik.</p>", "Diagnosis Ataksia": "<p>Diagnosis ataksia dapat ditetapkan dokter setelah menanyakan gejala dan melakukan pemeriksaan fiisk, termasuk pemeriksaan saraf. Pemeriksaan tersebut termasuk melihat kondisi ingatan dan konsentrasi, penglihatan, pendengaran, keseimbangan,&nbsp;koordinasi, serta refleks pasien. Guna mengetahui penyebab ataksia, dokter dapat menyarankan pemeriksaan penunjang, seperti:</p> <ul> <li> <strong>Pemindaian otak.</strong> Untuk mengidentifikasi kondisi abnormal pada otak yang menyebabkan ataksia. Pemindaian dapat dilakukan melalui foto Rontgen, CT scan atau <a href=\"https://www.alodokter.com/cari-rumah-sakit/radiologi/mri-scan\" target=\"_blank\">MRI</a>.</li> <li> <strong>Pungsi lumbal. </strong>Dokter akan memeriksa cairan serebrospinal untuk melihat adanya kondisi abnormal, seperti infeksi, yang menyebabkan gejala yang sama dengan ataksia.</li> <li> <strong>Tes genetik. </strong>Untuk memastikan apakah ataksia disebabkan oleh mutasi gen. Dokter akan mengambil sampel darah untuk diteliti.</li> </ul>", "Pengobatan Ataksia": "<p>Penanganan ataksia dilakukan beradasarkan penyebabnya. Sebagai contoh, ataksia akibat defisiensi vitamin dapat diatasi dengan pemberian suplemen vitamin. Sementara itu, ataksia episodik dapat diatasi dengan obat <a href=\"https://www.alodokter.com/acetazolamide\" target=\"_blank\"><em>acetazolamide</em></a> dan menghindari faktor&nbsp;pemicu, seperti stres. Untuk ataksia yang diperoleh karena infeksi, dapat diatasi dengan pemberian <a href=\"https://www.alodokter.com/antibiotik\" target=\"_blank\">obat antibiotik</a> atau antivirus.</p> <p>Untuk meringankan ganggguan yang dialami penderita ataksia, dokter dapat merekomendasikan:</p> <ul> <li> <strong>Obat-obatan.</strong> Contohnya adalah <em>baclofen</em> dan <a href=\"https://www.alodokter.com/tizanidine\" target=\"_blank\"><em>tizanidine</em></a> untuk kejang dan kram otot, obat<em> sildenafil </em>untuk disfungsi ereksi, suntik <em>botulinum toxin </em>untuk menghilangkan kram otot, obat pereda nyeri untuk nyeri saraf (ibuprofen, paracetamol), serta obat <a href=\"https://www.alodokter.com/antidepresan\" target=\"_blank\">antidepresan</a> untuk gangguan depresi.</li> <li> <strong>Penanganan mandiri untuk mengatasi gangguan kandung kemih</strong>. Misalnya, membatasi asupan cairan, mengatur jadwal untuk berkemih secara teratur, serta menghindari minuman yang dapat meningkatkan produksi urine, seperti kafein atau alkohol.</li> <li> <strong>Pemakaian kacamata dengan prisma,</strong> untuk penderita ataksia yang mengalami penglihatan ganda.</li> </ul> <p>Untuk kasus ataksia yang disebabkan oleh <em>multiple sclerosis</em> atau <em>cerebral palsy,</em> belum dapat disembuhkan. Guna memudahkan penderita dalam melakukan kegiatan rutin,&nbsp;dokter dapat menganjurkan penggunaan alat bantu, seperti tongkat untuk berjalan, alat bantu komunikasi untuk berbicara, dan perlengkapan makan yang dimodifikasi.</p> <p>Di samping mengatasi kondisi yang menyebabkan ataksia, dokter juga dapat melakukan terapi untuk membantu penderita agar bisa melakukan kegiatan sehari-hari secara mandiri. Contohnya adalah:</p> <ul> <li> <strong>Terapi fisik,</strong> untuk membantu koordinasi dan meningkatkan keleluasan penderita dalam melakukan gerakan.</li> <li> <strong>Terapi bicara,</strong> untuk meningkatkan kemampuan bicara dan menelan.</li> <li> <strong>Terapi okupasi,</strong> untuk membantu penderita dalam melaksanakan kegiatan rutin, misalnya makan sendiri.</li> </ul> <p>Selain terapi, konsultasi dengan konselor atau bergabung dalam <em>support group</em> juga dapat membantu penderita untuk menemukan motivasi dan pemahaman yang lebih baik dari kondisi ataksia yang dialami.</p>"}