{"Definisi Sindrom Antifosfolipid": "<p>Sindrom antifosfolipid atau <em>antiphospolipid syndrome</em> (APS), atau yang disebut juga sindrom Hughes, adalah gangguan autoimun yang menyebabkan darah jadi mudah membeku dan menggumpal. <a href=\"https://www.alodokter.com/penyebab-darah-kental-dan-cara-mencegahnya/\" target=\"_blank\">Kondisi ini biasanya disebut darah kental</a>.</p> <p>Dalam kondisi normal, antibodi berperan dalam melawan infeksi. Namun, pada sindrom antifosfolipid, antibodi justru bertindak keliru dengan menyerang senyawa lemak yang disebut fosfolipid yang berperan dalam proses pembekuan darah.</p> <a><img class=\"alignnone size-full wp-image-1101661\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1591961357/attached_image/sindrom-antifosfolipid-0-alodokter.jpg\" alt=\"Sindrom Antifosfolipid - alodokter_compress\" width=\"650\" height=\"480\"></a>", "Gejala Sindrom Antifosfolipid": "<p>Pada sindrom antifosfolipid, sistem imun menghasilkan antibodi yang menjadikan darah lebih kental atau lebih mudah membeku dibanding kondisi normal, sehingga dapat berisiko menimbulkan gumpalan darah di pembuluh darah arteri (<a href=\"https://www.alodokter.com/trombosis-arteri\" target=\"_blank\">trombosis arteri</a>) maupun vena. Gumpalan darah yang terbentuk ini dapat mengakibatkan penderita APS mengalami:</p> <ul> <li><em><a href=\"https://www.alodokter.com/deep-vein-thrombosis\" target=\"_blank\">Deep vein thrombosis</a>.</em></li> <li><a href=\"https://www.alodokter.com/emboli-paru\" target=\"_blank\">Emboli paru.</a></li> <li>Keguguran dan komplikasi kehamilan lainnya, seperti kelahiran prematur, serta <a href=\"https://www.alodokter.com/preeklamsia\" target=\"_blank\">preeklamsia</a> dan eklamsia.</li> <li>Serangan jantung dan stroke, terutama yang berulang dan terjadi pada usia yang lebih muda, yaitu di bawah usia 55 tahun untuk laki-laki, dan di bawah usia 65 tahun untuk perempuan.</li> <li>Ruam dan luka pada kulit.</li> <li>Penyumbatan pembuluh darah di mata, hati, atau ginjal.</li> </ul> <p>Selain menimbulkan masalah kesehatan, penderita APS seringkali merasakan gejala dan tanda, seperti:</p> <ul> <li>Kesemutan pada lengan dan tungkai.</li> <li>Lemas dan kelelahan.</li> <li>Sakit kepala berulang.</li> <li>Gangguan penglihatan (penglihatan ganda).</li> <li>Gangguan ingatan.</li> <li>Gangguan bicara.</li> <li>Gangguan gerak dan keseimbangan.</li> <li>Mudah memar akibat jumlah sel trombosit yang rendah.</li> </ul>", " Faktor Risiko Sindrom Antifosfolipid ": "<p>Antibodi keliru yang terbentuk pada penderita sindrom antifosfolipid (APS) cenderung lebih sering terbentuk pada penderita dengan kondisi sebagai berikut:</p> <ul> <li>Wanita.</li> <li>Memiliki penyakit autoimun lainnya, seperti <a href=\"https://www.alodokter.com/lupus\" target=\"_blank\">lupus</a> atau sindrom Sjogren.</li> <li>Mengalami infeksi hepatitis C, HIV dan AIDS, atau <a href=\"https://www.alodokter.com/sifilis\" target=\"_blank\">sifilis</a>.</li> <li>Mengonsumsi obat antikonvulsan phenytoin atau antibiotik amoxicillin.</li> <li>Memiliki keluarga dengan riwayat APS.</li> </ul> <p>Menderita APS membuat penderita rentan mengalami masalah-masalah kesehatan yang telah disebutkan, terlebih pada keadaan-keadaan, seperti:</p> <ul> <li>Sedang hamil.</li> <li>Kolesterol tinggi.</li> <li>Tiduran dan duduk untuk jangka waktu yang lama, seperti sehabis operasi dan penerbangan jarak jauh.</li> <li>Melakukan operasi, terutama daerah tungkai, seperti operasi penggantian lutut atau panggul.</li> <li>Merokok.</li> <li>Menjalani terapi sulih estrogen atau konsumsi pil KB.</li> </ul>", "Diagnosis Sindrom Antifosfolipid": "<p>Dokter dapat mencurigai seorang pasien menderita sindrom antifosfolipid (APS) jika penderita mengalami penggumpalan darah yang menimbulkan masalah-masalah kesehatan di atas.</p> <p>Untuk membuktikan diagnosis APS, dokter akan melakukan pemeriksaan antibodi dalam darah (antibodi antifosfolipid) yang meningkat. Antibodi tersebut terdiri dari:</p> <ul> <li> <em>Anticardiolipin antibodies</em> (ACA).</li> <li> <em>Lupus anticoagulant</em> (LA).</li> <li> <em>Anti Beta-2 glycoprotein1 antibodies</em> (anti B2GP1).</li> </ul> <p>Pemeriksaan akan diulang kembali berselang 12 minggu dari pemeriksaan sebelumnya, untuk membuktikan antibodi konsisten meningkat.</p> <p>Selain antibodi, hasil pemeriksaan darah lain yang ditemukan pada penderita APS adalah:</p> <ul> <li>Penurunan jumlah trombosit dalam darah.</li> <li>Tanda-tanda <a href=\"https://www.alodokter.com/anemia-hemolitik\" target=\"_blank\">anemia hemolitik</a>.</li> <li>Pemanjangan waktu pembekuan <em>activated partial thromboplastin time</em> (aPTT).</li> <li>Hasil positif pada pemeriksaan sifilis.</li> </ul> <p>Pemeriksaan pencitraan seperti <a href=\"https://www.alodokter.com/mri-ini-yang-harus-anda-ketahui\" target=\"_blank\">MRI</a> otak untuk melihat stroke, maupun USG Doppler tungkai untuk melihat adanya <em>deep vein thrombosis</em> diperlukan untuk menemukan masalah yang diakibatkan oleh penggumpalan darah dalam tubuh.</p>", "Pengobatan Sindrom Antifosfolipid": "<p>Tujuan pengobatan sindrom antifosfolipid adalah untuk mencegah penggumpalan darah yang dapat mengakibatkan masalah seperti <em>deep vein thrombosis</em>, emboli paru, atau masalah lainnya. Mengurangi faktor risiko seperti mengganti pilihan kontrasepsi selain pil KB dan berhenti merokok, merupakan penanganan untuk mencegah timbulnya penggumpalan darah. Saat ini <a href=\"https://www.alodokter.com/aspirin\" target=\"_blank\">aspirin</a> dosis rendah atau clopidogrel (bila alergi terhadap aspirin) banyak digunakan untuk mencegah terjadinya penggumpalan darah.</p> <p>Bila sudah ada penggumpalan darah, dokter akan memberikan obat <a href=\"https://www.alodokter.com/antikoagulan\" target=\"_blank\">antikoagulan</a>. Saat ini obat antikoagulan yang masih menjadi pilihan adalah warfarin atau heparin. <a href=\"https://www.alodokter.com/warfarin\" target=\"_blank\">Warfarin</a> merupakan obat antikoagulan yang dosisnya tergantung dari hasil pemeriksaan waktu pembekuan INR. Nilai target INR yang ingin dicapai adalah 2-3 untuk gumpalan darah di pembuluh darah vena, seperti <em>deep vein thrombosis</em>, dan 3 untuk gumpalan darah di pembuluh darah arteri, seperti penggumpalan darah pada arteri organ ginjal.</p> <p>Karena APS merupakan penyakit yang dapat mengakibatkan komplikasi pada kehamilan, pemilihan obat antikoagulan yang aman pada ibu hamil menjadi pertimbangan dokter. Untuk ibu hamil dan menyusui, sebaiknya digunakan antikoagulan <a href=\"https://www.alodokter.com/heparin\" target=\"_blank\">heparin</a>, terutama <em>low molecular weight heparin</em> (LMWH) seperti enoxaparin, yang disuntikkan di bawah kulit (subkutan). Penyuntikan dilakukan sejak awal kehamilan sampai dengan 6 minggu setelah melahirkan, untuk mencegah komplikasi pada kehamilan. Aspirin juga dapat diberikan saat kehamilan.</p> <p>Penggunaan obat antikoagulan jenis lain pada pasien APS, seperti rivaroxaban, masih dalam tahap penelitian. Obat-obat imunosupresan seperti <a href=\"https://www.alodokter.com/kortikosteroid\" target=\"_blank\">kortikosteroid</a> atau rituximab dapat digunakan pada pasien dengan trombosit yang rendah, luka pada kulit, atau terdapat penyakit autoimun lain seperti lupus.</p>", "Komplikasi Sindrom Antifosfolipid": "<p><em>Catastrophic antiphospholipid syndrome</em> (CAPS) merupakan komplikasi serius dari sindrom antifosfolipid (APS). Walaupun jarang dan hanya terjadi pada 1 % penderita APS, namun komplikasi ini dapat mengakibatkan kematian. Pada CAPS, gumpalan darah akan terbentuk di seluruh tubuh, sehingga menimbulkan gagal organ multipel. Belum jelas bagaimana komplikasi ini dapat terbentuk, tetapi infeksi, cedera, dan tindakan operasi dapat memicu timbulnya CAPS. Gejala yang dapat ditimbulkan pada CAPS adalah:</p> <ul> <li>Ujung jari membiru.</li> <li>Sesak.</li> <li>Nyeri perut.</li> <li>Buang air kecil berdarah.</li> <li>Kejang.</li> <li>Penurunan kesadaran.</li> </ul> <p>Gejala tersebut timbul tiba-tiba dan memburuk sangat cepat, dengan tingkat kematian tinggi hingga 50%.</p>"}