{"Definisi Striktur uretra": "<p>Striktur uretra adalah kondisi penyempitan uretra yang menghambat aliran urine. Kondisi ini umumnya terjadi pada pria. Namun dalam kondisi yang jarang, striktur uretra juga dapat terjadi pada bayi yang baru lahir dan pada wanita.</p> <p><img class=\"alignnone size-full wp-image-308584\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1469784277/attached_image/striktur-uretra-alodokter.jpg\" alt=\"Urethral stricture - alodokter\" width=\"650\" height=\"432\"></p> <p>Uretra adalah saluran yang mengalirkan urine dari kandung kemih, untuk kemudian dikeluarkan dari tubuh. Kondisi uretra yang menyempit bisa menyebabkan berbagai masalah medis pada saluran urine, termasuk peradangan atau infeksi.</p>", "Gejala Striktur Uretra": "<p>Beberapa gejala yang umumnya dirasakan para penderita striktur uretra adalah:</p> <ul> <li>Keinginan buang air kecil yang lebih sering dan mendadak.</li> <li>Ketidakmampuan untuk buang air kecil atau ketidakmampuan mengontrol proses buang air kecil.&nbsp;Kondisi ini disebut juga <a href=\"https://www.alodokter.com/ketahui-penyebab-retensi-urine-yang-menyulitkan-buang-air-kecil\" target=\"_blank\">retensi urine</a>.</li> <li> <a href=\"https://www.alodokter.com/sakit-saat-kencing-waspadai-berbagai-kondisi-ini\" target=\"_blank\">Rasa nyeri dan panas saat buang air kecil</a>.</li> <li>Lemahnya aliran urine atau berkurangnya jumlah urine.</li> <li>Keluarnya cairan selain urine dari uretra.</li> <li>Munculnya darah pada cairan sperma atau urine.</li> <li>Warna urine agak gelap.</li> <li>Penis terasa nyeri dan bengkak.</li> <li>Rasa nyeri pada rongga panggul atau perut bagian bawah.</li> </ul>", "Penyebab Striktur Uretra": "<p>Striktur uretra disebabkan oleh radang atau adanya bekas luka pada uretra. Radang atau bekas luka tersebut dapat terjadi akibat berbagai faktor, seperti:</p> <ul> <li>Prosedur medis yang memasukkan alat ke uretra, seperti <a href=\"https://www.alodokter.com/endoskopi-ini-yang-harus-anda-ketahui\">endoskopi</a> uretra.</li> <li>Menderita kanker uretra atau kanker prostat.</li> <li>Penggunaan kateter dalam jangka panjang.</li> <li>Cedera atau retak pada tulang panggul.</li> <li>Cedera selangkangan, misalnya akibat benturan pada area dekat skrotum.</li> <li> <a href=\"https://www.alodokter.com/penyakit-menular-seksual-pms\">Infeksi menular seksual</a>, seperti gonore atau <em>chlamydia</em>.</li> <li> <em><a href=\"https://www.alodokter.com/BPH-benign-prostatic-hyperplasia\">Benign prostatic hyperplasia</a></em> (pembesaran prostat jinak).</li> <li>Infeksi saluran kemih yang sering kambuh atau tidak tertangani.</li> <li>Pernah menjalani operasi prostat, operasi <a href=\"https://www.alodokter.com/hypospadia\">hipospadia</a>, implan penis, atau radioterapi.</li> </ul>", "Diagnosis Striktur Uretra": "<p>Langkah utama yang dilakukan dokter untuk mendiagnosis striktur uretra adalah dengan melakukan pemeriksaan fisik. Dokter akan memeriksa area sekitar penis pasien untuk mencari tanda yang dapat menyertai striktur uretra, seperti pembesaran atau pembengkakan prostat dan kelenjar getah bening di area selangkangan, serta area penis yang teraba keras. Selain itu, dokter juga akan mengukur laju aliran urine saat pasien buang air kecil.</p> <p>Bila diperlukan, dokter akan menjalankan pemeriksaan penunjang, seperti:</p> <ul> <li> <strong>Tes urine.</strong> Dokter akan mengambil sampel urine pasien untuk memeriksa kandungan bakteri dan kemungkinan adanya darah pada urine.</li> <li> <strong>Sistoskopi,</strong> yaitu prosedur memasukkan selang kecil yang dilengkapi kamera, untuk memeriksa kondisi uretra dan kandung kemih.</li> <li> <strong>Uretrogra</strong><strong>m</strong><strong> retrograde,</strong> yaitu pencitraan dengan menggunakan foto Rontgen untuk melihat kondisi cedera pada uretra.</li> <li> <strong>Tes penyakit menular seksual,</strong> terutama untuk memeriksa kemungkinan infeksi <em><a href=\"https://www.alodokter.com/chlamydia\">chlamydia</a></em> dan gonore.</li> </ul>", "Pengobatan dan Pencegahan Striktur Uretra": "<p>Ada beberapa langkah pengobatan yang bisa dilakukan dokter untuk mengatasi striktur uretra, yaitu:</p> <ul> <li> <strong>Dilasi (pelebaran) uretra</strong>, yaitu prosedur yang bertujuan melebarkan saluran uretra dengan memasukkan kabel kecil ke dalam uretra hingga kandung kemih. Prosedur ini mungkin perlu diulang beberapa kali, karena penyempitan cenderung terjadi lagi setelah dilasi.</li> <li> <strong>Uretrotomi</strong>. Prosedur ini dilakukan dengan memasukkan selang kecil berkamera pada uretra untuk melihat lokasi jaringan parut yang menyebabkan penyempitan. Setelah itu, dokter akan memasukkan pisau bedah kecil untuk memotong jaringan tersebut agar saluran uretra kembali melebar.</li> <li> <strong>Uretroplasti</strong>, yaitu pengangkatan jaringan yang menyempit, dan membentuk ulang uretra. Prosedur ini dilakukan pada striktur uretra yang sudah parah dan sudah berlangsung lama.</li> <li> <strong>Pemasangan kateter permanen</strong>. Tindakan ini dilakukan pada striktur uretra yang sudah parah.</li> <li> <strong>Pembelokan aliran urine</strong>, dengan membuat lubang pada perut. Prosedur ini melibatkan sebagian kecil usus untuk menghubungkan uretra ke lubang di perut, dan hanya dilakukan bila kondisi kandung kemih juga sudah rusak serta perlu diangkat.</li> </ul> <p>Selain berbagai prosedur di atas, dokter juga akan meresepkan antibiotik untuk mencegah infeksi urine. Antibiotik akan diberikan untuk jangka panjang, sampai saluran uretra sudah kembali melebar.</p> <p>Segera periksakan diri ke dokter bila Anda mengalami gejala striktur uretra. Penanganan dini diperlukan untuk mencegah kondisi lain yang lebih berbahaya, misalnya retensi urine (urine tidak bisa keluar dari tubuh). Bila terjadi dalam jangka panjang, retensi urine dapat memicu gangguan permanen pada kandung kemih hingga ginjal.</p> <p>Salah satu penyebab striktur uretra adalah infeksi menular seksual. Oleh karena itu, sangat disarankan untuk melakukan hubungan seksual yang aman sebagai langkah pencegahan utama.</p>"}