{"Definisi Sindrom Treacher Collins": "<p><strong>Sindrom Treacher Collins adalah kelainan genetik yang menyebabkan gangguan pertumbuhan tulang dan jaringan pada wajah. Anak yang menderita sindrom Treacher Collins bisa mengalami beragam gejala, mulai dari rambut alis yang tumbuh lebih sedikit, pertumbuhan telinga yang tidak sempurna atau tidak ada, sampai rahang dan dagu yang tumbuh lebih kecil. </strong></p> <p>Sindrom Treacher Collins disebabkan oleh perubahan atau mutasi genetik tertentu. Sindrom Treacher Collins memiliki beberapa sebutan atau nama lain, yaitu <em>mandibulofacial dysostosis</em> (MFD1), <em>zygoauromandibular dysplasia</em>, dan sindrom Franceschetti-Zwahlen-Klein.</p> <a><img class=\"alignnone size-full wp-image-1057252\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1594034408/attached_image/sindrom-treacher-collins-0-alodokter.jpg\" alt=\"Sindrom Treacher Collins - Alodokter\" width=\"650\" height=\"433\"></a>", "Penyebab Sindrom Treacher Collins": "<p>Sindrom Treacher Collins terjadi akibat adanya <a href=\"https://www.alodokter.com/ragam-kelainan-genetik-yang-tidak-dapat-dicegah\" target=\"_blank\">kelainan genetik</a> pada gen TCOF1, POLR1D, atau POLR1C. Ketiga gen ini berperan penting dalam perkembangan jaringan tulang dan otot wajah.</p> <p>Ketika terjadi perubahan atau mutasi pada salah satu gen ini, maka akan terjadi kematian sel dan jaringan tulang dan otot yang terlalu cepat. Akibatnya, akan muncul keluhan dan gejala pada tulang dan wajah.</p> <p>Sindrom Treacher Collins merupakan kondisi yang jarang terjadi. Kondisi ini hanya terjadi pada 1:50.000 kelahiran. Sekitar 40% dari kondisi ini bersifat diturunkan dari orang tua.</p>", "Gejala Sindrom Treacher Collins": "<p>Gejala sindrom Treacher Collins bisa bervariasi dan berbeda pada tiap penderitanya. Gejalanya bisa sangat ringan sehingga tidak disadari, hingga sangat berat sampai menyebabkan kelainan bentuk wajah yang signifikan. Beberapa gejala yang bisa timbul saat seseorang mengalami sindrom Treacher Collins adalah:</p> <ul> <li>Kelainan pada mata, seperti posisi mata yang terlihat miring ke bawah, ukuran mata kecil, <a href=\"https://www.alodokter.com/mata-juling\" target=\"_blank\">mata juling</a>, adanya lekukan di kelopak mata (<em>coloboma</em>), bulu mata yang jumlahnya sedikit, hingga <a href=\"https://www.alodokter.com/buta\" target=\"_blank\">kebutaan</a> </li> <li>Kelainan pada wajah, seperti hidung yang terlihat lebih besar karena wajah yang lebih kecil atau pipi yang terlihat cekung</li> <li>Kelainan telinga, seperti daun telinga kecil <a href=\"https://www.alodokter.com/mengenal-mikrotia-kelainan-bentuk-daun-telinga\" target=\"_blank\">mikrotia</a>, berbentuk tidak normal, tidak terbentuk, yang bisa disertai gangguan pendengaran</li> <li>Kelainan pada mulut, seperti <a href=\"https://www.alodokter.com/bibir-sumbing\" target=\"_blank\">sumbing</a> atau celah yang bisa terjadi pada bibir atau langit-langit</li> </ul> <p>Pada kondisi yang berat, kelainan pada tulang wajah dan otot ini bisa menyebabkan penderita sindrom Treacher Collins mengalami <a href=\"https://www.alodokter.com/mata-kering\" target=\"_blank\">sindrom mata kering</a>, gangguan tidur, menelan, bahkan gangguan pernapasan yang bisa membahayakan.</p> <h4><strong>Kapan harus ke dokter</strong></h4> <p><a href=\"https://www.alodokter.com/cari-dokter/dokter-anak\" target=\"_blank\">Dokter</a> akan langsung memberikan penanganan jika melihat bayi baru lahir dengan sejumlah gejala yang telah disebutkan di atas. Penanganan yang dilakukan akan disesuaikan tingkat keparahan yang dialami oleh bayi.</p>", "Diagnosis Sindrom Treacher Collins": "<p>Sindrom Treacher Collins dapat terdeteksi sejak janin dikandung atau saat bayi dilahirkan. Biasanya sindrom Treacher Collins akan didiagnosis melalui pemeriksaan langsung, tes genetik molekuler, dan pemindaian.</p> <p><strong>Tes genetik molekuler</strong></p> <p>Tes ini bertujuan untuk mendeteksi mutasi pada gen penyebab sindrom Treacher Collins. <a href=\"https://www.alodokter.com/apa-yang-bisa-didapatkan-dari-tes-dna\" target=\"_blank\">Tes genetik</a> biasanya akan dilakukan jika bayi memiliki dua atau lebih gejala-gejala sindrom Treacher Collins, seperti langit-langit sumbing dan rahang yang sangat kecil. Gen TCOF1 merupakan gen yang paling sering terdeteksi mengalami mutasi pada 81% penderita sindrom Treacher Collins.</p> <p><strong>Pemindaian</strong></p> <p><a href=\"https://www.alodokter.com/lebih-jauh-tentang-usg\" target=\"_blank\">USG</a>, Rontgen, <a href=\"https://www.alodokter.com/melacak-penyakit-dengan-ct-scan\" target=\"_blank\">CT Scan</a>, atau MRI merupakan beberapa jenis pemindaian yang bisa dilakukan pada penderita sindrom Treacher Collins.</p> <p>USG biasanya dilakukan saat trimester kedua kehamilan untuk mendeteksi kelainan wajah janin. Sementara itu, pemindaian dengan <a href=\"https://www.alodokter.com/foto-rontgen-ini-yang-harus-anda-ketahui\" target=\"_blank\">foto Rontgen</a>, CT scan, dan <a href=\"https://www.alodokter.com/mri-ini-yang-harus-anda-ketahui\" target=\"_blank\">MRI</a> dapat dilakukan untuk memetakan kondisi tulang dan otot wajah bayi setelah lahir.</p> <p>Pemindaian ini dilakukan untuk membantu dokter untuk merencanakan proses perbaikan struktur dan bentuk wajah nantinya.</p>", "Pengobatan Sindrom Treacher Collins": "<p>Hingga sat ini, belum ada pengobatan yang dapat menyembuhkan sindrom Treacher Collins. Pengobatan lebih bertujuan untuk memperbaiki struktur tulang dan otot wajah, sehingga mencegah komplikasi yang bisa timbul. Hal ini bisa dilakukan dengan operasi. Ada beberapa jenis operasi yang dapat dilakukan, yaitu:</p> <ul> <li> <a href=\"https://www.alodokter.com/mengenal-prosedur-trakeostomi-indikasi-dan-risikonya\" target=\"_blank\">Trakeostomi</a>, untuk membuat lubang pada leher sebagai akses langsung ke saluran pernapasan jika penderita kesulitan bernapas</li> <li>Operasi bibir, untuk memperbaiki bibir sumbing dan langit-langit sumbing</li> <li>Operasi rekonstruksi tulang wajah, untuk memperbaiki bentuk rahang dan tulang lain di bagian wajah.</li> <li>Operasi kelopak mata, untuk memperbaiki bentuk kelopak mata yang tidak sempurna</li> <li>Operasi rekonstruksi telinga, untuk memperbaiki struktur telinga</li> </ul> <p>Selain itu, penggunaan <a href=\"https://www.alodokter.com/memilih-alat-bantu-dengar-yang-sesuai\" target=\"_blank\">alat bantu dengar</a> dan terapi bicara bisa dilakukan untuk membantu penderita sindrom Treacher Collins yang mengalami gangguan pendengaran atau kesulitan berkomunikasi</p> <p>Saat ini, penelitian tentang <a href=\"https://www.alodokter.com/mengganti-sel-yang-rusak-dengan-transplantasi-sel-punca\" target=\"_blank\">terapi stem cell</a> atau sel punca sedang dikembangkan untuk menangani sindrom Treacher Collins. Terapi sel punca ini diduga dapat memicu pertumbuhan jaringan.</p> <p>Anak-anak yang menderita sindrom Treacher Collins umumnya memiliki tingkat intelektual dan harapan hidup yang sama dengan orang yang tidak memiliki kelainan ini.</p> <p>Namun, kelainan bentuk wajah dapat menjadi beban bagi penderita sindrom Treacher Collins, terutama ketika bersosialisasi dengan orang lain. Oleh karena itu, selain rangkaian pengobatan yang telah disebutkan sebelumnya, penderita &nbsp;sindrom Treacher Collins juga memerlukan dukungan dari keluarga dan orang di sekitar penderita.</p>", "Komplikasi Sindrom Treacher Collins": "<p>Penderita sindrom Treacher Collins bisa mengalami beberapa kondisi dan penyakit akibat gangguan pada tulang dan otot yang dialaminya, yaitu:</p> <ul> <li>Kesulitan bernapas karena kelainan bentuk saluran pernapasan</li> <li>Mengalami <em><a href=\"https://www.alodokter.com/sleep-apnea\" target=\"_blank\">sleep apnea</a></em> atau henti napas saat tidur akibat gangguan di saluran pernapasan</li> <li>Kesulitan untuk makan karena bibir sumbing atau langit-langit sumbing</li> <li>Meningkatnya risiko terjadinya infeksi mata karena kelainan bentuk mata yang membuat mata mudah kering</li> <li>Mengalami gangguan pendengaran sampai kehilangan kemampuan dengar akibat kelainan pada saluran pendengaran dan tulang di dalamnya</li> <li>Gangguan bicara karena kelainan bentuk dagu dan mulut atau akibat ketulian</li> </ul>", "Pencegahan Sindrom Treacher Collins": "<p>Sindrom Treacher Collins merupakan kelainan genetik yang sulit untuk dicegah. Namun, jika Anda atau pasangan memiliki riwayat keluarga yang menderita sindrom Treacher Collin, sebaiknya lakukan skrining dan konsultasi genetik sebelum merencanakan kehamilan.</p> <p>Selain itu, untuk memastikan kesehatan dan perkembangan janin, ibu hamil juga disarankan untuk rutin melakukan pemeriksaan kehamilan sesuai jadwal yang telah ditentukan.</p>"}