{"Definisi Intrauterine growth restriction (IUGR)": "<p><strong>IUGR&nbsp;</strong><strong>atau <em>i</em></strong><strong><em>ntrauterine growth restriction</em></strong><strong> adalah suatu kondisi yang menyebabkan pertumbuhan janin terhambat. IUGR ditandai dengan ukuran dan berat janin yang tidak sesuai dengan usia kehamilan. </strong></p>\n<p>IUGR disebabkan oleh beragam hal. Salah satu penyebab yang paling sering adalah kelainan plasenta, yaitu organ yang menyalurkan darah yang berisi makanan dan oksigen kepada bayi selama dalam kandungan. Gangguan dan kelainan pada plasenta akan menyebabkan terganggunya pertumbuhan janin.</p>\n<p><a href=\"https://www.alodokter.com/wp-content/uploads/2020/03/Depositphotos_42933801_s-2019.jpg\"><img class=\"alignnone size-full wp-image-1790787\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1584938220/attached_image/intrauterine-growth-restriction-iugr-alodokter.jpg\" alt=\"IUGR - Alodokter\" width=\"655\" height=\"436\"></a></p>\n<p>IUGR harus dibedakan dengan berat bayi lahir rendah. Walaupun IUGR bisa menyebabkan bayi terlahir dengan berat badan yang rendah, namun tidak semua bayi dengan berat lahir rendah mengalami IUGR.</p>\n<p>Untuk mengetahui apakah janin mengalami keterlambatan pertumbuhan, perlu dilakukan penghitungan usia gestasi (usia janin dalam kandungan) secara tepat dan pemeriksaan USG berkala.</p>\n<p>Secara umum ada 2 jenis IUGR, yaitu:</p>\n<ul>\n<li>\n<strong>IUGR simetris<br>\n</strong>Pertumbuhan janin pada kondisi ini terhambat dengan ukuran setiap bagian tubuh yang proporsional. Hal ini berarti semua bagian tubuh janin yang mengalami IUGR berukuran kecil, termasuk ukuran organ dalam tubuhnya.</li>\n</ul>\n<ul>\n<li>\n<strong>IUGR asimetris<br>\n</strong>Pertumbuhan janin pada kondisi ini terhambat dengan ukuran tubuh yang tidak proporsional. Saat mengalami IUGR asimetris, salah satu bagian tubuh janin, seperti ukuran kepala bisa berukuran normal dan sesuai dengan usia gestasinya, namun bagian tubuh yang lain berukuran lebih kecil.</li>\n</ul>", "Penyebab IUGR ": "<p>IUGR paling sering disebabkan oleh gangguan atau kelainan pada plasenta. Plasenta adalah organ yang menyuplai darah yang berisi oksigen dan nutrisi dari ibu hamil ke janin, serta membuang limbah sisa metabolisme dari janin.</p>\n<p>Gangguan dan kelainan pada plasenta akan menyebabkan terganggunya suplai oksigen dan nutrisi ke janin. Hal ini akan menghambat pertumbuhan janin.</p>\n<p>Risiko terjadinya IUGR akan meningkat jika ibu hamil mengalami kondisi-kondisi berikut:</p>\n<ul>\n<li>\n<a href=\"https://www.alodokter.com/diabetes\">Diabetes melitus</a>&nbsp;yang tidak terkontrol</li>\n<li>Tekanan darah tinggi&nbsp;(<a href=\"https://www.alodokter.com/hipertensi\">hipertensi</a>)</li>\n<li><a href=\"https://www.alodokter.com/preeklamsia\" target=\"_blank\">Preeklamsia</a></li>\n<li>Penyakit jantung</li>\n<li><a href=\"https://www.alodokter.com/penyakit-ginjal\">Penyakit ginjal</a></li>\n<li>Penyakit paru-paru</li>\n<li><a href=\"https://www.alodokter.com/anemia\">Anemia</a></li>\n<li>Infeksi, seperti rubella, cytomegalovirus, toxoplasmosis, dan sifilis</li>\n<li>Malnutrisi selama kehamilan</li>\n<li>Merokok,&nbsp;<a href=\"https://www.alodokter.com/kecanduan-alkohol\">kecanduan alkohol</a>, atau mengunakan narkoba</li>\n</ul>\n<p>Kelainan bawaan pada janin, seperti <a href=\"https://www.alodokter.com/sindrom-down\">sindrom Down</a>, sindrom Fanconi, <a href=\"https://www.alodokter.com/ketahui-apa-itu-anensefali\">anensefali</a>, dan kehamilan kembar, juga dapat meningkatkan risiko terjadinya IUGR.</p>", "Gejala dan Tanda IUGR ": "<p>IUGR menyebabkan pertumbuhan janin terhambat. Ibu hamil yang mengandung janin dengan IUGR belum tentu merasakan keluhan dan gejala spesifik. Namun, ukuran perutnya mungkin akan lebih kecil jika dibandingkan kehamilan dengan janin yang tumbuh dengan normal.</p>\n<p>Tanda utama IUGR adalah ukuran janin yang lebih kecil jika dibandingkan dengan usia gestasinya. Ukuran ini meliputi perkiraaan berat badan, panjang badan, dan ukuran lingkar kepala. Janin yang mengalami IUGR umumnya memiliki perkiraan berat badan di bawah 10 persentil jika dibandingkan dengan usia gestasinya.</p>\n<h4><strong>Kapan harus ke dokter</strong></h4>\n<p>Seperti yang sudah dijelaskan di atas, IUGR tidak memiliki gejala. Setiap ibu hamil wajib melakukan pemeriksaan kehamilan secara rutin untuk mengetahui kondisi kehamilan dan memantau pertumbuhan dan perkembangan janin.</p>\n<p>Setiap ibu hamil perlu rutin <a href=\"https://www.alodokter.com/seberapa-sering-pemeriksaan-kehamilan-dilakukan\">memeriksakan kehamilannya</a> ke dokter. Di bawah ini adalah rincian jadwal kontrol rutin ke dokter yang perlu dilakukan ibu hamil:</p>\n<ul>\n<li>Minggu ke-4 hingga ke-28: sebulan sekali</li>\n<li>Minggu ke-28 hingga ke-36: 2 minggu sekali</li>\n<li>Minggu ke-36 hingga ke-40: seminggu sekali</li>\n</ul>\n<p>Jika ibu hamil memiliki kondisi kesehatan atau kebiasaan yang meningkatkan risiko terjadinya IUGR, seperti menderita diabetes, hipertensi, preeklamsia, malnutrisi, merokok, dan kecanduan alkohol, maka kontrol rutin wajib dilakukan untuk mengendalikan penyakit dan kondisi tersebut.</p>\n<p>Jika janin mengalami IUGR, ikuti anjuran dan jadwal pemeriksaan yang diberikan oleh dokter. Hal ini bertujuan agar perkembangan kondisi ibu hamil dan janin dapat terpantau dan komplikasi akibat IUGR dapat dicegah.</p>", "Diagnosis IUGR": "<p>IUGR terdeteksi saat ibu hamil melakukan pemeriksaan kehamilan ke dokter. <a href=\"https://www.alodokter.com/cari-dokter/dokter-kandungan\">Dokter</a> akan melakukan tanya jawab seputar keluhan yang terjadi selama kehamilan, riwayat penyakit yang dimiliki ibu hamil, pola makan, serta pola hidup ibu hamil.</p>\n<p>Selanjutnya, dokter akan melakukan pemeriksaan untuk mengetahui kondisi ibu hamil dan menilai apakah pertumbuhan janin normal atau terhambat. Beberapa jenis pemeriksaan yang akan dilakukan adalah:</p>\n<ul>\n<li>\n<strong>Pengukuran berat badan<br>\n</strong>Tujuannya untuk mendeteksi malnutrisi pada Ibu hamil. Jika ibu hamil tidak mengalami kenaikan berat badan, hal itu bisa menunjukkan adanya masalah pada kehamilan, termasuk IUGR.</li>\n</ul>\n<ul>\n<li>\n<strong>Pengukuran tinggi fundus<br>\n</strong>Tujuannya untuk menilai taksiran berat janin dengan menghitung jarak dari tulang kemaluan ke puncak uteri. Tinggi fundus uteri yang tidak sesuai dengan usia kehamilan menandakan adanya kelainan.</li>\n</ul>\n<ul>\n<li>\n<strong>Pemeriksaan USG<br>\n</strong>Tujuannya untuk menilai taksiran berat janin dan jumlah atau kadar cairan ketuban, serta mengetahui apakah janin tumbuh normal dan sesuai dengan usia kehamilan atau tidak.</li>\n</ul>\n<ul>\n<li>\n<strong>Pemeriksaan Doppler<br>\n</strong>Tujuannya untuk memeriksa aliran darah plasenta dan pembuluh darah di otak janin. Pemeriksaan ini bisa mendeteksi adanya gangguan aliran darah janin, yang bisa mengidentifikasi kemungkinan terjadinya IUGR.</li>\n</ul>\n<ul>\n<li>\n<strong>Pemeriksaan amniocentesis<br>\n</strong><a href=\"https://www.alodokter.com/amniocentesis-ini-yang-harus-anda-ketahui\">Amniocentesis</a> bertujuan untuk mendeteksi kelainan pada janin yang dapat menyebaban IUGR. Prosedur ini dilakukan dengan mengambil sampel air ketuban untuk selanjutnya dianalisis di laboratorium.</li>\n</ul>", "Pengobatan IUGR": "<p>Pengobatan IUGR dilakukan berdasarkan penyebab, kondisi janin, dan usia kehamilan. Untuk menilai perkembangan janin, dokter akan melakukan pemeriksaan kehamilan dan USG secara rutin. Ada beberapa cara yang akan dilakukan oleh dokter untuk menangani IUGR, antara lain:</p>\n<p><strong>Pengaturan pola makan dan asupan nutrisi</strong></p>\n<p>Jika berat badan ibu hamil tidak bertambah atau jika ibu hamil mengalami malnutrisi, perbaikan pola makanan dan memenuhi asupan nutrisi akan dilakukan. Perbaikan pola makan diharapkan dapat meningkatkan berat badan ibu hamil dan membantu mengatasi IUGR yang dialami oleh janin.</p>\n<p><strong>Istirahat yang cukup</strong></p>\n<p>Dokter akan menyarankan ibu hamil untuk istirahat. Istirahat dapat dilakukan di rumah atau di rumah sakit, hal ini bergantung pada kondisi ibu hamil. Beristirahat dapat membantu meningkatkan sirkulasi darah ke janin, sehingga janin bisa tumbuh dengan baik.</p>\n<p><strong>Induksi persalinan</strong></p>\n<p>Jika IUGR terjadi saat usia kehamilan memasuki 34 minggu, dokter menyarankan untuk mempercepat persalinan dengan&nbsp;<a href=\"https://www.alodokter.com/proses-induksi-untuk-mempercepat-persalinan\">induksi.</a> Jika usia kehamilan kurang dari 34 minggu, dokter akan memantau kondisi janin hingga masuk 34 minggu.</p>\n<p><strong>Operasi caesar</strong></p>\n<p><a href=\"https://www.alodokter.com/operasi-caesar-ini-yang-harus-anda-ketahui\">Operasi caesar</a> mungkin akan dilakukan jika tekanan dari jalan lahir selama persalinan normal dianggap terlalu berisiko bagi janin.</p>", "Komplikasi IUGR": "<p>Komplikasi IUGR bisa terjadi pada janin maupun ibu hamil. Ibu hamil yang mengandung bayi dengan IUGR berisiko untuk melahirkan dengan operasi caesar. Sedangkan bayi yang terlahir dengan kondisi IUGR berisiko mengalami komplikasi berupa:</p>\n<ul>\n<li>Rendahnya kadar oksigen dalam darah saat lahir</li>\n<li>\n<a href=\"https://www.alodokter.com/hipotermia\">Hipotermia</a> (suhu tubuh rendah)</li>\n<li>\n<a href=\"https://www.alodokter.com/hipoglikemia\" target=\"_blank\">Hipoglikemia</a> (gula darah rendah)</li>\n<li>Infeksi</li>\n<li>Jumlah sel darah yang abnormal</li>\n<li><a href=\"https://www.alodokter.com/jangan-cemaskan-berat-badan-bayi-normal-semua-ada-patokannya\">Berat badan sulit bertambah</a></li>\n<li>Gangguan sistem pernapasan</li>\n<li>Gangguan sistem saraf</li>\n<li>Gangguan sistem pencernaan</li>\n<li><em><a href=\"https://www.alodokter.com/lumpuh-otak\">Cerebral palsy</a></em></li>\n<li>Kebutaan</li>\n<li>Tuli</li>\n<li><a href=\"https://www.alodokter.com/kenali-penyebab-keterlambatan-perkembangan-motorik-pada-bayi-dan-tanda-tandanya\">Perkembangan motorik terlambat</a></li>\n<li><a href=\"https://www.alodokter.com/sids\">Sindrom kematian bayi mendadak</a></li>\n</ul>", "Pencegahan IUGR": "<p>IUGR dapat terjadi pada ibu yang sehat. Untuk mencegah dan mengurangi risiko IUGR, ibu hamil dapat melakukan beberapa langkah di bawah ini:</p>\n<ul>\n<li>Mengonsumsi makanan yang bergizi, seperti ikan, susu dan produk susu yang dipasteurisasi, sayuran serta buah-buahan</li>\n<li>Mengonsumsi vitamin prenatal, seperti <a href=\"https://www.alodokter.com/asam-folat-kenapa-sangat-penting\">asam folat</a>, baik dikonsumsi sejak merencanakan kehamilan dan selama hamil</li>\n<li>Olahraga secara teratur untuk memperbaiki sirkulasi dan meningkatkan aliran oksigen ke janin. Olahraga yang aman dilakukan antara lain renang, yoga, atau jalan santai.</li>\n<li>Tidak mengonsumsi obat sembarangan. Selalu konsultasi ke dokter jika mengalami gangguan kesehatan selama hamil agar mendapatkan obat yang aman untuk ibu hamil dan janin.</li>\n</ul>"}