{"Definisi Irritable Bowel Syndrome": "<p><strong>Irritable bowel syndrome adalah </strong><strong>kumpulan gejala akibat iritasi pada</strong> <strong>saluran pencernaan</strong><strong>. Beberapa gejala yang bisa timbul akibat IBS adalah </strong><strong>&nbsp;</strong><strong>sakit atau kram perut yang berulang, kembung, diare, atau sembelit. Irritable bowel syndrome (IBS) merupakan kondisi berkepanjangan (kronis) yang bersifat kambuhan.</strong></p>\n<p>IBS lebih sering dialami oleh wanita dan biasanya dialami oleh orang-orang berusia di bawah 50 tahun. Munculnya gejala IBS bisa dipicu oleh beragam hal, termasuk stres, konsumsi makanan dan minuman tertentu, sampai perubahan hormonal, misalnya saat menstruasi.</p>\n<a><img class=\"alignnone size-full wp-image-130543\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1594033336/attached_image/irritable-bowel-syndrome-0-alodokter.jpg\" alt=\"alodokter-irritable-bowel-syndrome\" width=\"650\" height=\"434\"></a>", "Penyebab dan Faktor Pemicu Irritable Bowel Syndrome": "<p>Belum diketahui secara pasti penyebab IBS. Namun, munculnya keluhan dan gejala IBS diduga berkaitan dengan gangguan pada saluran cerna, termasuk gangguan pergerakan dan kontraksi otot, gangguan pada sistem saraf, peradangan, infeksi, dan perubahan keseimbangan flora normal di usus.</p>\n<h4><strong>Faktor risiko irritable bowel syndrome</strong></h4>\n<p>Selain itu, ada beberapa faktor dan kondisi yang diduga bisa meningkatkan risiko terjadinya IBS, yaitu:</p>\n<ul>\n<li>Berjenis kelamin perempuan</li>\n<li>Berusia kurang dari 40 tahun</li>\n<li>Memiliki riwayat IBS di keluarga</li>\n<li>Mengalami infeksi bakteri atau virus pada saluran cerna yang menyebabkan diare berat</li>\n<li>Mengonsumsi makanan atau minuman tertentu, seperti gandum, susu dan produk susu, buah yang asam, serta makanan yang mengandung gas, seperti kol</li>\n<li>Memiliki kebiasaan makan atau minum dalam jumlah yang besar sekaligus</li>\n<li>Mengalami stres atau gangguan mental, seperti <a href=\"https://www.alodokter.com/gangguan-panik\" target=\"_blank\">gangguan panik</a>, kecemasan berlebih, atau <a href=\"https://www.alodokter.com/depresi\" target=\"_blank\">depresi</a>\n</li>\n<li>Mengalami perubahan hormonal, termasuk menstruasi</li>\n<li>Menggunakan obat-obatan tertentu, seperti antibiotik atau antidepresan</li>\n</ul>", "Gejala Irritable Bowel Syndrome": "<p>IBS akan menimbulkan keluhan dan gejala berupa:</p>\n<ul>\n<li>Sakit atau kram perut yang berulang</li>\n<li>\n<a href=\"https://www.alodokter.com/diare-kronis\" target=\"_blank\">Diare</a> atau konstipasi</li>\n<li><a href=\"https://www.alodokter.com/perut-kembung\" target=\"_blank\">Kembung</a></li>\n</ul>\n<p>Gejala ini bisa hilang timbul, mereda dengan sendirinya, semakin buruk, atau berangsur-angsur membaik. Kondisi ini dapat berlangsung selama beberapa hari, minggu, atau bulan, dan dapat kambuh. Selain itu, gejala lain yang bisa muncul saat seseorang mengalami IBS dapat berupa:</p>\n<ul>\n<li>\n<a href=\"https://www.alodokter.com/sakit-perut\" target=\"_blank\">Sakit perut</a> yang biasanya mereda setelah buang air besar (BAB)</li>\n<li>Tidak bisa menahan keinginan BAB</li>\n<li>Mual dan <a href=\"https://www.alodokter.com/muntah\" target=\"_blank\">muntah</a>\n</li>\n<li>BAB berlendir</li>\n<li>Sering <a href=\"https://www.alodokter.com/sering-sendawa-bisa-berarti-tidak-sehat\" target=\"_blank\">bersendawa</a> atau kentut</li>\n<li>Mudah lelah</li>\n<li>Nyeri punggung</li>\n<li>Cepat kenyang</li>\n<li>Nafsu makan menurun</li>\n<li>Rasa panas di dada dan <a href=\"https://www.alodokter.com/penyakit-asam-lambung\" target=\"_blank\">penyakit asam lambung</a>\n</li>\n</ul>\n<p>Irritable bowel syndrome bisa menimbulkan gejala yang berbeda-beda pada tiap penderitanya. Namun, secara umum IBS akan menimbulkan 4 pola gangguan saluran cerna, yaitu:</p>\n<ul>\n<li>IBS- D, dengan gejala yang paling menonjol adalah diare</li>\n<li>IBS-C, dengan gejala yang paling menonjol adalah konstipasi atau sembelit</li>\n<li>IBS-M, dengan gejala campuran diare dan <a href=\"https://www.alodokter.com/konstipasi\" target=\"_blank\">konstipasi</a>\n</li>\n<li>IBS-U, dengan gejala tidak khas dan tidak bisa diklasifikasikan</li>\n</ul>\n<h4><strong>Kapan harus ke dokter</strong></h4>\n<p>Lakukan pemeriksaan <a href=\"https://www.alodokter.com/cari-dokter/dokter-penyakit-dalam\" target=\"_blank\">ke dokter</a> jika Anda mengalami keluhan dan gejala yang telah disebutkan di atas. Anda juga perlu segera melakukan pemeriksaan ke dokter jika mengalami beberapa tanda bahaya berikut ini:</p>\n<ul>\n<li>Muntah yang semakin sering dan kesulitan menelan</li>\n<li>Berat badan yang turun tanpa alasan yang pasti</li>\n<li>Diare pada malam hari</li>\n<li>Feses atau <a href=\"https://www.alodokter.com/bab-berdarah\" target=\"_blank\">BAB berdarah</a>\n</li>\n<li>Sesak napas dan jantung berdebar-debar</li>\n<li>Kulit tampak pucat</li>\n<li>Benjolan pada perut atau perut membengkak</li>\n<li>Rasa sakit perut yang tidak membaik setelah kentut atau buang air besar</li>\n</ul>", "Diagnosis Irritable Bowel Syndrome": "<p>Dokter akan menanyakan keluhan yang dialami pasien, riwayat kesehatan, pola makan, dan obat-obatan yang pernah digunakan. Selanjutnya, dokter akan melakukan pemeriksaan pada perut pasien.</p>\n<p>Beberapa teknik pemeriksaan yang bisa dilakukan adalah melihat atau mengamati apakah ada pembesaran pada perut, melakukan penekanan atau palpasi untuk melihat ada tidaknya nyeri tekan, ketukan untuk mendeteksi penyebab pembengkakan pada perut, dan mendengarkan suara bising usus dengan bantuan stetoskop.</p>\n<p>Tidak ada pemeriksaan khusus untuk mendiagnosis IBS, tetapi dokter perlu melakukan pemeriksaan lanjutan untuk menyingkirkan penyebab yang lain. Beberapa di antaranya adalah:</p>\n<ul>\n<li>\n<a href=\"https://www.alodokter.com/kenali-jenis-dan-fungsi-tes-darah\" target=\"_blank\">Tes darah</a>, untuk mendeteksi anemia, melihat kadar elektrolit di dalam darah, dan mendeteksi infeksi serta peradangan yang bisa menyebabkan munculnya keluhan dan gejala</li>\n<li>\n<a href=\"https://www.alodokter.com/pemeriksaan-feses\" target=\"_blank\">Tes feses</a> dengan mengambil sampel tinja, untuk mendeteksi jenis &nbsp;bakteri atau parasit yang bisa menyebabkan peradangan atau infeksi pada saluran cerna</li>\n<li>Pemeriksaan <a href=\"https://www.alodokter.com/endoskopi-ini-yang-harus-anda-ketahui\" target=\"_blank\">endoskopi</a>, untuk melihat kondisi saluran cerna dan mendeteksi kemungkinan infeksi atau kelainan struktur pada saluran cerna</li>\n<li>Tes intoleransi laktosa, untuk mengetahui apakah <a href=\"https://www.alodokter.com/intoleransi-laktosa\" target=\"_blank\">intoleransi laktosa</a> merupakan penyebab yang mendasari terjadinya keluhan dan gejala</li>\n</ul>\n<p>Diagnosis IBS biasanya akan ditentukan melalui hasil tanya jawab (anamnesa), pemeriksaan fisik, dan pemeriksaan lanjutan yang diberikan oleh dokter. Salah satu kriteria yang bisa digunakan oleh dokter untuk mendiagnosis IBS adalah kriteria Rome IV.</p>", "Pengobatan Irritable Bowel Syndrome": "<p>Belum ada obat atau penanganan yang bisa menyembuhkan IBS. Namun pengaturan pola makan dan pemberian obat akan dilakukan untuk meredakan keluhan dan mencegah munculnya gejala. Jika diuraikan lebih lanjut, berikut metode penanganan IBS yang akan diberikan oleh dokter:</p>\n<p><strong>Obat-obatan</strong></p>\n<p>Untuk meredakan gejala IBS, dokter akan memberikan obat-obatan berupa:</p>\n<ul>\n<li>Antikolinergik, seperti <a href=\"https://www.alodokter.com/atropin\" target=\"_blank\">atropin</a>\n</li>\n<li>Antispasmodik, seperti <a href=\"https://www.alodokter.com/hyoscine-butylbromide\" target=\"_blank\">hyoscine butylbromide</a>\n</li>\n<li>Antidiare, seperti <a href=\"https://www.alodokter.com/loperamide\" target=\"_blank\">loperamide</a>\n</li>\n<li>Antidepresan trisiklik, seperti <a href=\"https://www.alodokter.com/amitriptyline\" target=\"_blank\">amitriptyline</a>\n</li>\n<li><a href=\"https://www.alodokter.com/obat-pencahar\" target=\"_blank\">Obat pencahar</a></li>\n<li>Suplemen serat</li>\n<li>Suplemen <a href=\"https://www.alodokter.com/probiotik\" target=\"_blank\">probiotik</a>\n</li>\n<li>\n<em>Selective serotonin reuptake inhibitors</em> (SSRIs), seperti <a href=\"https://www.alodokter.com/fluoxetine\" target=\"_blank\">fluoxetine</a>\n</li>\n<li>Obat pereda nyeri, seperti <a href=\"https://www.alodokter.com/pregabalin\" target=\"_blank\">pregabalin</a> atau <a href=\"https://www.alodokter.com/gabapentin\" target=\"_blank\">gabapentin</a>\n</li>\n</ul>\n<p><strong>Modifikasi pola makan</strong></p>\n<p>Penderita IBS juga perlu melakukan modifikasi pola makan, yaitu dengan menghindari, mengurangi, atau justru meningkatkan konsumsi jenis makanan tertentu secara bertahap sesuai dengan gejala yang dialami. Beberapa contoh modifikasi pola makan untuk penderita IBS adalah:</p>\n<ul>\n<li>Jika mengalami perut kembung, pasien dianjurkan untuk menghindari makanan yang mengandung gas, seperti kacang-kacangan, kol, brokoli, atau permen karet.</li>\n<li>Jika mengalami diare, pasien dianjurkan untuk mengurangi konsumsi makanan tinggi serat, seperti gandum, atau makanan yang mengandung pemanis buatan.</li>\n<li>Jika mengalami sembelit, pasien dianjurkan untuk meningkatkan konsumsi <a href=\"https://www.alodokter.com/asupan-sarat-serat-penghalau-konstipasi\" target=\"_blank\">makanan kaya serat</a>, seperti sayuran atau buah.</li>\n</ul>\n<p><strong>Perubahan gaya hidup</strong></p>\n<p>Selain itu, perubahan gaya hidup juga perlu dilakukan untuk mencegah kambuhnya IBS dan meredakan gejala yang muncul. Perubahan gaya hidup yang dimaksud meliputi:</p>\n<ul>\n<li>\n<a href=\"https://www.alodokter.com/9-manfaat-istirahat-dan-tidur-yang-cukup\" target=\"_blank\">Tidur cukup</a>, makan tepat waktu, dan tidak merokok</li>\n<li>Mengonsumsi makanan dengan porsi kecil</li>\n<li>Mengurangi konsumsi alkohol, kafein, dan minuman soda</li>\n<li>Tidak makan makanan berlemak dan makanan kaleng</li>\n<li>Minum air putih paling tidak 8 gelas dalam sehari</li>\n<li>Mengonsumsi buah dengan porsi yang cukup</li>\n<li>Mengunyah makanan dengan perlahan dan tidak terburu-buru</li>\n<li>Menjalani <a href=\"https://www.alodokter.com/psikoterapi-untuk-mengatasi-gangguan-kesehatan-mental\" target=\"_blank\">psikoterapi</a>, termasuk terapi perubahan prilaku atau hipnoterapi</li>\n<li>Melakukan <a href=\"https://www.alodokter.com/olahraga-atletik-yang-aman-untk-penderita-asma\" target=\"_blank\">olahraga</a> secara rutin, seperti senam aerobik, jalan cepat, atau bersepeda</li>\n<li>\n<a href=\"https://www.alodokter.com/cara-menghilangkan-stres-supaya-lebih-bahagia\" target=\"_blank\">Mengelola stres</a> dengan cara yang positif<strong>, </strong>misalnya dengan <a href=\"https://www.alodokter.com/manfaat-meditasi-untuk-kesehatan-fisik-dan-mental\" target=\"_blank\">meditasi</a> atau yoga</li>\n</ul>\n<p>Durasi pengobatan IBS tergantung pada kondisi pasien secara umum dan tingkat keparahan gejala yang dialami pasien. Penderita IBS perlu melakukan kontrol rutin ke dokter agar kondisinya dapat terus dipantau dan dokter dapat mengetahui repons tubuh pasien terhadap terapi yang diberikan.</p>", "Komplikasi Irritable Bowel Syndrome": "<p>Irritable bowel syndrome merupakan <a href=\"https://www.alodokter.com/memahami-perbedaan-akut-dan-kronis-pada-penyakit\" target=\"_blank\">penyakit kronis</a>. Kondisi ini bisa meningkatkan risiko terjadinya beberapa kompikasi, seperti:</p>\n<ul>\n<li>\n<a href=\"https://www.alodokter.com/wasir-hemoroid\" target=\"_blank\">Hemoroid</a> (wasir)</li>\n<li>Penurunan produktivitas kerja</li>\n<li><a href=\"https://www.alodokter.com/malnutrisi-energi-protein\" target=\"_blank\">Malnutrisi</a></li>\n<li>Gangguan mental, seperti cemas atau depresi</li>\n</ul>", "Pencegahan Irritable Bowel Syndrome": "<p>Penyebab pasti IBS belum diketahui, sehingga belum ada cara yang benar-benar bisa mencegahnya. Namun, Anda dapat melakukan beberapa hal berikut untuk menurunkan risiko terjadinya IBS atau mencegah kambuhnya IBS:</p>\n<ul>\n<li>Menghindari konsumsi makanan dan minuman penyebab IBS</li>\n<li>Makan secara perlahan dan tidak terburu-buru</li>\n<li>Makan dengan porsi yang tidak berlebihan</li>\n<li>Mengonsumsi makanan yang bergizi</li>\n<li>Berolahraga secara teratur setidaknya 30 menit sehari</li>\n<li>Tidur yang cukup dan tidak begadang</li>\n<li>Menjalani terapi dan pengobatan yang diberikan oleh dokter secara teratur</li>\n<li>Mengelola stres dengan cara yang positif, seperti dengan membaca buku atau mendengarkan musik</li>\n</ul>\n<div id=\"gtx-trans\" style=\"position: absolute; left: 140px; top: 957.057px;\"></div>"}