{"Definisi Pseudobulbar Affect (PBA)": "<p><strong>Efek pseudobulbar atau penyakit <em>pseudobulbar affect</em> (PBA) adalah penyakit yang membuat penderitanya tertawa atau menangis tiba-tiba, tanpa ada pemicunya. Berbeda dengan orang normal, penderita PBA sering tertawa atau menangis pada situasi yang tidak lucu atau sedih.</strong></p> <p>Penyakit pseudobulbar affect digambarkan dalam film melalui sosok Arthur Fleck atau Joker. Joker dideskripsikan sebagai seseorang yang sering tertawa tanpa sebab, bahkan ketika berada dalam situasi yang tidak lucu. Dengan kata lain, suasana hati penderita PBA bisa bertolak belakang dengan ekspresi yang ditampilkan.</p> <p><img class=\"alignnone size-full wp-image-1697806\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1570683603/attached_image/pseudobulbar-affect-pba-alodokter.jpg\" alt=\"Pseudobulbar Affect - Alodokter\" width=\"650\" height=\"433\"></p>", "Gejala Pseudobulbar Affect (PBA)": "<p>Gejala pseudobulbar affect adalah tertawa atau menangis berlebihan, yang bisa terjadi kapan saja secara tiba-tiba tanpa ada pemicunya.</p> <p>Tangis dan tawa penderita pseudobulbar affect memiliki karakteristik yang berbeda dengan gangguan mental lain, misalnya <a href=\"https://www.alodokter.com/depresi\" target=\"_blank\">depresi</a> atau <a href=\"https://www.alodokter.com/gangguan-bipolar\" target=\"_blank\">gangguan bipolar</a>, yaitu:</p> <ul> <li>Tertawa dan menangis secara tidak terkendali dan berlebihan, berbeda dengan tawa dan tangis pada orang normal.</li> <li>Tawa dan tangis tidak dipengaruhi oleh suasana hati, sehingga penderita PBA dapat menangis atau tertawa meski tidak sedang merasa sedih atau lucu, juga dalam situasi yang menurut orang normal tidak sedih atau lucu.</li> </ul> <p>Selain tawa dan tangis yang berlebihan, penderita PBA juga sering kali merasa frustrasi dan marah. Rasa frustrasi dan marah tersebut bisa meledak-ledak, namun hanya berlangsung selama beberapa menit.</p> <p>Untuk pola makan dan pola tidur, penderita PBA tidak mengalami gangguan. Penderita PBA juga tidak mengalami penurunan berat badan, yang mungkin dialami oleh penderita <a href=\"https://www.alodokter.com/kesehatan-mental\" target=\"_blank\">gangguan mental</a> lainnya.</p>", "Penyebab Pseudobulbar Affect (PBA)": "<p>Belum diketahui secara pasti apa yang menyebabkan pseudobulbar affect. Akan tetapi, ada dugaan bahwa PBA disebabkan oleh kerusakan pada bagian otak yang mengontrol emosi, serta adanya perubahan pada zat kimia otak. Hal ini karena penyakit PBA biasanya muncul pada orang-orang yang mengalami gangguan saraf sebagai berikut:</p> <ul> <li>Cedera kepala</li> <li><a href=\"https://www.alodokter.com/stroke\" target=\"_blank\">Stroke</a></li> <li>Epilepsi</li> <li>Penyakit Parkinson</li> <li><a href=\"https://www.alodokter.com/penyakit-alzheimer\" target=\"_blank\">Penyakit Alzheimer</a></li> <li>Tumor otak</li> <li><a href=\"https://www.alodokter.com/multiple-sclerosis\" target=\"_blank\"><em>Multiple sclerosis</em></a></li> <li> <em>Amyotrophic lateral sclerosis</em> (ALS)</li> </ul>", " Diagnosis Pseudobulbar Affect (PBA) ": "<p>Guna menentukan apakah pasien menderita pseudobulbar affect, dokter akan menanyakan gejala yang dialami pasien terlebih dahulu, kemudian melakukan pemeriksaan fisik.</p> <p>Mengingat gejala PBA dapat menyerupai gejala gangguan mental lain, maka penting bagi pasien untuk menjelaskan dengan detail mengenai gejala yang dialami, meliputi kapan dan berapa lama gejala berlangsung.</p> <p>Untuk mencari adanya penyakit saraf lain yang menyertai kondisi ini, dokter akan melakukan beberapa pemeriksaan penunjang. Sebagai contoh, pemindaian <a href=\"https://www.alodokter.com/cari-rumah-sakit/radiologi/mri-scan\" target=\"_blank\">MRI</a> atau CT scan untuk melihat kemungkinan cedera otak dan stroke, atau pemeriksaan elektroensefalografi (EEG) untuk melihat apakah penderita mengalami epilepsi.</p>", " Pengobatan Pseudobulbar Affect (PBA) ": "<p>Pengobatan pseudobulbar affect bertujuan untuk meredakan keparahan gejala dan mengurangi frekuensi kemunculan emosi yang meledak-ledak. Sejumlah metode pengobatannya adalah dengan obat-obatan, antara lain <a href=\"https://www.alodokter.com/antidepresan\" target=\"_blank\">antidepresan</a>, <a href=\"https://www.alodokter.com/dextromethorphan\" target=\"_blank\">dextromethorphan</a><em>, </em>atau quinidine.</p> <p>Untuk membantu pasien menjalani aktivitas sehari-hari dengan mandiri, dokter juga akan menyarankan <a href=\"https://www.alodokter.com/aneka-layanan-terapi-okupasi-dan-siapa-yang-membutuhkannya\" target=\"_blank\">terapi okupasi</a>.</p>", " Komplikasi Pseudobulbar Affect (PBA) ": "<p>Gejala pseudobulbar affect dapat menyebabkan penderitanya merasa cemas, malu, hingga mengalami depresi. Bahkan, tidak menutup kemungkinan penderita PBA mengisolasi diri karena penyakit yang dideritanya, sehingga aktivitas sehari-harinya menjadi terganggu.</p>", "Pencegahan Pseudobulbar Affect (PBA)": "<p>Pseudobulbar affect sulit untuk dicegah. Bagi orang yang menderita penyakit ini, pencegahan yang dapat dilakukan adalah untuk menghindari munculnya episode menangis dan tertawa tanpa sebab yang jelas. Episode tersebut dapat dikontrol dengan mengonsumsi obat-obatan yang diberikan oleh dokter serta menjalani terapi. Dengan begitu, penderita PBA dapat beradaptasi dengan kondisinya dan bisa tetap menjalani aktivitas sehari-hari secara normal.</p>"}