{"Definisi Wasir (Hemoroid)": "<p><strong>Wasir atau hemoroid adalah pembengkakan </strong><strong>atau pembesaran dari </strong><strong>pembuluh darah di usus besar bagian akhir (rektum), </strong><strong>serta</strong> <strong>dubur </strong><strong>atau anus. Wasir </strong><strong>merupakan</strong><strong> penyakit yang </strong><strong>dapat menyerang segala usia, namun umumnya lebih sering menimbulkan keluhan pada </strong><strong>usia 50 tahun</strong><strong> atau lebih.</strong></p> <p>Wasir tidak selalu menimbulkan keluhan, tetapi bila keluhan muncul, penderita dapat merasa tidak nyaman dan gatal pada anus, serta muncul perdarahan lewat anus.</p> <a><img class=\"alignnone size-full wp-image-2329\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1593069658/attached_image/wasir-hemoroid-0-alodokter.jpg\" alt=\"Hemoroid-Alodokter\" width=\"650\" height=\"487\"></a> <p>Ada dua <a href=\"https://www.alodokter.com/mengenal-2-jenis-ambeien-dari-cirinya/\" target=\"_blank\">jenis ambeien</a>, yaitu hemoroid internal dan eksternal. Pembuluh darah yang membengkak di dalam anus dan tidak terlihat dari luar disebut sebagai hemoroid internal. Sedangkan pembengkakan yang terjadi di luar anus dekat lubang anus, terasa lebih nyeri, serta tampak dari luar disebut hemoroid eksternal.</p>", " Klasifikasi Wasir ": "<p>Wasir diklasifikasikan menurut derajat keparahannya, yaitu:</p> <ul> <li>Derajat satu - pembengkakan kecil yang muncul di dalam dinding anus dan tidak terlihat di luar anus.</li> <li>Derajat dua - pembengkakan lebih besar yang keluar dari anus saat buang air besar (BAB) dan masuk kembali dengan sendirinya seusai BAB.</li> <li>Derajat tiga - adanya satu atau beberapa benjolan kecil yang menggantung dari anus, namun bisa didorong untuk masuk kembali.</li> <li>Derajat empat - benjolan besar yang menggantung dari anus dan tidak bisa didorong kembali.</li> </ul>", "Gejala dan Pemicu Wasir": "<p>Wasir seringkali ditandai dengan benjolan di luar anus. Selain itu, wasir kerap ditandai dengan sejumlah gejala lain wasir, seperti:</p> <ul> <li>Rasa gatal atau sakit di sekitar anus.</li> <li> <a href=\"https://www.alodokter.com/perdarahan-saluran-cerna-bagian-bawah-ini-penyebabnya\" target=\"_blank\">Perdarahan dari anus </a>setelah buang air besar.</li> <li>Keluarnya lendir setelah BAB.</li> </ul> <p>Beberapa pemicu wasir adalah sembelit atau diare yang berlangsung lama, sering mengangkat beban berat, <a href=\"https://www.alodokter.com/jangan-khawatir-wasir-saat-hamil-bisa-diatasi-dengan-cara-ini\" target=\"_blank\">kehamilan</a>, <a href=\"https://www.alodokter.com/inilah-penyebab-kamu-mengalami-wasir-usai-melahirkan/\" target=\"_blank\">baru melahirkan</a>, dan kebiasaan duduk terlalu lama.</p>", "Cara Mengobati dan Mencegah Wasir": "<p>Wasir harus segera ditangani agar tidak membengkak dan pecah, atau terpuntir. Pengobatan bisa dengan cara:</p> <ul> <li>Menerapkan pola makan yang sehat.</li> <li>Mengonsumsi obat-obatan atau menggunakan <a href=\"https://www.alodokter.com/?p=661733\" target=\"_blank\">salep wasir</a>.</li> <li>Menjalani operasi pengangkatan wasir. Jika wasir disebabkan oleh susah BAB, penggunaan <a href=\"https://www.alodokter.com/mengenal-jenis-jenis-obat-pelancar-bab\" target=\"_blank\">obat pelancar BAB</a> mungkin akan diperlukan.</li> </ul> <p>Untuk mencegah wasir, konsumsi makanan kaya serat dan banyak minum air putih. Hindari duduk terlalu lama, menunda BAB dan mengejan berlebihan.&nbsp;Jika ingin mencobanya, <a href=\"https://www.alodokter.com/obat-alami-ambeien-ini-bisa-dicoba-di-rumah\" target=\"_blank\">obat alami ambeien</a> juga bisa menjadi pilihan.</p>"}