{"Definisi Trikotilomania": "<p>Trikotilomania adalah gangguan mental di mana penderitanya memiliki dorongan tidak tertahankan untuk mencabuti rambutnya. Umumnya dorongan ini muncul ketika penderitanya mengalami stres atau cemas. Mencabuti rambut adalah cara yang dilakukan penderita trikotilomania dalam meredakan stres atau cemas.</p> <p>Selain di kepala, penderita trikotilomania juga memiliki kecendrungan untuk mencabuti rambut di bagian-bagian tubuh lain, seperti alis dan bulu mata. Trikotilomania yang tidak mendapatkan penanganan dengan tepat berpotensi menyebabkan komplikasi berupa kerusakan pada kulit atau sindrom Rapunzel<strong>.&nbsp;</strong></p> <p><img class=\"alignnone size-full wp-image-282551\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1536718148/attached_image/trikotilomania-alodokter.jpg\" alt=\"trikotilomania-alodokter\" width=\"650\" height=\"493\"></p> <p><strong>Penyebab Trikotilomania</strong></p> <p>Penyebab pasti trikotilomania masih belum diketahui. Namun, terdapat beberapa faktor risiko yang dapat memicu timbulnya trikotilomania, yakni:</p> <ul> <li>Memiliki kebiasaan buruk lainnya, seperti mengisap jempol.</li> <li> <a href=\"https://www.alodokter.com/cara-meningkatkan-hormon-serotonin-untuk-menghindarkan-depresi\" target=\"_blank\">Kekurangan hormon serotonin, yaitu hormon yang berperan dalam mengatur emosi hingga kemampuan motorik</a>.</li> <li>Memiliki penyakit yang disebabkan gangguan sistem saraf, seperti <a href=\"https://www.alodokter.com/penyakit-parkinson\">penyakit Parkinson</a> atau demensia.</li> <li>Kelainan struktur dan metabolisme otak.</li> <li>Terdapat anggota keluarga yang memiliki riwayat trikotilomania atau gangguan mental lainnya.</li> <li>Anak-anak yang menjelang remaja (10-13 tahun) adalah yang paling berpotensi menderita kondisi ini.</li> <li>Memiliki permasalahan mental lain, seperti gangguan obsesif kompulsif (OCD).</li> </ul> <p><strong>Gejala dan Diagnosis Trikotilomania</strong></p> <p>Tidak ada tes khusus yang digunakan dalam mendiagnosis trikotilomania. Untuk mendiagnosis kondisi, dokter akan menanyakan gejala serta memeriksa tanda yang muncul.</p> <p>Berikut adalah gejala dan tanda yang muncul pada penderita trikotilomania:</p> <ul> <li>Mencabuti rambut secara berulang, baik rambut kepala, alis, atau area lain.</li> <li>Terasa puas dan lega setelah mencabut.</li> <li>Memiliki semacam kebiasaan tertentu yang selalu dilakukan sebelum mencabut rambut, misalnya memilih rambut yang akan dicabut.</li> <li>Selalu tidak berhasil menahan dorongan untuk mencabut rambut.</li> <li>Memainkan atau menggesekan rambut yang telah dicabut pada area tubuh tertentu, seperti wajah atau bibir.</li> <li>Mengalami gangguan dan kesulitan dalam kehidupan sosial.</li> <li>Terdapat rasa cemas yang muncul sebelum mencabuti rambut atau ketika menahan untuk tidak melakukannya.</li> </ul> <p>Penderita trikotilomania juga terkadang mencungkil kulitnya, mengigit kuku jari, dan menggigit bibir. Suka mencabut bulu yang ada pada hewan, boneka, atau benda lain seperti baju, juga dapat menjadi tanda trikotilomania.</p> <p>Gejala trikotilomania dapat muncul ketika penderita merasa tegang atau stres. Namun, kadang gejala juga bisa muncul tanpa disadari.</p>", "Pengobatan Trikotilomania": "<p>Dalam mengobati trikotilomania, pasien dianjurkan untuk melakukan terapi dengan <a href=\"https://www.alodokter.com/cari-dokter/dokter-jiwa\">psikiater</a>. Pengobatan trikotilomania akan terfokus pada perubahan perilaku. Pada dasarnya, trikotilomania diatasi dengan mengalihkan tindakan mencabut rambut tersebut menjadi suatu aktivitas yang tidak berdampak buruk.</p> <p>Pasien diharapkan mengamati, serta mengidentifikasi kapan dan di mana biasanya dorongan untuk mencabut rambut muncul. Kemudian, pasien akan diarahkan untuk bisa menenangkan diri ketika dorongan tersebut muncul, dan menggantinya dengan aktivitas lain agar dorongan mencabut rambut teralihkan dan hilang. Beberapa cara yang biasanya dilakukan penderita trikotilomania dalam mengalihkan dorongan meliputi:</p> <ul> <li>Meremas <em>stress ball</em> atau benda sejenis.</li> <li>Mengucapkan atau meneriakkan suatu kalimat atau kata secara berulang, sehingga menjadi dorongan untuk tidak mencabut rambut.</li> <li>Mandi atau berendam dengan suasana yang menenangkan untuk meredakan perasaan gelisah atau cemas yang muncul.</li> <li>Belajar teknik pernapasan yang bermanfaat menenangkan dan meredakan gejala ketika kambuh.</li> <li>Rutin berolahraga.</li> <li>Memotong rambut menjadi pendek.</li> <li>Memainkan alat yang dapat mengalihkan kegelisahan, seperti <em>fidget cube.</em> </li> </ul> <p>Selain itu, obat-obatan <a href=\"https://www.alodokter.com/antidepresan\">antidepresan</a> golongan <em>serotonin reuptake inhibitor</em> (SSRI) juga dapat digunakan untuk meredakan gejala trikotilomania. Obat-obatan tersebut dapat digunakan sebagai obat tunggal atau dikombinasikan dengan obat <a href=\"https://www.alodokter.com/antipsikotik\">antipsikotik</a>, seperti <em>olanzapine</em> dan <em>aripiprazole</em>. Dosis penggunaan obat SSRI pada tiap pasien berbeda-beda, tergantung usia dan keparahan kondisi. Konsultasikan dengan dokter sebelum menggunakan obat.</p> <p><strong>Komplikasi Trikotilomania</strong></p> <p>Apabila trikotilomania tidak&nbsp;mendapatkan terapi yang tepat, penderitanya dapat mengalami komplikasi berupa:</p> <ul> <li> <strong>Gangguan dalam hidup bersosial.&nbsp;</strong>Beberapa penderita trikotilomania merasakan malu, depresi, dan cemas berlebih, yang pada akhirnya akan berdampak pada kepercayaan diri dalam hidup bersosial.</li> <li> <strong>Kulit rusak.</strong> Sering mencabuti rambut berpotensi menyebabkan luka, kerusakan kulit, dan infeksi kulit.</li> <li> <strong>Sindrom Rapunzel.</strong> Trikotilomania dapat menjadi awal mula seseorang menderita sindrom Rapunzel. Sindrom Rapunzel adalah kondisi langka, di mana penderita memiliki keinginan yang kuat untuk memakan rambutnya sendiri. Ketika pasien trikotilomania memiliki kebiasan memakan rambutnya, hal itu juga akan menyebabkan rambut bergumpal dalam saluran cerna dan membuat kondisi semakin memburuk. Pada akhirnya, gumpalan rambut tersebut akan mengganggu fungsi saluran cerna dan menyebabkan muntah, turun berat badan, bahkan kematian.</li> </ul>", "Pencegahan Trikotilomania": "<p>Belum ada upaya yang terbukti mampu mencegah trikotilomania. Namun, memahami manajemen stres mungkin&nbsp;dapat membantu menurunkan risiko terjadinya trikotilomania. Berikut adalah bentuk menejemen stres:</p> <ul> <li>Berperilaku positif.</li> <li>Tidak memendam perasaan atau pendapat.</li> <li>Mempelajari metode relaksasi, seperti yoga.</li> <li>Rutin berolahraga.</li> <li>Mengonsumsi makanan sehat dan bergizi seimbang.</li> <li>Belajar disiplin dan memiliki manajemen waktu yang baik.</li> <li>Berani menolak pada permintaan yang dapat memicu stres.</li> <li>Menyediakan waktu luang untuk melakukan hobi atau aktivitas yang menarik.</li> <li>Mencukupi waktu untuk tidur dan beristirahat.</li> <li>Jangan mengandalkan alkohol atau obat-obatan untuk meredakan stres.</li> <li>Mencari dukungan sosial. Luangkan waktu dengan seseorang yang bisa membuat Anda nyaman.</li> <li>Menerima bahwa ada beberapa hal yang tidak bisa dikendalikan.</li> </ul>"}