{"Definisi Bursitis": "<p><strong>Bursitis adalah peradangan pada bursa, yaitu pelumas dan bantalan di sekitar sendi yang berfungsi mengurangi gesekan antara tulang dan tendon saat bergerak. Gangguan ini biasa terjadi pada sendi lutut, siku, bahu, dan pinggul. </strong></p>\n<p>Bursitis bisa disebabkan oleh gerakan atau tekanan berulang pada sendi, hingga terjadi peradangan. Peradangan dapat menimbulkan nyeri dan bengkak, hingga membatasi pergerakan sendi. Meski begitu, bursitis umumnya bisa membaik jika mendapatkan penanganan yang tepat.</p>\n<a><img class=\"alignnone size-full wp-image-63476\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1591962659/attached_image/bursitis-0-alodokter.jpg\" alt=\"bursitis-alodokter\" width=\"650\" height=\"431\"></a>", "Gejala Bursitis": "<p>Gejala utama bursitis adalah <a href=\"https://www.alodokter.com/nyeri-sendi\" target=\"_blank\">nyeri sendi</a> atau kaku&nbsp;pada sendi yang meradang. Rasa nyeri ini akan bertambah parah saat sendi tersebut digerakkan atau ditekan.</p>\n<p>Selain itu, area persendian yang terkena bursitis juga akan bengkak, kemerahan, dan mungkin terasa hangat. Gejala-gejala ini dapat terjadi tiba-tiba dan bertahan selama beberapa hari atau lebih.</p>\n<p>Semua persendian dapat mengalami bursitis. Namun, gangguan ini lebih umum terjadi pada sendi-sendi yang sering melakukan gerakan yang sama berulang kali, seperti persendian pinggul, lutut, siku, dan bahu.</p>\n<h4>Kapan harus ke dokter</h4>\n<p>Untuk mencegah kondisi bertambah parah dan terjadi komplikasi, segera periksakan diri ke dokter bila Anda mengalami gejala bursitis lebih dari seminggu atau bila gejala tersebut bertambah parah setelah diberikan penanganan secara mandiri di rumah.</p>\n<p>Orang yang menderita <em><a href=\"https://www.alodokter.com/rheumatoid-arthritis\" target=\"_blank\">rheumatoid arthritis</a></em>, penyakit asam urat, <a href=\"https://www.alodokter.com/diabetes\" target=\"_blank\">diabetes</a>, kelebihan berat badan, atau <a href=\"https://www.alodokter.com/obesitas\" target=\"_blank\">obesitas</a> juga lebih berpotensi mengalami bursitis. Oleh karena itu, jika Anda memiliki kondisi tersebut, lakukan kontrol rutin ke dokter secara berkala untuk mengantisipasi timbulnya bursitis.</p>\n<p>Kembalilah ke dokter bila pengobatan bursitis yang diberikan tidak memberikan hasil. Dengan begitu, dokter dapat melakukan pemeriksaan lanjutan dan mengevaluasi pengobatan. Pasalnya, beberapa jenis <em><a href=\"https://www.alodokter.com/radang-sendi\" target=\"_blank\">arthritis</a></em> bisa mirip dengan bursitis, sehingga sering salah terdiagnosa.</p>\n<p>Anda perlu segera ke IGD bila mengalami gejala bursitis yang sangat berat, sendi tidak bisa digerakkan, atau pembengkakan pada area sendi yang disertai demam tinggi.</p>", "Penyebab Bursitis": "<p>Bursitis terjadi ketika bursa mengalami peradangan. Bursa adalah kantung berisi cairan pelumas yang berfungsi untuk mengurangi gesekan antara tulang, tendon, dan otot saat melakukan gerakan.</p>\n<p>Ada 3 kondisi yang sering menjadi penyebab bursitis, antara lain:</p>\n<p><strong>Gerakan berulang pada sendi</strong></p>\n<p>Melakukan gerakan yang sama secara berulang atau menggunakan sendi secara berlebihan merupakan penyebab bursitis paling umum. Hal ini dapat memberikan tekanan pada sendi, sehingga sendi mengalami peradangan.</p>\n<p>Contohnya, sering bersandar pada siku atau berlutut dalam jangka waktu lama, atau melakukan olahraga yang menggunakan sendi yang sama secara berulang dan dalam jangka waktu lama, seperti melempar bola atau mengangkat beban.</p>\n<p><strong>Cedera sendi</strong></p>\n<p>Cedera sendi dapat membuat bursa mengalami peradangan. Kondisi ini biasanya terjadi saat sendi mendapat tekanan berat, seperti saat ada benda yang menghantam dan membentur area sendi, memikul benda berat, hingga kecelakaan yang menyebabkan trauma pada sendi, dan tulang yang mengenai bursa.</p>\n<h4>Infeksi atau penyakit tertentu</h4>\n<p>Infeksi pada bursa serta penyakit yang bisa memengaruhi sendi dan tulang, seperti rheumatoid arthritis, gout arthritis, lupus, diabetes, atau <a href=\"https://www.alodokter.com/penyakit-tiroid\" target=\"_blank\">penyakit tiroid</a>, juga bisa menyebabkan bursitis.</p>\n<p>Selain itu, ada sejumlah kondisi yang bisa meningkatkan risiko seseorang mengalami bursitis, antara lain:</p>\n<ul>\n<li>Memiliki profesi yang membutuhkan gerakan sendi yang berulang, seperti atlet, pelukis, pemain alat musik, petani, atau pekerja bangunan.</li>\n<li>Memiliki kebiasaan duduk membungkuk, sehingga postur tubuh buruk.</li>\n<li>Berusia di atas 40 tahun.</li>\n<li>Memiliki berat badan berlebih atau obesitas.</li>\n<li>Memiliki kebiasaan tidak melakukan pemanasan yang cukup sebelum berolahraga.</li>\n</ul>", "Diagnosis Bursitis": "<p>Untuk menentukan apakah pasien mengalami bursitis, dokter akan menanyakan keluhan dan gejala yang dialami serta riwayat kesehatan pasien. Selanjutnya, dokter akan dilakukan melakukan pemeriksaan fisik, khususnya pada area sendi.</p>\n<p>Untuk memastikan diagnosis, dokter akan melakukan pemeriksaan penunjang. Beberapa tes yang mungkin akan dianjurkan meliputi:</p>\n<ul>\n<li>\n<strong>Pemeriksaan laboratorium</strong><br>\nDua metode pemeriksaan yang bisa dilakukan untuk memastikan penyebab bursitis adalah pemeriksaan darah dan <a href=\"https://www.alodokter.com/analisis-cairan-sinovial-dapat-mencari-penyebab-gangguan-sendi\" target=\"_blank\">analisa cairan sendi</a> dari sendi yang meradang.</li>\n<li>\n<strong>Pemindaian</strong><br>\nPemindaian yang bisa dilakukan untuk memastikan kondisi bursitis adalah <a href=\"https://www.alodokter.com/foto-rontgen-ini-yang-harus-anda-ketahui\" target=\"_blank\">Rontgen</a>, <a href=\"https://www.alodokter.com/usg-ini-yang-harus-anda-ketahui\" target=\"_blank\">USG</a>, atau <a href=\"https://www.alodokter.com/mri-ini-yang-harus-anda-ketahui\" target=\"_blank\">MRI</a>.</li>\n</ul>", "Pengobatan Bursitis": "<p>Pengobatan bursitis akan disesuaikan dengan penyebab dan kondisi pasien. Tujuan pengobatan bursitis adalah untuk meredakan keluhan dan mengatasi penyebab yang mendasarinya.</p>\n<p>Untuk penanganan awal, dapat dilakukan beberapa langkah berikut:</p>\n<ul>\n<li>Istirahatkan sendi yang nyeri. Usahakan untuk tidak menggerakannya terlalu sering dan hindari aktivitas yang memberikan tekanan pada area tersebut.</li>\n<li>\n<a href=\"https://www.alodokter.com/jenis-kompres-dan-aturan-pakainya\" target=\"_blank\">Kompres</a> area bursitis dengan kompres dingin selama 10 menit, sebanyak 3-4 kali sehari, dan lakukan selama 2-3 hari.</li>\n<li>Berikan bantalan atau bahan yang bisa menopang area nyeri bursitis saat tidur, misalnya dengan tumpukan bantal.</li>\n<li>Usahakan jangan berdiri terlalu lama bila nyeri terjadi di pinggul atau lutut.</li>\n<li>Hindari tidur miring dengan posisi permukaan kasur langsung mengenai sendi yang nyeri. Gunakan bantal untuk menyangga area yang nyeri agar tidak terkena kasur.</li>\n<li>Turunkan berat badan bila mengalami kelebihan berat badan atau obesitas.</li>\n</ul>\n<p>Bila nyeri dan gejala lainnya dari bursitis tidak membaik dengan cara-cara sederhana di atas, periksakan diri ke dokter. Dokter dapat menyarankan beberapa langkah pengobatan di bawah ini:</p>\n<h4>Obat-obatan</h4>\n<p>Obat yang biasanya diberikan oleh dokter untuk mengatasi bursitis adalah:</p>\n<ul>\n<li>Obat pereda nyeri, seperti <a href=\"https://www.alodokter.com/paracetamol\" target=\"_blank\">paracetamol</a> dan <a href=\"https://www.alodokter.com/ibuprofen\" target=\"_blank\">ibuprofen</a>. Obat ini bisa digunakan untuk meredakan rasa sakit dan peradangan pada bursitis.</li>\n<li>\n<a href=\"https://www.alodokter.com/antibiotik\" target=\"_blank\">Antibiotik</a>, digunakan bila bursitis disebabkan oleh infeksi bakteri.</li>\n<li>\n<a href=\"https://www.alodokter.com/kortikosteroid\" target=\"_blank\">Kortikosteroid</a> injeksi, untuk meredakan peradangan pada bursa. Namun, obat ini tidak efektif jika digunakan pada bursitis yang disebabkan oleh infeksi bakteri.</li>\n</ul>\n<p><strong>Fisioterapi</strong></p>\n<p>Melakukan <a href=\"https://www.alodokter.com/fisioterapi-ini-yang-harus-anda-ketahui\" target=\"_blank\">fisioterapi</a> secara rutin dalam jangka waktu tertentu dapat memperkuat otot-otot di sekitar persendian dan bursa. Hal ini akan mencegah kekambuhan bursitis. Jenis tindakan dan latihan yang dilakukan dalam terapi disesuaikan dengan kondisi pasien.</p>\n<p><strong>Operasi</strong></p>\n<p>Pada kondisi tertentu, misalnya bursitis yang semakin sering kambuh dan tidak membaik dengan pengobatan, dokter mungkin akan melakukan tindakan drainase (pengeluaran cairan) pada bursa yang meradang. Namun, pilihan penanganan ini jarang dilakukan.</p>\n<p><strong>Penggunaan alat bantu</strong></p>\n<p>Penggunaan bidai, tongkat jalan, atau alat bantu lain untuk sementara waktu juga diperlukan untuk mengurangi tekanan pada area persendian.</p>\n<p>Bursitis dapat membaik dengan sejumlah langkah penanganan yang telah disebutkan di atas. Meski begitu, bursitis juga kadang dapat menjadi kronis. Hal ini bisa terjadi jika bursitis disebabkan oleh kondisi medis tertentu yang tidak mendapatkan penanganan.</p>", "Komplikasi Bursitis": "<p>Ada beberapa komplikasi yang dapat muncul bila bursitis tidak ditangani dengan baik, antara lain:</p>\n<ul>\n<li>Jika bursitis disebabkan oleh infeksi, maka infeksi bisa menyebar ke jaringan sekitarnya. Kondisi ini juga bisa memperparah nyeri pada sendi.</li>\n<li>Kekakuan pada sendi, sehingga gerakan menjadi terbatas. Kondisi ini bisa membuat penderita tidak dapat melakukan aktivitas sehari-hari.</li>\n</ul>", "Pencegahan Bursitis": "<p>Bursitis dapat dicegah dengan menghindari penyebab dan faktor risikonya. Beberapa hal yang bisa dilakukan adalah:</p>\n<ul>\n<li>Hindari melakukan gerakan sendi yang berulang dalam jangka waktu lama. Jika memungkinkan, lakukan variasi gerakan.</li>\n<li>Istirahat secara rutin dan teratur, terutama saat berolahraga dan melakukan aktivitas yang melibatkan sendi.</li>\n<li>Lakukan pemanasan yang cukup sebelum berolahraga. Setelah berolahraga, jangan lupa untuk melakukan pendinginan.</li>\n<li>Jika melakukan aktivitas yang memberikan beban pada sendi dan anggota gerak, jangan lupa gunakan alat pelindung.</li>\n<li>Ikuti langkah dan teknik yang benar saat melakukan gerakan olahraga tertentu.</li>\n<li>Jaga berat badan agar tidak berlebih.</li>\n<li>Jangan memaksakan diri melakukan aktivitas dalam durasi yang terlalu lama atau dengan intensitas yang terlalu berat melebihi kemampuan. Berhentilah sejenak saat mulai terasa lelah, untuk mencegah cedera.</li>\n<li>Jika memiliki penyakit tertentu yang bisa memengaruhi sendi, seperti asam urat, penyakit autoimun, penyakit tiroid, dan diabetes, lakukan pemeriksaan rutin <a href=\"https://www.alodokter.com/cari-dokter/dokter-penyakit-dalam\" target=\"_blank\">ke dokter</a> agar kondisinya selalu terpantau.</li>\n</ul>\n<p>&nbsp;</p>"}