{"Definisi Agoraphobia": "<p><strong>Agorafobia atau agoraphobia adalah rasa takut atau cemas berlebihan pada tempat atau situasi yang membuat penderitanya merasa panik, malu, tidak berdaya, atau terperangkap. Umumnya, agoraphobia timbul ketika penderitanya sudah pernah mengalami satu kali serangan panik atau lebih.</strong></p>\n<p>Situasi atau tempat yang bisa menyebabkan <a href=\"https://www.alodokter.com/fobia\" target=\"_blank\">fobia</a> pada tiap orang berbeda-beda. Ada yang merasa takut di suatu kondisi atau situasi, seperti keramaian, ada juga yang merasa takut pada hal-hal yang lebih spesifik, seperti darah atau hewan tertentu.</p>\n<p><a href=\"https://www.alodokter.com/wp-content/uploads/2017/11/Agoraphobia.jpg\"><img class=\"alignnone size-full wp-image-1793011\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1588736935/attached_image/agoraphobia-alodokter.jpg\" alt=\"Agoraphobia\" width=\"650\" height=\"342\"></a></p>\n<p>Penderita agoraphobia akan merasa takut dan cemas berlebihan pada beberapa tempat dan kondisi, seperti tempat umum, ruangan tertutup, keramaian, dan kondisi yang membuatnya sulit mendapatkan pertolongan. Biasanya, penderita agoraphobia membutuhkan kerabat atau teman untuk menemaninya ke tempat umum.</p>", "Penyebab Agoraphobia": "<p>Agoraphobia umumnya timbul saat seseorang pernah mengalami lebih dari satu kali <a href=\"https://www.alodokter.com/serangan-panik\" target=\"_blank\">serangan panik</a> pada suatu tempat atau kondisi tertentu. Hal ini menyebabkan penderita agorafobia takut dan menghindari tempat atau kondisi tersebut.</p>\n<p>Belum diketahui penyebab pasti munculnya agorafobia. Kondisi ini dapat dialami seseorang sejak masih kecil, &nbsp;namun lebih sering terjadi pada wanita yang berusia remaja atau dewasa muda (kurang dari 35 tahun).</p>\n<h4><strong>Faktor risiko agoraphobia</strong></h4>\n<p>Ada beberapa faktor yang dapat meningkatkan risiko seseorang terkena agoraphobia, yaitu:</p>\n<ul>\n<li>Adanya rasa takut akan menjadi korban tindakan kriminal, mengalami kecelakaan, atau tertular penyakit tertentu</li>\n<li>Trauma akan kejadian yang pernah dialami, seperti kehilangan anggota keluarga atau mengalami penyiksaan</li>\n<li>Pernah mengalami gangguan mental lain, seperti depresi, bulimia, atau <a href=\"https://www.alodokter.com/anoreksia-nervosa\" target=\"_blank\">anoreksia nervosa</a>\n</li>\n<li>Menderita gangguan di bagian otak yang mengontrol rasa takut</li>\n<li>Memiliki <a href=\"https://www.alodokter.com/fobia\" target=\"_blank\">fobia</a> jenis lain</li>\n<li>Memiliki sifat mudah cemas dan gugup</li>\n<li>Memiliki anggota keluarga yang menderita agoraphobia</li>\n<li>Memiliki hubungan yang tidak bahagia dengan pasangan, seperti memiliki pasangan yang terlalu mengekang</li>\n</ul>", "Gejala Agoraphobia": "<p>Gejala utama agoraphobia adalah rasa takut dan cemas yang timbul setiap penderita memikirkan, mengalami, atau berada di tempat atau kondisi tertentu, seperti:</p>\n<ul>\n<li>Berada di ruang terbuka, seperti tempat parkir, taman, atau mal yang besar</li>\n<li>Berada di ruang tertutup, seperti bioskop, ruang rapat, atau lift</li>\n<li>Berada di luar rumah sendirian</li>\n<li>Menggunakan transportasi umum, seperti bus atau kereta api</li>\n<li>Mengantre atau berada di tengah kerumunan orang</li>\n</ul>\n<p>Gejala tersebut akan hilang ketika penderita berhenti memikirkan atau keluar dari tempat dan kondisi tersebut.</p>\n<p>Rasa takut dan cemas yang dialami penderita agorafobia umumnya akan menimbulkan gejala fisik, kognitif (pola pikir), dan prilaku. Berikut adalah penjelasan mengenai ketiga gejala tersebut:</p>\n<h4><strong>Gejala fisik</strong></h4>\n<p>Rasa cemas dan takut yang dialami oleh penderita agorafobia bisa memunculkan beragam gejala fisik yang mirip dengan serangan panik, seperti:</p>\n<ul>\n<li>Jantung terasa berdebar-debar</li>\n<li>Napas menjadi cepat (hiperventilasi)</li>\n<li>Nyeri dada</li>\n<li>Tubuh terasa panas dan berkeringat</li>\n<li><a href=\"https://www.alodokter.com/tinnitus\" target=\"_blank\">Tinnitus</a></li>\n<li>Gemetaran, mati rasa, atau kesemutan</li>\n<li>Sakit perut atau diare</li>\n<li>Kesulitan menelan atau tersedak</li>\n<li>Merasa tidak sehat atau merasa ingin pingsan</li>\n</ul>\n<h4><strong>Gejala kognitif</strong></h4>\n<p>Selain gejala fisik, penderita agorafobia juga bisa mengalami gejala kognitif. Penderita agorafobia umumnya akan merasa malu, terlihat bodoh, dan kehilangan pikiran yang jernih saat berada di kondisi atau tempat yang telah disebutkan sebelumnya.</p>\n<h4><strong>Gejala perilaku</strong></h4>\n<p>Rasa takut dan cemas yang dialami oleh penderita agoraphobia juga dapat menimbulkan perubahan perilaku, seperti:</p>\n<ul>\n<li>Menghindari situasi yang rawan menimbulkan serangan panik, seperti berada di dalam transportasi umum, antrean, atau tempat yang ramai</li>\n<li>Merasa takut untuk keluar rumah</li>\n<li>Membutuhkan teman untuk pergi ke luar rumah</li>\n</ul>\n<h4><strong>Kapan harus ke dokter</strong></h4>\n<p>Anda dianjurkan untuk pergi ke psikolog atau <a href=\"https://www.alodokter.com/cari-dokter/dokter-jiwa\" target=\"_blank\">psikiater</a> jika mengalami gejala di atas. Terutama ketika gejala yang dialami sering muncul dan sudah mengganggu aktivitas. Segera ke dokter jika muncul keinginan untuk melukai diri atau atau bunuh diri.</p>", "Diagnosis Agoraphobia": "<p>Untuk mendiagnosis agoraphobia, dokter akan menanyakan gejala yang dialami pasien. Pemeriksaan fisik dan pemeriksaan penunjang, seperti tes darah, hanya akan dilakukan untuk memastikan gejala yang dialami bukan disebabkan oleh penyakit lain.</p>\n<p>Selanjutnya, dokter akan menggunakan metode<em> diagnostic and statistical manual of mental disorder</em>s (DSM-5) untuk mendiagnosis agoraphobia.</p>", "Pengobatan Agoraphobia": "<p>Pengobatan agoraphobia bertujuan untuk meredakan rasa takut dan panik, serta mengajarkan pasien cara mengendalikan diri dengan baik ketika memikirkan atau berhadapan dengan situasi yang ditakuti. Di bawah ini beberapa metode pengobatan yang dilakukan:</p>\n<h4><strong>Psikoterapi</strong></h4>\n<p>Konseling dengan psikolog dan psikiater dapat membantu pasien menangani ketakutan yang dialami. Beberapa jenis <a href=\"https://www.alodokter.com/psikoterapi-untuk-mengatasi-gangguan-kesehatan-mental\" target=\"_blank\">psikoterapi</a> yang bisa dilakukan untuk menangani agoraphobia adalah:</p>\n<ul>\n<li>\n<a href=\"https://www.alodokter.com/terapi-kognitif-perilaku-untuk-menangani-berbagai-masalah\" target=\"_blank\">Terapi perilaku kognitif</a> atau <em>cognitive behavioral therapy</em> (CBT), untuk membuat pasien lebih percaya diri, berani, dan berpikir lebih positif terhadap situasi atau tempat yang ditakuti</li>\n<li>Terapi pemaparan (desensitisasi), untuk mengurangi rasa takut yang dialami dan menganggap sesuatu yang ditakuti adalah hal biasa</li>\n<li>Terapi relaksasi, untuk merenggangkan otot, sekaligus menurunkan tingkat ketegangan yang dialami saat berhadapan dengan situasi yang ditakuti</li>\n</ul>\n<h4><strong>Obat-obatan</strong></h4>\n<p>Obat-obatan digunakan untuk menangani keluhan dan gejala yang muncul saat pasien mengalami agoraphobia. Obat-obatan yang digunakan antara lain:</p>\n<ul>\n<li>Penghambat pengikatan serotonin (SSRIs), <em>serotonin-norepinephrine reuptake inhibitors </em><em>(</em>SNRIs), atau <a href=\"https://www.alodokter.com/pregabalin\" target=\"_blank\">pregabalin</a>, untuk meredakan gangguan kecemasan dan meningkatkan suasana hati</li>\n<li>\n<a href=\"https://www.alodokter.com/benzodiazepine\" target=\"_blank\">Benzodiapine</a>, untuk menangani gangguan kecemasan akut yang parah</li>\n</ul>\n<h4><strong>Program bantuan mandiri</strong></h4>\n<p>Program ini bertujuan untuk membantu pasien agar dapat mengontrol responsnya terhadap hal yang membuat panik atau stres. Program ini terdiri dari:</p>\n<ul>\n<li>Perubahan gaya hidup, seperti <a href=\"https://www.alodokter.com/memenuhi-waktu-tidur-yang-ideal-demi-kesehatan\" target=\"_blank\">tidur yang cukup</a>, mengonsumsi makanan bergizi, serta mengurangi konsumsi makanan dan minuman berkafein atau beralkohol</li>\n<li>\n<a href=\"https://www.alodokter.com/teknik-relaksasi-untuk-mengatasi-kecemasan\" target=\"_blank\">Relaksasi</a>, seperti melakukan teknik pernapasan untuk membantu pasien lebih rileks saat berhadapan dengan pemicu agoraphobia</li>\n<li>Mengalihkan pikiran dari hal atau situasi yang ditakuti, misalnya dengan cara melihat pergerakan jarum jam atau membayangkan hal-hal yang positif, hingga rasa panik menghilang</li>\n<li>Diam di tempat dan berusaha tidak lari ke tempat yang aman saat mengalami serangan panik, untuk mengubah pola pikir pasien terhadap tempat atau kondisi yang ditakuti</li>\n<li>Bergabung dalam kelompok penderita agoraphobia, untuk berbagi pengalaman dan cara mengatasi rasa cemas akibat agoraphobia</li>\n</ul>", "Komplikasi Agoraphobia": "<p>Agoraphobia parah yang tidak ditangani bisa membuat penderitanya selalu takut, cemas, dan panik, jika memikirkan, mengalami, atau berada di tempat dan situasi yang ditakuti. Penderita menjadi tidak dapat keluar rumah, pergi ke sekolah, atau kantor, serta tidak bisa melakukan aktivitas harian secara normal.</p>\n<p>Kondisi ini juga dapat membuat penderitanya memiliki ketergantungan pada orang lain. Selain itu, agoraphobia dapat membuat penderitanya lebih rentan mengalami:</p>\n<ul>\n<li><a href=\"https://www.alodokter.com/depresi\" target=\"_blank\">Depresi</a></li>\n<li>Gangguan mental, seperti gangguan kecemasan</li>\n<li>\n<a href=\"https://www.alodokter.com/kecanduan-alkohol\" target=\"_blank\">Ketergantungan alkohol</a> atau NAPZA</li>\n</ul>", "Pencegahan Agoraphobia": "<p>Sampai saat ini, belum ditemukan cara yang pasti untuk mencegah agoraphobia. Namun, ada beberapa cara yang bisa Anda lakukan untuk menurunkan intensitas rasa cemas dan takut yang muncul, yaitu:</p>\n<ul>\n<li>Jangan menghindari pergi ke suatu tempat atau melakukan hal tertentu yang sebenarnya aman dan normal.</li>\n<li>Bicarakan dan mintalah bantuan keluarga atau teman dekat untuk membantu Anda mengatasi rasa</li>\n<li>Berkonsultasilah dengan psikolog atau psikiater, agar agoraphobia yang Anda alami tidak bertambah parah dan makin sulit diobati.</li>\n</ul>"}