{"Definisi Floaters": "<p>Floaters adalah bayangan benda berukuran kecil hingga besar yang tampak melayang-layang pada penglihatan. Ukuran floaters bisa bervariasi, mulai dari bintik-bintik hitam kecil hingga bayangan yang lebih besar seperti bentuk tali panjang. Floaters biasanya muncul saat seseorang melihat cahaya terang seperti matahari atau menatap warna dasar seperti warna putih terlalu lama.</p>\n<p><img class=\"alignnone size-full wp-image-500638\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1539329891/attached_image/floaters-alodokter.jpg\" alt=\"Floaters - Alodokter\" width=\"650\" height=\"434\"></p>\n<p>Pada umumnya, floaters terjadi karena faktor usia. Pada mata normal, cahaya masuk melewati lensa dan kornea mata dan dilanjutkan menuju retina yang terletak di bagian belakang mata. Di antara bagian depan dan belakang mata ini terdapat cairan lendir kenyal yang berfungsi untuk mempertahankan bentuk bola mata, yang disebut vitreus. Seiring bertambahnya usia, kekentalan vitreus akan berkurang, dan akan mulai muncul sisa-sisa kotoran yang menggenang di dalamnya. Sisa kotoran yang melayang inilah yang tampak sebagai floaters.</p>\n<p>Terlepas dari umur, ada beberapa faktor yang dapat mengakibatkan terjadinya floaters seperti kecelakaan yang melukai mata, rabun dekat, peradangan mata, infeksi, komplikasi diabetes, sobekan retina, tumor intraokular,atau migrain.</p>", "Gejala Floaters<br>": "<p>Pada umumnya, floaters tidak mengakibatkan rasa sakit namun mungkin saja dapat mengganggu penglihatan secara berlebih. Gejala floaters yang tergolong tidak berbahaya adalah seperti melihat bintik-bintik kecil atau garis seperti bayangan tali pada mata, dan tetap ada mengikuti alur penglihatan untuk beberapa saat. Namun, jika Anda mengalami gejala yang tidak biasa seperti bintik-bintik atau bayangan tali menjadi berubah ukuran, melihat kilatan cahaya, kelihangan penglihatan tepi, penglihatan buram hingga mengalami rasa sakit pada bagian mata, sangat disarankan untuk temui dokter secepatnya.</p>", "Penyebab Floaters<br>": "<p>Floaters dapat disebabkan oleh berbagai kondisi, antara lain:</p>\n<ul>\n<li>\n<strong>Usia.&nbsp;</strong>Semakin bertambahnya usia, kondisi di dalam mata pun mengalami perubahan. Cairan vitreus yang awalnya memiliki konsistensi kenyal untuk menjaga bentuk bola lama kelamaan akan mencair dan kehilangan elastisitasnya. Akibatnya, vitreus akan mengerut, dan beberapa bagian dari dalam bola mata akan ikut tertarik. Saat vitreus mengerut dan bertambah padat, akan mulai muncul sisa-sisa kotoran yang terlepas yang akhirnya menghalangi jalur penglihatan.</li>\n<li>\n<strong>Perdarahan pada mata</strong>. Ada beberapa hal yang dapat menyebabkan perdarahan di vitreus, antara lain trauma langsung pada mata atau saat terjadi gangguan pada pembuluh darah di dalam mata, seperti yang terjadi pada kasus retinopati diabetik.</li>\n<li>\n<strong>Peradangan pada mata bagian belakang</strong>. Kondisi ini disebut juga dengan istilah uveitis posterior, di mana lapisan uvea (lapisan di bola mata bagian belakang) mengalami peradangan akibat infeksi.</li>\n<li>\n<strong>Sobekan retina</strong>. Sobekan retina ini dapat terjadi pada saat vitreus yang mengerut mampu menarik lapisan retina. Apabila tidak segera ditangani, sobekan retina ini akan menyebabkan lepasnya lapisan retina, yang dapat berisiko untuk terjadinya kebutaan.</li>\n</ul>", "Diagnosis Floaters<br>": "<p>Jika Anda mengalami masalah floaters yang tidak biasa, sangat disarankan untuk menemui dokter spesialis mata. Jelaskanlah dengan lengkap mengenai gejala dan riwayat penyakit Anda (khususnya mata) agar memudahkan dokter untuk mendiagnosa. Jika dokter menemukan gejala yang cukup parah, khususnya yang berkaitan dengan retina (yang biasanya jarang terjadi), dokter mungkin akan melakukan beberapa tes seperti:</p>\n<ul>\n<li>\n<strong>Tes fisik</strong>. Dokter akan melihat aktifitas retina Anda melalui pupil dan memantau besar kecilnya saat terpapar cahaya. Jika tidak dapat didiagnosa secara langsung, dokter akan menggunakan cairan tetes mata untuk melebarkan pupil dan memudahkan dokter memeriksa kondisi Selain itu, dokter mungkin juga akan menggunakan alat bantu bernama <em>slit lamp</em> bersama dengan pencahayaan yang terang untuk memeriksa bagian dalam mata. Biasanya setelah melakukan tes dengan bantuan cairan tetes mata atau <em>slit lamp</em>, penglihatan Anda akan merasa buram atau silau untuk beberapa jam. Disarankan untuk tidak mengemudi atau melakukan aktivitas diluar ruangan hingga rasa silau tersebut mereda.</li>\n<li>\n<strong>Tes Tonometri. </strong>Jika diperlukan, tes tonometri atau tes memeriksa tekanan mata dapat dilakukan untuk melihat kemampuan dan kekuatan dari mata penderita (tekanan intraokular).</li>\n</ul>", "Pengobatan Floaters<br>": "<p>Floaters biasanya tidak memerlukan pengobatan khusus karena dapat menghilang dengan sendirinya. Namun, jika kadar floaters tersebut dirasa sangat mengganggu penglihatan, terdapat beberapa pilihan pengobatan yang biasa disarankan dokter, seperti:</p>\n<ul>\n<li>\n<strong>Terapi Laser. </strong>Dokter akan mengarahkan sinar laser khusus pada badan kaca <span style=\"font-style: normal !msorm;\"><em>(vitreous humour)</em></span> untuk menghancurkan floaters menjadi partikel yang lebih kecil, sehingga tidak menggangu penglihatan. Terapi ini harus dilakukan dengan hati-hati karena dapat merusak retina jika pengarahan laser tidak tepat.</li>\n<li>\n<strong>Vitrektomi</strong>. Jika terapi laser tidak banyak membantu, operasi vitrektomi dapat menjadi pilihan bagi penderita floaters. Operasi ini dilakukan dengan mengangkat badan kaca berikut butiran-butiran kecil yang mengambang dan menggantikannya dengan cairan garam steril. Sebelum melakukan operasi vitrektomi, disarankan untuk konsultasi dengan dokter terlebih dahulu guna mengetahui resiko dan efek samping yang mungkin terjadi.</li>\n</ul>", "Komplikasi Floaters<br>": "<p>Floaters pada umumnya tidak mengakibatkan komplikasi, namun resiko dapat meningkat saat penderita mengambil langkah operasi vitrektomi, seperti:</p>\n<ul>\n<li>Kerobekan dan pendarahan pada retina</li>\n<li>Ablasio atau terlepasnya retina dari mata</li>\n<li>Katarak</li>\n</ul>\n<p>Segera temui dokter jika mengalami komplikasi atau merasa perbedaan yang tidak biasa setelah melakukan operasi atau terapi lainnya.</p>", "Pencegahan Floaters<br>": "<p>Floaters umumnya tidak dapat dicegah. Meskipun begitu, Anda disarankan untuk memeriksa kesehatan mata di optik atau klinik mata setidaknya setiap 2 tahun sekali guna mengetahui status kesehatan mata Anda. Pemeriksaan juga berfungsi untuk memastikan bahwa floaters bukan merupakan gejala dari suatu kondisi yang lebih serius yang dapat merusak penglihatan mata.</p>"}