{"Definisi Malformasi Arteri Vena": "<p>Malformasi arteri vena adalah kondisi di mana terjadi pertumbuhan yang tidak normal pada pembuluh darah arteri dan vena. Pada dasarnya sistem peredaran darah di tubuh memiliki 3 pembuluh darah, yakni arteri, vena, dan kapiler. Arteri berperan sebagai penyuplai oksigen dari jantung ke sel tubuh, vena berperan mengembalikan oksigen dari sel tubuh ke jantung dan paru, serta kapiler adalah pembuluh darah terkecil yang menghubungkan arteri dan vena, sekaligus menjadi tempat pertukaran pasokan oksigen ke sel tubuh. Ketika seseorang menderita malformasi arteri vena, arteri dan vena orang tersebut terhubung secara langsung tanpa melalui kapiler. Kondisi itu kemudian menimbulkan gangguan pada sistem peredaran darah di tubuh dan berpotensi menyebabkan kematian.</p> <p><a href=\"https://www.alodokter.com/wp-content/uploads/2018/09/malformasi-arteri-vena-alodokter-1.jpg\"><img class=\"alignnone size-full wp-image-1341158\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1539588428/attached_image/malformasi-arteri-vena-alodokter.jpg\" alt=\"Malformasi Arteri Vena\" width=\"650\" height=\"433\"></a></p>", "Gejala Malformasi Arteri Vena": "<p>Terhubungnya arteri dan vena secara langsung menyebabkan gangguan pada sistem peredaran darah. Pada kasus tertentu, kondisi ini tidak menimbulkan gejala sebelum arteri dan vena yang saling terhubung itu rusak atau pecah. Pecahnya arteri dan vena yang terhubung ini mengakibatkan perdarahan. Ketika terjadi perdarahan, gejala yang muncul dapat berbeda, tergantung lokasi perdarahan itu sendiri. Apabila perdarahan terjadi di otak, kondisi itu biasanya ditandai dengan munculnya sakit kepala yang sangat berat dan terjadi secara tiba-tiba.</p> <p>Gejala yang muncul pada penderita malformasi arteri vena itu sendiri pun dapat berbeda, tergantung lokasi malformasi arteri vena, ukurannya, dan besar pembuluh darah. Apabila malformasi arteri vena terjadi di otak, gejala yang dapat muncul berupa:</p> <ul> <li>Sakit kepala</li> <li>Tampak bingung</li> <li>Lemas</li> <li>Mati rasa dan kesemutan pada bagian tubuh tertentu</li> <li><a href=\"https://www.alodokter.com/kejang\">Kejang</a></li> </ul> <p>Jika malformasi arteri vena terjadi di tulang belakang, maka gejala yang muncul dapat berupa:</p> <ul> <li>Lengan dan tungkai tidak bisa digerakkan</li> <li>Otot lemas</li> <li>Gangguan pada pergerakan</li> </ul> <p>Gejala malformasi arteri vena juga dapat muncul sejak pasien berusia di bawah 2 tahun. Namun pada beberapa kasus, kondisi ini akan stabil dan jarang menimbulkan gejala ketika pasien beranjak dewasa.</p>", "Penyebab Malformasi Arteri Vena": "<p>Malformasi arteri vena adalah kondisi di mana arteri dan vena terhubung secara langsung tanpa melalui kapiler, sehingga menyebabkan gangguan pada sistem peredaran darah tubuh. Terhubungnya arteri dengan vena dapat terjadi di berbagai bagian tubuh, namun paling sering terjadi di otak dan tulang belakang. Belum diketahui secara pasti penyebab terhubungnya arteri dan vena. Terdapat dugaan bahwa kondisi ini merupakan penyakit keturunan.</p> <p>Seseorang memiliki risiko tinggi menderita kondisi ini jika:</p> <ul> <li> <strong>Berjenis kelamin pria.</strong>&nbsp;Malformasi arteri vena lebih banyak diderita oleh pria.</li> <li> <strong>Terdapat r</strong><strong>iwayat</strong><strong> penyakit ini dalam keluarga.&nbsp;</strong> Seseorang berisiko cukup tinggi menderita malformasi arteri vena jika tedapat anggota keluarga yang memiliki riwayat kondisi ini atau gangguan pembuluh darah lainnya.</li> </ul>", "Diagnosis Malformasi Arteri Vena": "<p>Diagnosis malformasi arteri vena biasanya diawali dengan pemeriksaan terhadap gejala beserta riwayat penyakit pasien secara rinci. Setelah itu, diagnosis dilanjutkan dengan melakukan serangkaian tes. Tes yang akan digunakan untuk mendiagnosis malformasi arteri vena meliputi:</p> <ul> <li> <strong>Angiografi,</strong> pemeriksaan menggunakan sinar-X untuk melihat secara detail kondisi pembuluh darah vena dan arteri. Tes ini menggunakan zat pewarna kontras. Konsultasikan dengan dokter jika memiliki riwayat alergi terhadap penggunaan zat pewarna kontras.</li> <li> <strong>CT</strong> <strong>scan,</strong> pemindaian sinar-X yang digunakan untuk memeriksan kondisi otak. <a href=\"https://www.alodokter.com/cari-rumah-sakit/radiologi/ct-scan\">CT scan</a> menghasilkan gambar organ dari sudut pandang yang berbeda-beda.</li> <li> <strong>MRI,</strong> tes yang menggunakan gelombang magnet untuk menghasilkan gambar kondisi organ. Tes ini lebih sensitif terhadap perubahan yang ada pada organ yang tengah diamati dibanding CT scan.</li> </ul>", "Pengobatan Malformasi Arteri Vena": "<p>Pengobatan yang dilakukan perlu disesuaikan dengan lokasi malformasi arteri vena, ukuran malformasi tersebut, umur pasien, dan kesehatan pasien secara umum. Dokter dapat memberikan obat-obatan guna meredakan gejala yang muncul. Apabila gejala yang muncul berupa kejang, dokter dapat meresepkan obat antikejang, seperti <em><a href=\"https://www.alodokter.com/carbamazepine\">carbamezapine</a></em> atau <em>lorazepam</em>.</p> <p>Terdapat beberapa metode lanjutan yang digunakan untuk menangani malformasi arteri vena. Metode ini umumnya bertujuan untuk menghentikan perdarahan yang terjadi. Beberapa metode yang biasa digunakan dokter untuk menangani malformasi arteri vena adalah:</p> <ul> <li> <strong>Embolisasi.</strong> Dokter akan memasukan selang kecil (kateter) pada arteri, dan kemudian memasukan zat khusus yang berfungsi untuk menghambat dan mengurangi pasokan darah ke jaringan arteri dan vena yang mengalami malformasi.</li> <li> <strong><em>Stereotactic</em></strong><em> <strong>radiosurgery</strong></em><strong>.</strong> Prosedur ini biasa digunakan untuk mengatasi malformasi arteri vena yang berukuran kecil. Prosedur ini menggunakan radiasi yang diarahkan ke satu titik untuk mengatasi malformasi arteri vena. Radiasi tersebut kemudian menyebabkan kerusakan pada malformasi arteri vena. Malformasi arteri vena yang rusak secara perlahan akan mati setelah 2-3 tahun pengobatan.</li> <li> <strong>Operasi</strong> Operasi ini bertujuan untuk mengangkat malformasi arteri vena penyebab gangguan pada sistem peredaran darah. Apabila malformasi arteri vena terdapat pada bagian otak yang letaknya dalam, pasien memiliki risiko tinggi mengalami komplikasi. Dokter akan menentukan metode lain dalam mengatasi malformasi arteri vena yang diderita.</li> </ul>", "Komplikasi Malformasi Arteri Vena": "<p>Komplikasi yang dapat terjadi pada penderita malformasi arteri vena dapat berbeda-beda. Jika malformasi arteri vena terjadi di otak, hal itu dapat menyebabkan kurangnya pasokan oksigen ke jaringan otak. Jaringan otak yang kekurangan oksigen dapat menyebabkan komplikasi berupa:</p> <ul> <li>Mati rasa</li> <li>Hilangnya penglihatan</li> <li>Gelisah</li> <li>Kesulitan berbicara</li> </ul>"}