{"Definisi Amyotrophic Lateral Sclerosis (ALS)": "<p><strong>Amyotrophic Lateral Sclerosis</strong><strong> (ALS) adalah gangguan saraf yang dapat memburuk seiring waktu, hingga menyebabkan kelumpuhan. Pada awalnya, ALS ditandai dengan kedutan otot, otot melemah, dan gangguan bicara. &nbsp;</strong></p>\n<p>ALS atau sklerosis lateral amiotrofik adalah penyakit yang menjadi terkenal pada tahun 2014 melalui <em>ice bucket challenge</em>, yaitu tantangan yang dilakukan dengan menyiram seember air dingin dari atas kepala. Tantangan ini dibuat untuk mengumpulkan dana penelitian terhadap penyakit ini.</p>\n<a><img class=\"alignnone size-full wp-image-636479\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1591597375/attached_image/penyakit-lou-gehrig-0-alodokter.jpg\" alt=\"\" width=\"650\" height=\"434\"></a>\n<p>Secara spesifik, ALS menyerang otak dan saraf tulang belakang yang mengendalikan gerakan otot (saraf motorik). Penyakit ini disebut juga <a href=\"https://www.alodokter.com/kenali-gejala-penyakit-saraf-motorik-yang-belum-ada-obatnya-ini\" target=\"_blank\">penyakit saraf motorik</a>.&nbsp;Seiring waktu, saraf akan makin rusak. Akibatnya, penderita ALS kehilangan kekuatan otot, kemampuan bicara, makan, hingga bernapas.</p>", "Gejala Amyotrophic Lateral Sclerosis": "<p>Gejala awal ALS sering kali dimulai dari tungkai, lalu menyebar ke bagian tubuh yang lain. Seiring perkembangan penyakit, gejala akan makin memburuk, sel-sel saraf akan rusak, dan otot akan terus melemah sehingga memengaruhi kemampuan penderita dalam berbicara, mengunyah, menelan, dan bernapas.</p>\n<p>Gejala ALS meliputi:</p>\n<ul>\n<li>Kram atau kaku otot serta kedutan di lengan dan lidah.</li>\n<li>Lengan terasa lemas dan sering menjatuhkan barang.</li>\n<li>Tungkai melemah, sehingga sering jatuh atau tersandung.</li>\n<li>Sulit menegakkan kepala dan menjaga posisi badan.</li>\n<li>Sulit berjalan dan melakukan aktivitas sehari-hari.</li>\n<li>Gangguan bicara, seperti bicara tidak jelas atau terlalu lambat.</li>\n<li>\n<a href=\"https://www.alodokter.com/disfagia\">Sulit menelan</a>, mudah tersedak, dan meneteskan air liur dari mulut.</li>\n</ul>\n<p>Walaupun mengganggu pergerakan, penyakit yang dikenal dengan nama penyakit Lou Gehrig ini tidak memengaruhi fungsi indera dan kemampuan untuk mengendalikan buang air kecil (BAK) maupun buang air besar (BAB). Penderita ALS juga tetap bisa berpikir dengan baik dan berinteraksi dengan orang lain.</p>\n<h4><strong>Kapan harus ke dokter</strong></h4>\n<p>Segera ke dokter bila merasakan perubahan pada otot lengan dan tungkai, kram otot di tungkai, dan badan terasa lemah selama beberapa hari atau minggu. Pemeriksaan ke dokter juga perlu dilakukan jika terdapat perubahan pada cara bicara atau berjalan.</p>\n<p>ALS merupakan penyakit yang akan mengalami perburukan secara bertahap. Bila memang terdiagnosis penyakit amyotrophic lateral sclerosis (sklerosis lateral amiotrofik), lakukan kontrol rutin ke <a href=\"https://www.alodokter.com/cari-dokter/dokter-saraf\">dokter saraf</a>, agar perjalanan penyakit lebih terpantau.</p>", "Penyebab Amyotrophic Lateral Sclerosis": "<p>Penyebab penyakit ALS atau penyakit Lou Gehrig belum bisa dipastikan. Namun, sekitar 5-10% kasus ALS diketahui terkait dengan faktor keturunan.</p>\n<p>Selain faktor keturunan, beberapa penelitian menunjukkan bahwa ALS diduga terkait dengan sejumlah kondisi di bawah ini:</p>\n<ul>\n<li>\n<strong>Kelebihan glutamat<br>\n</strong>Glutamat adalah zat kimia yang berperan sebagai pengirim pesan dari dan ke otak serta saraf. Namun bila menumpuk di sekitar sel saraf, glutamat dapat menimbulkan kerusakan pada saraf.</li>\n<li>\n<strong>Gangguan sistem imun<br>\n</strong>Pada penderita ALS, sistem kekebalan tubuh keliru menyerang sel-sel saraf yang sehat, sehingga menyebabkan kerusakan pada sel-sel tersebut.</li>\n<li>\n<strong>Gangguan mitokondria<br>\n</strong>Mitokondria merupakan tempat pembentukan energi di dalam sel. Gangguan dalam pembentukan energi ini bisa merusak sel-sel saraf dan mempercepat perburukan ALS.</li>\n<li>\n<strong>Stres oksidatif<br>\n</strong>Kadar radikal bebas yang berlebihan akan menyebabkan stres oksidatif dan menyebabkan kerusakan pada berbagai sel tubuh.</li>\n</ul>\n<h4>\n<strong>Faktor Risiko </strong><strong>Amyotrophic Lateral Sclerosis</strong>\n</h4>\n<p>Terdapat sejumlah faktor yang bisa meningkatkan risiko seseorang terkena ALS, yaitu:</p>\n<ul>\n<li>Berusia antara 40-70 tahun.</li>\n<li>Memiliki orang tua yang menderita ALS.</li>\n<li>Terpapar zat kimia <a href=\"https://www.alodokter.com/keracunan-timbal-plumbism\">timbal</a> dalam jangka panjang.</li>\n<li>Memiliki kebiasaan <a href=\"https://www.alodokter.com/segudang-bahaya-merokok-terhadap-tubuh\">merokok</a>.</li>\n</ul>", "Diagnosis Amyotrophic Lateral Sclerosis": "<p>Tidak ada pemeriksaan yang bisa memastikan ALS. Oleh karena itu, untuk dapat menentukan ALS, dokter akan bertanya secara rinci mengenai gejala yang dialami pasien, serta melakukan pemeriksaan fisik.</p>\n<p>Untuk menyingkirkan kemungkinan gejala disebabkan oleh penyakit lain, dokter akan melakukan sejumlah pemeriksaan berikut:</p>\n<ul>\n<li>Elektromiogram (EMG), untuk memeriksa aktivitas listrik otot.</li>\n<li>Pemeriksaan <a href=\"https://www.alodokter.com/cari-rumah-sakit/radiologi/mri-scan\">MRI</a>, untuk melihat sistem saraf yang bermasalah.</li>\n<li>Uji sampel darah dan urine, untuk mengetahui kondisi kesehatan penderita secara umum, adanya kelainan genetik, atau adanya faktor penyebab lain.</li>\n<li>Pemeriksaan kecepatan hantar saraf, untuk menilai fungsi saraf-saraf motorik tubuh.</li>\n<li>Pengambilan sampel (biopsi) jaringan otot, untuk melihat kelainan pada otot.</li>\n<li>Pemeriksaan pungsi lumbal, untuk memeriksa sampel cairan otak yang diambil melalui tulang belakang.</li>\n</ul>", "Pengobatan Amyotrophic Lateral Sclerosis": "<p>Pengobatan ALS bertujuan untuk menghambat perkembangan penyakit dan mencegah komplikasi. Metode pengobatan yang dapat diberikan antara lain:</p>\n<h4><strong>Obat-obatan</strong></h4>\n<p>Untuk mengatasi ALS, dokter dapat memberikan obat-obatan berikut:</p>\n<ul>\n<li>\n<em>Baclofen</em> dan <em><a href=\"https://www.alodokter.com/diazepam\">diazepam</a>,</em> untuk meredakan gejala kaku otot yang mengganggu aktivitas sehari-hari.</li>\n<li>\n<em><a href=\"https://www.alodokter.com/trihexyphenidyl\">Trihexyphenidyl</a></em> atau <em>amitriptyline, </em>untuk membantu pasien yang mengalami kesulitan menelan.</li>\n<li>\n<a href=\"https://www.alodokter.com/riluzole\" target=\"_blank\">Riluzole</a>, untuk memperlambat progresivitas kerusakan saraf yang terjadi pada ALS.</li>\n</ul>\n<h4><strong>Terapi</strong></h4>\n<p>Terapi pada ALS dilakukan untuk membantu fungsi otot dan pernapasan. Terapi yang dapat diberikan adalah:</p>\n<ul>\n<li>Terapi pernapasan, untuk membantu pasien yang mengalami kesulitan bernapas akibat melemahnya otot-otot</li>\n<li>Terapi fisik (<a href=\"https://www.alodokter.com/cari-rumah-sakit/rehabilitasi-medis/fisioterapi\">fisioterapi</a>), untuk membantu pasien bergerak serta menjaga kebugaran tubuh, kesehatan jantung, dan kekuatan otot pasien.</li>\n<li>Terapi bicara, untuk membantu pasien berkomunikasi dengan baik.</li>\n<li>Terapi okupasi, untuk membantu pasien melakukan aktivitas sehari-hari secara mandiri.</li>\n<li>Pengaturan asupan nutrisi, dengan menyediakan makanan yang mudah ditelan, namun tetap mencukupi kebutuhan gizi pasien.</li>\n</ul>\n<p>ALS tidak bisa diobati sepenuhnya. Akan tetapi, berbagai pengobatan di atas dapat meredakan gejala dan membantu pasien melakukan aktivitas sehari-hari.</p>", "Komplikasi Amyotrophic Lateral Sclerosis": "<p>Seiring perkembangan ALS, penderita bisa mengalami sejumlah komplikasi berikut:</p>\n<ul>\n<li>Kesulitan berbicara. Kata-kata yang diucapkan penderita ALS menjadi tidak jelas dan sulit dipahami.</li>\n<li>Kesulitan bernapas. Kondisi ini bisa menyebabkan gagal napas, yang merupakan penyebab utama kematian pada penderita ALS.</li>\n<li>Kesulitan untuk makan, yang bisa menyebabkan penderita kekurangan nutrisi dan cairan.</li>\n<li>\n<a href=\"https://www.alodokter.com/demensia\">Demensia</a>, yaitu penurunan daya ingat dan kemampuan dalam membuat keputusan.</li>\n</ul>\n<p>Amyotrophic lateral sclerosis merupakan penyakit yang sulit dicegah karena penyebabnya belum diketahui. Lakukan pemeriksaan secara berkala, terutama jika Anda memiliki anggota keluarga yang menderita ALS, atau Anda mengalami gangguan dalam bergerak.</p>"}