{"Definisi Keratitis": "<p>Keratitis adalah peradangan atau inflamasi yang terjadi pada kornea mata. Cedera mata atau adanya infeksi merupakan penyebab utama keratitis.</p> <p>Jika diabaikan atau tidak ditangani secara benar, keratitis yang berkembang semakin parah dapat memicu berbagai komplikasi. Beberapa komplikasi tersebut meliputi peradangan kornea kambuhan atau kronis, pembengkakan dan pembentukan jaringan parut pada kornea, luka pada kornea, penurunan kemampuan melihat sementara atau permanen, serta kebutaan.</p> <p><img class=\"alignnone size-full wp-image-79607\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1470388037/attached_image/keratitis-alodokter.jpg\" alt=\"alodokter-keratitis\" width=\"650\" height=\"488\"></p>", "Gejala-Gejala Keratitis": "<p>Gejala awal keratitis adalah mata merah. Gejala ini kemudian bisa disertai dengan gejala lainnya, seperti:</p> <ul> <li>Mata merah, nyeri, bengkak, dan iritasi.</li> <li> <a href=\"https://www.alodokter.com/kenali-gejala-fotofobia-serta-penyebab-dan-cara-penanganannya\" target=\"_blank\">Sensitif terhadap cahaya</a>.</li> <li>Mengeluarkan air mata atau kotoran mata terus-menerus.</li> <li>Tidak bisa membuka mata.</li> <li>Sensasi adanya benda kecil seperti pasir di dalam mata.</li> <li>Perubahan kualitas penglihatan, seperti tidak fokus dalam melihat objek atau penurunan ketajaman penglihatan.</li> </ul> <p>Segera periksakan diri Anda ke dokter jika merasakan gejala-gejala tersebut. Penanganan keratitis yang dilakukan secara cepat dan tepat akan menjauhkan Anda dari komplikasi serius.</p>", "Penyebab Keratitis": "<p>Keratitis dapat disebabkan oleh infeksi virus, bakteri, jamur, ataupun parasit. Namun, penyebab keratitis tersering adalah akibat cedera dari kornea. Cedera kornea ini bisa karena pemakaian lensa kontak, goresan benda asing pada kornea, atau kontaminasi zat kimia, misalnya di kolam renang. Pemakaian lensa kontak adalah faktor utama yang dapat meningkatkan risiko terjadinya keratitis. Hal ini disebabkan antara lain karena lensa kontak yang kurang bersih, pemakaian yang terlalu lama, atau akibat cairan pembersih lensa yang terkontaminasi. Selain itu, kekurangan vitamin A, <a href=\"https://www.alodokter.com/mata-kering\" target=\"_blank\">mata kering</a>, paparan sinar matahari yang intens, dan penyakit autoimun juga dapat mengakibatkan keratitis.</p> <p>Keratitis tidak menular selama penyebabnya bukan karena infeksi, kecuali bila terdapat infeksi sekunder pada keratitis yang awalnya non infeksi. Penularan bisa terjadi lewat tangan yang terkontaminasi kuman, misalnya setelah memegang benda yang terkontaminasi lalu memegang mata.</p> <p>Terdapat faktor-faktor yang bisa memicu timbulnya keratitis. Di antaranya adalah sistem kekebalan tubuh yang menurun, misalnya karena menderita <a href=\"https://www.alodokter.com/hiv-aids\" target=\"_blank\">HIV/AIDS</a>, tinggal di tempat yang lembap dan hangat, atau penggunaan tetes mata berisi kortikosteroid yang dapat memicu keratitis akibat infeksi atau bahkan memperparah keratitis yang telah diderita.</p>", "Diagnosis Keratitis": "<p>Diagnosis keratitis umumnya dilakukan dokter spesialis mata. Pada tahap awal, dokter akan menanyakan gejala serta riwayat kesehatan Anda. Pemeriksaan fisik berupa kondisi penglihatan dan struktur mata juga akan dilakukan. Pengecekan struktur mata akan membantu dokter untuk mengetahui luasnya infeksi kornea dan pengaruhnya terhadap bagian lain dari bola mata.</p> <p>Jika diperlukan, dokter juga akan mengambil sampel cairan yang keluar dari mata untuk diperiksa di laboratorium. Pemeriksaan ini digunakan untuk mengetahui penyebab di balik keratitis yang terjadi.</p> <p>Tes darah juga mungkin dianjurkan pada pasien yang diduga mengalami keratitis karena menderita penyakit lainnya.</p>", "Pengobatan Keratitis": "<p>Pengobatan yang diberikan pada tiap pasien keratitis berbeda-beda berdasarkan penyebab, tingkat keparahan, serta kondisi kesehatan pasien secara menyeluruh.</p> <p>Keratitis non infeksi yang disebabkan cedera ringan, seperti tergores lensa kontak, biasanya bisa sembuh sendiri. Namun bila mengganggu, dokter dapat memberikan obat dan menganjurkan pemakaian penutup mata hingga kondisi mata membaik.</p> <p>Lain halnya dengan keratitis yang disebabkan oleh infeksi. Jenis keratitis ini umumnya membutuhkan pemberian obat-obatan, yaitu:</p> <ul> <li>Obat antivirus. Obat ini bisa digunakan untuk menangani keratitis yang disebabkan oleh herpes simplex atau herpes zoster.</li> <li>Obat antibiotik. Obat ini digunakan untuk menangani keratitis yang disebabkan oleh infeksi bakteri.</li> <li>Obat antijamur. Obat ini digunakan untuk mengatasi keratitis akibat infeksi jamur.</li> </ul> <p>Sebagian besar obat tersebut berbentuk tetes mata. Namun, jika dibutuhkan, dokter juga dapat memberikan obat dalam bentuk tablet untuk mengatasi infeksi akibat virus, bakteri, atau jamur.</p>", "Komplikasi Keratitis": "<p>Komplikasi yang paling ditakuti dari keratitis adalah penebalan lapisan kornea, <a href=\"https://www.alodokter.com/ulkus-kornea-luka-pada-mata-yang-dapat-menyebabkan-kebutaan\" target=\"_blank\">luka kornea</a>, serta robekan pada kornea yang dapat mengakibatkan peradangan seluruh bola mata (<a href=\"https://www.alodokter.com/endoftalmitis\" target=\"_blank\">endoftalmitis</a>) dan berisiko kehilangan bola mata. Luka pada kornea (ulkus kornea) berpotensi mengakibatkan turunnya ketajaman penglihatan, baik sementara maupun permanen, bahkan juga dapat mengakibatkan kebutaan.</p>", "Pencegahan Keratitis": "<p>Keratitis termasuk penyakit yang bisa dihindari. Langkah-langkah sederhana yang bisa kita lakukan meliputi:</p> <ul> <li>Jangan lupa untuk melepas lensa kontak sebelum tidur atau berenang.</li> <li>Merawat lensa kontak secara rutin dan seksama, misalnya mencuci tangan sebelum membersihkan lensa kontak, menggunakan produk-produk pembersih steril khusus untuk lensa kontak, serta jangan membersihkan lensa kontak dengan cairan yang sudah dipakai.</li> <li>Pastikan untuk mengganti lensa kontak sesuai batas waktunya.</li> <li>Hindari penggunaan obat tetes mata berisi kortikosteroid, kecuali atas anjuran dokter.</li> <li>Jangan lupa untuk mencuci tangan sebelum menyentuh mata atau bagian sekitarnya. Terutama jika Anda sedang menderita infeksi virus herpes karena dapat menyebabkan penularan terhadap diri sendiri.</li> </ul> <div id=\"gtx-trans\" style=\"position: absolute; left: 643px; top: 2341.6px;\"></div>"}