{"super_tetra": "<p><strong>Super Tetra adalah antibiotik yang bermanfaat untuk mengobati berbagai penyakit akibat infeksi bakteri, seperti <em>brucellosis</em>, infeksi saluran kemih, jerawat parah, gonore, klamidia, sifilis, bronkitis kronis, dan pneumonia. Super Tetra tidak bisa digunakan untuk mengobati infeksi virus, seperti flu.</strong></p>\n<p>Super Tetra mengandung bahan aktif tetracycline. Antibiotik ini bekerja dengan cara menghentikan pertumbuhan bakteri. Super Tetra tersedia dalam bentuk kapsul lunak yang dikemas di dalam box yang berisi 20 strip. Di dalam 1 kapsul Super Tetra terkandung 250 mg tetracyline.</p>\n<a><img class=\"alignnone size-full wp-image-1795160\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1592382498/attached_image/super-tetra-0-alodokter.jpg\" alt=\"Super tetra\" width=\"650\" height=\"433\"></a>\n<h3><strong>Apa Itu Super Tetra?</strong></h3>\n<table>\n<tbody>\n<tr>\n<td width=\"138\">Golongan</td>\n<td width=\"456\">Antibiotik <a href=\"https://www.alodokter.com/obat-golongan-tetracycline\" target=\"_blank\">tetracycline</a>\n</td>\n</tr>\n<tr>\n<td width=\"138\">Kategori</td>\n<td width=\"456\">Obat resep</td>\n</tr>\n<tr>\n<td width=\"138\">Manfaat</td>\n<td width=\"456\">Mengobati berbagai penyakit akibat <a href=\"https://www.alodokter.com/infeksi-bakteri\" target=\"_blank\">infeksi bakteri</a>\n</td>\n</tr>\n<tr>\n<td width=\"138\">Dikonsumsi oleh</td>\n<td width=\"456\">Dewasa</td>\n</tr>\n<tr>\n<td width=\"138\">Super Tetra untuk ibu hamil dan menyusui</td>\n<td width=\"456\">\n<strong>Kategori D: </strong>Ada bukti positif mengenai risiko terhadap janin manusia, tetapi besarnya manfaat yang diperoleh mungkin lebih besar dari risikonya, misalnya untuk mengatasi situasi yang mengancam jiwa.\n<p>Kandungan tetracyline dalam Super Tetra dapat terserap ke dalam ASI. Bila sedang menyusui, jangan menggunakan obat ini tanpa berkonsultasi dulu dengan dokter.</p>\n</td>\n</tr>\n<tr>\n<td width=\"138\">Bentuk obat</td>\n<td width=\"456\">Kapsul lunak</td>\n</tr>\n</tbody>\n</table>\n<h3>\n<strong>&nbsp;</strong><strong>Peringatan Sebelum Menggunakan Super Tetra:</strong>\n</h3>\n<ul>\n<li>Jangan menggunakan obat ini jika Anda memiliki riwayat alergi terhadap Super Tetra atau obat golongan tetracycline lain, seperti <a href=\"https://www.alodokter.com/doxycycline\" target=\"_blank\">doxycline</a>.</li>\n<li>Jangan menjalani vaksinasi yang mengandung bakteri hidup, seperti vaksin tifus, selama menggunakan Super Tetra, kecuali atas anjuran dokter.</li>\n<li>Jangan berjemur dan batasi aktivitas yang membuat Anda terpapar sinar matahari secara langsung saat menggunakan Super Tetra, karena obat ini dapat menyebabkan kulit lebih sensitif terhadap sinar matahari.</li>\n<li>Jangan minum alkohol, mengendarai kendaraan bermotor, atau mengoperasikan alat berat selama menggunakan Super Tetra, karena obat ini dapat menyebabkan pusing.</li>\n<li>Beri tahu dokter jika Anda menderita penyakit ginjal, penyakit liver, <a href=\"https://www.alodokter.com/lupus\" target=\"_blank\">lupus</a>, <a href=\"https://www.alodokter.com/myasthenia-gravis\" target=\"_blank\">myasthenia gravis</a>, kesulitan menelan (disfagia), <a href=\"https://www.alodokter.com/hernia-hiatus\" target=\"_blank\">hernia hiatus</a>, atau penyakit <a href=\"https://www.alodokter.com/hernia-hiatus\" target=\"_blank\">asam lambung</a>.</li>\n<li>Beri tahu dokter jika Anda sedang hamil, menyusui, atau merencanakan kehamilan.</li>\n<li>Beri tahu dokter jika Anda sedang menggunakan Super Tetra saat akan menjalani operasi, termasuk operasi gigi.</li>\n<li>Beri tahu dokter jika Anda sedang mengonsumsi obat, vitamin, suplemen, atau produk herbal.</li>\n<li>Segera temui dokter jika terjadi reaksi alergi obat atau overdosis setelah menggunakan obat ini.</li>\n</ul>\n<h3><strong>Dosis dan Aturan Pakai Super Tetra</strong></h3>\n<p>Dosis Super Tetra yang digunakan untuk berbagai penyakit infeksi bagi orang dewasa adalah 1 kapsul sebanyak 3–4 kali sehari. Dosis yang diresepkan oleh dokter dapat berubah, tergantung pada usia, kondisi kesehatan, obat yang digunakan, dan penyakit yang diderita pasien.</p>\n<p>Jangan mengurangi dosis atau menghentikan penggunaan Super Tetra meskipun keluhan sudah mereda karena bisa menyebabkan penyakit infeksi tidak sembuh secara sempurna.</p>\n<h3><strong>Cara Menggunakan Super Tetra dengan Benar</strong></h3>\n<p>Pastikan untuk mengikuti aturan <a href=\"https://www.alodokter.com/cari-dokter/dokter-penyakit-dalam\">dokter</a> ketika mengonsumsi Super Tetra. Baca petunjuk penggunaan yang terdapat di kemasan sebelum menggunakan obat. Jangan mengubah dosis, waktu penggunaan, atau menghentikan penggunaan Super Tetra tanpa berkonsultasi terlebih dulu dengan dokter.</p>\n<p>Super Tetra lebih baik diminum dengan perut kosong. Oleh karena itu, konsumsi Super Tetra sebelum makan pagi atau 1–2 jam setelah makan. Telan Super Tetra dengan bantuan segelas air putih.</p>\n<p>Jangan tiduran selama setidaknya 10 menit setelah mengonsumsi obat ini. Jika perut terasa tidak nyaman setelah mengonsumsi Super Tetra, Anda dapat mengonsumsinya bersama makanan.</p>\n<p>Konsumsi Super Tetra 2–3 jam sebelum atau sesudah mengonsumsi produk yang mengandung aluminium, kalsium, zat besi, zinc, <a href=\"https://www.alodokter.com/bismuth-subsalicylate\" target=\"_blank\">bismuth subsalicylate</a>, magnesium, antasida, <a href=\"https://www.alodokter.com/sukralfat\" target=\"_blank\">sukralfat</a>, atau produk susu.</p>\n<p>Simpan Super Tetra dalam kemasannya, di tempat tertutup bersuhu ruangan dan terhindar dari kelembapan, hawa panas, dan sinar matahari langsung. Jauhkan Super Tetra dari jangkauan anak-anak.</p>\n<h3><strong>Interaksi Super Tetra dengan Obat dan Bahan Lain</strong></h3>\n<p>Jika digunakan bersama obat-obatan lain, Super Tetra dapat menimbulkan efek interaksi, seperti:</p>\n<ul>\n<li>Peningkatan tekanan dalam rongga kepala (tekanan intrakranial), bila digunakan dengan retinoid sistemik, seperti <a href=\"https://www.alodokter.com/isotretinoin\" target=\"_blank\">isotretinoin</a>\n</li>\n<li>Peningkatan risiko terjadinya kerusakan ginjal jika digunakan dengan<a href=\"https://www.alodokter.com/diuretik\" target=\"_blank\"> diuretik</a>\n</li>\n<li>Peningkatan kadar <a href=\"https://www.alodokter.com/obat-a-z/lithium\" target=\"_blank\">lithium</a> dalam darah</li>\n<li>Penurunan penyerapan kadar Super Tetra jika digunakan dengan <a href=\"https://www.alodokter.com/antasida\" target=\"_blank\">antasida</a>\n</li>\n<li>Penurunan kadar tetracycline dalam darah jika digunakan dengan zat besi, kalsium, <a href=\"https://www.alodokter.com/rifampicin\" target=\"_blank\">rifampicin</a>, atau <a href=\"https://www.alodokter.com/antikonvulsan\" target=\"_blank\">obat antikonvulsan</a>\n</li>\n</ul>\n<p>Selain itu, mengonsumsi produk susu, seperti susu, keju, dan es krim juga dapat mengganggu penyerapan tetracycline.</p>\n<h3><strong>Efek Samping dan Bahaya Super Tetra</strong></h3>\n<p>Kandungan tetracycline dalam Super Tetra dapat menimbulkan sejumlah efek samping berikut:</p>\n<ul>\n<li>Kulit lebih sensitif terhadap paparan sinar matahari</li>\n<li>Mual atau muntah</li>\n<li>Diare</li>\n<li>Rektum atau vagina terasa gatal</li>\n<li>Sakit tenggorokan</li>\n<li>\n<a href=\"https://www.alodokter.com/sakit-kepala\" target=\"_blank\">Sakit kepala</a> atau pusing</li>\n<li>Sakit perut</li>\n<li>Lidah terlihat menghitam</li>\n</ul>\n<p>Segera berkonsultasi dengan dokter jika efek samping tersebut tidak kunjung membaik atau semakin parah. Anda juga perlu secepatnya memeriksakan diri ke dokter jika mengalami <a href=\"https://www.alodokter.com/alergi-obat\" target=\"_blank\">reaksi alergi obat</a> atau efek samping yang serius, yaitu:</p>\n<ul>\n<li>Perubahan warna kuku</li>\n<li>Gangguan penglihatan, seperti penglihatan kabur atau kehilangan kemampuan melihat</li>\n<li>Gangguan pendengaran, seperti telinga berdenging (<a href=\"https://www.alodokter.com/tinnitus\" target=\"_blank\">tinnitus</a>) atau tidak bisa mendengar</li>\n<li>Gangguan pada ginjal yang ditandai dengan penurunan jumlah urine</li>\n<li>Gangguan pada saluran pencernaan, seperti <a href=\"https://www.alodokter.com/diare\" target=\"_blank\">diare</a> yang terus menerus, diare berdarah dan berlendir, atau kram perut</li>\n<li>Perubahan warna mata atau kulit menjadi kekuningan</li>\n</ul>\n<p>Selain itu, mengonsumsi obat yang mengandung tetracycline selama kehamilan juga dapat membahayakan janin dan menyebabkan perubahan warna gigi yang permanen bayi.</p>"}