{"Definisi Polip Hidung": "<p><strong>Polip hidung adalah jaringan yang tumbuh</strong><strong> di</strong> <strong>bagian dalam</strong> <strong>saluran hidung. </strong><strong>Bentuk p</strong><strong>olip hidung </strong><strong>menyerupai</strong><strong> anggur dengan posisi tergantung di </strong><strong>bagian </strong><strong>dalam hidung.</strong></p> <p>Polip hidung dapat menyerang siapa saja, tetapi lebih sering terjadi pada orang dewasa yang berusia di atas 40 tahun dan jarang terjadi pada anak-anak. Selain itu, polip hidung 2 kali lipat lebih sering menyerang pria daripada wanita.</p> <p><img class=\"alignnone size-full wp-image-8717\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1554705909/attached_image/polip-hidung-alodokter.jpg\" alt=\"polip - Alodokter\" width=\"650\" height=\"433\"></p>", "Penyebab Polip Hidung": "<p>Polip hidung merupakan jaringan yang lembut, tidak menyebabkan rasa sakit, dan tidak ganas. Polip hidung dapat terbentuk saat selaput lendir (membran mukosa) dari saluran pernapasan dan sinus mengalami peradangan. Hingga kini,&nbsp;<a href=\"https://www.alodokter.com/polip/penyebab/\" target=\"_blank\">penyebab pasti tumbuhnya polip</a>&nbsp;belum diketahui, namun diduga dipicu oleh reaksi <a href=\"https://www.alodokter.com/alergi\" target=\"_blank\">alergi</a>.</p>", "Gejala Polip Hidung": "<p>Polip hidung memiliki ukuran yang beragam. Polip hidung yang berukuran kecil umumnya tidak menimbulkan gejala, namun polip hidung yang berukuran besar dapat mengganggu saluran pernapasan. Gejala yang dirasakan sama dengan ketika seseorang sedang pilek, namun tidak kunjung sembuh.</p>", "Diagnosis Polip Hidung": "<p>Untuk membuat diagnosis, dokter akan menanyakan seputar gejala dan penyakit yang pernah diderita pasien. Kemudian dokter akan melakukan pemeriksaan fisik serta pemeriksaan tambahan, seperti tes alergi, <a href=\"https://www.alodokter.com/endoskopi-ini-yang-harus-anda-ketahui\" target=\"_blank\">endoskopi</a> hidung, atau pencitraan.</p>", "Pengobatan Polip Hidung": "<p>Pengobatan yang diberikan akan disesuaikan dengan kondisi polip pasien. Pengobatan dapat berupa pemberian obat semprot hidung, tablet, atau suntikan, maupun dengan operasi.</p> <h4></h4>"}