{"Definisi Menstruasi": "<p>Menstruasi adalah proses keluarnya darah dari vagina yang terjadi diakibatkan siklus bulanan alami pada tubuh wanita. Siklus ini merupakan proses organ reproduksi wanita untuk bersiap jika terjadi kehamilan. Persiapan ini ditandai dengan penebalan dinding rahim (endometrium) yang berisi pembuluh darah. Jika tidak terjadi kehamilan, endometrium akan mengalami peluruhan dan keluar bersama darah melalui vagina.</p> <a><img class=\"alignnone size-full wp-image-2448\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1591178257/attached_image/menstruasi-0-alodokter.jpg\" alt=\"alodokter-menstruasi\" width=\"650\" height=\"434\"></a> <p>Siklus ini berjalan sekitar 4 minggu, dimulai sejak hari pertama menstruasi, hingga hari pertama menstruasi berikutnya tiba. Siklus menstruasi pada seorang wanita diatur oleh berbagai hormon, baik yang dihasilkan oleh organ reproduksi maupun kelenjar lain. Beberapa hormon yang terlibat adalah GnRH (<em>g</em><em>onadotropin </em><em>r</em><em>elasing </em><em>h</em><em>ormone</em>), FSH (<em>f</em><em>olicle </em><em>s</em><em>timulating </em><em>h</em><em>ormone</em>), LH (<em>l</em><em>uteinizing </em><em>h</em><em>ormone</em>), estrogen, dan progesteron.</p> <p>Berdasarkan perubahan kondisi rahim dan konsentrasi hormon, siklus menstruasi dibagi menjadi beberapa fase, yaitu:</p> <ul> <li> <strong>Fase menstruasi</strong>. Fase menstruasi merupakan fase pertama di dalam siklus menstruasi. Fase ini ditandai dengan terjadinya peluruhan dinding rahim yang berisi pembuluh darah dan cairan lendir. Fase menstruasi terjadi ketika sel telur tidak dibuahi sehingga tidak terjadi <a href=\"https://www.alodokter.com/perhatikan-tahap-kehamilan-dan-perubahan-yang-dilalui-ibu-hamil-berikut-ini/\" target=\"_blank\">kehamilan</a>. Kondisi ini menyebabkan dinding uterus yang mengalami penebalan pada fase-fase sebelumnya untuk mempersiapkan terjadinya kehamilan, tidak lagi diperlukan oleh tubuh.</li> <li> <strong>Fase folikular</strong>. Fase ini terjadi ketika kelenjar hipotalamus di otak mengeluarkan GnRH untuk merangsang kelenjar pituitari atau hipofisis sehingga mengeluarkan FSH. FSH akan merangsang indung telur atau ovarium untuk membentuk folikel yang berisi sel telur yang belum matang. Folikel akan terus berkembang selama sekitar 16 hari bersamaan dengan perkembangan sel telur. Folikel yang sedang mengalami pematangan akan mengeluarkan hormon estrogen yang mulai merangsang penebalan dinding rahim.</li> <li> <strong>Fase ovulasi</strong>. Fase ovulasi terjadi ketika ovarium melepaskan sel telur yang sudah matang ke saluran indung Sel telur akan keluar dari ovarium pada saat kadar LH di dalam tubuh mencapai puncaknya. Sel telur yang keluar dari ovarium akan berjalan menuju rahim untuk siap dibuahi oleh sperma. Jika tidak dibuahi, sel telur akan melebur 24 jam setelah terjadinya ovulasi. Pada wanita yang memiliki siklus menstruasi selama 28 hari, umumnya ovulasi terjadi pada hari ke 14.&nbsp;Pada masa ini, vagina akan mengeluarkan <a href=\"https://www.alodokter.com/yuk-ketahui-cara-mengenali-masa-subur-melalui-lendir-serviks/\" target=\"_blank\">lendir serviks</a>.</li> <li> <strong>Fase luteal</strong>. Fase ini terjadi ketika folikel yang sudah mengeluarkan sel telur yang sudah matang berubah menjadi jaringan yang dinamakan korpus luteum. Korpus luteum akan mengeluarkan hormon estrogen dan progesteron untuk menjaga agar dinding uterus atau rahim tetap tebal, sehinga uterus tetap siap menampung sel telur jika sudah dibuahi. Jika terjadi kehamilan, tubuh wanita akan mengeluarkan hormon HCG (<em>Human Chorionic Gonadotropin</em>) untuk menjaga agar korpus luteum tetap ada di dalam ovarium sehingga dinding uterus tidak meluruh. Akan tetapi jika tidak terjadi kehamilan, korpus luteum akan meluruh sehingga kadar hormon estrogen dan progesteron dalam darah juga akan menurun. Penurunan kadar hormon estrogen dan progesteron akan menyebabkan dinding uterus mengalami peluruhan dan terjadi menstruasi. Fase luteal umumnya terjadi sekitar 11-17 hari dengan rata-rata lamanya adalah 14 hari.</li> </ul> <p>Normalnya menstruasi terjadi sekitar 3-7 hari pada kebanyakan wanita. Meski demikian, tidak semua wanita mengalami siklus yang sama, bahkan di antara wanita yang berusia hampir sama. Siklus mentruasi terkadang bisa datang lebih cepat atau lebih lambat, dengan perbedaan yang berkisar antara 21 hingga 35 hari.</p>", "Usia Mentruasi Pertama": "<p>Siklus menstruasi pertama terjadi pada gadis remaja saat mereka memasuki masa pubertas, biasanya diawali pada usia 12 tahun atau sekitar 2-3 tahun setelah payudara mulai tumbuh. Usia pertama menstruasi yang dialami oleh seorang anak juga umumnya terjadi pada usia yang sama dengan ibu atau kakak perempuan mereka.</p> <p>Menstruasi pertama bisa datang lebih cepat atau lambat. Ada yang mengalaminya sejak sekitar usia 8 tahun, dan ada yang baru mengalaminya di atas usia 12 tahun. Meski demikian, sebagian besar gadis remaja sudah mengalami menstruasi secara rutin pada usia 16 hingga 18 tahun. Menstruasi akan terus berlangsung sampai <a href=\"https://www.alodokter.com/menopause\">menopause</a> tiba. Menopause dapat terjadi pada wanita berusia 40 tahun hingga pertengahan usia 50 tahun.</p>", " Gejala-gejala pada Siklus Menstruasi ": "<p><strong>Sindrom </strong><strong>pramenstruasi</strong><strong> (PMS)</strong></p> <p>Dalam siklus menstruasi, perubahan kadar hormon dalam tubuh wanita akan terjadi. Berubahnya jumlah hormon bisa memengaruhi fisik dan emosi, yang dapat muncul beberapa hari sebelum menstruasi. Gejala ini disebut sindrom pramenstruasi atau <em>premenstrual syndrome</em> (PMS).</p> <p>Sejumlah perubahan fisik dan emosi yang biasanya muncul sebelum menstruasi adalah:</p> <ul> <li>Lelah</li> <li><a href=\"https://www.alodokter.com/sakit-kepala\">Sakit kepala</a></li> <li>Perut kembung</li> <li>Payudara menjadi sensitif</li> <li>Kenaikan berat badan</li> <li>Nyeri pada otot dan sendi</li> <li>Diare atau <a href=\"https://www.alodokter.com/konstipasi/\">konstipasi</a> </li> <li>Muncul jerawat.</li> <li>Keluarnya cairan dari vagina atau <a href=\"https://www.alodokter.com/ini-ciri-ciri-keputihan-normal-pada-wanita/\" target=\"_blank\">keputihan normal</a> sebelum menstruasi.</li> </ul> <p>Sementara, perubahan emosi yang bisa terjadi pada saat wanita mengalami PMS adalah:</p> <ul> <li>Uring-uringan</li> <li>Suasana hati yang tidak stabil</li> <li>Sulit konsentrasi</li> <li>Mudah menangis</li> <li>Sulit tidur</li> <li>Perubahan nafsu makan</li> <li>Kecemasan berlebihan</li> <li>Turunnya rasa percaya diri</li> <li>Gairah seks yang menurun.</li> </ul> <p>Pada beberapa wanita, gejala PMS dapat sangat mengganggu aktivitas sehari-hari, sehingga memaksa wanita yang mengalami PMS berat untuk beristirahat. Akan tetapi terlepas dari seberapa parah gejala PMS yang diderita, gejala-gejala tersebut akan mereda setelah sekitar 4 hari.</p> <p><strong>Menstruasi</strong></p> <p>Saat menstruasi, wanita akan mengalami perdarahan dari vagina selama 2 hari sampai satu minggu, dengan volume darah rata-rata sekitar 30-70 mililiter. Tetapi ada sebagian wanita yang mengeluarkan darah yang lebih banyak. Volume perdarahan terbanyak selama menstruasi terjadi pada hari pertama dan kedua.</p> <p>Selama menstruasi, sakit atau kram perut juga dapat terjadi. Apabila Anda mengalami sakit atau kram perut yang terasa mengganggu aktivitas sehari-hari, sejumlah cara berikut bisa bermanfaat untuk menguranginya:</p> <ul> <li>Menghangatkan perut, misalnya dengan kompres air hangat</li> <li>Olahraga ringan, seperti berjalan kaki atau bersepeda</li> <li>Memijat perut bagian bawah</li> <li>Meminum obat pereda rasa sakit, misalnya <a href=\"https://www.alodokter.com/paracetamol\">paracetamol</a> </li> <li>Berhenti merokok</li> <li>Melakukan teknik relaksasi, contohnya yoga dan meditasi</li> <li>Menghindari minuman yang mengandung kafein dan alkohol.</li> </ul> <p><strong>Kelainan pada Siklus&nbsp;Menstruasi</strong></p> <p>Durasi serta volume perdarahan pada siklus menstruasi yang dialami masing-masing wanita berbeda-beda. Tiap wanita dianjurkan untuk memperhatikan atau mencatat siklus menstruasinya agar dapat segera menyadari jika muncul kejanggalan tertentu. Siklus menstruasi yang tidak biasa atau volume darah yang berlebihan terkadang dapat menandakan adanya masalah kesehatan.</p> <p>Gejala kelainan siklus menstruasi berbeda-beda untuk setiap kelainan. Namun secara umum, gejala yang perlu diperhatikan sebagai tanda kelainan siklus menstruasi adalah:</p> <ul> <li>Terjadi lebih dari 7 hari</li> <li>Mengalami perdarahan deras yang menyebabkan perlunya mengganti pembalut tiap 1-2 jam</li> <li>Menstruasi terjadi lebih sering dalam kurun waktu 21 hari</li> <li>Terjadinya menstruasi kurang dari yang seharusnya dalam kurun waktu 45 hari</li> <li>Mengalami perdarahan berat yang diikuti munculnya lebam atau perdarahan. Hal ini harus menjadi perhatian terutama pada wanita yang memiliki keluarga dengan riwayat kelainan perdarahan.</li> </ul> <p>Kelainan menstruasi pada wanita di usia awal menstruasi dapat diamati dari tanda-tanda seperti:</p> <ul> <li>Menstruasi belum terjadi pada kurun waktu 3 tahun setelah berkembangnya payudara</li> <li>Menstruasi belum terjadi pada usia 15 tahun</li> <li>Menstruasi belum terjadi pada usia 14 tahun diikuti dengan tanda-tanda <a href=\"https://www.alodokter.com/hirsutisme\">hirsutisme</a>.</li> </ul> <p>Permasalahan dalam menstruasi yang umum terjadi dibagi dalam empat kategori, yaitu:</p> <p><strong><em>Menorrhagia</em></strong></p> <p><em><a href=\"https://www.alodokter.com/menorrhagia\" target=\"_blank\">Menorrhagia</a> </em>adalah volume darah yang berlebihan saat menstruasi. Beberapa gejala dalam kondisi ini adalah:</p> <ul> <li>Volume darah yang terlalu banyak sehingga harus mengganti pembalut tiap jam dan ini berlangsung selama beberapa jam</li> <li>Harus menggunakan dua pembalut untuk menampung perdarahan</li> <li>Harus bangun untuk mengganti pembalut pada saat tidur</li> <li>Mengalami gejala <a href=\"https://www.alodokter.com/anemia.html\">anemia</a>, misalnya lemas atau sesak napas</li> <li>Durasi menstruasi yang berlangsung lebih dari 7 hari atau <a href=\"https://www.alodokter.com/ketahui-penyebab-menstruasi-lama-dan-cara-mengatasinya\" target=\"_blank\">menstruasi lama</a> </li> <li>Mengeluarkan gumpalan-gumpalan darah berukuran besar selama lebih dari satu hari</li> <li>Terpaksa membatasi rutinitas karena volume darah yang hilang berlebihan saat menstruasi.</li> </ul> <p>Kelainan ini bisa disebabkan oleh berbagai hal, mulai dari ketidakseimbangan hormon hingga <a href=\"https://www.alodokter.com/miom.html\">miom</a> yang tumbuh pada rahim. Oleh karena itu, sebaiknya periksakan diri ke dokter apabila Anda mengalami perdarahan yang berlebihan agar dapat ditangani secara seksama.</p> <p><strong><em>Metrorrhagia</em></strong></p> <p>Metrorrhagia merupakan perdarahan dari vagina yang terjadi diantara dua periode menstruasi. Penyebab terjadinya metrorrhagia cukup beragam, dapat disebabkan oleh ketidakseimbangan hromon, infeksi, miom, hingga kanker. Jika muncul metrorrhagia, dianjurkan untuk berkonsultasi dengan dokter untuk menjalani pemeriksaan sehingga dapat ditangani penyebabnya. Pengobatan metrorrhagia bergantung kepada penyebab tejadinya metrorrhagia.</p> <p><strong><em>Oligomenorrhea</em></strong></p> <p>Haid biasanya datang tiap 21 hingga 35 hari. Tetapi, ada juga wanita yang mengalami menstruasi secara tidak teratur, yaitu bila haid datang setelah 90 hari. Kondisi ini disebut sebagai <em><a href=\"https://www.alodokter.com/penyebab-gangguan-menstruasi-oligomenorea-dan-cara-mengatasinya\" target=\"_blank\">oligomenorrhoea</a></em>.</p> <p>Terdapat beberapa penyebabnya, seperti penggunaan kontrasepsi, <a href=\"https://www.alodokter.com/petunjuk-penting-saat-minum-obat-penunda-haid\" target=\"_blank\">obat penunda haid</a>, olahraga berat, gangguan pola makan, serta diabetes dan <a href=\"https://www.alodokter.com/penyakit-tiroid.html\">penyakit tiroid</a>, sehingga penanganannya pun berbeda-beda.</p> <p><strong><em>Amenorrhea</em></strong></p> <p><em><a href=\"https://www.alodokter.com/amenorrhea\">Amenorrhea</a> </em>adalah istilah medis di mana menstruasi terhenti sama sekali. Kondisi ini bisa terjadi dengan alami atau diakibatkan oleh penyakit dan konsumsi obat tertentu.</p> <p>Sejumlah faktor alami yang dapat menyebabkan masalah ini, di antaranya adalah:</p> <ul> <li>Kehamilan</li> <li>Menyusui</li> <li>Menopause.</li> </ul> <p>Penyakit yang menyerang indung telur (ovarium), seperti <em><a href=\"https://www.alodokter.com/pcos.html\">polycystic ovarian syndrome (PCOS)</a></em>, bekas luka pada dinding rahim, bentuk vagina abnormal, organ reproduksi yang tidak berkembang sempurna, gangguan hormon tiroid, dan adanya tumor pada kelenjar pituitari atau hipofisis di otak juga dapat mengakibatkan <em>amenorrhea</em>.</p> <p>Konsumsi obat maupun pil KB, stres, olahraga yang berlebihan, dan berat badan yang terlalu rendah juga bisa menyebabkan <em>amenorrh</em><em>e</em><em>a</em>. Jika penyebabnya sudah diatasi, menstruasi akan kembali normal.</p> <p><strong><em>Dysmenorrhea</em></strong></p> <p><em>D</em><em>ysmenorrhea </em>atau <a href=\"https://www.alodokter.com/nyeri-haid.html\">nyeri haid</a> adalah hal biasa yang pernah dirasakan tiap wanita. <em>Dysmenorrhea</em> yang biasanya terjadi sebelum dan pada saat menstruasi ini umumnya berupa nyeri atau kram di perut bagian bawah yang terus berlangsung, dan terkadang menyebar hingga ke punggung bawah serta paha. Rasa nyeri tersebut juga bisa disertai sakit kepala, mual, dan diare.</p> <p>Obat pereda sakit dapat digunakan untuk mengatasi <em>dysmenorrhoea</em>. Tetapi hubungilah dokter jika Anda mengalami nyeri menstruasi yang tidak tertahankan atau bertambah parah untuk memastikan bahwa kondisi ini bukan disebabkan oleh penyakit tertentu, terutama jika Anda berusia di atas 25 tahun.</p>"}