{"Definisi Skleroderma": "<p><strong>Skleroderma adalah penyakit autoimun yang menyerang jaringan ikat, sehingga membuat jaringan tersebut menebal dan mengeras. Kondisi ini dapat terjadi pada kulit, pembuluh darah, dan organ, seperti paru-paru, ginjal, serta jantung.</strong></p> <p>Skleroderma bisa ditandai dengan munculnya kulit yang tebal, keras, berwarna putih, serta tampak licin seperti lilin. Kondisi ini bisa muncul di tangan, kaki, atau wajah. Skleroderma yang menyerang kulit ini selain mengganggu penampilan juga bisa mengganggu pergerakan.</p> <p><img class=\"alignnone size-full wp-image-100151\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1526651104/attached_image/scleroderma-alodokter.jpg\" alt=\"Scleroderma-alodokter\" width=\"650\" height=\"419\"></p>", "Penyebab Skleroderma": "<p>Skleroderma terjadi saat sistem imun yang seharusnya melindungi tubuh dari cedera dan infeksi, justru menyerang jaringan ikat. Kondisi ini memicu sel-sel di dalam jaringan ikat untuk memproduksi kolagen (salah satu jenis protein pembentuk jaringan ikat) dalam jumlah yang berlebihan.</p> <p>Saat produksi kolagen meningkat drastis, kolagen akan menumpuk di kulit dan organ. Akibatnya akan muncul pengerasan dan penebalan pada kulit dan organ tersebut.</p> <p>Walaupun penyebab pasti terjadinya kondisi ini belum diketahui, ada sejumlah faktor yang diduga dapat membuat seseorang lebih rentan untuk menderita skleroderma, yaitu:</p> <ul> <li>Berjenis kelamin wanita</li> <li>Berusia 35–55 tahun</li> <li>Memiliki keluarga yang menderita skleroderma atau <a href=\"https://www.alodokter.com/penyakit-autoimun\" target=\"_blank\">penyakit autoimun</a> </li> <li>Menderita penyakit autoimun lain, seperti <a href=\"https://www.alodokter.com/lupus\" target=\"_blank\">lupus</a>, <em>rheumatoid arthritis</em>, atau <a href=\"https://www.alodokter.com/sindrom-sj%C3%B6gren\" target=\"_blank\">sindrom Sjogren</a> </li> <li>Menggunakan obat kemoterapi, seperti&nbsp;<a href=\"https://www.alodokter.com/bleomycin\" target=\"_blank\">bleomycin</a> </li> <li>Terpapar bahan kimia berbahaya secara terus-menerus, seperti debu silika</li> </ul>", "Gejala Skleroderma": "<p>Skleroderma bisa menyerang bagian tubuh manapun. Jika skleroderma hanya terjadi pada bagian kulit tertentu kondisinya disebut <em>localised scleroderma</em>, sedangkan skeloderma yang menyerang organ yang lebih dalam disebut <em>systemic sclerosis</em>.</p> <p>Kedua kondisi ini bisa menimbulkan keluhan dan gejala yang berbeda-beda. Berikut penjelasan dari kedua kondisi tersebut:</p> <h4><em>Localised scleroderma</em></h4> <p><em>Localised scleroderma</em> adalah jenis skleroderma paling ringan. Kondisi ini hanya terjadi pada kulit dan lebih sering dialami oleh anak-anak. Skleroderma jenis ini ditandai dengan munculnya satu atau lebih bercak pada kulit yang menebal dan mengeras.</p> <p>Ada dua tipe bentuk bercak keras pada kondisi ini, yaitu <em>morphoea</em> dan linear. Bercak morphoea memiliki karakteristik di bawah ini:</p> <ul> <li>Berbentuk oval</li> <li>Ukuran bercak bervariasi sekitar 2–20 cm</li> <li>Awalnya berwarna merah atau ungu, kemudian bercak berubah menjadi lebih putih</li> <li>Permukaannya tidak ditumbuhi bulu dan berkilat seperti lilin</li> <li>Biasanya terasa gatal</li> <li>Bisa terjadi di bagian tubuh mana pun</li> <li>Bercak dapat membaik dalam beberapa tahun tanpa pengobatan</li> </ul> <p>Bercak linear mirip dengan <em>morphoea,</em> tetapi dibedakan oleh beberapa hal berikut:</p> <ul> <li>Berbentuk seperti garis memanjang</li> <li>Umumnya terjadi di kulit wajah, kepala, tungkai, atau lengan</li> <li>Pengerasan kulit bisa mempengaruhi lapisan di bawahnya, seperti otot atau tulang</li> <li>Bisa membaik setelah beberapa tahun, meskipun pada beberapa kasus bisa menyebabkan pemendekan permanen pada anggota gerak, seperti lengan</li> </ul> <h4><em>Systemic sclerosis</em></h4> <p><em>Systemic sclerosis</em> merupakan jenis skleroderma yang tidak hanya terjadi di kulit, tetapi juga menyerang sebagian organ dalam, seperti jantung, paru-paru, ginjal, dan saluran pencernaan. Kondisi ini lebih sering dialami oleh wanita berusia 30–50 tahun dan terbagi menjadi dua tipe, yaitu <em>limited scleroderma</em> dan <em>diffuse scleroderma</em>.</p> <p><em>Limited scleroderma</em> menyebabkan pengerasan jaringan ikat di kulit wajah, tangan, dan kaki, serta di pembuluh darah dan sebagian sistem pencernaan. Kondisi ini ditandai dengan:</p> <ul> <li>Fenomena atau <a href=\"https://www.alodokter.com/sindrom-raynaud\" target=\"_blank\">sindrom Raynaud</a>, yaitu memucatnya ujung jari tangan atau kaki karena kekurangan aliran darah, biasanya akibat terpapar suhu dingin</li> <li>Kalsinosis, yaitu penumpukan kalsium ditubuh, salah satu gejalanya adalah munculnya benjolan keras di bawah kulit (<em><a href=\"https://www.alodokter.com/calcinosis-cutis\" target=\"_blank\">calcinosis cutis</a></em>)</li> <li>Telengiektasis, yaitu pembuluh darah kecil yang tumbuh dan terlihat di permukaan kulit (terkadang terlihat seperti bercak merah)</li> <li> <em>Sclerodactyly,</em> yaitu kulit pada jari yang menipis dan terlihat ketat sehingga sulit digerakkan</li> <li> <em>Esophageal dysmotility</em>, yaitu gangguan pergerakan pada kerongkongan, sehingga bisa terjadi kesulitan menelan (<a href=\"https://www.alodokter.com/disfagia\" target=\"_blank\">disfagia</a>)</li> </ul> <p>Gejala-gejala di atas berkembang secara lambat dan memburuk seiring berjalannya waktu. <em>Limited scleroderma</em> dinilai lebih ringan daripada diffuse scleroderma. Pada <em>diffuse scleroderma</em>, akan muncul keluhan berupa:</p> <ul> <li>Penumpukan kolagen dan pengerasan jaringan ikat terjadi pada organ, seperti paru-paru, ginjal, jantung, dan saluran pencernaan</li> <li>Pengerasan dan perubahan kulit di seluruh tubuh</li> <li>Nyeri hingga kekakuan pada sendi atau otot</li> <li>Penurunan berat badan</li> <li>Kelelahan</li> <li>Sesak napas</li> <li>Mata kering atau mulut kering</li> </ul> <p>Gejala-gejala <em>diffuse scleroderma</em> terjadi tiba-tiba dan memburuk dengan cepat pada beberapa tahun pertama. Meski demikian, dengan pengobatan yang tepat, gejala dapat dikontrol dan disembuhkan.</p> <h4>Kapan harus ke dokter</h4> <p>Periksakan diri <a href=\"https://www.alodokter.com/cari-dokter/dokter-penyakit-dalam\" target=\"_blank\">ke dokter</a> jika Anda mengalami gejala-gejala yang disebutkan di atas. Pemeriksaan sejak dini diperlukan agar kondisi dapat segera ditangani dan risiko terjadinya komplikasi dapat dicegah.</p> <p>Jika Anda memiliki faktor risiko, seperti memiliki keluarga dengan skleroderma atau menderita penyakit autoimun lain, lakukan medical check-up secara berkala. Hal ini diperlukan untuk memantau kondisi kesehatan Anda.</p> <p>Jika Anda sudah didiagnosis mengalami skleroderma, jalani pengobatan yang diberikan oleh dokter secara rutin, sehingga kondisi Anda dapat terpantau.</p>", "Diagnosis Skleroderma": "<p>Untuk mendiagnosis skleroderma, dokter akan menanyakan gejala yang dialami pasien, serta riwayat kesehatan pasien dan keluarganya. Setelah itu, dokter akan melakukan pemeriksaan fisik untuk mengidentifikasi adanya kondisi pengerasan atau penebalan pada kulit.</p> <p>Selanjutnya, dokter akan melakukan pemeriksaan penunjang berikut untuk memastikan diagnosis dan menilai tingkat keparahan skleroderma:</p> <ul> <li> <a href=\"https://www.alodokter.com/kenali-jenis-dan-fungsi-tes-darah\" target=\"_blank\">Tes darah</a>, untuk mengukur kadar antibodi tertentu yang umumnya meningkat saat mengalami penyakit autoimun dan menilai fungsi ginjal</li> <li> <a href=\"https://www.alodokter.com/cari-tahu-penyebab-ketidaknormalan-tubuh-dengan-biopsi\" target=\"_blank\">Biopsi</a> dengan mengambil sampel dari kulit, untuk mengetahui ada tidaknya jaringan yang tidak normal</li> <li> <a href=\"https://www.alodokter.com/elektrokardiografi-ini-yang-harus-anda-ketahui\" target=\"_blank\">Elektrokardiografi </a>(EKG), untuk mengetahui aktivitas kelistrikan jantung yang umumnya terganggu jika skleroderma sudah menyebabkan jaringan parut di jantung</li> <li> <a href=\"https://www.alodokter.com/ekokardiografi-ini-yang-harus-anda-ketahui\" target=\"_blank\">Ekokardiografi</a> (USG jantung), untuk mengetahui gambaran kondisi jantung dan untuk menilai ada tidaknya komplikasi dari skleroderma</li> <li>Pemindaian dengan <a href=\"https://www.alodokter.com/ct-scan-ini-yang-harus-anda-ketahui\" target=\"_blank\">CT scan</a>, untuk mengetahui kondisi paru-paru atau organ dalam lain</li> <li>T<a href=\"https://www.alodokter.com/mengenal-tentang-tes-fungsi-paru\" target=\"_blank\">es fungsi paru</a>, untuk mengetahui seberapa baik kerja paru-paru</li> <li> <a href=\"https://www.alodokter.com/endoskopi-melihat-kondisi-tubuh-dari-dalam\" target=\"_blank\">Endoskopi</a>, untuk melihat kondisi saluran cerna, termasuk kerongkongan</li> </ul>", "Pengobatan Skleroderma": "<p>Tidak ada pengobatan yang bisa menyembuhkan skleroderma. Pengobatan bertujuan untuk membantu meredakan gejala, menghambat perkembangan penyakit, serta mencegah terjadinya komplikasi. Pengobatan dapat dilakukan dengan beberapa cara berikut:</p> <h4>Obat-obatan</h4> <p>Beberapa jenis obat yang akan diberikan pada penderita skleroderma adalah:</p> <ul> <li>Obat <a href=\"https://www.alodokter.com/obat-antiinflamasi-nonsteroid\" target=\"_blank\">antiinflamasi nonsteroid</a> (OAINS), untuk meredakan nyeri dan peradangan</li> <li>Obat <a href=\"https://www.alodokter.com/kortikosteroid\" target=\"_blank\">kortikosteroid</a> dalam bentuk krim ataupun tablet, untuk membantu mengurangi peradangan pada sendi, kulit, dan memperlambat perubahan pada kulit</li> <li>Obat <a href=\"https://www.alodokter.com/obat-imunosupresif\" target=\"_blank\">imunosupresan</a>, untuk menekan kerja sistem imun</li> <li>Obat <a href=\"https://www.alodokter.com/vasodilator\" target=\"_blank\">vasodilator</a>, untuk melebarkan pembuluh darah dan memperlancar aliran darah ke bagian tubuh tertentu, seperti jari-jari, paru, maupun ginjal</li> <li>Obat <a href=\"https://www.alodokter.com/penghambat-pompa-proton\" target=\"_blank\">penghambat pompa proton</a> atau antasida, untuk mengatasi gangguan pencernaan</li> <li>Obat <a href=\"https://www.alodokter.com/antibiotik\" target=\"_blank\">antibiotik</a>, untuk mencegah dan menangani infeksi bakteri</li> </ul> <h4>Terapi</h4> <p><a href=\"https://www.alodokter.com/apa-yang-dimaksud-dengan-fisioterapi\" target=\"_blank\">Fisioterapi</a> atau terapi okupasi pada penderita scleroderma dilakukan untuk mengatasi nyeri, meningkatkan kekuatan dan fleksibilitas tubuh, serta melatih penderita beradaptasi dengan keterbatasan geraknya.</p> <p>Terapi lain yang dapat diberikan adalah terapi cahaya seperti terapi laser. Terapi-terapi ini bertujuan untuk mengatasi kerusakan pada kulit, seperti bercak-bercak mengeras atau ruam kulit yang tak kunjung hilang.</p> <h4>Operasi</h4> <p>Pada kasus skleroderma yang berat dan menimbulkan komplikasi, tindakan operasi dapat dilakukan. Salah satunya adalah operasi pemotongan jari pada penderita fenomena Raynaud yang sudah mengalami <em><a href=\"https://www.alodokter.com/gangrene\" target=\"_blank\">gangrene</a></em> pada jarinya.</p> <p>Jenis operasi lain yang bisa dilakukan adalah operasi pengangkatan benjolan yang mengeras di bawah kulit, hingga transplantasi paru pada penderita kerusakan paru yang parah.</p>", "Komplikasi Skleroderma": "<p>Beberapa komplikasi yang dapat terjadi akibat skleroderma adalah:</p> <ul> <li>Kematian jaringan pada jari tangan atau kaki yang berisiko <a href=\"https://www.alodokter.com/amputasi\" target=\"_blank\">diamputasi</a> </li> <li> <a href=\"https://www.alodokter.com/hipertensi-pulmonal\" target=\"_blank\">Hipertensi pulmonal</a> dan <a href=\"https://www.alodokter.com/fibrosis-paru\" target=\"_blank\">fibrosis paru</a> </li> <li><a href=\"https://www.alodokter.com/gagal-ginjal-kronis\" target=\"_blank\">Gagal ginjal</a></li> <li>Hipertensi</li> <li> <a href=\"https://www.alodokter.com/perikarditis\" target=\"_blank\">Perikarditis</a>, aritmia (gangguan irama jantung), atau <a href=\"https://www.alodokter.com/gagal-jantung\" target=\"_blank\">gagal jantung</a> </li> <li> <a href=\"https://www.alodokter.com/impotensi\" target=\"_blank\">Disfungsi ereksi</a> pada pria dan <a href=\"https://www.alodokter.com/penyebab-dan-cara-mengatasi-vagina-kering\" target=\"_blank\">vagina kering</a> pada wanita</li> </ul>", "Pencegahan Skleroderma": "<p>Tidak ada pencegahan khusus untuk skleroderma. Namun, ada beberapa hal yang bisa dilakukan untuk menurukan risiko terjadinya skleroderma, yaitu:</p> <ul> <li>Memeriksakan diri secara rutin ke dokter jika Anda memiliki faktor risiko tertentu, seperti menderita penyakit autoimun atau memiliki keluarga dengan skeleroderma</li> <li>Melakukan <em>medical check up</em> berkala bila sering terpapar bahan kimia, misalnya debu silika</li> </ul> <p>Selain itu, jika Anda sudah didiagnosis menderita scleroderma, ikuti anjuran dan pengobatan yang diberikan oleh dokter, terapkan gaya hidup sehat, dan kenali serta hindari hal-hal yang dapat memicu munculnya keluhan.</p>"}