{"Definisi Impetigo": "<p><strong>Impetigo adalah infeksi kulit menular yang banyak dialami oleh bayi dan anak-anak. Infeksi ini ditandai dengan kemunculan bercak merah dan lepuhan pada kulit, terutama di bagian wajah, tangan, dan kaki.</strong></p>\n<p>Impetigo bukanlah kondisi yang serius, namun penyebaran penyakit ini sangat mudah terjadi. Infeksi dapat terjadi pada kulit yang sehat (impetigo primer) atau disebabkan oleh kondisi lain (impetigo sekunder), seperti eksim atopik.</p>\n<p><img class=\"alignnone size-full wp-image-29044\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1547441411/attached_image/impetigo-alodokter.jpg\" alt=\"impetigo-alodokter\" width=\"650\" height=\"435\"></p>", "Gejala Impetigo": "<p>Gejala impetigo tidak langsung muncul setelah penderita terinfeksi. Gejala biasanya baru terlihat setelah 4-10 hari sejak penderita pertama kali terpapar bakteri. Gejala yang muncul pun bervariasi tergantung jenis impetigo yang dialami. Berikut ini adalah gejala impetigo berdasarkan jenisnya:</p>\n<h4><strong>Impetigo krustosa</strong></h4>\n<p>Impetigo krustosa merupakan jenis impetigo yang paling sering dialami oleh anak-anak dan lebih mudah menular. Gejala impetigo krustosa meliputi:</p>\n<ul>\n<li>Bercak kemerahan yang terasa gatal di sekitar mulut dan hidung, namun tidak menimbulkan nyeri. Bercak tersebut dapat menjadi luka jika digaruk.</li>\n<li>Kulit di sekitar luka mengalami iritasi.</li>\n<li>Terbentuknya koreng berwarna kuning kecokelatan di sekitar luka.</li>\n<li>Koreng akan meninggalkan bekas kemerahan pada kulit dan dapat hilang tanpa bekas dalam jangka waktu beberapa hari atau minggu.</li>\n</ul>\n<h4><strong>Impetigo bulosa</strong></h4>\n<p>Impetigo bulosa merupakan jenis impetigo yang lebih serius, dengan gejala berupa:</p>\n<ul>\n<li>Muncul lepuhan berisi cairan bening di bagian tubuh antara leher dan pinggang, serta lengan dan tungkai.</li>\n<li>Lepuhan terasa nyeri dan kulit di sekitarnya terasa gatal.</li>\n<li>Lepuhan tersebut dapat pecah, menyebar, dan menimbulkan koreng berwarna kekuningan. Koreng akan menghilang tanpa bekas setelah beberapa hari.</li>\n</ul>\n<p>Terkadang impetigo bulosa juga disertai dengan <a href=\"https://www.alodokter.com/demam\">demam</a> dan munculnya benjolan di sekitar leher akibat <a href=\"https://www.alodokter.com/pembengkakan-kelenjar-getah-bening\">pembengkakan kelenjar getah bening</a>.</p>\n<h4><strong>Kapan harus ke dokter</strong></h4>\n<p>Segera periksakan anak Anda ke dokter anak atau diri Anda ke <a href=\"https://www.alodokter.com/cari-dokter/dokter-kulit\">dokter kulit</a> jika muncul gejala impetigo seperti yang telah disebutkan di atas. Anda harus lebih waspada jika gejala tersebut terjadi selama lebih dari seminggu.</p>\n<p>Penanganan secepatnya sangat diperlukan, sebab deteksi dan penanganan impetigo sejak dini dapat menghambat atau menghentikan penyebaran infeksi dan mempercepat proses penyembuhan.</p>", "Penyebab Impetigo": "<p>Penyebab utama impetigo adalah <a href=\"https://www.alodokter.com/infeksi-bakteri\">infeksi bakteri</a>. Bakteri dapat menular melalui kontak langsung dengan penderita atau melalui perantara berupa barang yang sebelumnya digunakan oleh penderita, seperti baju atau handuk.</p>\n<p>Risiko penularan infeksi lebih mudah terjadi jika seseorang memiliki luka terbuka, seperti luka goresan, gigitan serangga, atau cedera akibat terjatuh. Luka tersebut menyebabkan bakteri lebih mudah masuk ke dalam tubuh. Impetigo juga dapat muncul akibat kelainan kulit lainnya, seperti <a href=\"https://www.alodokter.com/eksim-atopik\">eksim atopik</a> atau <a href=\"https://www.alodokter.com/kudis\">kudis</a>.</p>\n<p>Impetigo dapat dialami oleh siapa saja, namun lebih sering terjadi pada anak-anak berusia 2-5 tahun. Hal ini dikarenakan sistem kekebalan tubuh mereka belum cukup kuat untuk melawan bakteri penyebab infeksi.</p>\n<p>Ada beberapa faktor lain yang dapat meningkatkan risiko seseorang terkena impetigo, yaitu:</p>\n<ul>\n<li>Menderita <a href=\"https://www.alodokter.com/diabetes\">diabetes</a>.</li>\n<li>Memiliki sistem kekebalan tubuh yang lemah, misalnya penderita <a href=\"https://www.alodokter.com/hiv-aids\">HIV/AIDS</a>.</li>\n<li>Melakukan olahraga yang menyebabkan kontak antarkulit dengan orang lain, seperti gulat atau sepak bola.</li>\n<li>Bertempat tinggal di lingkungan yang padat penduduk.</li>\n</ul>", "Diagnosis Impetigo": "<p>Pada pemeriksaan awal, dokter akan menanyakan gejala serta memeriksa kondisi atau tanda yang terlihat dari kulit yang terinfeksi, seperti lepuhan atau koreng.</p>\n<p>Dokter dapat melakukan pemeriksaan terhadap sampel cairan dari luka di kulit. Pemeriksaan ini dilakukan untuk mendeteksi jenis bakteri penyebab impetigo dan menentukan pengobatan yang tepat.</p>\n<p>Jika diperlukan, dokter akan melakukan pengambilan dan pemeriksaan terhadap sampel jaringan kulit di laboratorium. Pemeriksaan ini dilakukan bila dicurigai ada penyebab lain, selain impetigo.</p>", "Pengobatan Impetigo": "<p>Salep atau krim antibiotik digunakan jika infeksi yang terjadi tergolong ringan, hanya menyerang satu area tubuh, dan belum menyebar terlalu luas. Sebelum mengoleskan krim atau salep antIbiotik, dianjurkan untuk merendam luka dengan air hangat atau menggunakan kompres hangat untuk melunakkan koreng.</p>\n<p>Jika kondisi impetigo bertambah parah dan mulai menyebar ke bagian tubuh lainnya, maka dokter akan memberikan antibiotik dalam bentuk tablet, seperti <em><a href=\"https://www.alodokter.com/clindamycin\">clindamycin</a></em> atau antibiotik golongan <a href=\"https://www.alodokter.com/sefalosporin\">sefalosporin</a>.</p>\n<p>Tablet antibiotik juga diberikan jika krim atau salep tidak lagi efektif mengobati impetigo. Jangan menghentikan konsumsi obat tanpa seizin dokter meskipun gejalanya sudah membaik, agar infeksi tidak kambuh.</p>", "Komplikasi Impetigo": "<p>Impetigo umumnya tidak berbahaya. Namun jika tidak ditangani dengan benar, impetigo dapat menyebabkan komplikasi. Komplikasi yang bisa terjadi akibat impetigo adalah:</p>\n<ul>\n<li>\n<a href=\"https://www.alodokter.com/penyakit-a-z/selulitis\">Selulitis</a>, atau infeksi jaringan kulit dan lemak.</li>\n<li>Psoriasis gutata, yaitu kelainan kulit yang ditandai ruam menyerupai tetesan air.</li>\n<li>\n<a href=\"https://www.alodokter.com/demam-scarlet\">Demam scarlet</a>, yaitu demam disertai ruam merah di seluruh tubuh.</li>\n<li>\n<a href=\"https://www.alodokter.com/sepsis\">Sepsis</a>.</li>\n<li>\n<a href=\"https://www.alodokter.com/glomerulonefritis\">Glomerulonefritis</a>, yaitu peradangan pada ginjal.</li>\n<li>\n<a href=\"https://www.alodokter.com/ssss\">SSSS</a> (<em>staphylococcal scalded skin syndrome</em>), yaitu infeksi bakteri yang menyebabkan kulit melepuh seperti terbakar.</li>\n</ul>", "Pencegahan Impetigo": "<p>Impetigo merupakan penyakit yang menular. Cara terbaik untuk mencegah penularannya adalah dengan menjaga kebersihan dan lingkungan. Beberapa langkah yang dapat dilakukan adalah:</p>\n<ul>\n<li>Rajin <a href=\"https://www.alodokter.com/langkah-mudah-mencuci-tangan-dengan-benar\">mencuci tangan</a>, terutama setelah beraktivitas di luar.</li>\n<li>Menutup luka agar bakteri tidak masuk ke dalam tubuh.</li>\n<li>Memotong dan selalu menjaga kebersihan kuku.</li>\n<li>Tidak menyentuh atau menggaruk luka untuk menurunkan risiko penyebaran infeksi.</li>\n<li>Mencuci pakaian atau membersihkan benda yang telah digunakan, untuk menghilangkan bakteri.</li>\n<li>Hindari berbagi penggunaan peralatan makan, handuk, atau pakaian dengan penderita impetigo.</li>\n<li>Mengganti sprei, handuk, atau pakaian yang digunakan penderita setiap hari, sampai luka tidak lagi menularkan infeksi.</li>\n</ul>\n<p>Anak yang menderita impetigo sangat dianjurkan untuk tidak keluar rumah sampai gejala yang dialaminya reda. Tindakan ini dilakukan untuk mengurangi interaksi dengan anak lain, yang dapat meningkatkan risiko penularan.</p>"}