{"Definisi Infeksi Jamur": "<p>Infeksi jamur merupakan penyakit yang disebabkan oleh jamur. Penyakit ini dapat dialami oleh siapa saja. Namun demikian, individu dengan sistem kekebalan tubuh lemah lebih berisiko terserang infeksi jamur. Misalnya, penderita HIV/AIDS, pasien kemoterapi, serta pasien pasca transplantasi organ.</p> <a><img class=\"alignnone size-full wp-image-434766\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1595297616/attached_image/infeksi-jamur-0-alodokter.jpg\" alt=\"infeksi jamur-alodokter\" width=\"650\" height=\"442\"></a> <p>Jamur adalah organisme yang dapat hidup secara alami di tanah atau tumbuhan. Bahkan jamur bisa hidup di kulit manusia. Meskipun normalnya tidak berbahaya, namun beberapa jamur dapat mengakibatkan gangguan kesehatan serius.</p>", "Gejala Infeksi Jamur": "<p>Gejala infeksi jamur sangat beragam, tergantung bagian tubuh yang terinfeksi, yang meliputi:</p> <ul> <li>Bintik merah atau ungu di kulit</li> <li>Muncul <a href=\"https://www.alodokter.com/ruam-kulit\">ruam kulit</a> </li> <li>Kulit pecah-pecah</li> <li>Luka melepuh atau bernanah</li> <li>Gatal-gatal</li> <li>Rasa sakit di bagian yang terinfeksi</li> <li>Pembengkakan di area yang terinfeksi</li> <li>Batuk disertai darah atau lendir</li> <li>Sesak napas</li> <li><a href=\"https://www.alodokter.com/demam\">Demam</a></li> <li>Penglihatan kabur</li> <li>Mata merah dan sensitif pada cahaya</li> <li>Air mata keluar berlebihan</li> <li>Sakit kepala</li> <li>Hidung tersumbat</li> <li>Mual dan muntah</li> </ul>", "Penyebab Infeksi Jamur": "<p>Penyebab infeksi jamur atau <a href=\"https://www.alodokter.com/penyakit-a-z/kulit/mikosis/\" target=\"_blank\">mikosis</a> tergantung kepada jenis infeksi itu sendiri. Di bawah ini akan dijelaskan beberapa jenis infeksi jamur, penyebabnya, serta faktor risiko yang menyertainya.</p> <p style=\"padding-left: 30px;\"><strong><em>Candidiasis</em></strong></p> <p style=\"padding-left: 30px;\"><em><a href=\"https://www.alodokter.com/candidiasis\">Candidiasis</a></em> disebabkan oleh infeksi jamur <em>Candida</em>. Pada kondisi normal, jamur tersebut hidup secara alami di permukaan kulit. Namun bila perkembangannya tidak terkendali, jamur tersebut akan menyebabkan infeksi. Salah satu penyebab tumbuh suburnya jamur ini adalah <a href=\"https://www.alodokter.com/efek-samping-antibiotik-dari-yang-ringan-hingga-berbahaya\" target=\"_blank\">efek samping antibiotik</a>.</p> <p style=\"padding-left: 30px;\">Perkembangan jamur <em>Candida</em> yang tidak terkendali dapat dipicu oleh sejumlah hal, antara lain kurangnya kebersihan diri, mengenakan pakaian ketat, iklim yang hangat, serta kondisi kulit yang lembap atau tidak dikeringkan dengan benar.</p> <p style=\"padding-left: 30px;\"><strong><em>Infeksi Candida auris</em></strong></p> <p style=\"padding-left: 30px;\">Seperti namanya, infeksi ini disebabkan oleh jamur <em>Candida auris</em>. Berbeda dari jamur <em>Candida</em> lain, <em>Candida auris</em> kebal terhadap obat anti jamur yang biasa digunakan untuk mengobati <em>candidiasis</em>. Di samping itu, jenis jamur ini juga dapat menyebabkan kematian pada sebagian besar penderitanya.</p> <p style=\"padding-left: 30px;\">Candida auris menyebar dari orang ke orang, melalui pemakaian bersama pada peralatan yang terkontaminasi.</p> <p style=\"padding-left: 30px;\"><strong>Kurap</strong></p> <p style=\"padding-left: 30px;\"><a href=\"https://www.alodokter.com/kurap.html\">Kurap</a> disebabkan oleh jenis jamur yang hidup di tanah, yaitu <em>epidermophyton</em>, <em>microsporum</em>, dan <em>trichophyton</em>. Seseorang bisa terinfeksi bila menyentuh tanah yang terkontaminasi jamur tersebut. Penyebaran dapat terjadi antara hewan ke manusia, atau dari manusia ke manusia.</p> <p style=\"padding-left: 30px;\"><strong>Infeksi jamur kuku</strong></p> <p style=\"padding-left: 30px;\"><a href=\"https://www.alodokter.com/kenali-penyebab-dan-cara-mengobati-jamur-kuku.html\">Infeksi jamur kuku</a> terjadi ketika terdapat jamur di kuku yang tumbuh tidak terkendali. Jenis jamur penyebab infeksi jamur kuku sama dengan jamur penyebab kurap.&nbsp;Infeksi jamur ini juga bisa terjadi pada tangan (<a href=\"https://www.alodokter.com/waspadai-tinea-manum-infeksi-jamur-tangan-yang-menular\" target=\"_blank\">tinea manum</a>).</p> <p style=\"padding-left: 30px;\">Meskipun dapat terjadi pada siapa saja, risiko infeksi jamur kuku lebih tinggi pada penderita <a href=\"https://www.alodokter.com/diabetes\">diabetes</a>, lansia di atas 65 tahun, pengguna kuku palsu, orang yang mengalami cedera kuku, dan individu dengan kekebalan tubuh lemah.</p> <p style=\"padding-left: 30px;\"><strong><em>Aspergillosis</em></strong></p> <p style=\"padding-left: 30px;\"><em><a href=\"https://www.alodokter.com/aspergillosis\" target=\"_blank\">Aspergillosis</a></em> disebabkan oleh perpaduan antara sistem kekebalan tubuh yang lemah dan paparan jamur <em>Aspergillus</em>. Jamur ini dapat ditemukan di tumpukan kompos, tumpukan gandum, dan sayuran yang membusuk.</p> <p style=\"padding-left: 30px;\">Selain pada individu dengan sistem kekebalan tubuh lemah (misalnya kondisi sel darah putih rendah atau sedang mengonsumsi obat <a href=\"https://www.alodokter.com/kortikosteroid.html\">kortikosteroid</a>), risiko <em>aspergillosis</em> lebih tinggi pada penderita asma atau <em><a href=\"https://www.alodokter.com/cystic-fibrosis\">cystic fibrosis</a></em>.</p> <p style=\"padding-left: 30px;\"><strong>Infeksi jamur mata</strong></p> <p style=\"padding-left: 30px;\">Infeksi jamur mata adalah kondisi yang jarang, namun tergolong serius. Infeksi jamur mata paling sering disebabkan oleh jamur <em>Fusarium</em> yang hidup di pohon atau tanaman. Jamur <em>Fusarium</em> bisa masuk ke mata bila mata tidak sengaja tergores bagian tanaman tersebut.</p> <p style=\"padding-left: 30px;\">Selain akibat cedera mata, infeksi jamur mata dapat terjadi pada pasien yang menjalani <a href=\"https://www.alodokter.com/operasi-katarak-ini-yang-harus-anda-ketahui\">operasi katarak</a> atau transplantasi kornea. Pada kasus yang jarang, infeksi jamur mata juga terjadi akibat penggunaan obat tetes mata atau cairan pembersih lensa kontak yang sudah terkontaminasi, serta pengobatan dengan suntikan kortikosteroid pada mata.</p> <p style=\"padding-left: 30px;\"><strong><em>Pneumocystis pneumonia </em></strong><strong>(PCP)</strong></p> <p style=\"padding-left: 30px;\">PCP disebabkan oleh jamur <em>Pneumocystis jirovecii</em><em>, yang menyebar melalui udara</em>. PCP menyerang individu dengan sistem kekebalan tubuh lemah, seperti penderita <a href=\"https://www.alodokter.com/hiv-aids\">HIV/AIDS</a>, atau pada pasien pasca menjalani transplantasi organ dan <a href=\"https://www.alodokter.com/obat-imunosupresif\">obat imunosupresif</a>.</p> <p style=\"padding-left: 30px;\"><strong><em>Cryptococcus neoformans</em></strong></p> <p style=\"padding-left: 30px;\">Infeksi ini disebabkan oleh jamur <em>Cryptococcus neoformans</em>. Spora jamur tersebut dapat terhirup secara tidak sengaja, namun tidak menyebabkan infeksi. Hanya saja, individu dengan kekebalan tubuh lemah berisiko tinggi terinfeksi jamur ini.</p> <p style=\"padding-left: 30px;\"><strong>Histoplasmosis</strong></p> <p style=\"padding-left: 30px;\"><a href=\"https://www.alodokter.com/histoplasmosis\">Histoplasmosis</a> disebabkan oleh jamur <em>Histoplasma</em><em>. </em>Jamur ini dapat ditemukan di tanah yang terpapar kotoran burung atau kelelawar. Infeksi terjadi ketika spora jamur di tanah terhirup dan masuk ke saluran pernapasan.</p> <p style=\"padding-left: 30px;\">Setiap orang dapat terjangkit histoplasmosis. Akan tetapi, infeksi ini lebih rentan terjadi pada petani, peternak, penjelajah gua, pekerja konstruksi, dan petugas pengendali hama.</p> <p style=\"padding-left: 30px;\"><strong><em>Mucormycosis</em></strong></p> <p style=\"padding-left: 30px;\"><em>Mucormycosis</em> terjadi akibat menghirup spora jamur golongan <em>Mucorales</em> secara tidak sengaja. Infeksi juga dapat terjadi bila luka terbuka di kulit terpapar jamur ini.</p> <p style=\"padding-left: 30px;\">Jamur <em>Mucorales</em> bisa ditemukan di daun, kayu, tanah, atau di tumpukan kompos. Namun walaupun jamur ini terdapat di alam, bukan berarti infeksi pasti terjadi pada setiap orang yang terpapar spora jamur. Infeksi lebih berisiko terjadi pada orang dengan sistem kekebalan tubuh lemah, seperti penderita <a href=\"https://www.alodokter.com/penyakit-kanker\">kanker</a> dan diabetes.</p> <p style=\"padding-left: 30px;\"><strong><em>Sporotrichosis</em></strong></p> <p style=\"padding-left: 30px;\"><em>Sporotrichosis</em> disebabkan oleh jamur <em>Sporothrix</em><em> yang banyak ditemukan di </em>tanah atau tanaman. Infeksi terjadi ketika spora jamur masuk ke tubuh melalui sentuhan, terutama melalui luka terbuka di kulit. Meskipun sangat jarang, infeksi juga dapat terjadi bila menghirup spora jamur secara tidak sengaja.</p> <p style=\"padding-left: 30px;\">Beberapa orang dengan jenis pekerjaan tertentu lebih berisiko terserang infeksi <em>sporotrichosis,</em> misalnya tukang kebun, petani, dan pasien yang sedang menjalani terapi imunosupresif.</p> <p style=\"padding-left: 30px;\"><strong><em>Talaromycosis</em></strong></p> <p style=\"padding-left: 30px;\"><em>Talaromycosis</em> disebabkan oleh jamur <em>Talaromyces marneffei</em>. Sama seperti beberapa jenis infeksi jamur lain, <em>talaromycosis</em> umumnya menyerang orang dengan sistem kekebalan tubuh lemah.</p>", "Diagnosis Infeksi Jamur": "<p>Dokter dapat menduga pasien terserang infeksi jamur bila terdapat sejumlah gejala yang telah dijelaskan sebelumnya. Akan tetapi, dokter akan menjalankan beberapa pemeriksaan lanjutan untuk memastikannya.</p> <p>Pemeriksaan lanjutan untuk infeksi jamur dilakukan dengan mengambil sampel darah, urine, nanah, atau cairan serebrospinal, tergantung organ yang terinfeksi. Metode pemeriksaan tersebut cukup beragam, tergantung kepada jenis infeksi jamur itu sendiri. Di antaranya adalah:</p> <p style=\"padding-left: 30px;\"><strong>Tes KOH</strong></p> <p style=\"padding-left: 30px;\">Dalam tes KOH, dokter akan mengambil sampel kerokan kulit pasien yang terinfeksi, lalu mencampurnya dengan larutan KOH (kalium hidroksida). KOH akan menghancurkan sel kulit sehat, dan menyisakan sel kulit yang terinfeksi jamur.</p> <p style=\"padding-left: 30px;\"><strong>Kultur </strong><strong>j</strong><strong>amur</strong></p> <p style=\"padding-left: 30px;\">Kultur jamur dilakukan guna mendeteksi apakah terdapat jamur di area tubuh yang terinfeksi. Dalam prosedur ini, dokter akan mengambil sampel darah, kulit, kuku, atau lapisan dalam kulit pasien untuk dibiakkan di laboratorium.</p> <p style=\"padding-left: 30px;\">Sampel juga dapat menggunakan cairan serebrospinal bila dicurigai terdapat infeksi pada otak dan tulang belakang. Dalam prosedur ini, sampel cairan serebrospinal yang menyelubungi otak dan tulang belakang pasien akan diambil, menggunakan metode pungsi lumbal, yaitu melalui celah tulang belakang di daerah punggung bawah.</p> <p style=\"padding-left: 30px;\"><strong>Tes pewarnaan gram</strong></p> <p style=\"padding-left: 30px;\">Tes ini dilakukan untuk mendeteksi kemungkinan infeksi lain, yaitu bakteri. Tes pewarnaan gram dilakukan dengan mengambil sampel dahak, darah, atau urine pasien untuk diteliti di laboratorium.</p> <p style=\"padding-left: 30px;\"><strong>Biopsi</strong></p> <p style=\"padding-left: 30px;\"><a href=\"https://www.alodokter.com/cari-tahu-penyebab-ketidaknormalan-tubuh-dengan-biopsi\">Biopsi</a> adalah pengambilan sampel jaringan guna dianalisis di bawah mikroskop. Dokter dapat mengambil sampel kulit, paru-paru, tulang sumsum, atau kelenjar getah bening, tergantung kepada area yang terinfeksi.</p>", "Pengobatan Infeksi Jamur": "<p>Metode pengobatan infeksi jamur tergantung kepada jenis infeksi, tingkat keparahan, dan bagian tubuh yang terinfeksi. Pada umumnya, pasien akan diberikan <a href=\"https://www.alodokter.com/antijamur.html\">obat antijamur</a>.</p> <p>Obat antijamur yang digunakan untuk infeksi jamur sangat beragam. Bentuk dan dosis obat, serta durasi pengobatan berbeda-beda, terutama pada ibu hamil dan anak-anak. Pada beberapa kasus, obat antijamur harus diberikan di rumah sakit. Sebaiknya konsultasi terlebih dahulu ke dokter sebelum menggunakan obat ini.</p> <p>Obat antijamur yang dapat digunakan, antara lain:</p> <ul> <li><em>Amphotericin</em></li> <li><em><a href=\"https://www.alodokter.com/clotrimazole.html\">Clotrimazole</a></em></li> <li><em>Griseofulvin</em></li> <li><em>Itraconazole</em></li> <li><em><a href=\"https://www.alodokter.com/ketoconazole\" target=\"_blank\">Ketoconazole</a></em></li> <li><em><a href=\"https://www.alodokter.com/miconazole.html\">Miconazole</a></em></li> <li><em>Natamycin</em></li> <li><em>Nystatin</em></li> <li><em><a href=\"https://www.alodokter.com/terbinafine\">Terbinafine</a></em></li> <li><em>Tioconazole</em></li> <li><em>Voriconazole</em></li> </ul> <p>Selain dengan obat-obatan, dokter juga dapat melakukan sejumlah prosedur, seperti:</p> <p style=\"padding-left: 30px;\"><strong><em>Debridement</em></strong><strong>.</strong> <em>Debridement</em> dilakukan dengan mengangkat jaringan tubuh yang rusak atau terinfeksi. Selain untuk mencegah penyebaran infeksi, <em>debridement</em> dilakukan agar jaringan yang sehat bisa lebih cepat memperbaiki diri.</p> <p style=\"padding-left: 30px;\"><strong>Bedah.</strong> Pada sejumlah kasus <em>sporotrichosis</em> yang menginfeksi paru-paru, tulang, dan sendi, dokter dapat menjalankan tindakan bedah untuk mengangkat bagian organ yang terinfeksi.</p> <p style=\"padding-left: 30px;\"><strong>Vitrektomi.</strong> Vitrektomi adalah bedah untuk mengeluarkan cairan <em>vitreus</em> dari dalam bola mata.</p> <p style=\"padding-left: 30px;\"><strong>Transplantasi kornea.</strong> Transplantasi kornea adalah tindakan mengganti kornea pasien, dengan kornea dari pendonor. Tujuannya adalah untuk memperbaiki fungsi penglihatan.</p> <p style=\"padding-left: 30px;\"><strong>Enukleasi.</strong> Enukleasi adalah tindakan mengganti keseluruhan bola mata dan saraf yang terkait dengan bola mata.</p>", "Pencegahan Infeksi Jamur": "<p>Infeksi jamur dapat dicegah dengan melakukan sejumlah langkah berikut:</p> <ul> <li>Jaga kebersihan kulit dan segera keringkan tubuh bila basah.</li> <li> <a href=\"https://www.alodokter.com/8-benda-ini-tidak-boleh-kamu-pinjamkan-lagi\">Jangan berbagi pakai</a> handuk, pakaian, atau barang-barang pribadi.</li> <li>Jaga kuku kaki tetap pendek, namun tidak terlalu pendek.</li> <li>Jangan gunakan gunting kuku yang sama untuk kuku yang terinfeksi dan yang tidak.</li> <li>Kenakan alas kaki di tempat umum.</li> <li>Jangan menggaruk area kulit yang terinfeksi.</li> <li>Hindari mengenakan pakaian atau sepatu ketat.</li> <li>Kenakan pakaian yang bersih untuk beraktivitas.</li> <li>Segera cuci pakaian setelah digunakan.</li> <li>Ganti pakaian dalam dan kaus kaki tiap selesai beraktivitas.</li> </ul>", "Komplikasi Infeksi Jamur": "<p>Sejumlah komplikasi serius dapat muncul akibat infeksi jamur yang tidak ditangani. Komplikasi tersebut tergantung kepada jenis infeksi jamur yang diderita, antara lain:</p> <ul> <li>Perdarahan di paru-paru</li> <li>Penyebaran infeksi ke otak, jantung atau ginjal</li> <li>Efusi pleura (penumpukan cairan pada pleura)</li> <li> <em><a href=\"https://www.alodokter.com/pneumothorax.html\">Pneumothorax</a></em> (penumpukan udara pada pleura)</li> <li>Gagal napas</li> <li>Perikarditis atau radang pada kantung jantung</li> <li>Gangguan kelenjar adrenal</li> <li> <a href=\"https://www.alodokter.com/meningitis\">Meningitis</a> atau radang selaput otak</li> <li>Kelumpuhan</li> <li>Kejang</li> </ul>"}