{"Definisi Diseksi Aorta": "<p>Diseksi aorta adalah sebuah gangguan di mana lapisan dalam dinding aorta robek dan terpisah dari lapisan tengah dinding aorta. Aorta merupakan arteri terbesar dalam tubuh yang berperan menerima darah sarat oksigen dari jantung, dan mengalirkannya ke&nbsp;seluruh tubuh melalui cabang-cabang arteri. Akibat robekan pada lapisan dalam dinding aorta, darah dapat bocor dan mengalir melalui robekan, lalu membuat lapisan dalam terpisah dari lapisan luar, sehingga membentuk saluran darah palsu pada dinding aorta.&nbsp;&nbsp;Kondisi ini dapat berakibat fatal apabila robekan tersebut menyebabkan robeknya seluruh dinding aorta (ruptur aorta) atau menutup aliran darah normal di aorta.</p> <p><img class=\"alignnone size-full wp-image-1198166\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1546489837/attached_image/Diseksi-aorta-alodokter.jpg\" alt=\"diseksi aorta\" width=\"650\" height=\"474\"></p> <p>Diseksi aorta lebih banyak dialami pria lanjut usia (lansia) sekitar usia 60-70 tahun. Sebagian besar penderita diseksi aorta memiliki riwayat penyakit darah tinggi atau <a href=\"https://www.alodokter.com/hipertensi\">hipertensi</a>. Meski demikian, faktor penyebab diseksi aorta bisa terkait dengan beberapa&nbsp;kondisi kesehatan lain. Jika diseksi aorta dapat terdeteksi sejak awal, jarang menimbulkan komplikasi yang fatal. Namun sayangnya, diagnosis penyakit ini sering kali terlambat karena gejala diseksi aorta tidak khas.</p>", "Gejala Diseksi Aorta": "<p>Gejala diseksi aorta mirip dengan gejala penyakit lain, terutama penyakit jantung. Gejala tersebut adalah:</p> <ul> <li> <a href=\"https://www.alodokter.com/nyeri-dada\">Nyeri dada<span style=\"color: #000000;\"> dan punggung atas.</span> &nbsp;</a>&nbsp; Rasa nyeri tersebut muncul secara mendadak, sangat hebat, dan terasa seperti ada yang tajam dan menusuk di dada.</li> <li>Nyeri perut hebat secara tiba-tiba jika terjadi penyumbatan pada arteri mesentrika yang mengalirkan darah ke usus. Rasa nyeri tersebut menjalar dari leher hingga punggung bawah.</li> <li>Nyeri tungkai, sulit berjalan, dan kelumpuhan tungkai.</li> <li>Kelumpuhan pada satu sisi tubuh.</li> <li>Sulit bicara.</li> <li>Denyut nadi yang lemah pada satu lengan atau paha dibanding sisi lainnya.</li> <li>Sesak napas.</li> <li>Pingsan.</li> <li>Pusing.</li> <li>Berkeringat.</li> </ul> <p>Diseksi aorta dapat terjadi di bagian aorta yang dekat dengan jantung (<em>ascending aorta</em>) yang sering digolongkan menjadi diseksi aorta tipe A, atau di bagian aorta yang sudah&nbsp;akan bercabang ke dada atau perut (<em>descending aorta</em>) yang sering disebut sebagai tipe B. Diseksi aorta tipa A lebih membahayakan dibanding tipe B.</p>", "Penyebab Diseksi Aorta": "<p>Diseksi aorta terjadi akibat terdapat area yang lemah dan rusak pada dinding aorta. Kerusakan pada dinding aorta ini dapat timbul karena beberapa hal, antara lain:</p> <ul> <li>Penyakit darah tinggi atau hipertensi merupakan penyebab yang paling sering menyebabkan kerusakan dinding aorta. Tekanan darah yang tinggi dapat menekan jaringan aorta, sehingga lebih rentan untuk robek.</li> <li>Penyakit genetik tertentu, seperti <a href=\"https://www.alodokter.com/sindrom-turner\">sindrom Turner</a>, sindrom Marfan, sindrom Loeys-Diets, dan sindrom Ehlers-Danlos.</li> <li> <a href=\"https://www.alodokter.com/aneurisma-aorta\" target=\"_blank\">Aneurisma aorta</a>, yaitu penggelembungan aorta karena melemahnya dinding aorta.</li> <li>Peradangan pembuluh darah.</li> <li> <a href=\"https://www.alodokter.com/sifilis\">Sifilis</a>.</li> <li>Cedera pada dada, misalnya akibat kecelakaan mobil atau jatuh.</li> <li>Kelainan bawaan pada jantung dan pembuluh darah, seperti penyempitan aorta, <em><a href=\"https://www.alodokter.com/patent-ductus-arteriosus\">patent ductus arteriosus</a></em>, serta kelainan pada katup aorta.</li> <li>Penyakit <a href=\"https://www.alodokter.com/aterosklerosis\">aterosklerosis</a> atau pengerasan arteri.</li> <li>Riwayat operasi jantung.</li> <li> <a href=\"https://www.alodokter.com/kecanduan-nikotin\">Merokok</a> atau menggunakan kokain dapat mengakibatkan sistem jantung dan pembuluh darah menjadi tidak normal.</li> <li>Melakukan olahraga angkat beban secara berlebihan</li> <li>Kehamilan. Diseksi aorta dapat terjadi pada wanita sehat saat hamil, meski kondisi ini jarang ditemui.</li> </ul>", "Diagnosis Diseksi Aorta": "<p>Tidak mudah mendeteksi diseksi aorta karena penyakit ini menunjukkan gejala yang mirip dengan sejumlah masalah kesehatan lainnya. Diagnosis dimulai dengan&nbsp;melakukan pemeriksaan terhadap pasien, terutama memeriksa detak jantung pasien. Jika terdengar desiran jantung yang tidak normal atau terjadi perbedaan tekanan darah&nbsp;antara lengan kiri dan kanan, dokter dapat mencurigai terjadinya diseksi aorta pada pasien.</p> <p>Selain itu, pemeriksaan lainnya juga dibutuhkan sebagai penunjang untuk memastikan diagnosis tersebut. Pemeriksaan penunjang tersebut meliputi:</p> <ul> <li> <a href=\"https://www.alodokter.com/cari-rumah-sakit/radiologi/rontgen-dada-foto-thorax\">Foto Rontgen dada</a>. Pada sebagian besar penderita diseksi aorta, ditemukan adanya aorta yang melebar, namun hasil ini juga dapat disebabkan oleh gangguan lain.</li> <li> <a href=\"https://www.alodokter.com/cari-rumah-sakit/radiologi/ct-scan\">CT scan</a> dengan zat kontras. Dengan pemeriksaan ini, kondisi jantung, aorta, dan masalah pembuluh darah lainnya dapat terlihat lebih jelas.</li> <li>Ekokardiografi transesofageal (<em>transesophegeal echocardiogram</em>). Pemindaian ini menampilkan gambaran jantung. Alat dengan gelombang suara berkekuatan tinggi dimasukkan ke dalam kerongkongan, sehingga dapat menghasilkan&nbsp;gambaran jantung yang lebih jelas dibanding <a href=\"https://www.alodokter.com/cari-rumah-sakit/kardiologi/ekokardiografi\">ekokardiografi</a> biasa melalui dinding dada.</li> <li> <em>Magnetic resonance angiogram</em> (MRA). Alat ini menggunakan medan magnet dan energi gelombang radio untuk menghasilkan citra pembuluh darah.</li> </ul>", "Pengobatan Diseksi Aorta": "<p>Penyakit diseksi aorta dapat menyebabkan kematian beberapa jam pasca serangan terjadi. Oleh karena itu, penyakit ini digolongkan sebagai kondisi medis gawat darurat&nbsp;yang membutuhkan pengobatan secepatnya di rumah sakit. Diperlukan perawatan di ruang intensif untuk mengamati secara seksama tanda-tanda vital pasien, seperti denyut nadi, tekanan darah, dan laju pernapasan.</p> <p>Untuk kasus diseksi aorta tipe A, pasien akan diberi obat-obatan melalui saluran intravena. Pemberian obat ini bertujuan untuk mengurangi detak jantung dan tekanan darah sehingga dapat membatasi penyebaran diseksi, namun tetap dapat&nbsp;mempertahankan pasokan darah yang cukup ke otak, jantung, dan ginjal. Contoh obat-obatan tersebut adalah penghambat beta (<em>beta blockers</em>).</p> <p>Setelah pemberian obat, dokter biasanya menganjurkan tindakan operasi jika lokasi diseksi sangat dekat dengan aorta dan jantung. Operasi itu dimaksudkan untuk mengangkat lapisan aorta di area diseksi, menutup saluran yang terbentuk saat terjadi&nbsp;robekan dalam dinding aorta, serta membentuk kembali dinding aorta dengan bahan sintetis. Jika katup aorta bocor, maka tindakan operasi juga dilakukan untuk&nbsp;memperbaiki atau mengganti katup tesebut. Dengan cepatnya penanganan, pasien dapat terhindar dari ruptur aorta yang mengancam nyawa.</p> <p>Sedangkan untuk diseksi aorta tipe B dengan lokasi yang lebih jauh dari jantung, dokter akan juga akan memberikan obat seperti pada penderita tipe A. Selanjutnya, <a href=\"https://www.alodokter.com/cari-dokter/dokter-jantung\">dokter jantung</a> dapat mempertimbangkan operasi pemasangan tabung logam (<em>stent</em>) dalam&nbsp;pembuluh darah dengan teknik kateterisasi, yaitu memasukkan selang melalui arteri besar paha (femoral) hingga mencapai lokasi diseksi, lalu memasukkan tabung tersebut melalui selang yang terpasang. Pemasangan <em>stent</em> ini bertujuan untuk membentuk&nbsp;&nbsp;ulang aliran darah aorta yang dapat mengalirkan darah secara normal. Pemasangan <em>stent</em> juga diperlukan jika terjadi kebocoran darah dari arteri, yang menyumbat pasokan darah ke kaki atau organ vital lain. Penderita diseksi aorta tipe B tanpa komplikasi&nbsp;biasanya dapat pulih dengan pemberian obat secara jangka panjang disertai pemeriksaan rutin.</p> <p>Usai pengobatan, semua penderita diseksi aorta harus tetap mengonsumsi obat-obat untuk menjaga tekanan darah tetap rendah seumur hidup dan mengurangi tekanan pada aorta. Obat-obatan yang dimaksud, antara lain adalah obat anthipertensi seperti&nbsp;obat penghambat beta atau <a href=\"https://www.alodokter.com/antagonis-kalsium\">antagonis kalsium</a>, serta obat penurun kolesterol. Selain itu, penyesuaian gaya hidup juga perlu dilakukan, seperti menjalankan diet dengan gizi seimbang, berolahraga, tidak merokok, dan menjaga berat badan ideal.</p>", "Komplikasi Diseksi Aorta": "<p>Perluasan diseksi aorta di sepanjang aorta dapat menutup salah satu cabang arteri, sehingga terjadi penyumbatan aliran darah. Penyumbatan darah dalam arteri dapat&nbsp;menimbulkan berbagai komplikasi, tergantung dari lokasi penyumbatan. Komplikasi tersebut di antaranya adalah:</p> <ul> <li> <a href=\"https://www.alodokter.com/stroke\">Stroke</a> saat penyumbatan terjadi pada arteri serebral yang memasok darah ke otak.</li> <li>Serangan jantung jika terjadi penyumbatan darah pada arteri koroner yang memasok darah pada otot jantung.</li> <li>Kerusakan saraf tulang belakang yang mengakibatkan tungkai tidak bisa digerakkan, jika pembuluh arteri spinal atau saraf tulang belakang terhambat.</li> <li> <a href=\"https://www.alodokter.com/gagal-ginjal-akut\">Gagal ginjal</a> dapat terjadi jika penyumbatan terjadi pada arteri renal yang memasok darah ke ginjal.</li> </ul> <p>Selain penyumbatan, diseksi aorta dapat menyebabkan pecahnya pembuluh darah aorta (ruptur), sehingga terjadi perdarahan yang dapat mengakibatkan kematian.</p>"}