{"Definisi Hipotensi": "<p><strong>Darah rendah atau hipotensi </strong><strong>a</strong><strong>dalah kondisi ketika tekanan darah berada di bawah 90/60 mmHg. Hipotensi umumnya tidak berbahaya dan dapat dialami oleh siapa saja. Namun pada beberapa orang</strong><strong>,</strong> <strong>hipotensi dapat menyebabkan pusing dan lemas. </strong></p>\n<p>Tekanan darah normal berkisar antara 90/60 mmHg dan 120/80 mmHg. Ketika tekanan darah berada di bawah rentang tersebut, maka seseorang dapat dikatakan menderita hipotensi. Meskipun umumnya tidak berbahaya, hipotensi dapat menjadi gejala dari suatu penyakit yang sedang diderita.</p>\n<a><img class=\"alignnone size-full wp-image-14884\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1590472003/attached_image/hipotensi-0-alodokter.jpg\" alt=\"hipotensi - Alodokter\" width=\"650\" height=\"433\"></a>", "Penyebab Hipotensi": "<p>Tekanan darah dapat berubah sepanjang waktu, tergantung kondisi dan aktivitas yang dilakukan tiap orang. Kondisi ini merupakan hal yang normal, karena tekanan darah dipengaruhi oleh banyak faktor, termasuk pertambahan usia dan keturunan. Tidak hanya pada orang dewasa, tekanan darah rendah juga bisa terjadi pada <a href=\"https://www.alodokter.com/ketahui-penyebab-tekanan-darah-rendah-pada-anak-di-sini\" target=\"_blank\">anak-anak</a>.</p>\n<p>Selain itu, hipotensi juga bisa disebabkan oleh kondisi atau penyakit tertentu, seperti:</p>\n<ul>\n<li>\n<strong>Kehamilan<br>\n</strong>Tekanan darah selama masa kehamilan akan menurun seiring berkembangnya sirkulasi darah dalam tubuh ibu hamil.</li>\n<li>\n<strong>Konsumsi obat-obatan tertentu<br>\n</strong>Beberapa jenis obat dapat menimbulkan efek menurunnya tekanan darah, di antaranya adalah <em>furosemide</em>, atenolol, <a href=\"https://www.alodokter.com/propranolol\">propranolol</a>, levodopa, dan sildenafil.</li>\n<li>\n<strong>Ketidakseimbangan hormon</strong><br>\nBeberapa penyakit, seperti diabetes dan <a href=\"https://www.alodokter.com/penyakit-tiroid\">penyakit tiroid</a>, menyebabkan penurunan kadar hormon dalam darah, dan berdampak pada menurunnya tekanan darah.</li>\n<li>\n<strong>Dehidrasi<br>\n</strong>Ketika kekurangan cairan atau mengalami <a href=\"https://www.alodokter.com/dehidrasi\">dehidrasi</a>, volume darah juga dapat berkurang. Kondisi ini dapat memicu penurunan tekanan darah.</li>\n<li>\n<strong>Infeksi<br>\n</strong>Ketika infeksi yang terjadi dalam suatu jaringan mulai memasuki aliran darah (<a href=\"https://www.alodokter.com/sepsis\">sepsis</a>), tekanan darah dapat</li>\n<li>\n<strong>Penyakit jantung<br>\n</strong>Terganggunya fungsi jantung menyebabkan jantung tidak dapat memompa darah dengan baik ke seluruh tubuh, sehingga tekanan darah akan menurun.&nbsp;Salah satu penyakit jantung yang bisa menyebabkan hipotensi adalah <a href=\"https://www.alodokter.com/syok-kardiogenik\" target=\"_blank\">syok kardiogenik</a>.</li>\n<li>\n<strong>Kekurangan nutrisi<br>\n</strong><a href=\"https://www.alodokter.com/anemia-defisiensi-vitamin-b12-dan-folat\">Kekurangan vitamin B12 dan asam folat</a> dapat menyebabkan anemia dan berakhir pada penurunan tekanan darah.</li>\n<li>\n<strong>Perdarahan<br>\n</strong>Kehilangan darah dalam jumlah besar akibat cedera dapat menurunkan volume dan aliran darah ke berbagai jaringan tubuh, sehingga tekanan darah menurun drastis.</li>\n<li>\n<strong>Reaksi alergi parah</strong><br>\nBeberapa pemicu alergi (alergen) dapat menimbulkan reaksi alergi parah (<a href=\"https://www.alodokter.com/syok-anafilaktik\" target=\"_blank\">anafilaksis</a>) yang berdampak pada menurunnya tekanan darah.</li>\n</ul>\n<p>Selain karena beberapa faktor penyebab di atas, hipotensi dapat terjadi ketika mengubah posisi dari duduk atau berbaring ke posisi berdiri. Jenis hipotensi ini dikenal dengan hipotensi ortostatik atau hipotensi postural.</p>\n<p>Hipotensi juga dapat terjadi saat seseorang berdiri terlalu lama hingga darah menumpuk di bagian tungkai. Kondisi ini disebut juga <em>neural mediated hypotension</em> (NMH). Sebagian besar penderita hipotensi jenis ini adalah anak-anak.</p>", "Gejala Hipotensi": "<p>Meskipun tidak selalu menimbulkan gejala, kondisi hipotensi atau darah rendah &nbsp;berisiko menimbulkan gejala sebagai berikut:</p>\n<ul>\n<li><a href=\"https://www.alodokter.com/pusing\" target=\"_blank\">Pusing</a></li>\n<li>Mual dan muntah</li>\n<li>Lemas</li>\n<li>Pandangan buram</li>\n<li>Konsentrasi berkurang</li>\n<li>Tubuh terasa tidak stabil</li>\n<li><a href=\"https://www.alodokter.com/pingsan\" target=\"_blank\">Pingsan</a></li>\n<li>Sesak napas</li>\n</ul>", "Kapan Harus ke Dokter": "<p>Periksakanlah diri ke dokter jika Anda mengalami gejala hipotensi. Bila setelah diperiksa tekanan darah Anda di bawah normal, dokter akan melakukan pemeriksaan lanjutan untuk mencari tahu penyebab hipotensi tersebut.</p>\n<p>Segera hubungi dokter atau kunjungi rumah sakit terdekat jika mengalami gejala <a href=\"https://www.alodokter.com/syok\">syok</a>, seperti jantung berdebar, keringat dingin, hingga sesak napas. Tekanan darah yang sangat rendah hingga menimbulkan syok perlu segera ditangani karena dapat membahayakan nyawa.</p>", "Diagnosis Hipotensi": "<p>Hipotensi atau darah rendah dapat diketahui melalui pemeriksaan tekanan darah. Dokter akan menggunakan alat pengukur tekanan darah atau sfigmomanometer untuk mengukur tekanan darah.</p>\n<p>Jika hasil pemeriksaan menunjukkan angka yang cukup rendah disertai adanya gejala tertentu, maka dokter akan melakukan pemeriksaan lanjutan untuk mendeteksi kemungkinan kondisi atau penyakit tertentu yang menyebabkan hipotensi. Pemeriksaan yang akan dilakukan dokter meliputi:</p>\n<ul>\n<li>\n<strong>Tes darah<br>\n</strong>Pemeriksaan ini dilakukan dokter untuk memeriksa kadar gula dan kadar hormon di dalam darah pasien.</li>\n<li>\n<strong>Elektrokardiografi (EKG)<br>\n</strong><a href=\"https://www.alodokter.com/cari-rumah-sakit/kardiologi/elektrokardiogram-ekg\">Elektrokardiografi</a> bertujuan untuk mendeteksi struktur jantung yang tidak normal dan detak jantung yang tidak beraturan.</li>\n<li>\n<strong>Ekokardiogram<br>\n</strong>Tes ini dilakukan untuk memeriksa fungsi jantung dan mendeteksi kelainan yang terjadi pada jantung.</li>\n<li>\n<strong>Uji latih jantung (<em>s</em></strong><strong><em>tres</em></strong><strong><em>s test</em></strong><strong>)<br>\n</strong>Tes ini dilakukan untuk menilai fungsi jantung saat melakukan aktivitas, dengan cara membuat jantung bekerja lebih keras, misalnya dengan meminta pasien berjalan atau berlari di atas <em>treadmill</em> atau memberikan obat tertentu yang meningkatkan kerja jantung.</li>\n<li>\n<strong>Manuver valsalva<br>\n</strong>Tes ini dilakukan dengan meminta pasien mengambil napas panjang, kemudian menutup hidung dan membuang napas melalui mulut. Tes ini bertujuan untuk memeriksa kondisi saraf dalam sistem pernapasan.</li>\n<li>\n<strong><em>T</em></strong><strong><em>ilt table test<br>\n</em></strong>Tes ini dilakukan terhadap pasien <a href=\"https://www.alodokter.com/hipotensi-ortostatik\">hipotensi ortostatik</a> untuk melihat perbedaan tekanan darah saat berbaring dan berdiri. Dalam pemeriksaan ini, pasien akan dibaringkan di atas meja yang bisa digerakkan ke posisi tegak dan melintang dengan kecepatan tertentu.</li>\n</ul>", "Pengobatan Hipotensi": "<p>Jika Anda mengalami hipotensi yang disertai gejala, tindakan pertama yang perlu dilakukan adalah duduk atau berbaring. Posisikan kaki lebih tinggi dari jantung dan pertahankan posisi tersebut selama beberapa saat. Jika gejala tidak juga mereda, maka perlu dilakukan penanganan oleh dokter.</p>\n<p><a href=\"https://www.alodokter.com/5-cara-mudah-mengatasi-tekanan-darah-rendah\" target=\"_blank\">Pengobatan hipotensi</a> ditentukan berdasarkan penyebab yang mendasarinya. Tujuan pengobatan adalah untuk meningkatkan tekanan darah, meredakan gejala yang muncul, dan mengobati kondisi yang menyebabkan hipotensi.</p>\n<p>Penanganan hipotensi yang utama adalah perubahan pola makan dan gaya hidup, seperti:</p>\n<ul>\n<li>Memperbanyak konsumsi makanan dengan kadar garam tinggi, karena garam dapat meningkatkan tekanan darah.</li>\n<li>Memperbanyak konsumsi cairan, karena cairan dapat meningkatkan volume darah dan membantu mencegah dehidrasi.</li>\n<li>Berolahraga secara teratur untuk meningkatkan tekanan darah.</li>\n<li>Menggunakan stoking khusus pada tungkai (stoking kompresi) untuk memperlancar aliran darah.</li>\n</ul>\n<p>Jika hipotensi disebabkan oleh konsumsi obat-obatan tertentu, dokter akan mengurangi dosisnya, atau mengganti jenis obat bila perlu.</p>\n<p>Hipotensi yang disertai gejala syok merupakan kondisi yang membutuhkan penanganan darurat. Dokter akan memberikan cairan infus, obat, hingga <a href=\"https://www.alodokter.com/cari-rumah-sakit/onkologi/transfusi-darah\">transfusi darah</a> untuk meningkatkan tekanan darah, sehingga mencegah kerusakan fungsi organ.</p>\n<p>Setelah menstabilkan tekanan darah, detak jantung, suhu tubuh, dan pernapasan pasien, dokter akan memberikan pengobatan untuk mengatasi penyebabnya. Misalnya, memberikan obat antibiotik untuk mengatasi infeksi yang sudah masuk ke dalam darah.</p>", "Pencegahan Hipotensi": "<p>Ada beberapa cara yang dapat dilakukan untuk mencegah atau mengurangi gejala hipotensi, yaitu:</p>\n<ul>\n<li>Menghindari konsumsi minuman berkafein pada malam hari dan membatasi konsumsi alkohol.</li>\n<li>Makan dalam porsi kecil namun sering, dan tidak langsung berdiri setelah makan.</li>\n<li>Memposisikan kepala lebih tinggi ketika tidur (sekitar 15 cm).</li>\n<li>Berdiri secara perlahan dari posisi duduk atau berbaring.</li>\n<li>Menghindari terlalu lama berdiri atau duduk, dan menghindari duduk bersila.</li>\n<li>Tidak membungkuk atau mengubah posisi tubuh secara tiba-tiba.</li>\n<li>Menghindari mengangkat beban berat.</li>\n</ul>", "Komplikasi Hipotensi": "<p>Pusing dan lemas yang disebabkan hipotensi berisiko menimbulkan cedera pada penderita akibat terjatuh. Sedangkan hipotensi berat hingga menimbulkan syok, dapat membuat tubuh kekurangan oksigen. Kondisi ini berdampak pada terganggungnya fungsi berbagai organ, seperti otak dan jantung.</p>"}