{"Definisi Glaukoma": "<p><strong>Glaukoma adalah kerusakan saraf mata akibat meningkatnya tekanan pada bola mata. Meningkatnya tekanan bola mata ini terjadi akibat gangguan pada sistem aliran cairan mata. Seseorang yang menderita kondisi ini dapat merasakan gejala berupa gangguan penglihatan, nyeri pada mata, hingga sakit kepala.</strong></p>\n<p>Pada dasarnya, mata memiliki sistem aliran cairan mata (<em>aqueous humour</em>) ke dalam pembuluh darah. <em>Aqueous humour </em>itu sendiri adalah cairan alami yang berfungsi menjaga bentuk mata, memasok nutrisi, dan membersihkan kotoran pada mata. Ketika terjadi gangguan pada sistem aliran cairan ini akan menyebabkan penimbunan cairan <em>aqueous humour</em> dan meningkatkan tekanan pada bola mata (<a href=\"https://www.alodokter.com/kenali-gejala-dan-penyebab-hipertensi-okular-serta-pengobatannya\" target=\"_blank\">hipertensi okular</a>). Meningkatnya tekanan pada bola mata kemudian dapat merusak saraf optik.</p>\n<a><img class=\"alignnone size-full wp-image-4379\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1597823235/attached_image/glaukoma-0-alodokter.jpg\" alt=\"Glaukoma-alodokter\" width=\"650\" height=\"434\"></a>\n<p>Berdasarkan gangguan yang terjadi pada sistem aliran cairan mata, glaukoma terbagi menjadi beberapa jenis, yakni:</p>\n<ul>\n<li>\n<strong>Glaukoma</strong> <strong>sudut&nbsp;terbuka.&nbsp;</strong>Glaukoma jenis ini merupakan kondisi yang paling banyak terjadi. Pada glaukoma sudut terbuka, saluran pengalir cairan <em>aqueous humour</em> hanya terhambat sebagian karena <em>trabecular meshwork </em>mengalami gangguan. <em>Trabecular meshwork</em> adalah organ berupa jaring yang terletak di saluran pengalir cairan <em>aqueous humour</em>.</li>\n<li>\n<strong>Glaukoma</strong> <strong>sudut</strong> <strong>tertutup.&nbsp;</strong>Pada tipe ini, saluran pengalir cairan <em>aqueous humour</em> tertutup sepenuhnya. Glaukoma sudut tertutup akut atau yang terjadi secara tiba-tiba merupakan kondisi darurat dan membutuhkan penanganan dengan segera.</li>\n</ul>\n<p>Glaukoma menjadi penyebab kebutaan terbanyak kedua di dunia setelah katarak. Data yang dihimpun WHO pada 2010 menunjukan, 39 juta orang di dunia menderita kebutaan dan 3,2 juta di antaranya disebabkan oleh glaukoma. Glaukoma dapat terjadi pada orang dewasa dan juga pada bayi. Glaukoma yang terjadi pada bayi baru lahir ini disebut <a href=\"https://www.alodokter.com/yang-perlu-diketahui-tentang-glaukoma-kongenital\" target=\"_blank\">glaukoma kongenital</a>.</p>\n<p>Meskipun glaukoma bukanlah kondisi yang dapat dicegah, tapi gejalanya akan lebih mudah diredakan jika kondisi tersebut dapat dideteksi dan ditangani lebih awal.</p>", "Gejala Glaukoma": "<p>Gejala yang muncul akan berbeda-beda pada setiap penderita glaukoma. Akan tetapi penderita glaukoma umumnya mengalami gangguan penglihatan. Beberapa gangguan penglihatan yang muncul dapat berupa:</p>\n<ul>\n<li>Penglihatan kabur</li>\n<li>Terdapat lingkaran seperti pelangi ketika melihat ke arah cahaya terang</li>\n<li>Memiliki sudut buta (<em>blind spot</em>)</li>\n<li>\n<a href=\"https://www.alodokter.com/berbagai-kelainan-pada-pupil-mata-yang-perlu-anda-kenali\" target=\"_blank\">Kelainan pada pupil mata</a>, seperti ukuran pupil mata tidak sama.</li>\n</ul>", "Penyebab Glaukoma": "<p>Diduga kelainan gen merupakan faktor utama terjadinya glaukoma. Ditambah lagi ada beberapa faktor sekunder yang menjadi penyebab glaukoma seperti:</p>\n<ul>\n<li>Cedera akibat paparan zat kimia</li>\n<li>Infeksi</li>\n<li>Peradangan</li>\n<li>Penyumbatan pembuluh darah</li>\n</ul>", "Pengobatan Glaukoma": "<p>Pengobatan glaukoma dilakukan untuk mencegah kebutaan total dan mengurangi gejalanya. Pengobatan tersebut dapat berbeda-beda, karena disesuaikan dengan kondisi pasien. Metode pengobatan glaukoma meliputi:</p>\n<ul>\n<li>Pemberian obat tetes</li>\n<li>Terapi laser</li>\n<li>Operasi</li>\n</ul>\n<p>&nbsp;</p>"}