{"Definisi Dengkur": "<p>&nbsp;</p>\n<p>Mendengkur atau ngorok adalah kondisi ketika seseorang mengeluarkan suara kasar ketika tidur. Kondisi ini merupakan dampak dari terhalang atau menyempitnya saluran pernapasan.</p>\n<p>Mendengkur dapat dialami oleh setiap orang, dan biasanya tidak perlu dikhawatirkan. Namun, kondisi ini juga dapat menjadi tanda adanya masalah kesehatan lain, termasuk <em>sleep apnea</em>. Dianjurkan untuk menemui dokter jika Anda sering ngorok dan disertai dengan:</p>\n<ul>\n<li>Terbangun akibat tersedak atau dengan terengah-engah.</li>\n<li>Kepala atau tenggorokan terasa sakit setiap bangun tidur.</li>\n<li>Merasa sangat mengantuk di siang hari, sehingga sulit berkonsentrasi.</li>\n<li>Tekanan darah tinggi.</li>\n<li>Gelisah.</li>\n<li>Muncul rasa nyeri pada dada.</li>\n</ul>\n<a><img class=\"alignnone size-full wp-image-492919\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1599038851/attached_image/dengkur-0-alodokter.jpg\" alt=\"Snoring - alodokter\" width=\"650\" height=\"433\"></a>", "Penyebab Mendengkur": "<p>Mendengkur merupakan dampak dari terhalang atau menyempitnya saluran pernapasan. Penyempitan ini akan menyebabkan getaran pada saluran pernapasan ketika bernapas, yang kemudian menimbulkan suara dengkuran. Semakin terhalangnya saluran pernapasan, semakin keras pula suara dengkuran.</p>\n<p>Terhalangnya saluran pernapasan dapat disebabkan oleh melemahnya otot tenggorokan, umumnya akibat penuaan. Selain itu, dapat juga disebabkan oleh suatu kondisi medis, seperti:</p>\n<ul>\n<li>\n<em><a href=\"https://www.alodokter.com/sleep-apnea\">Sleep apnea</a></em>.</li>\n<li>Hidung atau saluran napas tersumbat, karena alergi atau sinusitis.</li>\n<li>Tulang hidung bengkok.</li>\n<li>Pembengkakan amandel atau kelenjar adenoid.</li>\n<li>Penyakit gondok.</li>\n<li>Kelainan bentuk wajah.</li>\n<li>Kelebihan berat badan. Orang dengan berat badan berlebih cenderung memiliki jaringan tenggorokan yang tebal, sehingga menghalangi saluran pernapasan.</li>\n</ul>\n<p>Kebiasaan mengonsumsi alkohol atau obat tidur juga dapat menyebabkan ngorok, karena membuat otot-otot pada lidah dan tenggorokan menjadi lemas.</p>", "Diagnosis Mendengkur": "<p>Umumnya seseorang tidak menyadari bahwa dirinya mendengkur, sampai diberitahu oleh pasangan yang tidur satu ranjang atau keluarga yang satu rumah dengannya. Mendengkur dapat menjadi tanda adanya masalah kesehatan, terutama jika disertai:</p>\n<ul>\n<li>Sulit bangun tidur di pagi hari.</li>\n<li>Merasa kurang tidur.</li>\n<li>Mengantuk di siang hari.</li>\n<li>Tertidur saat beraktivitas, misalnya saat rapat atau bahkan saat berkendara.</li>\n</ul>\n<p>Napas terhenti, terengah-engah, atau tungkai sering menyentak saat tidur juga dapat menjadi tanda adanya masalah kesehatan.</p>\n<p>Bila Anda merasakan keluhan di atas, sebaiknya berkonsultasi dengan dokter, dan jangan lupa untuk mengajak orang yang sering mendengar Anda mendengkur agar dokter bisa mendapatkan informasi yang lebih detail.</p>\n<p>Dalam proses diagnosis, langkah awal yang dilakukan dokter adalah menanyakan secara rinci gejala dan penyakit yang pernah diderita pasien sebelumnya. Dokter juga akan mengajukan pertanyaan terkait pola tidur, kebersihan tempat tidur, berapa kali pasien terbangun saat malam, rasa kantuk yang muncul di siang hari, hingga lamanya waktu tidur siang.</p>\n<p>Lalu dokter akan <a href=\"https://www.alodokter.com/pemahaman-seputar-indeks-massa-tubuh\">mengukur indeks masa tubuh</a> pasien untuk melihat apakah berat badan pasien ideal. Dokter juga akan menjalankan sebuah tes yang disebut polisomnografi, untuk melihat apakah mendengkur mengganggu kualitas tidur pasien dan merupakan tanda adanya masalah kesehatan.</p>\n<p>Dalam pemeriksaan polisomnografi, dokter akan melakukan pengamatan terhadap kondisi pasien saat tidur. Alat sensor khusus akan dipasangkan ke tubuh pasien, untuk merekam gelombang otak, detak jantung, dan pergerakan bola mata pasien selama tidur, untuk kemudian dianalisis.</p>\n<p>Setelah itu, dokter juga dapat melakukan pemeriksaan pemindaian dengan foto Rontgen, CT scan, atau MRI. Tes ini akan menampilkan kondisi saluran pernapasan pasien, sehingga dokter dapat melihat apa yang menjadi penyebab pasien mendengkur.</p>", "Pengobatan Mendengkur": "<p><a href=\"https://www.alodokter.com/belajar-cara-mengatasi-ngorok-tanpa-obat-obatan-di-sini\" target=\"_blank\">Cara menghilangkan ngorok</a> akan disesuaikan dengan penyebabnya. Sebagai contoh, jika ngorok atau mendengkur disebabkan oleh alergi, maka penanganannya adalah dengan obat antialergi.</p>\n<p>Langkah awal yang umumnya dianjurkan dokter untuk mengatasi ngorok adalah mengubah gaya hidup. Beberapa hal yang perlu dilakukan, yakni:</p>\n<ul>\n<li>Mengurangi berat badan.</li>\n<li>Menghindari konsumsi alkohol, terutama menjelang tidur.</li>\n<li>\n<a href=\"https://www.alodokter.com/bahas-satu-satu-cara-berhenti-merokok\">Berhenti merokok</a>.</li>\n<li>Tidur dengan cukup.</li>\n<li>Membiasakan diri untuk tidak mengonsumsi makanan berat ketika akan tidur.</li>\n<li>Tidur dengan posisi menyamping.</li>\n</ul>\n<p>Penanganan lebih lanjut bertujuan untuk mengatasi penyebab mendengkur, baik dengan metode operasi maupun nonoperasi.</p>\n<p>Metode nonoperasi dilakukan ketika mendengkur disebabkan oleh penyempitan saluran pernapasan saat tidur (<em>sleep apnea</em>), sedangkan metode operasi dilakukan jika penyebabnya adalah kelainan pada saluran pernapasan, misalnya tulang hidung bengkok, radang amandel, atau pembesaran kelenjar adenoid.</p>\n<p>Beberapa penanganan nonoperasi, yakni:</p>\n<ul>\n<li>\n<strong>Penggunaan mesin <em>continuous positive airway pressure</em> (CPAP)</strong><br>\nMasker dari mesin CPAP akan dipasangkan ke mulut dan hidung pasien sebelum tidur. Mesin ini berfungsi mengalirkan udara yang dapat menjaga saluran pernapasan tetap terbuka, sehingga pasien dapat bernapas lebih baik saat tidur.</li>\n<li>\n<strong>Pemberian obat tetes atau <em>spray</em> hidung</strong><br>\nObat-obatan ini diberikan untuk mengatasi peradangan akibat <a href=\"https://www.alodokter.com/alergi\">alergi</a>.</li>\n<li>\n<strong>Pemasangan alat khusus pada mulut</strong><br>\nDilakukan atas anjuran dan pengawasan dokter gigi. Alat ini berfungsi untuk menahan rahang, lidah, dan mulut bagian bawah agar lebih maju, sehingga saluran pernapasan tetap terbuka.</li>\n</ul>\n<p>Sedangkan untuk penanganan mendengkur dengan operasi, pasien dapat menanyakan kepada dokter terlebih dahulu mengenai manfaat dan risiko yang ada. Dokter juga akan menjelaskan hal apa saja yang perlu dipersiapkan sebelum operasi.</p>\n<p>Beberapa jenis operasi untuk menangani penyebab mendengkur, yakni:</p>\n<ul>\n<li>\n<strong>Tonsilektomi,</strong> dilakukan ketika mendengkur disebabkan oleh gangguan pada amandel (tonsil). Operasi ini bertujuan untuk memotong dan membuang amandel.</li>\n<li>\n<strong><em>Uvulopalatopharyngoplasty</em></strong> <strong>(UPPP),</strong> untuk mengencangkan tenggorokan dan langit-langit mulut. Prosedur ini digunakan untuk mengatasi <em>sleep apnea</em>.</li>\n<li>\n<strong><em>Laser-assisted uvula palatoplasty</em></strong> <strong>(LAUP),</strong> yaitu tindakan dengan sinar laser untuk memperbaiki sumbatan saluran pernapasan.</li>\n<li>\n<strong>Somnoplasty</strong><strong>,</strong> untuk menyusutkan jaringan berlebih pada lidah atau langit-langit, menggunakan energi gelombang radio.</li>\n</ul>", "Pencegahan Mendengkur": "<p>Terdapat beberapa cara yang dapat dilakukan untuk mencegah sekaligus mengurangi mendengkur, yakni:</p>\n<ul>\n<li>Mengurangi berat badan jika memiliki berat badan berlebih.</li>\n<li>Tidur miring.</li>\n<li>Tidur dengan posisi kepala sedikit lebih tinggi.</li>\n<li>Tidak mengonsumsi alkohol, terutama sebelum tidur.</li>\n<li>Menghindari asap rokok.</li>\n<li>Tidur dengan cukup.</li>\n</ul>\n<p>Pita atau alat pengganjal khusus hidung yang berfungsi mempermudah pernapasan juga bisa digunakan untuk menurunkan risiko mendengkur. Namun, konsultasikan terlebih dahulu cara penggunaan dan risiko alat ini, kepada dokter.</p>", "Komplikasi Mendengkur": "<p>Mendengkur atau ngorok sering kali membuat orang lain terganggu. Meski umum terjadi, mendengkur dapat menimbulkan dampak yang serius, terutama jika disebabkan oleh <em>sleep apnea</em>.</p>\n<p>Beberapa komplikasinya, meliputi:</p>\n<ul>\n<li>Peningkatan risiko terjadinya tekanan darah tinggi, <a href=\"https://www.alodokter.com/serangan-jantung\">serangan jantung</a>, dan stroke.</li>\n<li>Depresi berat yang memicu gangguan mental.</li>\n<li>Penurunan kepuasan seksual.</li>\n<li>Sulit konsentrasi.</li>\n<li>Sering marah dan frustasi.</li>\n</ul>\n<p>Mendengkur yang menurunkan kualitas tidur juga dapat membuat seseorang jadi mengantuk saat beraktivitas. Rasa kantuk ini akan meningkatkan risiko terjadinya kecelakaan, baik saat bekerja maupun berkendara.</p>"}