{"Definisi Uveitis": "<p>Uveitis adalah peradangan yang terjadi pada uvea atau lapisan tengah mata. Kondisi ini ditandai dengan satu atau kedua mata terlihat sangat merah karena pada uvea banyak pembuluh darah. Umumnya, uveitis dialami oleh orang dewasa usia 20-50 tahun, namun terkadang juga dialami anak-anak.</p> <a><img class=\"alignnone size-full wp-image-137677\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1597377222/attached_image/uveitis-0-alodokter.jpg\" alt=\"uveitis-alodokter\" width=\"650\" height=\"433\"></a>", "Jenis-jenis Uveitis": "<p>Uvea adalah lapisan tengah pada bagian dalam mata yang terdiri atas selaput pelangi mata (iris), lapisan pembuluh darah mata (koroid), dan jaringan ikat antara iris dan koroid (badan siliar). Uvea terletak di antara bagian putih mata (sklera) dan bagian belakang mata yang menangkap cahaya (retina).</p> <p><a href=\"https://www.alodokter.com/jenis-jenis-radang-mata-dan-cara-mengatasinya\" target=\"_blank\">Jenis uveitis</a> dibagi berdasarkan lokasi peradangannya. Berikut adalah jenis-jenis uveitis:</p> <ul> <li> <strong>Uveitis di uvea bagian depan (iritis atau uveitis anterior).</strong> Peradangan terjadi di bagian iris.</li> <li> <strong>Uveitis di uvea bagian tengah (uveitis intermedia atau cyclitis).</strong> Peradangan terjadi di antara iris dan koroid.</li> <li> <strong>Uveitis di uvea bagian belakang (choroiditis atau posterior uveitis).</strong> Peradangan terjadi di bagian koroid.</li> <li> <strong>Uveitis di seluruh uvea (panuveitis). </strong>Terjadi ketika seluruh lapisan uvea mengalami peradangan.</li> </ul> <p>Uveitis juga terbagi berdasarkan lamanya penderita mengalami uveitis, yaitu:</p> <ul> <li> <strong>Uveitis akut,</strong> yaitu jenis uveitis yang berkembang dalam jangka waktu kurang dari 3 bulan.</li> <li> <strong>Uveitis kronis,</strong> ketika peradangan terjadi secara berkelanjutan selama lebih dari 3 bulan.</li> </ul>", "Penyebab Uveitis": "<p>Uveitis seringkali tidak diketahui sebabnya dan terkadang dialami oleh orang sehat. Namun, sebagian besar uveitis dikaitkan dengan gangguan autoimun, yaitu kondisi ketika sistem kekebalan tubuh menyerang tubuh sendiri. Beberapa kondisi autoimun yang terkait dengan uveitis, antara lain:</p> <ul> <li> <a href=\"https://www.alodokter.com/rheumatoid-arthritis\">Rheumatoid arthritis</a>, yaitu peradangan sendi.</li> <li>Psoriasis, yaitu peradangan kulit.</li> <li> <em>Ankylosing spondylitis</em>, yaitu peradangan sendi pada tulang belakang.</li> <li> <a href=\"https://www.alodokter.com/sarkoidosis\">Sarkoidosis</a>, yaitu peradangan yang muncul di berbagai bagian tubuh, seperti paru-paru, kelenjar getah bening, mata, dan kulit.</li> <li>Penyakit Kawasaki, yaitu peradangan dinding pembuluh darah.</li> <li>Kolitis ulseratif, yaitu peradangan usus besar.</li> <li> <a href=\"https://www.alodokter.com/crohns-disease\">Crohn’s Disease</a>, yaitu peradangan yang terjadi di dalam saluran percernaan, mulai dari mulut hingga anus.</li> </ul> <p>Selain itu, uveitis juga dapat disebabkan oleh hal lain, seperti:</p> <ul> <li>Cedera atau operasi mata.</li> <li> <a href=\"https://www.alodokter.com/kanker-mata\">Kanker mata</a>.</li> <li>Infeksi yang meliputi: <ul> <li> <a href=\"https://www.alodokter.com/herpes\">Herpes</a>.</li> <li>Tuberkulosis.</li> <li> <a href=\"https://www.alodokter.com/toksoplasmosis\">Toksoplasmosis</a>.</li> <li>Sifilis.</li> <li>HIV/AIDS.</li> <li> <a href=\"https://www.alodokter.com/histoplasmosis/\" target=\"_blank\">Histoplasmosis</a>.</li> </ul> </li> <li>Paparan racun pada mata.</li> </ul>", " &nbsp;Gejala Uveitis ": "<p>Gejala uveitis dapat muncul secara tiba-tiba atau berkembang secara bertahap dalam jangka waktu beberapa hari. Gejala-gejala uveitis meliputi:</p> <ul> <li>Nyeri di sekitar mata, terutama ketika mata sedang fokus pada satu hal atau benda.</li> <li>Penglihatan kabur.</li> <li>Mata merah.</li> <li>Mata menjadi peka terhadap cahaya.</li> <li>Ada titik kecil yang menghalangi penglihatan.</li> <li>Penyempitan lapang pandang, yaitu kemampuan untuk melihat objek yang letaknya di samping.</li> </ul>", " &nbsp;Diagnosis Uveitis ": "<p>Sebagai langkah awal diagnosis, dokter akan memeriksa riwayat kesehatan dan menanyakan gejala yang pasien rasakan.</p> <p>Kemudian, dokter akan melakukan pemeriksaan fisik, terutama pada mata pasien. Setelah itu, dokter akan melakukan pemeriksaan lanjutan untuk menunjang diagnosis. Pemeriksaan lanjutan tersebut meliputi:</p> <ul> <li>Tes darah.</li> <li>Analisis cairan mata.</li> <li>Angiografi mata, yaitu pencitraan untuk mengevaluasi aliran darah mata.</li> <li>Pemeriksaan pencitraan fotografi fundus mata untuk mengukur ketebalan retina dan mengetahui ada tidaknya cairan di dalam retina.</li> </ul>", " &nbsp;Pengobatan Uveitis ": "<p>Fokus pengobatan uveitis adalah mengurangi peradangan pada mata. Ada beberapa pilihan pengobatan yang mungkin dilakukan oleh dokter, antara lain:</p> <ul> <li> <strong>Obat-obatan</strong><strong>,</strong> seperti: <ul> <li> <strong>Obat untuk mengurangi peradangan. </strong>Salah satu bentuk obat antiperadangan yang biasa diberikan adalah <a href=\"https://www.alodokter.com/kortikosteroid\">kortikosteroid</a>. Obat ini bekerja dengan cara menghambat sistem kekebalan tubuh untuk melepaskan bahan kimia yang mungkin menyebabkan peradangan. Kortikosteroid tersedia dalam beragam bentuk, yaitu tetes mata, suntikan, dan tablet atau kapsul.</li> <li> <strong>Obat untuk melawan bakteri atau virus. </strong>Jika uveitis disebabkan oleh infeksi, maka dokter akan memberikan obat antibiotik atau antivirus untuk mengendalikan infeksi.</li> <li> <strong>Obat yang memengaruhi sistem imun atau menghancurkan sel. </strong>Jika uveitis terjadi pada kedua mata, maka pasien mungkin membutuhkan obat imunosupresif atau sitotoksik. Jenis obat ini dibutuhkan jika pengobatan dengan kostikosteroid gagal atau uveitis semakin parah dan pasien terancam mengalami kebutaan.</li> </ul> </li> <li> <strong>Operasi.</strong> Prosedur operasi mungkin dilakukan jika gejala yang muncul sudah cukup parah atau metode obat tidak efektif. Contohnya adalah: <ul> <li> <strong>Vitrektomi, </strong>yaitu operasi bedah mata untuk mengambil cairan vitreus pada mata.</li> <li> <strong>Operasi penanaman sebuah alat pada mata. </strong>Bagi penderita uveitis posterior yang sulit diobati, sebuah alat akan ditanam di mata untuk menyalurkan obat kortikosteroid secara perlahan ke dalam mata. Pengobatan ini umumnya berlangsung selama 2-3 tahun.</li> </ul> </li> </ul> <p><a href=\"https://www.alodokter.com/jenis-jenis-radang-mata-dan-cara-mengatasinya\" target=\"_blank\">Lamanya pengobatan uveitis biasanya tergantung pada jenis uveitis dan tingkat keparahan gejala.</a> Uveitis posterior membutuhkan proses penyembuhan yang lebih lama dibandingkan uveitis anterior.</p> <p>Kemungkinan uveitis kembali terjadi cukup besar. Segera konsultasikan ke dokter jika gejala kembali muncul setelah melalui masa pengobatan.</p>", " &nbsp;Komplikasi Uveitis ": "<p>Jika tidak segera diobati secepatnya, uveitis dapat menimbulkan komplikasi berupa:</p> <ul> <li> <strong>Katarak,</strong> yaitu perubahan yang terjadi pada lensa mata dan menyebabkan penglihatan kabur.</li> <li> <strong>Glaukoma,</strong> yaitu kerusakan saraf yang menghubungkan mata dengan otak. Jika tidak segera diobati, <a href=\"https://www.alodokter.com/glaukoma\">glaukoma</a> dapat menyebabkan kebutaan.</li> <li> <strong>Ablasi retina, </strong>yaitu kondisi ketika lapisan terdalam retina yang mengandung saraf, lepas dari lapisan luar retina yang mengandung pembuluh darah.</li> <li> <strong>Edema makula kistoid,</strong> yaitu pembengkakan pada retina.</li> <li> <strong>Sinekia posterior,</strong> yaitu peradangan yang menyebabkan iris melekat pada lensa mata.</li> <li> <strong><span style=\"color: #000000;\"><a href=\"https://www.alodokter.com/phthisis-bulbi\" target=\"_blank\">Phthisis bulbi</a></span>, </strong>yaitu kerusakan berat pada bola mata<strong>.</strong> </li> </ul> <p>Risiko komplikasi semakin tinggi jika:</p> <ul> <li>Berusia 60 tahun ke atas.</li> <li>Menderita uveitis intermedia atau uveitis posterior.</li> <li>Menderita uveitis kronis.</li> </ul>", "Pencegahan Uveitis": "<p>Tindakan pencegahan uveitis memang sulit dilakukan pada orang yang sehat karena sebagian besar uveitis belum diketahui sebabnya. Namun, deteksi dan pengobatan sejak dini dapat mengurangi risiko hilangnya penglihatan yang bersifat permanen.</p>"}