{"Definisi Tongue-tie (Ankyloglossia)": "<p>Tongue-tie (ankyloglossia) adalah <a href=\"https://www.alodokter.com/kelainan-kongenital\">kelainan kongenital</a> di mana lidah tidak leluasa bergerak karena frenulum lidah yang terlalu pendek. Frenulum lidah adalah jaringan tipis di bawah lidah bagian tengah yang menghubungkan lidah dengan dasar mulut. Kondisi ini terjadi pada 4-11% bayi yang baru lahir, dan lebih umum menimpa bayi laki-laki dibanding bayi perempuan.</p> <p><img class=\"alignnone size-full wp-image-162227\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1521162347/attached_image/tongue-tie-alodokter.jpg\" alt=\"Ankyloglossia - alodokter\" width=\"650\" height=\"430\"></p>", "Gejala Tongue-tie": "<p>Bayi dengan <a href=\"https://www.alodokter.com/apa-yang-bisa-terjadi-pada-bayi-tongue-tie/\" target=\"_blank\">tongue-tie</a> umumnya kesulitan menggerakkan lidah ke atas atau dari sisi ke sisi, dan tidak bisa menjulurkan lidah melewati gigi depan. Tanda lain bahwa bayi menderita tongue-tie adalah adanya lekukan pada ujung lidah, sehingga membuat lidah terlihat seperti berbentuk hati.</p> <p>Bayi dengan kondisi tongue-tie sulit melakukan gerakan mengisap, sehingga berulang kali memasukkan dan mengeluarkan puting payudara. Proses menyusui menjadi lebih lama dan bayi tidak mendapat asupan ASI yang cukup. Akibatnya, bayi akan selalu merasa lapar dan berat badannya sulit naik.</p> <p>Pada ibu yang bayi atau anaknya mengalami kondisi tongue-tie, umumnya gejala yang dirasakan adalah sakit pada puting payudara saat menyusui dan peradangan pada payudara. Konsultasikan dengan dokter jika gejala tersebut muncul, karena tongue-tie bukan satu-satunya penyebab masalah menyusui.</p>", "Penyebab Tongue-tie": "<p>Pada kondisi normal, frenulum lidah terpisah sebelum bayi lahir. Sedangkan pada bayi dengan kondisi tongue-tie, frenulum lidah tetap melekat dengan dasar mulut.</p> <p>Belum jelas apa yang menyebabkan kondisi tersebut, namun diduga berkaitan dengan faktor genetik. Bayi laki-laki diketahui tiga kali lebih berisiko mengalami tongue-tie dibanding bayi perempuan.</p>", "Diagnosis Tongue-tie": "<p>Sebelum memeriksa kondisi bayi penderita tongue-tie, dokter akan bertanya pada ibu bayi apakah ada masalah dalam menyusui bayinya. Kemudian dokter akan melakukan pemeriksaan fisik pada bayi untuk melihat bentuk lidah dan pergerakan lidahnya. Pada anak-anak dengan kondisi tongue-tie, dokter akan memintanya untuk menggerakkan lidah dan mengucapkan huruf tertentu seperti R atau L.</p>", "Komplikasi Tongue-tie": "<p>Tongue-tie dapat berpengaruh pada cara menelan, makan, dan bicara, sehingga dapat menimbulkan komplikasi seperti:</p> <ul> <li> <strong>Masalah saat menyusu.</strong> Bayi dengan tongue-tie bisa kesulitan dalam menyusu. Alih-alih menghisap, bayi malah mengunyah puting payudara ibunya. Kondisi ini selain menimbulkan nyeri pada payudara ibu, juga membuat bayi sulit mendapat asupan ASI. Akibatnya bayi akan kekurangan nutrisi dan sulit tumbuh.</li> <li> <strong>Kesulitan dalam berbicara.</strong> Tongue-tie pada anak-anak bisa menyebabkan kesulitan dalam mengucapkan huruf-huruf tertentu.</li> <li> <strong>Kondisi mulut yang tidak higienis.</strong> Tongue-tie juga bisa membuat lidah sulit membersihkan sisa makanan dari gigi. Kondisi ini bisa memicu kerusakan gigi dan pembengkakan pada gusi.</li> </ul>", "Pengobatan Tongue-tie": "<p>Pengobatan tidak diperlukan jika bayi atau anak-anak dengan kondisi tongue-tie bisa makan tanpa ada masalah. Pada sebagian kasus, dokter akan menunggu dan melihat perkembangan kondisi bayi karena frenulum lidah bisa merengang seiring waktu.</p> <p>Bila diperlukan, tindakan bedah dapat dilakukan. Prosedur bedah seperti <em>frenotomy</em> atau <em>frenuloplasty</em> bisa dilakukan untuk menangani tongue-tie pada bayi hingga orang dewasa. Pada <em>frenotomy</em>, dokter akan memotong bagian frenulum lidah agar bisa bergerak bebas. Prosedur bedah berlangsung cepat dan bisa dilakukan dengan atau tanpa bius. Bayi bisa langsung disusui segera setelah pembedahan selesai dilakukan. Jika frenulum lidah terlalu tebal, dokter akan menjalankan tindakan <em>frenuloplasty</em>. Pada tindakan ini, dokter akan memotong bagian frenulum lidah, dan menutup lukanya dengan jahitan yang akan hilang setelah luka sembuh. <em>Frenuloplasty</em> dilakukan setelah pasien dibius terlebih dahulu.</p>"}