{"modafinil": "<p>Modafinil adalah obat yang digunakan untuk mengatasi rasa kantuk berlebih saat jam aktif (siang) yang disebabkan oleh narkolepsi, <em>sleep apnea</em>, atau gangguan tidur lain. Obat ini juga biasa digunakan oleh pekerja yang memiliki waktu kerja bergiliran untuk tetap terjaga selagi bekerja (<em>shift work sleep disorder</em>). Modafinil adalah stimulan yang bekerja dengan mengubah zat alami dalam otak yang mengatur siklus tidur dan terjaganya seseorang.</p>\n<p>Modafinil pernah dipercaya sebagai obat peningkat kerja otak. Namun hasil penelitian justru menunjukkan bahwa penggunaan obat ini dapat memperlambat respon atau daya tangkap seseorang terhadap pelajaran yang diberikan atau tes yang tengah dikerjakan. Selain itu, modafinil juga tidak bisa digunakan untuk mengatasi rasa lelah, atau dijadikan obat penahan kantuk bagi orang yang tidak menderita kondisi seperti di atas.</p>\n<p><strong>Merek dagang: </strong>Modalert, Provigil</p>\n<p><img class=\"alignnone size-full wp-image-298186\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1547095774/attached_image/modafinil-alodokter.jpg\" alt=\"MODAFINIL - alodokter\" width=\"650\" height=\"387\"></p>\n<p><strong>Tentang Modafinil</strong></p>\n<table>\n<tbody>\n<tr>\n<td width=\"179\">Golongan</td>\n<td width=\"444\">Stimulan</td>\n</tr>\n<tr>\n<td width=\"179\">Kategori</td>\n<td width=\"444\">Obat resep</td>\n</tr>\n<tr>\n<td width=\"179\">Manfaat</td>\n<td width=\"444\">Mengatasi rasa kantuk berlebih yang disebabkan oleh narkolepsi, <em>sleep apnea, </em>atau pada pekerja <em>shift</em>.</td>\n</tr>\n<tr>\n<td width=\"179\">Dikonsumsi oleh</td>\n<td width=\"444\">Dewasa dan Anak-anak</td>\n</tr>\n<tr>\n<td width=\"179\">Kategori kehamilan dan Menyusui</td>\n<td width=\"444\">\n<strong>Kategori C: </strong>Studi pada binatang percobaan memperlihatkan adanya efek samping terhadap janin, namun belum ada studi terkontrol pada wanita hamil. Obat hanya boleh digunakan jika besarnya manfaat yang diharapkan melebihi besarnya risiko terhadap janin.Belum diketahui apakah modafinil dapat diserap ke dalam ASI atau tidak. Jangan gunakan obat ini tanpa anjuran dokter.</td>\n</tr>\n<tr>\n<td width=\"179\">Bentuk obat</td>\n<td width=\"444\">Tablet</td>\n</tr>\n</tbody>\n</table>\n<h4><strong>Peringatan:</strong></h4>\n<ul>\n<li>Hati-hati dalam menggunakan modafinil bila sedang atau pernah mengalami <a href=\"https://www.alodokter.com/angina-pektoris\">angina</a>, penyakit jantung koroner, serangan jantung, <a href=\"https://www.alodokter.com/hipertrofi-ventrikel-kiri\">hipertrofi ventrikel kiri</a>, penyakit katup jantung, gangguan hati, psikosis, atau sindrom Tourette.</li>\n<li>Beri tahu dokter jika tengah menerima obat-obatan lain, termasuk suplemen dan produk herba.</li>\n<li>Segera temui dokter apabila terjadi reaksi alergi atau overdosis.</li>\n</ul>\n<h4><strong>Dosis Modafinil</strong></h4>\n<p>Dosis penggunaan modafinil pada tiap orang tidak selalu sama, harus disesuaikan dengan kondisi yang diderita. Dosis umum penggunaan modafinil yakni:</p>\n<table>\n<tbody>\n<tr>\n<td width=\"208\">Kondisi</td>\n<td width=\"208\">Usia</td>\n<td width=\"208\">Dosis</td>\n</tr>\n<tr>\n<td width=\"208\"><a href=\"https://www.alodokter.com/narkolepsi\">Narkolepsi</a></td>\n<td width=\"208\">Dewasa dan anak-anak (&gt;16 tahun)</td>\n<td width=\"208\">200 mg setiap pagi. Dosis maksimal 400 mg.</td>\n</tr>\n<tr>\n<td width=\"208\"><em><a href=\"https://www.alodokter.com/sleep-apnea\">Sleep apnea</a></em></td>\n<td width=\"208\">Dewasa</td>\n<td width=\"208\">200 mg setiap pagi. Dosis maksimal 400 mg.</td>\n</tr>\n<tr>\n<td width=\"208\">Gangguan tidur akibat kerja <em>shift</em>\n</td>\n<td width=\"208\">Dewasa dan anak-anak (&gt;16 tahun)</td>\n<td width=\"208\">200 mg, 1 jam sebelum pasien beraktivitas atau bekerja.</td>\n</tr>\n</tbody>\n</table>\n<p><strong>Mengonsumsi Modafinil dengan Benar</strong></p>\n<p>Baca informasi yang tertera pada kemasan obat. Konsultasikan dengan dokter mengenai menfaat dan risiko dari penggunaan modafinil.</p>\n<p>Modafinil tersedia dalam bentuk tablet. Gunakan air putih untuk mempermudah mengonsumsi modafinil. Mengonsumsi modafinil dapat dilakukan sebelum atau setelah makan.</p>\n<p>Gunakan modafinil secara rutin. Jangan mengurangi, menambahkan, atau menghentikan penggunaan obat tanpa anjuran dokter. Jika gejala tak kunjung membaik, muncul reaksi alergi atau overdosis, segera temui dokter.</p>\n<h4><strong>Interaksi Obat</strong></h4>\n<p>Berikut beberapa interaksi yang dapat terjadi apabila modafinil digunakan dengan obat lain:</p>\n<ul>\n<li>Kadar modafinil dalam darah akan berkurang, jika digunakan dengan <a href=\"https://www.alodokter.com/carbamazepine\">carbamazepine</a> dan phenobarbital.</li>\n<li>Dapat mengurangi efektivitas pil KB.</li>\n<li>Mengurangi pembuangan obat phenytoin, warfarin, <a href=\"https://www.alodokter.com/diazepam\">diazepam</a>, propranolol, dan omeprazole dari tubuh.</li>\n</ul>\n<h4><strong>Kenali Efek Samping dan Bahaya Modafinil</strong></h4>\n<p>Efek samping yang dapat muncul atas penggunaan modafinil dapat berbeda-beda pada tiap orang. Efek samping yang umum dirasakan pada penggunaan modafinil meliputi:</p>\n<ul>\n<li>Sakit kepala</li>\n<li><a href=\"https://www.alodokter.com/insomnia\">Insomnia</a></li>\n<li>Merasa bingung dan gelisah</li>\n<li>Infeksi saluran pernapasan bagian atas</li>\n<li>Gugup</li>\n</ul>"}