{"Definisi Karsinoma Sel Basal": "<p>Karsinoma sel basal adalah salah satu jenis kanker kulit yang ditandai dengan adanya benjolan yang mudah berdarah dan dapat bertambah besar setiap tahun. Benjolan tersebut umumnya tidak terasa sakit dan muncul pada area tubuh yang sering terpapar sinar matahari. Jika tidak mendapatkan penanganan yang tepat, karsinoma sel basal dapat memicu komplikasi berupa menyebarnya kanker ke organ lain, seperti tulang dan pembuluh darah.</p> <p><img class=\"alignnone size-full wp-image-432811\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1536561846/attached_image/karsinoma-sel-basal-alodokter.jpg\" alt=\"karsinoma sel basal - alodokter\" width=\"650\" height=\"434\"></p>", "Gejala Karsinoma Sel Basal": "<p>Penyakit ini ditandai dengan pertumbuhan kulit berupa benjolan yang terdapat pembuluh darah di dalamnya. Benjolan tersebut tidak terasa sakit, mudah berdarah, dan berwarna merah muda, cokelat, atau hitam. Gejala karsinoma sel basal tersebut biasanya muncul di area-area tubuh yang sering terpapar matahari, seperti wajah, leher, dan tangan. Di kasus yang tergolong jarang, karsinoma sel basal juga dapat terjadi di area tubuh yang tidak terpapar matahari, seperti payudara.</p> <p>Penampakan benjolan dapat berbeda pada tiap orang, antara lain:</p> <ul> <li>Ruam datar, bersisik, dan kemerahan.</li> <li>Lesi seperti luka goresan, berwarna putih, lembut, tanpa tepi luka yang jelas.</li> </ul>", "Penyebab Karsinoma Sel Basal": "<p>Karsinoma sel basal merupakan dampak dari adanya mutasi atau perubahan pada DNA sel basal. Sel basal adalah sel yang terletak di bagian paling bawah dari lapisan kulit paling luar (epidermis). Sel ini berfungsi untuk memproduksi sel baru, dan mendorong atau membuang sel lama ke permukaan kulit. Sel lama yang berhasil didorong ke permukaan kulit kemudian akan mengelupas. Ketika terjadi kelainan DNA sel basal, fungsi sel basal itu sendiri akan terganggu dan menyebabkan produksi sel tidak terkendali hingga menimbun di kulit dan membentuk sel kanker.</p> <p>Paparan sinar matahari yang sering dan lama diduga menjadi faktor utama penyebab terjadinya perubahan DNA sel basal tersebut. Maka dari itu, seseorang yang sering beraktivitas di luar ruangan dan terpapar sinar matahari, memiliki risiko tinggi mengalami karsinoma sel basal.</p> <p>Selain paparan sinar matahari, terdapat beberapa faktor lain yang dapat meningkatkan risiko karsinoma sel basal, yakni:</p> <ul> <li>Pernah menjalani terapi radiasi (<a href=\"https://www.alodokter.com/radioterapi-ini-yang-harus-anda-ketahui\">radioterapi</a>).</li> <li>Berusia di atas 50 tahun.</li> <li>Memiliki anggota keluarga yang pernah menderita karsinoma sel basal.</li> <li>Menggunakan&nbsp;<a href=\"https://www.alodokter.com/obat-imunosupresif\">obat imunosupresif</a>.</li> <li>Terpapar racun arsenik.</li> <li>Memiliki penyakit keturunan yang berisiko menyebabkan kanker kulit, seperti&nbsp;<em>nevoid basal cell carcinoma syndrome</em>.</li> </ul>", "Diagnosis Karsinoma Sel Basal": "<p>Dalam mendiagnosis, dokter akan terlebih dahulu melakukan pemeriksaan terhadap gejala yang muncul, riwayat penyakit, dan kondisi pasien secara menyeluruh. Setelah itu, pemeriksaan dapat dilanjutkan dengan biopsi. Dalam proses biopsi, dokter akan mengambil sampel dari kulit yang bermasalah, kemudian memeriksanya di laboratorium dengan menggunakan mikroskop, untuk memastikan kondisi beserta penyebabnya.</p> <p><strong>Pengobatan Karsinoma Sel Basal</strong></p> <p>Penanganan karsinoma sel basal adalah dengan pemberian obat atau operasi. Beberapa operasi yang dapat dilakukan untuk menangani karsinoma sel basal meliputi:</p> <ul> <li> <strong>Elektrodikasi dan kuretase.</strong> Prosedur ini biasa digunakan untuk mengatasi kanker yang berukuran kecil. Dalam prosesnya, dokter akan memotong jaringan kanker yang terdapat di permukaan kulit, kemudian mengendalikan perdarahan yang ada, sekaligus membunuh sel kanker yang tersisa menggunakan jarum elektrik khusus.</li> <li> <strong>Pemotongan dengan p</strong><strong>isau bedah.</strong> Prosedur ini digunakan apabila kanker yang ada tergolong cukup besar. Dalam prosedur ini, penanganan karsinoma sel basal dilakukan dengan memotong kanker yang ada beserta sebagian kulit di sekitarnya. Lalu, dokter akan memeriksa kulit di bawah mikroskop untuk memastikan bahwa tidak ada sel kanker yang tersisa.</li> <li> <strong>Krioterapi.</strong> Prosedur ini menggunakan cairan khusus yang mengandung nitrogen untuk membekukan dan membunuh sel kanker. <a href=\"https://www.alodokter.com/cari-rumah-sakit/ginekologi/krioterapi\">Krioterapi</a> biasa digunakan untuk mengatasi kanker yang tipis dan tidak terlalu dalam ke kulit.</li> <li> <strong>Operasi Mohs.</strong> Prosedur ini biasa digunakan untuk mengatasi karsinoma sel basal yang kambuh, atau yang terdapat di wajah dan berukuran cukup besar. Dalam prosesnya, dokter akan mengangkat lapisan kulit yang bermasalah, sedikit demi sedikit. Tiap lapisnya akan diperiksa di bawah mikroskop untuk memastikan bahwa tidak ada sel kanker yang tertinggal di kulit.</li> </ul> <p>Setiap tindakan yang dilakukan akan menggunakan anestesi. Oleh karena itu, beri tahu dokter apabila memiliki riwayat alergi terhadap anestesi. Pasien juga harus berkonsultasi dengan dokter guna mengetahui hal-hal yang perlu diperhatikan, sekaligus manfaat dan risiko operasi yang akan di jalani.</p> <p>Selain operasi, penanganan karsinoma sel basal juga dapat dilakukan dengan pemberian obat oles. Beberapa di antaranya adalah:</p> <ul> <li> <em>Imiquimod</em> (misalnya <em>aldara</em>).</li> <li> <em>Fluorouracil</em> (misalnya <em>fluroplex</em>).</li> </ul> <p>Selain obat oles, dokter juga dapat memberikan obat oral (kapsul) seperti <em>vismodegib</em> (misalnya <em>erivedge</em>) atau <em>sonidegib</em> (misalnya <em>odomzo</em>) ketika metode lain tidak efektif mengatasi karsinoma sel basal. Obat-obat ini juga digunakan ketika kanker yang diderita telah menyebar ke area lain. Sebisa mungkin, hindari penggunaan obat tanpa anjuran dokter. Dosis yang tidak sesuai bisa meningkatkan risiko munculnya efek samping penggunaan obat.</p>", "Komplikasi Karsinoma Sel Basal": "<p>Komplikasi yang dapat terjadi pada penderita karsinoma sel basal meliputi:</p> <ul> <li> <strong>Karsinoma sel basal yang kambuh.</strong> Ini merupakan komplikasi yang paling sering terjadi. Gejala yang muncul pun dapat terjadi di lokasi yang sama.</li> <li> <strong>Kanker kulit tipe lain. </strong>Contohnya, <a href=\"https://www.alodokter.com/karsinoma-sel-skuamosa\">karsinoma sel skuamosa</a> atau melanoma.</li> <li> <strong>Penyebaran kanker. </strong>Kanker dapat merusak organ tubuh terdekat, seperti otot, pembuluh darah, dan tulang.</li> </ul>", "Pencegahan Karsinoma Sel Basal": "<p>Beberapa upaya yang dapat dilakukan untuk mengurangi risiko terjadinya karsinoma sel basal adalah:</p> <ul> <li>Hindari paparan sinar matahari yang terlalu lama dan sering.</li> <li>Gunakan <em>sunscreen</em> atau tabir surya ketika beraktivitas di luar ruangan.</li> <li>Gunakan pakaian yang tertutup.</li> <li>Lakukan pemeriksaan rutin.</li> </ul>"}