{"Definisi Dislokasi Bahu": "<p><strong>Dislokasi bahu adalah kondisi saat bonggol tulang lengan bagian atas terlepas dari sendi bahu. Sendi bahu merupakan sendi yang paling mudah mengalami dislokasi, karena dapat digerakkan ke berbagai arah dan rongga pada sendi ini adalah rongga yang dangkal.</strong></p> <p>Meskipun dapat terlepas ke arah belakang maupun ke arah bawah, tulang lengan atas lebih sering terlepas ke arah depan (dislokasi bahu anterior). Kondisi ini umumnya terjadi ketika seseorang melakukan gerakan melempar barang atau menahan tubuh saat terjatuh.</p> <p><img class=\"alignnone size-full wp-image-533404\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1587333261/attached_image/dislokasi-bahu-alodokter.jpg\" alt=\"Dislokasi Bahu\" width=\"650\" height=\"433\"></p> <p>Dislokasi bahu dapat terjadi pada siapa saja, namun kondisi ini lebih rentan dialami oleh lansia, pria berusia di bawah 30 tahun, dan penderita kelainan sendi yang terlalu lentur.</p>", "Gejala Dislokasi Bahu": "<p>Dislokasi bahu akan menunjukkan tanda berupa:</p> <ul> <li>Perubahan bentuk bahu. Bahu yang biasanya tampak bulat, terlihat lebih kotak.</li> <li>Adanya tonjolan di dekat bahu.</li> <li>Lengan tidak berada pada posisi yang seharusnya.</li> <li>Bengkak dan memar di sekitar bahu.</li> </ul> <p>Seseorang yang mengalami dislokasi bahu akan merasakan <a href=\"https://www.alodokter.com/berbagai-penyebab-sakit-pundak-dan-cara-mengatasinya\" target=\"_blank\">nyeri bahu</a> serta sulit menggerakkan lengan. Otot di sekitar bahu juga terasa tegang, atau terjadi <a href=\"https://www.alodokter.com/mati-rasa\" target=\"_blank\">mati rasa</a> dari leher hingga ke jari tangan. Segera hubungi dokter apabila Anda mengalami gejala-gejala tersebut.</p>", "Penyebab Dislokasi Bahu": "<p>Dislokasi bahu disebabkan oleh cedera pada bahu, antara lain akibat:</p> <ul> <li> <strong>Olahraga</strong><strong>. </strong>Jenis olahraga yang sering menyebabkan dislokasi bahu adalah sepak bola, voli, dan gimnastik.</li> <li> <strong>K</strong><strong>ecelakaan lalu lintas</strong><strong>. </strong>Salah satu contohnya adalah kecelakaan motor, yang dapat menyebabkan benturan keras pada bahu.</li> <li> <strong>Jatuh.</strong> Pada saat terjatuh, tangan akan refleks untuk menahan tubuh. Hal inilah yang dapat mengakibatkan dislokasi bahu.</li> <li> <strong>Kesetrum.&nbsp;</strong>Ketika tersengat arus listrik, otot lengan dapat melakukan gerakan tidak terkontrol yang dapat menyebabkan tulang lengan keluar dari tempatnya.</li> </ul>", "Diagnosis Dislokasi Bahu": "<p>Pertama-tama, dokter akan menanyakan kejadian yang menjadi penyebab tulang lengan atas terlepas. Setelah itu, dokter akan melakukan pemeriksaan fisik. Dokter juga akan melakukan <a href=\"https://www.alodokter.com/foto-rontgen-ini-yang-harus-anda-ketahui\" target=\"_blank\">foto Rontgen</a> pada bahu pasien untuk melihat seberapa jauh sendi bahu terlepas, dan mendeteksi kerusakan pada jaringan di sekitarnya.</p>", "Pengobatan Dislokasi Bahu": "<p>Pada dislokasi bahu yang ringan, pasien akan dianjurkan untuk melakukan penanganan secara mandiri di rumah. Tujuannya adalah untuk meredakan rasa nyeri dan mempercepat proses pemulihan dislokasi bahu. Perawatan mandiri ini meliputi:</p> <ul> <li> <strong>Kompres bahu</strong>. Mengompres bahu dengan es yang dibungkus handuk bisa mengurangi bengkak dan nyeri. Lakukan selama 15-20 menit, sebanyak 3-4 kali sehari. Setelah nyeri dan bengkak reda, gunakanlah handuk yang direndam dengan air hangat untuk mengompres. Kompres hangat berguna untuk mengendurkan otot yang tegang. Lakukan kompres hangat selama 20 menit.</li> <li> <strong>Istirahatkan bahu.</strong> Jangan mengangkat beban berat dan mengangkat lengan, sampai kondisi bahu membaik. Hindari juga melakukan gerakan yang sebelumnya menyebabkan dislokasi bahu, serta gerakan yang membuat nyeri.</li> <li> <strong>K</strong><strong>onsumsi obat pereda </strong><strong>nyeri</strong>. Obat-obatan pereda nyeri, seperti <a href=\"https://www.alodokter.com/paracetamol\" target=\"_blank\">paracetamol</a>, dapat membantu mengurangi rasa sakit. Ikuti petunjuk penggunaan obat, dan hentikan pemakaian obat setelah rasa sakit reda.</li> </ul> <p>Pada dislokasi bahu yang cukup parah, dokter akan melakukan pengobatan lebih lanjut, meliputi:</p> <ul> <li> <strong>Pemasangan alat penyangga</strong>. Dokter akan memasangkan penyangga khusus agar bahu pasien tidak dapat digerakkan. Lamanya pemakaian penyangga tergantung dari kondisi bahu yang cedera, bisa hanya beberapa hari atau hingga 3 minggu. Namun, pemulihan total dapat memakan waktu 3-4 bulan.</li> <li> <strong>Re</strong><strong>posisi bahu (reduksi tertutup)</strong>. Dokter akan mengembalikan tulang lengan atas pasien yang bergeser atau terlepas, ke posisi semula. Sebelum tindakan, pasien akan diberikan obat pelemas otot, obat penenang, atau obat bius untuk mengurangi rasa nyeri saat tindakan. Rasa sakit akan segera berkurang setelah tulang lengan atas kembali ke posisinya.</li> <li> <strong>Operasi.</strong> Operasi dilakukan oleh <a href=\"https://www.alodokter.com/cari-dokter/dokter-ortopedi\" target=\"_blank\">dokter ortopedi</a> apabila dislokasi bahu sudah terjadi berulang kali dan jaringan penyokong di sekitar bahu sudah lemah. Operasi bertujuan untuk memperbaiki posisi, serta mengencangkan jaringan penyokong yang lemah atau robek. Pasien juga perlu dioperasi apabila mengalami kerusakan pada saraf atau pembuluh darah. Namun, hal ini jarang terjadi.</li> </ul> <p>Setelah dislokasi bahu membaik, penderita dianjurkan untuk menjalani <a href=\"https://www.alodokter.com/cari-rumah-sakit/rehabilitasi-medis/fisioterapi\" target=\"_blank\">fisioterapi</a>. Tujuan dari fisioterapi pada dislokasi bahu adalah untuk mengembalikan jangkauan gerakan, kekuatan, dan stabilitas sendi bahu. Dengan begitu, penderita bisa kembali beraktivitas secara normal.</p>", "Komplikasi Dislokasi Bahu": "<p>Dislokasi bahu dapat menyebabkan beberapa komplikasi, di antaranya:</p> <ul> <li>Kerusakan pada jaringan di sekitar sendi, misalnya otot, jaringan penghubung antar tulang (ligamen), atau jaringan penghubung tulang dengan otot (tendon).</li> <li>Kerusakan saraf atau pembuluh darah.</li> <li>Bahu menjadi tidak stabil dan berisiko terjadi dislokasi secara&nbsp;berulang.</li> <li> <a href=\"https://www.alodokter.com/radang-sendi\" target=\"_blank\">Radang sendi</a> (<em>arthritis</em>) jangka panjang atau kronis.</li> </ul>", "Pencegahan Dislokasi Bahu": "<p>Dislokasi bahu bisa dicegah dengan beberapa cara mudah, antara lain:</p> <ul> <li> <strong>Berolahraga secara teratur</strong>, untuk mempertahankan kekuatan dan fleksibilitas sendi dan otot bahu.</li> <li> <strong>Memakai alat pelindung</strong>, ketika melakukan olahraga yang melibatkan kontak fisik, seperti sepak bola.</li> <li> <strong>Berhati-hati dalam </strong><strong>melakukan</strong><strong> aktivitas</strong>, agar tidak terjatuh atau mengalami cedera yang berisiko menyebabkan dislokasi bahu.</li> </ul> <p>Seseorang yang pernah mengalami dislokasi bahu cenderung lebih mudah mengalami dislokasi bahu kembali. Oleh karena itu, jalanilah program fisioterapi untuk dislokasi bahu sesuai anjuran <a href=\"https://www.alodokter.com/cari-dokter/dokter-rehabilitasi-medis\" target=\"_blank\">dokter rehabilitasi medis</a>, untuk menjaga stabilitas dan kekuatan bahu.</p>"}