{"Definisi Sindrom Zollinger-Ellison": "<p><strong><em>Zollinger-Ellison</em></strong> <strong><em>syndrome</em></strong> <strong>atau s</strong><strong>indrom </strong><strong>Z</strong><strong>ollinger-Ellison (ZES) adalah </strong><strong>penyakit yang timbul akibat munculnya satu atau lebih tumor gastrinoma di pankreas dan usus dua belas jari (duodenum). S</strong><strong>ebagian besar penderita berusia 20-50 tahun dan berjenis kelamin pria</strong><strong>, namun kondisi ini jarang terjadi</strong><strong>.</strong></p> <p>Gastrinoma dapat menghasilkan hormon gastrin dalam jumlah besar. Sehingga, produksi asam lambung meningkat dan menyebabkan tukak lambung serta gangguan pencernaan lainnya, seperti diare kronis.</p> <p><img class=\"alignnone size-full wp-image-714861\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1571019189/attached_image/sindrom-zollinger-ellison-alodokter.jpg\" alt=\"sindrom zollinger ellison - alodokter\" width=\"650\" height=\"434\"></p> <p>Selain itu, sebagian gastrinoma juga dapat berkembang menjadi kanker. Tumor ini dapat menyebar ke kelenjar getah bening atau hati meskipun penyebarannya terbilang lambat.</p>", "Penyebab Sindrom Zollinger-Ellison": "<p>Penyebab utama sindrom Zollinger-Ellison belum diketahui. Namun, diduga kelainan ini berhubungan dengan penyakit keturunan yang disebut <em>multiple endocrine neoplasia type 1</em> (MEN 1). Penyakit tersebut dapat menyebabkan munculnya tumor di kelenjar paratiroid, kelenjar pituitari, dan pankreas.</p> <p>Riwayat kesehatan keluarga sangat berpengaruh terhadap risiko terjadinya sindrom Zollinger-Ellison. Seseorang yang memiliki anggota keluarga dengan ZES atau MEN 1 lebih berisiko menderita kondisi yang sama.</p>", "Gejala&nbsp;Zollinger-Ellison Syndrome": "<p>Berikut adalah gejala-gejala yang dapat dialami penderita sindrom Zollinger-Ellison:</p> <ul> <li>Sensasi terbakar di ulu hati atau dada.</li> <li> <a href=\"https://www.alodokter.com/perut-kembung\">Perut kembung</a> dan sering sendawa.</li> <li>Mual dan m</li> <li> <a href=\"https://www.alodokter.com/sakit-perut\">Sakit perut</a>.</li> <li>Diare.</li> <li>Nafsu makan dan berat badan menurun.</li> <li>Lemas dan mudah merasa lelah.</li> </ul> <p>Beberapa gejala sindrom Zollinger-Ellison mirip dengan gejala <a href=\"https://www.alodokter.com/tukak-lambung\">tukak lambung</a> dan <a href=\"https://www.alodokter.com/penyakit-asam-lambung\">penyakit asam lambung (GERD)</a>. Gejala biasanya terjadi selama beberapa menit atau jam ketika perut kosong dan dapat berulang selama beberapa hari, minggu, atau bulan. Namun, gejala ZES cenderung lebih parah dan lebih sulit ditangani.</p> <h4><strong>Kapan harus ke dokter </strong></h4> <p>Segera temui dokter atau kunjungi rumah sakit jika mengalami sensasi terbakar dan nyeri pada perut bagian atas yang terjadi selama beberapa hari dan disertai dengan mual, muntah, dan diare.</p> <p>Penggunaan beberapa jenis <a href=\"https://www.alodokter.com/sakit-maag/pengobatan\">obat sakit maag</a> dapat menyamarkan gejala sindrom Zollinger-Ellison. Beri tahu dokter jika pernah menggunakan obat-obatan tersebut untuk waktu yang lama.</p> <p>Segera ke IGD di rumah sakit jika mengalami gejala yang lebih serius, seperti:</p> <ul> <li>Nyeri hebat dan mendadak di perut.</li> <li> <a href=\"https://www.alodokter.com/nyeri-dada\">Nyeri dada</a>.</li> <li>Feses berwarna hitam atau <a href=\"https://www.alodokter.com/bab-berdarah\">BAB berdarah</a>.</li> <li> <a href=\"https://www.alodokter.com/muntah-darah\">Muntah mengandung darah</a> atau berwarna seperti kopi.</li> </ul> <p>Untuk penderita MEN 1, kontrol berkala ke dokter perlu dilakukan guna memantau perkembangan penyakit sekaligus mendeteksi lebih dini bila timbul sindrom Zollinger-Ellison. Pemeriksaan rutin ke dokter juga diperlukan jika sudah mengalami ZES, sehingga perkembangan penyakit selalu terpantau.</p>", "Diagnosis&nbsp;Zollinger-Ellison Syndrome": "<p>Pemeriksaan diawali dengan menanyakan gejala yang dialami pasien, riwayat kesehatan pasien dan keluarganya, serta obat-obatan yang dikonsumsi pasien. Setelah itu, dokter akan melakukan pemeriksaan fisik dan beberapa pemeriksaan penunjang untuk memastikan diagnosis, antara lain:</p> <p><strong>1. Tes </strong><strong>darah</strong></p> <p>Tes darah dilakukan untuk memeriksa kadar hormon gastrin. Tingginya kadar gastrin dapat menandakan adanya gastrinoma di organ pankreas atau usus 12 jari.</p> <p><strong>2. Tes stimulasi sekretin</strong></p> <p>Tes ini diawali dengan pemeriksaan kadar gastrin terlebih dahulu, kemudian hormon sekretin disuntikan dan kadar gastrin akan kembali diukur setelah penyuntikkan. Jika kadar gastrin di dalam tubuh meningkat, hal tersebut dapat menjadi tanda adanya ZES.</p> <p><strong>3. Pemindaian</strong></p> <p>Pemindaian bertujuan untuk melihat gambaran organ dan mencari lokasi tumor. Pemindaian dapat dilakukan dengan <a href=\"https://www.alodokter.com/cari-rumah-sakit/radiologi/ct-scan\">CT scan</a>, MRI, dan PET scan.</p> <p><strong>4. Endoskopi </strong><strong>saluran pencernaan</strong><strong> bagian atas</strong><strong> (gastroskopi)</strong></p> <p>Pemeriksaan dilakukan dengan alat endoskopi berupa selang tipis, lengkap dengan kamera dan lampu yang dimasukkan melalui tenggorokan menuju lambung dan usus 12 jari (duodenum). Pemeriksaan dilakukan untuk melihat jika ada tumor atau peradangan pada organ tersebut.</p> <p>Dengan gastroskopi juga bisa dilakukan pengambilan sampel jaringan duodenum (biopsi) guna mendeteksi adanya gastrinoma.</p> <p><strong>5. USG endoskopi </strong></p> <p>Prosedur ini dilakukan menggunakan alat endoskopi yang dilengkapi dengan alat USG untuk membantu memudahkan proses deteksi tumor. Pasien perlu berpuasa sejak malam dan diberikan obat penenang sebelum pemeriksaan.</p>", "Pengobatan&nbsp;Zollinger-Ellison Syndrome": "<p>Penanganan sindrom Zollinger-Ellison akan disesuaikan dengan gejala peningkatan asam lambung atau besar dan banyaknya tumor yang tumbuh. Ada beberapa jenis obat yang digunakan untuk mengatasi peningkatan asam lambung, yaitu:</p> <ul> <li> <strong>Penghambat pompa </strong><strong>proton (PPI)<br> </strong><a href=\"https://www.alodokter.com/penghambat-pompa-proton\">Obat PPI</a> mengurangi produksi asam dengan cara memblokir pompa kecil di dalam sel-sel yang memproduksi zat asam. Obat golongan PPI ini meliputi <a href=\"https://www.alodokter.com/omeprazole\">omeprazole</a>, lansoprazole, pantoprazole, dan esomeprazole. <strong>&nbsp;</strong> </li> </ul> <ul> <li> <strong>Octreotide<br> </strong>Obat ini berfungsi menekan produksi hormon gastrin sehingga dapat mengendalikan gejala yang muncul.</li> </ul> <p><strong>Operasi</strong><strong> pengangkatan tumor</strong></p> <p>Dokter akan menyarankan operasi dengan mempertimbangkan jumlah dan lokasi tumor, serta kondisi pasien. Jika tumor lebih dari satu, dokter akan menyarankan untuk mengangkat salah satu tumor yang paling besar dan berbahaya, dibanding mengangkat semua tumor yang ada.</p> <p>Bila tumor sudah menyebar ke organ hati, penanganan tumor dapat dilakukan dengan beberapa metode di bawah ini:</p> <ul> <li>Operasi pengangkatan tumor di</li> <li> <a href=\"https://www.alodokter.com/ketahui-tahap-tahap-prosedur-transplantasi-hati\">Transplantasi hati</a>, yaitu penggantian organ hati yang sehat dari pendonor.</li> <li>Embolisasi (TACE), untuk memotong suplai darah ke tumor.</li> <li>Ablasi radiofrekuensi (RFA), untuk membunuh sel kanker dengan energi panas.</li> <li> <a href=\"https://www.alodokter.com/cari-rumah-sakit/onkologi/kemoterapi\">Kemoterapi</a>, yaitu penyuntikkan obat-obatan untuk mengatasi</li> <li>Terapi dengan obat-obatan khusus, seperti everolimus dan sunitinib.</li> </ul>", "Komplikasi&nbsp;Zollinger-Ellison Syndrome": "<p>Sindrom Zollinger-Ellison jarang menimbulkan komplikasi. Meskipun jarang, komplikasi tetap mungkin terjadi, terutama jika kondisinya parah dan tidak mendapat penanganan. Komplikasi yang dapat dialami meliputi:</p> <ul> <li> <strong>Pendarahan saluran pencernaan<br> </strong><a href=\"https://www.alodokter.com/perdarahan-saluran-pencernaan\">Pendarahan saluran pencernaan</a> terjadi ketika pembuluh darah pecah akibat meningkatnya kadar gastrin dan timbul tukak lambung.</li> </ul> <ul> <li> <strong>Malnutrisi<br> </strong>Muntah dan kehilangan nafsu makan akibat ZES dapat menyebabkan penderita kekurangan nutrisi di dalam tubuh (<a href=\"https://www.alodokter.com/malnutrisi-energi-protein\">malnutrisi</a>).</li> </ul> <ul> <li> <strong>Penyebaran tumor<br> </strong>Jika terlambat ditangani, tumor bisa menyebar ke organ tubuh lainnya, seperti hati, kelenjar getah bening, limpa, tulang, atau kulit.</li> </ul> <p>Selain itu, terdapat komplikasi lainnya yang jarang namun mungkin dialami, yaitu usus mengalami peradangan hingga robek, penyempitan kerongkongan, <a href=\"https://www.alodokter.com/obstruksi-usus\">penyumbatan di usus</a>, dan <a href=\"https://www.alodokter.com/kanker-lambung\">kanker lambung</a>, khususnya bagi penderita ZES yang juga menderita MEN 1.</p>", "Pencegahan Zollinger-Ellison Syndrome": "<p>Karena sindrom Zollinger-Ellison diduga berkaitan dengan <em>multiple endocrine neoplasia type 1</em> (MEN 1), pencegahan yang dapat dilakukan adalah dengan rutin periksa ke dokter jika menderita MEN 1.</p> <p>Pemeriksaan rutin ke dokter perlu dilakukan meskipun belum ada gejala yang muncul. Dengan begitu, sindrom Zollinger-Ellison bisa dicegah, dideteksi sedini mungkin, dan dilakukan pengobatan dengan tepat.</p>"}