{"Definisi Pembesaran Adenoid": "<p>Pembesaran adenoid adalah kondisi di mana terjadi pembengkakan atau pembesaran pada adenoid, yaitu organ yang terletak di bagian paling belakang saluran hidung. Adenoid bertugas untuk mencegah organisme berbahaya masuk ke tubuh, serta memproduksi antibodi yang berfungsi untuk melawan infeksi.</p> <p>Pada anak usia 0 sampai 5 tahun, membesarnya adenoid merupakan kondisi yang normal. Adenoid yang telah membesar akan menyusut dengan sendirinya ketika anak mulai menginjak usia 5 tahun. Pembesaran adenoid menjadi tidak normal bila kelenjar ini tidak menyusut.</p> <p>Walaupun pembesaran adenoid lebih banyak terjadi pada anak-anak, tidak menutup kemungkinan bahwa orang dewasa juga dapat mengalami kondisi ini. Segera temui dokter jika mengalami gejala-gejala pembesaran adenoid, seperti telinga terasa nyeri atau sakit tenggorokan.</p> <p><img class=\"alignnone size-full wp-image-1435041\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1546063173/attached_image/pembesaran-adenoid-alodokter.jpg\" alt=\"pembesaran adenoid - alodokter\" width=\"650\" height=\"433\"></p>", "Penyebab Pembesaran Adenoid": "<p>Penyebab pembesaran adenoid paling sering karena infeksi. Namun, pada kasus-kasus tertentu, pembesaran adenoid juga dapat disebabkan karena reaksi alergi.</p>", "Gejala Pembesaran Adenoid": "<p>Gejala pembesaran adenoid dapat berbeda-beda, tergantung pada penyebabnya. Namun, gejala yang umumnya muncul berupa:</p> <ul> <li> <a href=\"https://www.alodokter.com/pembengkakan-kelenjar-getah-bening\">Pembengkakan kelenjar getah bening</a> di leher</li> <li>Telinga terasa nyeri</li> <li>Sakit tenggorokan.</li> </ul> <p>Selain ketiga gejala di atas, pembesaran adenoid juga dapat menyebabkan hidung tersumbat. Ketika hidung tersumbat, penderita akan mengalami gangguan dalam bernapas, sehingga muncul gejala berupa:</p> <ul> <li>Bindeng</li> <li>Sulit tidur</li> <li>Mendengkur</li> <li>Bibir pecah-pecah dan mulut kering</li> <li><em><a href=\"https://www.alodokter.com/sleep-apnea\">Sleep apnea</a>.</em></li> </ul>", "Diagnosis Pembesaran Adenoid": "<p>Proses diagnosis diawali dengan penelusuran gejala dan riwayat kesehatan pasien secara menyeluruh. Setelah itu, dokter akan melanjutkannya dengan pemeriksaan fisik.</p> <p>Selain pemeriksaan fisik, <a href=\"https://www.alodokter.com/cari-dokter/dokter-tht\">dokter THT</a> dapat melakukan pemeriksaan menggunakan alat <a href=\"https://www.alodokter.com/endoskopi-ini-yang-harus-anda-ketahui\">endoskopi</a> (nasoendoskopi) yang berupa selang kecil dengan kamera di ujungnya. Alat ini akan dimasukkan ke rongga hidung untuk melihat kondisi adenoid. Dokter juga mungkin akan melakukan tes darah dan foto Rontgen. Tes darah bertujuan untuk mendeteksi organisme penyebab infeksi, sedangkan foto Rontgen berfungsi untuk menghasilkan gambar organ yang diamati.</p>", "Pengobatan Pembesaran Adenoid": "<p>Penanganan yang dilakukan disesuaikan dengan penyebab dan keparahan kondisi yang diderita. Apabila pembesaran tidak disebabkan oleh infeksi, dokter biasanya akan menganjurkan agar pembesaran adenoid dibiarkan terlebih dahulu hingga menyusut dengan sendirinya. Namun jika adenoid tidak juga menyusut, dokter akan menanganinya dengan pemberian obat atau operasi.</p> <p>Jenis obat yang diberikan dapat berupa <a href=\"https://www.alodokter.com/antibiotik\">antibiotik</a> (penisilin atau amoxicilin) dan kortikosteroid semprot hidung (fluticasone). Antibiotik diberikan jika penyebab pembesaran adenoid adalah infeksi bakteri, sedangkan kortikosteroid semprot hidung diberikan jika penyebabnya adalah alergi.</p> <p>Apabila penanganan dengan obat-obatan tidak efektif atau timbul komplikasi, dokter akan menganjurkan operasi pengangkatan adenoid atau biasa disebut <a href=\"https://www.alodokter.com/ketahui-apa-itu-adenoidektomi\">adenoidektomi</a>. Operasi pengangkatan adenoid ini berpotensi menimbulkan efek samping berupa:</p> <ul> <li>Hidung tersumbat</li> <li>Perdarahan minor</li> <li>Telinga terasa sakit</li> <li>Sakit tenggorokan.</li> </ul> <p>Meski demikian, operasi ini tergolong sederhana dan risiko terjadinya efek samping sangat kecil. Akan lebih baik jika pasien mendiskusikannya secara langsung dengan dokter terkait manfaat dan risiko operasi.</p>", "Komplikasi Pembesaran Adenoid": "<p>Jika tidak mendapatkan penanganan yang tepat, pembesaran adenoid dapat menimbulkan komplikasi, berupa:</p> <ul> <li>Infeksi telinga kronis, bahkan dapat hingga hilang pendengaran</li> <li>Sinusitis</li> <li>Penurunan berat badan</li> <li> <em><a href=\"https://www.alodokter.com/sleep-apnea\">Sleep apnea</a></em>.</li> </ul> <p>Komplikasi juga dapat disebabkan oleh operasi yang dijalani. Segera temui dokter ketika setelah operasi mengalami gejala berupa:</p> <ul> <li>Terdapat darah di air liur</li> <li>Keluar darah dari mulut atau hidung</li> <li>Sesak napas hingga menimbulkan mengi (bengek).</li> </ul>"}