{"Definisi Trombositosis": "<p>Trombositosis adalah kondisi di mana jumlah trombosit dalam darah menjadi tinggi. Trombosit atau platelet merupakan sel darah yang berperan dalam proses pembekuan darah, dengan cara saling menempel untuk membentuk bekuan darah. Jika jumlah&nbsp;trombosit dalam darah terlalu banyak, maka risiko penyumbatan pembuluh darah lebih banyak di beberapa anggota tubuh. Contoh penyakit yang dapat dipicu akibat kondisi ini adalah <a href=\"https://www.alodokter.com/stroke\" target=\"_blank\">stroke</a> dan serangan jantung.</p> <a><img class=\"alignnone size-full wp-image-298099\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1591689772/attached_image/trombositosis-0-alodokter.jpg\" alt=\"Thrombocytosis - alodokter\" width=\"650\" height=\"433\"></a> <p><a href=\"https://www.alodokter.com/ini-pentingnya-jumlah-trombosit-normal-dalam-darah-anda\" target=\"_blank\">Jumlah trombosit dalam sel darah yang normal pada manusia adalah 150.000-450.000 per mikroliter darah.</a> Seseorang dinyatakan mengalami trombositosis jika jumlah&nbsp;trombosit di atas 450.000 per mikroliter darah. Gangguan ini bisa dialami semua usia, meski lebih sering terjadi pada usia di atas 50 tahun dan lebih banyak dialami wanita.</p>", "Gejala Trombositosis": "<p><a href=\"https://www.alodokter.com/kenali-berbagai-penyebab-trombosit-tinggi\" target=\"_blank\">Kenaikan jumlah trombosit</a> jarang menunjukkan gejala pada penderitanya. Seseorang baru mengetahui dirinya mengalami trombositosis saat dokter melakukan pemeriksaan&nbsp;darah rutin, dan ditandai dengan kenaikan trombosit. Namun pada sebagian penderita, gejala yang dapat muncul berupa:</p> <ul> <li>Pening atau <a href=\"https://www.alodokter.com/sakit-kepala\" target=\"_blank\">sakit kepala</a>.</li> <li>Dada terasa nyeri.</li> <li>Tubuh lemas.</li> <li>Gangguan penglihatan sementara.</li> <li>Kesemutan pada lengan atau tungkai.</li> <li>Memar pada kulit.</li> <li>Perdarahan dari hidung, mulut, gusi, dan saluran pencernaan.</li> </ul> <p>Trombotosis juga dapat menimbulkan pembekuan darah yang tidak normal, sehingga memicu <a href=\"https://www.alodokter.com/serangan-jantung\" target=\"_blank\">serangan jantung</a>, stroke, atau gumpalan darah di pembuluh darah perut.</p>", "Penyebab Trombositosis": "<p>Trombositosis ditandai dengan <a href=\"https://www.alodokter.com/kenali-berbagai-penyebab-trombosit-tinggi\" target=\"_blank\">kenaikan jumlah trombosit</a> yang dibentuk dalam sumsum tulang. Kenaikan jumlah trombosit tersebut dapat disebabkan gangguan yang terjadi pada sumsum tulang, sehingga trombosit diproduksi tubuh secara berlebihan&nbsp;(trombositosis primer) atau adanya penyakit lain yang mengakibatkan tubuh bereaksi dengan menghasilkan trombosit lebih banyak (trombositosis sekunder).</p> <p>Trombositosis primer biasanya terjadi karena mutasi gen, yaitu gen Janus kinase 2 JAK2 yang mendorong produksi sel secara berlebihan. Selain itu, zat seperti reseptor&nbsp;<em>thrombopoietin</em> (MPL) atau <em>calreticulin</em> (CALR) dapat meningkatkan aktivitas gen JAK2 sehinga produksi sel megakariosit atau sel muda trombosit semakin banyak.</p> <p>Sementara itu, penyebab trombositosis sekunder antara lain:</p> <ul> <li>Perdarahan.</li> <li>Operasi pengangkatan limpa.</li> <li>Infeksi.</li> <li>Beberapa jenis kanker, termasuk leukemia.</li> <li>Defisiensi zat besi.</li> <li>Peradangan usus.</li> <li>Hemolisis atau kerusakan sel darah merah secara prematur.</li> <li>Penggunaan obat-obatan, seperti <em>epinephrine</em>,&nbsp;&nbsp;<a href=\"https://www.alodokter.com/vincristine\" target=\"_blank\"><em>vincristine</em></a>, atau <em>heparin sodium</em>.</li> </ul>", "Diagnosis Trombositosis": "<p>Selain ditemukan secara tidak sengaja setelah pemeriksaan darah rutin, pemeriksaan jumlah trombosits perlu dilakukan saat terdeteksi <a href=\"https://www.alodokter.com/splenomegali\" target=\"_blank\">splenomegali</a> atau terdapat tanda-tanda infeksi. Selain hitung darah lengkap, tes darah lainnya yang perlu dilakukan adalah:</p> <ul> <li>Tes hapus darah tepi (<em>blood smear</em>), untuk melihat ukuran dan aktivitas trombosit dalam darah,</li> <li>Kadar zat besi dalam darah, untuk mencari penyebab trombositosis.</li> <li>Tes penanda peradangan, untuk menentukan penyebab trombositosis.</li> <li>Tes genetik, untuk melihat ada atau tidaknya mutasi pada gen JAK2</li> </ul> <p>Selain tes darah, <a href=\"https://www.alodokter.com/cari-rumah-sakit/onkologi/aspirasi-sumsum-tulang\" target=\"_blank\">asipirasi sumsum tulang</a> juga dapat dilakukan untuk memeriksa kondisi jaringan sumsum tulang.</p> <p><strong>Pengobatan Trombositosis</strong></p> <p>Pengobatan trombositosis dilakukan sesuai jenisnya. Penderita trombositosis yang tidak mengalami gejala dan kondisinya stabil hanya memerlukan pemeriksaan secara rutin.</p> <p>Penanganan trombositosis sekunder ditujukan untuk mengatasi kondisi yang menyebabkan trombositosis. Dengan mengatasi penyebabnya, maka jumlah trombosit&nbsp;dapat kembali normal. Jika penyebabnya adalah cedera atau pasca operasi di mana terjadi perdarahan yang banyak, maka kenaikan jumlah trombosit tidak akan bertahan lama dan dapat kembali normal dengan sendirinya. Sedangkan trombositosis sekunder&nbsp;karena infeksi kronis atau penyakit peradangan, maka jumlah tombosit akan tetap tinggi sampai penyebab kondisi dapat dikendalikan.</p> <p>Di sisi lain, operasi pengangkatan limpa (splenektomi) akan menimbulkan trombositosis sepanjang hidup, meski biasanya tidak diperlukan pengobatan khusus untuk menurunkan jumlah trombosit.</p> <p>Sementara itu, pengobatan untuk trombositosis primer dianjurkan bagi penderita dengan kondisi:</p> <ul> <li>Berusia di atas 60 tahun.</li> <li>Memiliki riwayat perdarahan atau penggumpalan darah.</li> <li>Menderita <a href=\"https://www.alodokter.com/diabetes\" target=\"_blank\">diabetes</a>, atau penyakit jantung dan pembuluh darah.</li> </ul> <p>Pengobatan dapat dilakukan dengan:</p> <ul> <li> <strong>Pemberian aspirin.</strong> <a href=\"https://www.alodokter.com/aspirin\">Aspirin</a> membuat trombosit menjadi tidak terlalu lengket dan mengganggu pembekuan darah. Aspirin sebaiknya diberikan dalam dosis yang kecil.Untuk penderita dengan gejala perdarahan hebat, maka aspirin tidak dianjurkan untuk dikonsumsi.</li> <li> <strong>Obat penurun jumlah trombosit.</strong> Di antaranya adalah <em>hydroxyurea</em> untuk menekan produksi sel darah pada sumsum tulang, <em>anagrelide</em>, serta <em><a href=\"https://www.alodokter.com/interferon\" target=\"_blank\">interferon</a>&nbsp;alfa </em>yang diberikan dalam bentuk suntikan. Pemberian obat-obatan tersebut juga dilakukan saat terjadi komplikasi pembekuan darah atau perdarahan.</li> <li> <strong><em>Platelet pheresis</em>.</strong> Prosedur ini dilakukan jika produksi trombosit tidak dapat secara cepat dikurangi dengan obat penurun jumlah trombosit. Pelaksanaan prosedur ini biasanya dalam kondisi darurat pasca serangan stroke atau&nbsp;pembekuan darah serius lain. Dalam prosedur ini, trombosit akan dipisahkan dari aliran darah dan dibuang.</li> <li> <strong>Transplantasi sumsum tulang.</strong> Prosedur ini dilakukan jika pengobatan lain tidak dapat mengatasi gejala. <a href=\"https://www.alodokter.com/cari-rumah-sakit/onkologi/transplantasi-sumsum-tulang\" target=\"_blank\">Transplantasi sumsum tulang</a> dapat disarankan jika penderitanya masih dalam usia muda dan memiliki donor yang cocok.</li> </ul>", "Komplikasi Trombositosis": "<p>Komplikasi serius yang dapat timbul akibat trombositosis adalah:</p> <ul> <li> <strong>Gumpalan darah. </strong>Gumpalan darah yang terbentuk di pembuluh darah dapat mengakibatkan penyumbatan pembuluh darah, Penyumbatan pembuluh darah vena pada tungkai dapat menyebabkan <a href=\"https://www.alodokter.com/deep-vein-thrombosis\" target=\"_blank\"><em>deep vein thrombosis</em> (DVT)</a>,&nbsp;penyumbatan pada pembuluh darah otak menimbulkan stroke, penyumbatan pada pembuluh darah jantung dapat mengakibatkan serangan jantung, dan penyumbatan pada pembuluh darah paru-paru dapat menyebabkan emboli paru.&nbsp;Sedangkan penyumbatan pembuluh darah kecil dapat mengganggu fungsi mata, otak, serta kulit.</li> <li> <strong>Perdarahan berlebihan.</strong> Walaupun peningkatan jumlah trombosit seharusnya meningkatkan pembekuan darah, namun jumlah trombosit yang terlalu tinggi dalam darah juga dapat menyebabkan perdarahan akibat gangguan sistem pembekuan darah.</li> </ul>", "Pencegahan Trombositosis": "<p>Perubahan gaya hidup ikut berperan dalam mengurangi risiko munculnya kondisi yang memicu trombositosis. Lakukanlah langkah-langkah pencegahan sebagai berikut:</p> <ul> <li> <strong>Menerapkan pola makan sehat.</strong> Pilih makanan dengan kandungan biji-bijian, sayuran, buah, dan lemak jenuh yang rendah. Makanlah dalam porsi yang sesuai dengan kebutuhan tubuh.</li> <li> <strong>Menjaga berat badan. </strong>Pertahankan berat badan normal untuk menghindari risiko naiknya tekanan darah akibat kelebihan berat badan. Langkah ini juga efektif dalam mencegah <a href=\"https://www.alodokter.com/obesitas\" target=\"_blank\">obesitas</a>.</li> <li><strong>Berhenti merokok.</strong></li> <li> <strong>Berolahraga</strong>. Lakukan aktivitas fisik dengan intensitas sedang selama setidaknya 30 menit setiap hari. Olahraga yang direkomendasikan bisa berupa <em>jogging</em>, berenang, atau bersepeda.</li> </ul>"}