{"Definisi Mikosis": "<p><strong><em>M</em></strong><strong><em>ycoses</em></strong><strong> atau m</strong><strong>ikosis adalah infeksi jamur yang dapat </strong><strong>menyerang</strong><strong> permukaan </strong><strong>dan lapisan </strong><strong>kulit hingga organ </strong><strong>dalam </strong><strong>tubuh manusia. Mikosis umumnya menyerang orang </strong><strong>dengan</strong> <strong>sistem </strong><strong>imun yang</strong><strong> lemah. </strong></p> <p>Ada berbagai jenis jamur yang dapat menyebabkan infeksi pada manusia, dan beberapa jenis jamur dapat menyerang lebih dari satu bagian tubuh yang berbeda.</p> <p><img class=\"alignnone size-full wp-image-711619\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1571020138/attached_image/mikosis-alodokter.jpg\" alt=\"mikosis - alodokter\" width=\"650\" height=\"434\"></p> <p>Sebagian besar kasus mikosis terjadi akibat adanya paparan terhadap sumber jamur, seperti jamur yang ada di udara hingga tanah atau jamur yang terkandung dalam kotoran hewan. Beberapa jenis mikosis atau infeksi jamur juga dapat ditularkan dari satu orang ke orang lainnya.</p>", " Jenis dan Gejala Mikosis ": "<p>Gejala mikosis berbeda-beda, tergantung pada jenis jamur dan bagian tubuh yang terinfeksi. Berikut adalah gejala dari mikosis:</p> <h4> <strong>Mikosis </strong><strong>l</strong><strong>uar</strong> </h4> <p>Mikosis luar atau mikosis superfisial adalah <a href=\"https://www.alodokter.com/jamur-kulit\">infeksi jamur di kulit</a> (dermatomikosis) dan selaput lendir (mikosis kutaneus), misalnya di dalam mulut. Berikut adalah beberapa gejala mikosis luar berdasarkan jenis jamur dan penyakitnya:</p> <ul> <li> <strong>Panu<br> </strong><em>Pityriasis versicolor</em> atau <a href=\"https://www.alodokter.com/panu\">panu</a> adalah <a href=\"https://www.alodokter.com/infeksi-jamur\">infeksi jamur</a> yang menyerang permukaan kulit. Gejala yang muncul adalah bercak kulit berwarna terang (hipopigmentasi), gelap (hiperpigmentasi), atau kemerahan. Bagian tubuh yang sering terserang panu adalah area leher, pundak, punggung, perut, dan dada.</li> </ul> <ul> <li> <strong>Kurap<br> </strong><strong><a href=\"https://www.alodokter.com/kurap\">Kurap</a></strong> atau tinea adalah infeksi jamur pada kulit yang dapat menyerang hampir di seluruh bagian tubuh. Gejalanya berupa <a href=\"https://www.alodokter.com/ruam-kulit\">ruam</a> merah berbentuk melingkar seperti cincin. Ruam terasa gatal dan bila terdapat di kulit kepala dapat menyebabkan <a href=\"https://www.alodokter.com/rambut-rontok\">rambut rontok</a>.</li> </ul> <ul> <li> <strong>Candidiasis<br> </strong><a href=\"https://www.alodokter.com/candidiasis\">Candidiasis</a> dapat terjadi di mulut, kerongkongan, usus, dan vagina. Gejalanya berbeda-beda, tergantung lokasinya. Sebagai contoh, ketika candidiasis terjadi di mulut, gejalanya berupa bintik-bintik putih di dalam mulut dan bibir pecah-pecah.</li> </ul> <h4> <strong>Mikosis organ </strong><strong>d</strong><strong>alam</strong> </h4> <p>Mikosis organ dalam atau mikosis profunda adalah infeksi jamur yang menyerang organ tubuh bagian dalam, seperti paru-paru, hingga dapat menyebar ke dalam aliran darah. Gejala mikosis organ dalam tergantung dari organ yang terkena. Misalnya mikosis paru dapat menimbulkan gejala <a href=\"https://www.alodokter.com/batuk-batuk\">batuk</a>, demam, penurunan berat badan, <a href=\"https://www.alodokter.com/nyeri-dada\">nyeri dada</a>, hingga sesak napas.</p> <p>Mikosis organ dalam biasanya terjadi pada orang dengan sistem kekebalan tubuh yang rendah, sehingga bersifat lebih serius hingga berakibat fatal.</p> <h4><strong>Kapan harus ke dokter &nbsp;&nbsp;&nbsp;</strong></h4> <p>Pada banyak kasus, mikosis superfisial tidak memerlukan pemeriksaan ke dokter karena dapat sembuh dengan krim antijamur yang dijual bebas, seperti <a href=\"https://www.alodokter.com/miconazole\">miconazole</a>, sebagai pengobatan di rumah. Pemeriksaan dan penanganan dokter diperlukan bila penyakit tidak hilang walaupun sudah menggunakan krim antijamur.</p> <p>Beberapa kasus mikosis organ dalam merupakan kondisi yang serius. Jika tidak ditangani, kondisi tersebut dapat menyebabkan kerusakan organ permanen hingga kematian. Segera ke dokter bila mengalami gejala mikosis pada organ dalam, terutama pada seseorang dengan kekebalan tubuh yang rendah, misalnya penderita <a href=\"https://www.alodokter.com/hiv-aids\">HIV/AIDS</a> dan diabetes.</p> <p>Kontrol rutin ke dokter juga perlu dilakukan oleh seseorang yang memiliki penurunan sistem kekebalan tubuh. Pemeriksaan bertujuan untuk memantau perkembangan penyakit serta mencegah munculnya komplikasi.</p>", "Penyebab Mikosis": "<p>Mikosis disebabkan oleh jenis jamur yang berbeda-beda. Berikut adalah penyebab mikosis berdasarkan jenisnya:</p> <h4> <strong>Mikosis </strong><strong>luar </strong> </h4> <p>Beberapa jenis jamur yang menyebabkan mikosis meliputi:</p> <ul> <li> <em>Malassezia furfur</em><em>, </em>penyebab <em>p</em><em>ityriasis versicolor</em> atau panu.</li> <li> <em>Trichophyton</em> atau <em>Microsporum</em>, penyebab tinea atau kurap.</li> <li> <em>Candida</em>, penyebab candidiasis.</li> </ul> <p>Selain itu, ada beberapa faktor yang dapat meningkatkan risiko terjadinya mikosis luar, di antaranya:</p> <ul> <li>Tinggal di lingkungan yang lembap</li> <li>Mengeluarkan keringat berlebih (<a href=\"https://www.alodokter.com/hiperhidrosis\">hiperhidrosis</a>)</li> <li>Sering memakai pakaian yang ketat</li> <li>Memiliki sistem imun lemah</li> </ul> <h4> <strong>Mikosis </strong><strong>organ dalam</strong> </h4> <p>Seseorang tetap dapat terinfeksi jamur pada organ dalam walaupun tidak memiliki kondisi penurunan sistem imun atau disebut dengan mikosis primer. Biasanya mikosis primer terjadi jika tubuh terpapar jamur dalam jumlah banyak atau dengan intensitas tinggi, misalnya ketika tinggal di daerah yang banyak penderita infeksi jamur.</p> <p>Cara masuknya jamur ke dalam tubuh berbeda-beda, tetapi biasanya masuk melalui sistem pernapasan. Beberapa jenis jamur yang dapat menyebabkan mikosis primer adalah<em> Coccidioides immitis, Histoplasma capsulatum, Blastomyces dermatitidis, </em>dan <em>P</em><em>aracoccidioides brasiliensis.</em></p> <p>Pada seseorang yang mengalami penurunan sistem kekebalan tubuh, infeksi jamur biasanya menyerang organ paru-paru. Mikosis organ dalam yang menyerang orang dengan sistem kekbalan tubuh rendah disebut dengan mikosis oportunistik. Beberapa kondisi yang dapat menyebabkan penurunan sistem imun adalah:</p> <ul> <li>Menderita HIV/AIDS</li> <li>Menderita <a href=\"https://www.alodokter.com/diabetes\">diabetes</a> </li> <li>Pasca menerima organ donor</li> <li>Sedang melakukan <a href=\"https://www.alodokter.com/kemoterapi-ini-yang-harus-anda-ketahui\">kemoterapi</a> untuk pengobatan kanker</li> <li>Mengonsumsi <a href=\"https://www.alodokter.com/obat-imunosupresif\">obat-obatan imunosupresan</a> untuk <a href=\"https://www.alodokter.com/penyakit-autoimun\">penyakit autoimun</a> </li> </ul> <p>Selain paru-paru, jamur dapat masuk ke dalam tubuh melalui mulut atau alat-alat medis yang menempel pada tubuh ketika dirawat di rumah sakit. Jenis infeksi jamur yang masuk kategori ini adalah kriptokokosis<em>, </em>candidiasis, <a href=\"https://www.alodokter.com/aspergillosis\">aspergillosis</a>, zigomikosis<em>, phaeohyphomycosis, </em>dan<em> hyalohyphomycosis</em>.</p>", "Diagnosis Mikosis ": "<p>Pemeriksaan yang dilakukan dokter untuk mendiagnosis mikosis dibedakan berdasarkan lokasi infeksi yang terjadi. Berikut penjelasannya:</p> <h4><strong>Mikosis luar </strong></h4> <p>Pada mikosis luar, pemeriksaan diawali dengan menanyakan gejala yang muncul dan melakukan pemeriksaan fisik. Pada banyak kasus, infeksi jamur pada kulit menimbulkan gejala yang khas dan dapat didiagnosis tanpa memerlukan pemeriksaan penunjang.</p> <p>Namun bila muncul gejala yang tidak khas, dokter akan melakukan beberapa pemeriksaan penunjang berupa kerokan kulit atau pengambilan sampel jaringan kulit lebih dalam (<a href=\"https://www.alodokter.com/cari-tahu-penyebab-ketidaknormalan-tubuh-dengan-biopsi\">biopsi</a> kulit) untuk diperiksa di laboratorium.</p> <h4><strong>Mikosis organ dalam </strong></h4> <p>Gejala mikosis organ dalam terkadang tidak khas sehingga pemeriksaan jamur di laboratorium perlu dilakukan guna memastikan jenis jamur dan infeksinya, serta mengetahui pengobatan yang diperlukan. Pemeriksaan tersebut akan mengambil sampel cairan tubuh, seperti darah, urine, dahak, serta cairan otak, atau sampel jaringan organ yang terdampak.</p> <p>Pada kasus tertentu, seperti infeksi jamur di sinus atau paru-paru, dokter dapat melalukan pemeriksaan melalui pemindaian dengan <a href=\"https://www.alodokter.com/foto-rontgen-ini-yang-harus-anda-ketahui\">foto Rontgen</a> guna mengetahui letak infeksi jamur dan menilai tingkat kerusakan jaringan.</p>", "Pengobatan Mikosis": "<p>Mikosis dapat ditangani dengan obat antijamur. Jenis <a href=\"https://www.alodokter.com/antijamur\">obat antijamur</a> yang digunakan berbeda-beda, tergantung dari jenis mikosisnya.</p> <p>Kebanyakan mikosis luar cukup ditangani dengan obat antijamur topikal berbentuk krim, lotion, bubuk, cairan, semprot, atau larutan tetes. Namun, ada beberapa mikosis jenis ini yang juga memerlukan obat-obatan antijamur yang diminum. Untuk mikosis organ dalam, pengobatan yang digunakan berupa obat-obatan antijamur yang diminum atau disuntikan.</p> <p>Jika diperlukan, prosedur operasi juga dapat dilakukan untuk mengangkat jaringan yang rusak akibat infeksi jamur. Pemberian pengobatan dan penanganan lain dapat dipertimbangkan sesuai keadaan penderita.</p>", "Komplikasi Mikosis": "<p>Mikosis dapat menyebabkan komplikasi yang berbeda-beda, tergantung jenis dan lokasinya. Mikosis organ dalam dapat menyebar ke aliran darah dan memburuk seiring waktu. Jika tidak ditangani, infeksi jamur tersebut dapat menyebabkan kegagalan fungsi berbagai organ.</p>", "Pencegahan Mikosis": "<p>Untuk mencegah terjadinya infeksi jamur, cara yang paling tepat adalah dengan memastikan bahwa tubuh dan lingkungan tempat tinggal terbebas dari pertumbuhan jamur.</p> <p>Jamur senang tumbuh di lingkungan dan bagian tubuh yang lembab. Oleh karena itu beberapa langkah di bawah ini dapat mencegah mikosis akibat tubuh yang lembab, di antaranya:</p> <ul> <li>Hindari menggunakan pakaian yang ketat</li> <li>Hindari penggunaan pakaian secara berulang, termasuk pakaian dalam.</li> <li>Saat pakaian sudah basah akibat keringat, segera ganti dengan pakaian yang kering.</li> <li>Selalu gunakan kaus kaki yang kering dan bersih.</li> <li>Kebersihan sepatu perlu diperhatikan dengan mencucinya secara rutin.</li> </ul> <p>Karena beberapa jenis mikosis dapat ditularkan, sebaiknya jangan gunakan barang-barang pribadi, seperti handuk dan sisir, bersama-sama dengan orang lain.</p> <p>Melakukan pemeriksaan rutin ke dokter juga dapat menjadi salah satu langkah pencegahan yang tepat bagi seseorang yang memiliki sistem kekebalan tubuh rendah untuk menghindari terjadinya mikosis.</p>"}