{"Definisi Perlemakan Hati": "<p>Perlemakan hati atau <em>hepatic steatosis</em> adalah penumpukan lemak yang berlebih pada organ hati. Penumpukan abnormal tersebut biasanya terjadi pada Kondisi ini dapat menimbulkan&nbsp;gangguan pada fungsi hati yang seharusnya memproses makanan dan minuman, serta menyaring zat berbahaya dari darah. Jika dibiarkan tanpa pengobatan, dapat memicu peradangan hati yang menimbulkan jaringan parut (fibrosis), bahkan dapat&nbsp;mengarah pada kondisi <a href=\"https://www.alodokter.com/sirosis\" target=\"_blank\">sirosis</a>, yaitu terbentuknya jaringan parut luas yang merusak struktur hati dan mengganggu fungsi hati.</p> <p>Berdasarkan penyebabnya, perlemakan hati dapat digolongkan menjadi perlemakan hati terkait alkohol yang terjadi karena kebiasaan mengonsumsi minuman beralkohol, dan perlemakan hati yang tidak terkait alkohol. Meski jarang terjadi,&nbsp;gangguan perlemakan hati juga dapat berlangsung saat sedang hamil, yang disebut perlemakan hati dalam kehamilan. Perlemakan hati kebanyakan diderita oleh orang-orang berusia antara 40-60 tahun.</p> <p><img class=\"alignnone size-full wp-image-293912\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1539225975/attached_image/perlemakan-hati-alodokter.jpg\" alt=\"perlemakan hati - alodokter\" width=\"650\" height=\"434\"></p>", "Gejala Perlemakan Hati": "<p>Seseorang dinyatakan mengalami perlemakan hati saat berat organ hati lebih banyak 5-10 persen dari berat hati normal. Umumnya perlemakan hati tidak menimbulkan gejala. Namun, sebagian penderita bisa merasa tidak nyaman pada&nbsp;&nbsp;perut atau kelelahan. Organ hati juga terlihat membesar, meski hal ini hanya bisa terlihat saat dokter melakukan pemeriksaan fisik.</p> <p>Gejala yang lebih jelas muncul saat hati mulai mengalami peradangan. Kondisi tersebut ditunjukkan dengan:</p> <ul> <li>Hilang nafsu makan</li> <li>Berat badan berkurang</li> <li>Tubuh terasa lelah dan lemah</li> <li>Bingung</li> </ul> <p>Saat peradangan berkembang menjadi sirosis, maka gejala yang dapat dialami penderita adalah:</p> <ul> <li>Kulit dan mata berwarna kekuningan</li> <li><a href=\"https://www.alodokter.com/asites\" target=\"_blank\">Asites</a></li> <li>Cenderung lebih mudah berdarah</li> <li>Merasa bingung</li> <li>Telapak tangan berwarna merah</li> <li><a href=\"https://www.alodokter.com/ginekomastia\" target=\"_blank\">Ginekomastia</a></li> <li>Pembuluh darah membesar di bawah permukaan kulit</li> </ul> <p>Sementara itu, perlemakan hati yang terjadi saat hamil merupakan komplikasi kehamilan yang membahayakan. Gejala biasanya muncul pada trimester ketiga,&nbsp;berupa rasa mual dan muntah yang terus menerus, nyeri pada perut bagian atas, kulit kuning, dan tubuh lesu.</p>", "Penyebab Perlemakan Hati": "<p>Perlemakan hati terjadi saat tubuh memproduksi lebih banyak lemak sementara proses pemecahannya di hati tidak cukup cepat, sehingga lemak tertimbun dalam jaringan hati. Perlemakan hati dapat digolongkan menurut penyebabnya, dan yang&nbsp;paling banyak terjadi adalah karena konsumsi minuman beralkohol yang berlebihan. Akibatnya, hati tidak bisa memecah alkohol.</p> <p>Selain alkohol, perlemakan hati juga dapat disebabkan oleh kondisi lain yang tidak terkait dengan konsumsi alkohol. Penyebab timbunan lemak dalam jaringan hati&nbsp;yang tidak berhubungan dengan alkohol ini tidak dapat diketahui, namun diduga diakibatkan oleh gen tertentu dalam tubuh.</p> <p>Beberapa kondisi lain yang juga dapat memicu terjadinya perlemakan hati tidak terkait alkohol, di antaranya:</p> <ul> <li>Efek samping obat-obatan, misalnya <a href=\"https://www.alodokter.com/kortikosteroid\" target=\"_blank\">kortikosteroid</a>, estrogen sintetik, <em>methotrexate</em>, dan tamoxifen.</li> <li>Zat racun (toksin).</li> <li>Memiliki kondisi medis tertentu, seperti kadar gula darah tinggi (hiperglikemia), diabetes tipe 2, hipertensi, atau <a href=\"https://www.alodokter.com/hepatitis-c\" target=\"_blank\">hepatitis C</a>.</li> <li>Malnutrisi.</li> <li>Berat badan yang turun secara drastis.</li> <li>Memiliki berat badan berlebih.</li> <li>Resisten terhadap insulin.</li> <li>Memiliki kadar kolesterol dan <a href=\"https://www.alodokter.com/trigliserida\" target=\"_blank\">trigliserida</a> tinggi.</li> </ul> <p>Perlemakan hati tidak terkait alkohol dapat terbagi menjadi perlemakan hati sederhana di mana lemak dalam hati tidak mengalami peradangan, dan steatohepatitis nonalkohol di mana hati mengalami peradangan yang dapat&nbsp;menyebabkan kerusakan sel hati. Peradangan ini dapat menyebabkan fibrosis, sirosis, atau <a href=\"https://www.alodokter.com/kanker-hati\" target=\"_blank\">kanker hati</a> yang membahayakan.</p>", "Diagnosis Perlemakan Hati": "<p>Setelah menanyakan gejala, gaya hidup, dan riwayat penyakit pasien, dokter akan melakukan pemeriksaan fisik, termasuk mengukur berat badan dan mengamati&nbsp;tanda-tanda terjadinya masalah hati, seperti kulit kuning atau organ hati yang membesar.</p> <p>Guna memastikan diagnosis, sejumlah pemeriksaan penunjang perlu dilakukan. Pemeriksaan darah dapat menunjukkan masalah jika kadar enzim hati lebih tinggi&nbsp;dari normal. Pemeriksaan darah ini perlu ditunjang dengan tes pencitraan, seperti <a href=\"https://www.alodokter.com/cari-rumah-sakit/radiologi/usg-perut\" target=\"_blank\">USG</a>, CT scan, atau MRI untuk mendeteksi keberadaan lemak dalam hati.</p> <p>Sementara itu, bila sangat diperlukan atau bila dicurigai ada kondisi lain, dokter dapat melakukan biopsi hati dengan mengambil sampel organ hati yang selanjutnya&nbsp;diperiksa di laboratorium. Biopsi juga akan membantu dokter menentukan penyebab kelainan pada hati.</p> <p><strong>Pengobatan Perlemakan Hati</strong></p> <p>Penanganan yang utama dalam perlemakan hati adalah mengendalikan atau menangani penyebab penyakit ini. Untuk tujuan tersebut, dokter biasanya akan menyarankan penderita untuk:</p> <ul> <li>Berhenti atau membatasi konsumsi minuman beralkohol. Dengan tidak mengonsumsi minuman beralkohol setidaknya selama 6 minggu, maka lemak dalam hati dapat berkurang.</li> <li>Menurunkan berat badan.</li> <li>Mengendalikan kadar gula darah dan kolesterol.</li> <li>Berolahraga secara rutin.</li> <li>Mengonsumsi makanan sehat, seperti gandum, sayuran, dan buah-buahan.</li> <li>Membatasi konsumsi makanan berkadar kalori tinggi, seperti nasi, jagung, roti, dan kentang.</li> <li>Mengonsumsi ayam dan ikan sebagai pengganti daging merah.</li> <li>Menghindari minuman berkadar gula tinggi, terutama minuman kemasan.</li> </ul> <p>Untuk penyakit hati tidak terkait alkohol, dokter dapat membantu dengan memberi <a href=\"https://www.alodokter.com/peran-vitamin-e-dalam-menghadapi-infeksi-virus-dan-bakteri\" target=\"_blank\">vitamin E</a> dan&nbsp;<a href=\"https://www.alodokter.com/pioglitazone\" target=\"_blank\"><em>pioglitazone</em></a> (obat untuk menangani diabetes). Namun, penggunaan obat tersebut masih memerlukan penelitian lebih lanjut.</p> <p>Jika perlemakan hati disebabkan oleh suatu penyakit, maka kondisi yang mendasarinya harus ditangani terlebih dahulu. Perkembangan perlemakan hati terkait alkohol semakin cepat menjadi sirosis jika penderita tidak menghentikan&nbsp;kebiasaan mengonsumsi minuman beralkohol. Sementara untuk perlemakan hati tidak terkait alkohol, kecenderungan penyakit tersebut menjadi sirosis lebih besar&nbsp;&nbsp;jika penderita sudah dinyatakan mengalami steatohepatitis. Jika sudah menjadi sirosis, maka kemungkinan terjadinya <a href=\"https://www.alodokter.com/gagal-hati\" target=\"_blank\">gagal hati</a> akan lebih besar. Saat perlemakan&nbsp;hati sudah menjadi sirosis atau gagal hati, pilihan penanganan yang bisa dilakukan adalah transplantasi hati.</p>"}