{"Definisi OCD (Obsessive Compulsive Disorder)": "<p><strong><em>O</em></strong><strong><em>bses</em></strong><strong><em>s</em></strong><strong><em>i</em></strong><strong><em>ve</em></strong> <strong><em>c</em></strong><strong><em>ompulsi</em></strong><strong><em>ve disorder</em></strong> <strong>(</strong><strong>OCD) </strong><strong>adalah </strong><strong>gangguan mental</strong><strong> yang menyebabkan </strong><strong>penderitanya merasa harus melakukan suatu tindakan secara berulang-ulang. Bila tidak dilakukan, penderita OCD akan diliputi kecemasan atau ketakutan. </strong></p> <p>Gangguan obsesif kompulsif dapat dialami oleh siapa saja. Meski lebih sering terjadi di awal usia dewasa, OCD juga bisa terjadi pada anak-anak atau remaja. Penderita OCD terkadang sudah menyadari bahwa pikiran dan tindakannya tersebut berlebihan, tetapi tetap merasa harus melakukannya dan tidak dapat menghindarinya.</p> <a><img class=\"alignnone size-full wp-image-2993\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1592629925/attached_image/ocd-0-alodokter.jpg\" alt=\"alodokter-gangguan-obsesif-kompulsif\" width=\"650\" height=\"433\"></a>", " Penyebab dan Faktor Risiko&nbsp;OCD ": "<p>Penyebab OCD&nbsp;belum diketahui secara pasti, namun terdapat sejumlah faktor yang dapat meningkatkan risiko seseorang mengalami OCD, yaitu:</p> <ul> <li>Menderita <a href=\"https://www.alodokter.com/kesehatan-mental\">gangguan mental</a> </li> <li>Memiliki anggota keluarga yang menderita OCD</li> <li>Pernah mengalami peristiwa tidak menyenangkan</li> </ul>", "Gejala dan Diagnosis OCD": "<p>Gejala OCD&nbsp;adalah gangguan pikiran yang menimbulkan rasa cemas atau takut terus menerus, dan perilaku yang dilakukan berulang kali guna menghilangkan kecemasan tersebut. Sebagai contoh, penderita OCD yang takut terkena penyakit, akan mencuci tangan secara berlebihan atau <a href=\"https://www.alodokter.com/di-balik-rumah-selalu-bersih-dan-rapi-bisa-jadi-gejala-OCD\" target=\"_blank\">terlalu sering membersihkan rumah</a>.&nbsp;Gejala <a href=\"https://www.alodokter.com/macam-macam-gangguan-jiwa-yang-umum-terjadi\" target=\"_blank\">gangguan jiwa</a> ini perlu dibedakan dengan <a href=\"https://www.alodokter.com/perbedaan-gangguan-obsesif-kompulsif-dan-gangguan-kepribadian-obsesif-kompulsif\" target=\"_blank\">OCPD</a> (<em>obsessive compulsive personality disorder</em>).</p> <p><a href=\"https://www.alodokter.com/cari-dokter/dokter-jiwa\">Psikiater</a> akan melakukan wawancara secara mendalam mengenai pikiran dan perilaku yang timbul, serta menggali dampaknya pada kehidupan penderita. Psikiater juga akan memastikan dengan pemeriksaan fisik dan pemeriksaan lanjutan, untuk melihat adanya penyakit lain yang bisa mengakibatkan munculnya gejala OCD.</p>", "Pengobatan&nbsp;OCD": "<p>Pengobatan OCD&nbsp;bertujuan untuk mengendalikan gejala yang muncul, sehingga metode yang dilakukan tergantung kepada tingkat keparahan gejala. Metode pengobatan bagi penderita OCD dapat berupa <a href=\"https://www.alodokter.com/ketahui-apa-itu-perilaku-kognitif\">terapi perilaku kognitif</a>, pemberian <a href=\"https://www.alodokter.com/antidepresan\">obat antidepresan</a>, atau kombinasi dari kedua metode tersebut. Pada beberapa penderita, pengobatan perlu dilakukan seumur hidup.</p>"}