{"Definisi Sindrom Mielodisplasia": "<p>Sindrom mielodisplasia (MDS) adalah sejumlah gangguan yang terjadi akibat satu atau seluruh sel darah yang dihasilkan sumsum tulang tidak terbentuk dengan baik. Sindrom mielodisplasia dapat menyerang orang-orang dari segala usia. Namun, sindrom ini paling sering terjadi pada orang dewasa usia 60 tahun ke atas.</p> <p><a href=\"https://www.alodokter.com/wp-content/uploads/2018/03/Sindrom-Mielodisplasia-alodokter.jpg\"><img class=\"alignnone size-full wp-image-1123598\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1531265493/attached_image/sindrom-mielodisplasia-alodokter.jpg\" alt=\"\" width=\"650\" height=\"433\"></a></p>", "Gejala Sindrom Mielodisplasia": "<p>Pada tahap awal, sindrom mielodisplasia (MDS) jarang menunjukkan tanda atau gejala. Ketika gejala muncul, biasanya dapat berupa:</p> <ul> <li>Pucat karena <a href=\"https://www.alodokter.com/anemia\">anemia</a>.</li> <li>Infeksi yang sering terjadi akibat jumlah sel darah putih matang yang rendah.</li> <li>Mudah memar atau berdarah karena rendahnya jumlah trombosit.</li> <li>Kelelahan.</li> <li>Sesak napas.</li> <li>Bintik merah di bawah kulit akibat perdarahan.</li> </ul>", "Penyebab Sindrom Mielodisplasia": "<p>Sindrom mielodisplasia (MDS) terjadi ketika fungsi sumsum tulang terganggu. Sumsum tulang memiliki jaringan spons yang memproduksi sel darah merah untuk membawa oksigen ke seluruh tubuh, sel darah putih untuk membantu melawan infeksi, dan trombosit untuk membantu proses pembekuan darah.</p> <p>Pada penderita sindrom mielodisplasia, sumsum tulang tidak mampu menghasilkan sel-sel darah sehat (matang) dan hanya mampu memproduksi sel-sel darah abnormal yang tidak sepenuhnya berkembang. Sel-sel darah abnormal ini akan mati ketika masih di dalam sumsum tulang atau ketika baru memasuki aliran darah. Seiring waktu, jumlah sel darah abnormal akan semakin banyak dan menekan jumlah sel darah sehat, sehingga jumlah sel darah yang masuk ke aliran darah semakin sedikit.</p> <p>Hal tersebut disebabkan oleh perubahan genetik. Perubahan genetik yang dapat mengakibatkan kelainan pada sumsum tulang tidak diketahui penyebabnya. Beberapa faktor pemicu yang diduga dapat mengakibatkan perubahan genetik sehingga menimbulkan MDS, yaitu:</p> <ul> <li> <strong>Bertambahnya usia.</strong> Sebagian besar penderita MDS berusia lebih dari 60 tahun.</li> <li> <strong>Paparan bahan kimia</strong><strong>,</strong> seperti asap rokok, pestisida, dan benzena.</li> <li> <strong>Paparan logam berat</strong><strong>,</strong> seperti timah dan merkuri.</li> <li> <strong>Pengobatan dengan kemoterapi atau radioterapi sebelumnya.</strong> Obat <a href=\"https://www.alodokter.com/kemoterapi-ini-yang-harus-anda-ketahui\">kemoterapi</a>, seperti etoposide, dan radioterapi yang dilakukan sebelumnya untuk pengobatan kanker dapat meningkatkan risiko timbulnya MDS.</li> </ul>", "Diagnosis Sindrom Mielodisplasia": "<p>Dokter akan bertanya tentang gejala-gejala yang dirasakan, meninjau riwayat kesehatan sebelumnya, dan melakukan pemeriksaan fisik sebagai langkah awal diagnosis. Kemudian, dokter akan melakukan beberapa tes untuk memastikannya. Di antaranya adalah dengan:</p> <ul> <li> <strong>Tes darah. </strong>Untuk mengetahui jumlah sel darah merah, sel darah putih, dan trombosit dalam tubuh, serta melihat jika terjadi perubahan terhadap ukuran, bentuk, dan wujud sel darah.</li> <li> <strong>Pemeriksaan aspirasi sumsum tulang (BMP). </strong>Dokter akan mengambil sampel darah langsung dari pabriknya (sumsum tulang) untuk melihat gambaran sel darah keseluruhan dan pemeriksaan genetik sel, sekaligus pengambilan sampel jaringan sumsum tulang (biopsi) untuk melihat perubahan struktur sel di sumsum tulang. Prosedur ini dilakukan dengan memasukkan sebuah jarum ke satu titik di bagian belakang tulang panggul. Prosedur ini berlangsung sekitar 15-20 menit.</li> </ul>", "Pengobatan Sindrom Mielodisplasia": "<p>Pengobatan terhadap sindrom mielodisplasia (MDS) difokuskan untuk menghambat perkembangan kondisi ini, mengurangi gejalanya, serta mencegah perdarahan dan infeksi. Dokter akan melakukan beberapa bentuk pengobatan yang meliputi:</p> <ul> <li> <strong>Obat-obatan. </strong>Bertujuan untuk menghancurkan sel-sel darah yang tidak berkembang dengan menghentikan pertumbuhannya. Obat-obatan dapat berbentuk tablet atau injeksi. Contoh obat yang digunakan untuk menghambat perkembangan MDS adalah <em>lenalidomide, azacitidine,</em> atau <em>decitabine</em>.</li> <li> <strong>Injeksi faktor pertumbuhan sel darah. </strong>Untuk meningkatkan sel darah merah sehat dan mempertahankan nilai Hb normal dapat digunakan <em>erythropoietin</em> (EPO), seperti epoetin alfa. Untuk meningkatkan sel darah putih, pemberian G-CSF seperti filgrastim, hanya diberikan pada kasus tertentu. Sedangkan, pemberian faktor pertumbuhan terhadap trombosit seperti eltrombopag malah dapat meningkatkan jumlah sel darah yang tidak matang, sehingga tidak digunakan pada kasus MDS.</li> <li> <strong>Transfusi darah. </strong>Transfusi sel darah merah merupakan terapi pendukung yang digunakan untuk meningkatkan jumlah sel darah dan mempertahankan nilai Hb normal. Sedangkan transfusi trombosit hanya dilakukan untuk menghentikan perdarahan, bila terjadi perdarahan.</li> <li> <strong>Terapi pengikat besi. </strong>Terapi ini bertujuan untuk mengurangi kadar zat besi dalam tubuh akibat terlalu sering melakukan transfusi.</li> <li> <strong>Antibiotik.</strong> Untuk mengatasi infeksi jika jumlah sel darah putih rendah.</li> <li> <strong>Kemoterapi kombinasi.</strong> Kemoterapi kombinasi dilakukan bila terdapat peningkatan jumlah sel muda yang tidak matang atau MDS yang berkembang menjadi leukemia akut (kanker darah).</li> <li> <strong>Transplantasi sumsum tulang. </strong>Transplantasi sumsum tulang disarankan kepada pasien yang berusia 55 tahun ke bawah dan memiliki MDS yang tidak terkontrol. Perlu diingat, MDS banyak dialami oleh pasien berusia 60 tahun ke atas, sehingga transplantasi sumsum tulang jarang dilakukan pada penyakit MDS.</li> </ul>", "Komplikasi Sindrom Mielodisplasia": "<p>Komplikasi dari sindrom mielodisplasia meliputi:</p> <ul> <li>Anemia.</li> <li>Perdarahan sulit berhenti akibat rendahnya trombosit (<a href=\"https://www.alodokter.com/trombositopenia\">trombositopenia</a>).</li> <li>Sering mengalami infeksi akibat rendahnya sel darah putih matang.</li> <li>Berkembang menjadi <a href=\"https://www.alodokter.com/kanker-darah\">leukemia</a> akut (kanker darah).</li> </ul>", "Pencegahan Sindrom Mielodisplasia": "<p>Belum diketahui secara pasti bagaimana mencegah sindrom mielodisplasia (MDS), tetapi berhenti merokok, serta mengikuti prosedur kesehatan dan keselamatan kerja (K3) di lingkungan kerja, seperti menggunakan alat pelindung diri (APD), dapat mengurangi risiko terpapar bahan kimia yang dapat menjadi faktor risiko timbulnya MDS.</p> <p>Penderita MDS cenderung sering mengalami infeksi akibat jumlah sel darah putih matang yang rendah. Ada beberapa hal yang dapat dilakukan untuk mengurangi risiko infeksi:</p> <ul> <li> <strong>Cuci tangan.</strong> Lakukan hal ini sebelum makan atau mempersiapkan makanan. Bawalah selalu pembersih tangan beralkohol sebagai pengganti air dan sabun.</li> <li> <strong>Hati-hati dengan makanan.</strong> Hindari makanan mentah, masak makanan hingga betul-betul matang. Hindari buah dan sayuran yang tidak bisa dikupas, dan cuci semua produk yang ingin dikonsumsi sebelum dikupas kulitnya.</li> <li> <strong>Hindari orang yang sedang sakit.</strong> Hindari kontak langsung dengan siapa pun yang sedang sakit, baik anggota keluarga maupun rekan kerja.</li> </ul>"}