{"Definisi Abses Payudara": "<p><strong>Bisul payudara atau abses payudara adalah benjolan pada payudara yang berisi nanah. Abses payudara biasanya disebabkan oleh infeksi. Penyakit ini sering </strong><strong>dialami oleh</strong><strong> ibu menyusui.</strong></p>\n<p>Jika mengalami abses payudara, ibu menyusui perlu segera mendapat pengobatan. Namun jangan khawatir, penderita abses payudara dapat tetap menyusui anaknya dengan payudara yang tidak terinfeksi.</p>\n<a><img class=\"alignnone size-full wp-image-671784\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1593585908/attached_image/abses-payudara-0-alodokter.jpg\" alt=\"abses payudara - alodokter\" width=\"650\" height=\"433\"></a>", "Penyebab Abses Payudara": "<p>Peradangan jaringan payudara (<a href=\"https://www.alodokter.com/infeksi-payudara\" target=\"_blank\">mastitis</a>) yang tidak segera diobati atau yang disebabkan oleh sumbatan di kelenjar payudara, merupakan penyebab utama berkumpulnya nanah (<a href=\"https://www.alodokter.com/tidak-cuma-di-kulit-abses-bisa-terjadi-di-mana-saja\" target=\"_blank\">abses</a>) di payudara.</p>\n<p>Infeksi payudara dapat terjadi karena beberapa hal. Salah satunya adalah masuknya bakteri dari mulut bayi ke saluran susu melalui retakan di puting. Meski lebih sering terjadi pada ibu menyusui, wanita yang tidak menyusui dan sebagian kecil pria juga dapat mengalami abses payudara.</p>\n<p>Ada beberapa faktor yang meningkatkan risiko seseorang untuk menderita abses payudara, di antaranya:</p>\n<ul>\n<li>Memiliki tindikan di puting susu</li>\n<li>Memiliki kebiasaan merokok</li>\n<li>Menderita <a href=\"https://www.alodokter.com/diabetes\" target=\"_blank\">diabetes</a>\n</li>\n<li>Menderita <a href=\"https://www.alodokter.com/hiv-aids\" target=\"_blank\">HIV/AIDS</a>\n</li>\n<li>Pernah menjalani operasi payudara dalam 2 bulan terakhir</li>\n<li>Pernah mengalami infeksi payudara</li>\n<li>Lansia</li>\n</ul>", "Tanda dan Gejala Abses Payudara": "<p>Abses payudara berbentuk seperti benjolan di bawah kulit, yang bila disentuh terasa lunak dan dapat digerakkan. Akan tetapi, benjolan ini tidak dapat diraba jika abses tumbuh lebih dalam di payudara.&nbsp;Abses payudara juga biasanya dapat muncul beserta <a href=\"https://www.alodokter.com/kenali-bisul-di-payudara-dan-cara-penanganannya\" target=\"_blank\">bisul di payudara</a>.</p>\n<p>Gejala yang dialami oleh penderita abses payudara dapat berbeda-beda tergantung pada tingkat keparahannya. Jika menderita abses payudara, seseorang dapat mengalami gejala berupa<strong>:</strong></p>\n<ul>\n<li>Payudara terlihat kemerahan, bengkak, dan terasa</li>\n<li>Jika diraba, ada gumpalan yang tidak menghilang setelah menyusui.</li>\n<li>Keluar nanah dari puting.</li>\n<li>Payudara terasa sakit berkelanjutan sampai mengganggu aktivitas.</li>\n<li>\n<a href=\"https://www.alodokter.com/mastalgia\">Nyeri payudara</a> menyebabkan ibu tidak dapat menyusui anaknya.</li>\n<li>\n<a href=\"https://www.alodokter.com/demam\" target=\"_blank\">Demam</a> selama lebih dari 3 hari dan tidak membaik walaupun sudah diobati.</li>\n</ul>\n<h4><strong>Kapan harus ke dokter</strong></h4>\n<p>Abses payudara terbentuk akibat mastitis yang tidak segera diobati. Oleh karena itu, ibu menyusui perlu waspada dan segera memeriksakan diri ke dokter jika merasakan ada benjolan di payudara, payudara terasa sakit, bengkak, dan kemerahan.</p>\n<p>Seorang wanita juga dianjurkan untuk melakukan pemeriksaan payudara sendiri (<a href=\"https://www.alodokter.com/periksa-payudara-sendiri-sadari-sebelum-terlambat\" target=\"_blank\">SADARI</a>) tiap 7 hari setelah menstruasi. Hal ini bertujuan untuk menemukan keanehan di payudara lebih awal.</p>\n<p>Pemeriksaan payudara rutin juga perlu dilakukan secara klinis oleh dokter. Pemeriksaan ini disebut SADANIS. Seorang wanita dianjurkan melakukan SADANIS secara rutin mulai usia 20 tahun, setiap 1-3 tahun. Setelah usia 40 tahun, SADANIS perlu dilakukan secara rutin minimal satu kali dalam setahun.</p>\n<p>SADARI dan SADANIS dilakukan sebagai bentuk antisipasi dan pemeriksaan dini terhadap penyakit pada payudara, terutama bila terdapat riwayat <a href=\"https://www.alodokter.com/kanker-payudara\" target=\"_blank\">kanker payudara</a> dalam keluarga.</p>", "Diagnosis Abses Payudara": "<p>Untuk mendiagnosis abses payudara, dokter akan melakukan pemeriksaan fisik terhadap payudara pasien. Selanjutnya dokter akan meminta pasien menjalani USG payudara (<a href=\"https://www.alodokter.com/cari-rumah-sakit/onkologi/usg-mammae\" target=\"_blank\">USG mammae</a>).</p>\n<p>USG digunakan untuk memeriksa kedalaman dan lokasi infeksi di dalam payudara, serta memastikan apakah benjolan tersebut merupakan mastitis, abses payudara, atau tumor.</p>\n<p>Dokter juga akan mengambil sampel ASI atau nanah dari abses menggunakan suntikan, untuk kemudian diperiksa di laboratorium. Dari pemeriksaan tersebut, dokter dapat mengetahui penyebab infeksi dan menentukan jenis pengobatan yang tepat.</p>\n<p>Selain dengan USG, pencitraan juga dapat dilakukan dengan mammogram dan biopsi payudara. Hal ini hanya dilakukan jika penderita mastitis merupakan wanita yang sedang tidak menyusui. Tes tersebut dilakukan untuk memastikan bahwa gejala yang dialami penderita bukan merupakan gejala kanker.</p>", "Cara Mengobati Abses Payudara": "<p>Untuk menangani abses payudara pada ibu menyusui, dokter akan memberikan antibiotik, seperti <em><a href=\"https://www.alodokter.com/cephalexin\" target=\"_blank\">cephalexin</a></em>. Ibu menyusui dapat tetap menyusui anaknya walaupun menggunakan obat tersebut. <em>Cephalexin</em> dikonsumsi selama 10-14 hari dengan dosis 500 mg, tiap 6 jam sekali.</p>\n<p>Abses payudara juga dapat terjadi pada wanita yang sedang tidak menyusui. Untuk mengatasinya, dokter dapat memberikan salah satu dari obat-obatan berikut:</p>\n<ul>\n<li>\n<em><a href=\"https://www.alodokter.com/clindamycin\" target=\"_blank\">Clindamycin</a></em> 300 mg, yang diminum tiap 6 jam sekali.</li>\n<li>\n<em>Amoxicillin</em>/<em>clavulanate</em> 500 mg, yang diminum 3 kali sehari.</li>\n</ul>\n<p>Selain pengobatan dengan antibiotik, ada prosedur lain yang dapat dilakukan untuk mengatasi abses payudara, yaitu:</p>\n<ul>\n<li>Mengeluarkan nanah dengan jarum suntik.</li>\n<li>Mengalirkan nanah keluar dengan bantuan kateter.</li>\n<li>Mengatasi abses payudara dengan tindakan khusus bernama <em>vacuum assisted biopsy</em>.</li>\n</ul>\n<p>Sementara itu, rasa nyeri akibat abses payudara biasanya ditangani dengan mengonsumsi obat <em><a href=\"https://www.alodokter.com/paracetamol\" target=\"_blank\">paracetamol</a></em> dan mengompres payudara dengan handuk yang sudah direndam dalam air hangat atau air es.</p>\n<p>Dalam penyembuhan abses payudara, penderita yang sedang menyusui perlu tetap mengeluarkan ASI setiap 2 jam dari payudara yang sakit. Hal itu dilakukan untuk mencegah infeksi lanjutan. Akan tetapi, anak tidak boleh menyusui dari payudara yang sakit karena berisiko tertular infeksi.</p>\n<p>Sebagai tambahan, penderita abses payudara juga perlu beristirahat dengan cukup, mengonsumsi makanan bergizi, memperbanyak minum air putih, dan mengelola <a href=\"https://www.alodokter.com/stres\" target=\"_blank\">stres</a> dengan baik. Hal-hal tersebut dilakukan untuk mempercepat penyembuhan abses payudara.</p>", "Komplikasi Abses Payudara": "<p>Ada beberapa komplikasi yang dapat terjadi akibat abses payudara, di antaranya:</p>\n<ul>\n<li>Infeksi payudara berulan.</li>\n<li>Timbulnya bekas luka atau jaringan parut.</li>\n<li>Ukuran payudara menyusut sehingga terlihat tidak seimbang.</li>\n<li>Abses payudara yang berkepajangan (kronis).</li>\n<li>Penyebaran infeksi ke area tubuh lainnya.</li>\n<li>Munculnya saluran tidak normal pada payudara.</li>\n<li>Kelainan saluran getah bening yang membuat pembengkakan pada lengan (<a href=\"https://www.alodokter.com/limfedema\" target=\"_blank\">limfedema</a>)</li>\n</ul>", "Pencegahan Abses Payudara": "<p>Mastitis merupakan salah satu penyebab abses payudara. Ada beberapa hal yang dapat dilakukan ibu menyusui untuk mencegah mastitis, di antaranya:</p>\n<ul>\n<li>Selalu mencuci tangan sebelum menyusui, untuk menghindari kemungkinan penyebaran bakteri.</li>\n<li>Menyusui anak dengan posisi yang pas, serta memastikan puting dan bagian kecoklatan di sekitarnya (areola) menempel sempurna dengan mulut anak.</li>\n<li>Menyusui dengan kedua payudara secara bergantian dan tidak menggunakan posisi menyusui yang sama terus-menerus.</li>\n<li>Menyusui secara rutin. Hindari jeda yang lama di antara waktu menyusui.</li>\n<li>Mengenakan bra yang ukurannya pas dan tidak mengenakan pakaian yang ketat.</li>\n<li>Tidak menggunakan krim dan obat oles di puting susu.</li>\n<li>Tidak menggunakan bantalan puting susu dalam jangka panjang.</li>\n<li>Minum banyak air untuk menghindari dehidrasi.</li>\n</ul>\n<p>Selain itu, rutin lakukan SADARI dan SADANIS untuk mendeteksi adanya kelainan pada payudara Anda secara lebih dini.</p>"}