{"Definisi Ruam Kulit": "<p><strong>Ruam kulit adalah perubahan pada kulit berupa noda kemerahan, bintil, atau luka lepuh akibat iritasi atau peradangan. Area kulit yang muncul ruam juga bisa terasa gatal atau seperti terbakar.</strong></p> <p>Ruam kulit dapat disebabkan oleh gigitan serangga, penyakit, reaksi alergi, atau efek samping obat dan produk perawatan kulit. Ruam kulit ada yang muncul tiba-tiba, ada juga yang muncul bertahap dalam beberapa hari.</p> <a><img class=\"alignnone size-full wp-image-49142\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1591691262/attached_image/ruam-kulit-0-alodokter.jpg\" alt=\"Ruam Kulit-Alodokter\" width=\"650\" height=\"433\"></a> <p>Kebanyakan jenis ruam kulit hilang dengan sendirinya tanpa pengobatan dalam beberapa hari. Namun, ada juga jenis ruam kulit yang membutuhkan penanganan intensif untuk benar-benar hilang.</p>", "Jenis Ruam Kulit": "<p>Ruam kulit memiliki karakteristik yang beragam, tergantung pada penyebab ruam kulit tersebut. Di bawah ini adalah sejumlah penyakit penyebab ruam kulit yang sering terjadi pada orang dewasa dan anak-anak, berikut karakteristiknya masing-masing.</p> <h4><strong>Ruam kulit pada orang dewasa</strong></h4> <p>Beberapa penyakit pada orang dewasa yang menimbulkan gejala berupa ruam kulit adalah:</p> <p><strong> 1. Herpes zoster</strong><br> <a href=\"https://www.alodokter.com/herpes-zoster\" target=\"_blank\">Herpes zoster</a> (cacar api atau cacar ular) adalah penyakit kulit akibat <a href=\"https://www.alodokter.com/infeksi-virus\" target=\"_blank\">infeksi virus</a>. Ruam herpes zoster menimbulkan rasa nyeri, perih, gatal, atau kesemutan. Ruam cenderung hanya muncul di salah satu sisi tubuh dengan pola yang terlihat segaris.</p> <p>Kemunculan ruam pada herpes zoster atau <a href=\"https://www.alodokter.com/memahami-gejala-dan-obat-herpes-kulit-yang-tepat\" target=\"_blank\">herpes kulit</a> akan diikuti bintil merah yang berisi cairan. Seiring waktu, bintil akan berkembang menjadi luka lepuh yang mudah pecah dan meninggalkan luka berkerak di permukaan kulit.</p> <p><strong> 2. Herpes genital (herpes simplex)</strong></p> <p><a href=\"https://www.alodokter.com/herpes-genital\" target=\"_blank\">Herpes simplex</a> adalah infeksi menular yang ditularkan melalui hubungan seksual, baik melalui vagina (vaginal), mulut (oral), maupun dubur (anal). Ruam pada herpes simplex muncul di mulut atau area selangkangan. Ruam yang muncul berupa luka lepuh yang mudah pecah dan menyisakan koreng.</p> <p><strong> 3. Kurap</strong><br> <a href=\"https://www.alodokter.com/kurap\" target=\"_blank\">Kurap</a> adalah infeksi jamur di kulit. Ruam dapat muncul di kulit tubuh, kulit kepala, selangkangan, atau di kuku. Ruam kurap berbentuk cincin yang tebal di bagian tepi dan bersisik di tengahnya. Ruam bisa terasa gatal atau perih, serta menyebabkan kulit melepuh atau mengelupas. Ruam ini juga dapat menyebar ke bagian tubuh lain.</p> <p><strong> 4. Dermatitis kontak</strong><br> <a href=\"https://www.alodokter.com/dermatitis-kontak\" target=\"_blank\">Dermatitis kontak</a> adalah peradangan pada kulit akibat paparan zat pemicu alergi (alergen) atau zat yang mengiritasi (iritan). Ruam dermatitis kontak terasa kasar dan gatal bila disentuh. Ruam juga bisa menggelembung dan mengeluarkan nanah bila pecah, sehingga meninggalkan bekas luka seperti kerak.</p> <p>Ruam dermatitis kontak muncul beberapa menit atau jam setelah kulit terpapar alergen atau zat iritan. Biasanya, ruam ini bertahan selama 2 minggu sampai 1 bulan.</p> <h4><strong>Ruam kulit pada anak-anak</strong></h4> <p>Berikut ini adalah beberapa contoh ruam kulit yang sering terjadi pada anak-anak:</p> <p><strong> 1. Ruam popok</strong><br> <a href=\"https://www.alodokter.com/ruam-popok\" target=\"_blank\">Ruam popok</a> adalah iritasi atau peradangan pada kulit bokong paha dan selangkangan, akibat terlalu lama menggunakan popok. Ruam popok ditandai dengan kulit yang tampak kemerahan dan hangat bila disentuh.</p> <p>Ruam popok dapat disertai bintil merah serta kulit bersisik dan mengelupas. Pada ruam popok yang disebabkan oleh infeksi, ruam bisa berkembang menjadi luka lepuh atau benjolan berisi nanah yang mudah pecah.</p> <p><strong> 2. Campak</strong><br> <a href=\"https://www.alodokter.com/campak\" target=\"_blank\">Campak</a> adalah jenis penyakit menular yang disebabkan oleh infeksi virus. Ruam campak awalnya berupa bintik merah kecil di wajah atau leher, kemudian menyatu membentuk ruam besar dan menyebar ke seluruh tubuh. Pada sebagian penderita, ruam campak bisa terasa gatal.</p> <p><strong> 3. Cacar air</strong><br> <a href=\"https://www.alodokter.com/cacar-air\" target=\"_blank\">Cacar air</a> adalah penyakit yang disebabkan oleh virus <em>Varicella zoster</em>. Cacar air ditandai dengan ruam merah menonjol di seluruh tubuh. Seiring waktu, ruam yang gatal ini berkembang menjadi luka lepuh berisi cairan yang mudah pecah. Bekas luka lepuh tadi kemudian menjadi koreng yang akan sembuh dalam beberapa hari.</p> <p><strong> 4. Flu Singapura</strong></p> <p><a href=\"https://www.alodokter.com/flu-singapura\" target=\"_blank\">Flu Singapura</a> atau <em>hand-foot-and-mouth disease</em> adalah infeksi virus yang menular pada anak-anak. Ruam pada flu Singapura terkadang berupa luka lepuh yang berisi cairan. Ruam ini muncul di telapak tangan, telapak kaki, dan di dalam mulut.</p>", "Kapan Harus ke Dokter": "<p>Kebanyakan ruam kulit tidak berbahaya. Meski begitu, beberapa ruam kulit dapat menjadi tanda dari penyakit serius. Oleh karena itu, Anda perlu memeriksakan diri ke dokter bila muncul ruam di kulit Anda, terutama bila Anda ragu apa penyebabnya. Tujuannya adalah untuk mencegah komplikasi atau penularan.</p> <p>Pemeriksaan harus segera dilakukan apabila:</p> <ul> <li>Ruam muncul mendadak dan menyebar dengan cepat.</li> <li>Ruam kulit muncul di seluruh bagian tubuh.</li> <li>Ruam berkembang menjadi luka lepuh atau luka terbuka.</li> <li>Ruam kulit disertai <a href=\"https://www.alodokter.com/demam\" target=\"_blank\">demam</a>.</li> <li>Muncul tanda infeksi pada ruam, seperti nyeri, membengkak, atau mengeluarkan cairan kuning kehijauan.</li> </ul> <p>Seperti yang telah dijelaskan sebelumnya, penyebab ruam kulit sangat bervariasi, begitu juga dengan komplikasi yang dapat menyertainya. Metode pengobatan dan pencegahannya juga tergantung pada jenis ruam kulit itu sendiri.&nbsp;Jika ruam kulit yang muncul terasa gatal, Anda bisa menggunakan <a href=\"https://www.alodokter.com/?p=779401\" target=\"_blank\">obat gatal</a>.</p> <p>Jangan menunda untuk memeriksakan diri ke dokter jika timbul ruam di kulit, apalagi bila muncul gejala-gejala yang harus diwaspadai. Dokter akan memberikan pengobatan yang tepat, sesuai jenis ruam kulit yang Anda alami.</p>"}