{"Definisi Perdarahan Pascamelahirkan": "<p>Darah yang keluar dari vagina pascamelahirkan dapat normal terjadi dan disebut dengan lokia. Lokia terjadi akibat runtuhnya jaringan rahim yang terbentuk ketika hamil. Awalnya, lokia berwarna merah terang yang kemudian berubah menjadi merah muda&nbsp;dan cokelat beberapa hari pascamelahirkan. Lokia ini dapat berhenti secara perlahan selama empat hingga enam minggu.</p> <p>Namun, selain darah berupa lokia yang normal terjadi, beberapa wanita dapat mengalami perdarahan abnormal pascamelahirkan atau dalam istilah medis sering disebut perdarahan postpartum. Perdarahan pascamelahirkan ditandai dengan jumlah&nbsp;darah yang keluar melebihi 500 mililiter pascamelahirkan normal atau lebih dari 1000 cc pascamelahirkan dengan <a href=\"https://www.alodokter.com/operasi-caesar-ini-yang-harus-anda-ketahui\">operasi Caesar</a>. Perdarahan pascamelahirkan dapat terjadi dalam 24 jam pertama pascamelahirkan, yang disebut dengan perdarahan&nbsp;pascamelahirkan primer, atau terjadi setelah 24 jam pascamelahirkan, yang disebut perdarahan pascamelahirkan sekunder.</p> <a><img class=\"alignnone size-full wp-image-1171653\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1591374428/attached_image/perdarahan-pascamelahirkan-0-alodokter.jpg\" alt=\"Perdarahan Pascamelahirkan\" width=\"650\" height=\"433\"></a>", "Penyebab Perdarahan Pascamelahirkan": "<p>Perdarahan pascamelahirkan primer lebih banyak disebabkan otot rahim yang lemas (atonia uteri). Selain itu, <a href=\"https://www.alodokter.com/retensi-plasenta\">retensi plasenta</a>, luka robek pada rahim, leher rahim atau vagina, serta gangguan pembekuan darah juga dapat membuat seorang wanita&nbsp;mengalami perdarahan pascamelahirkan primer, yang terjadi dalam 24 jam pertama pascamelahirkan.</p> <p>Sementara perdarahan pascamelahirkan sekunder, yaitu perdarahan yang terjadi setelah 24 jam setelah persalinan, lebih banyak disebabkan karena peradangan pada rahim (endometritis). Penyebab ini yang paling banyak mengakibatkan kematian ibu&nbsp;pada hari kedua hingga kesepuluh pascamelahirkan. Di samping endometritis, retensi plasenta juga dapat menyebabkan perdarahan pascamelahirkan sekunder. Selain&nbsp;plasenta, kantong air ketuban yang masih tersisa dalam rahim dapat menyebabkan perdarahan pascamelahirkan. Sebagian plasenta atau kantong air ketuban yang masih&nbsp;tersisa di dalam rahim tersebut membuat rahim tidak bisa berkontraksi secara normal untuk menghentikan perdarahan.</p> <p>Beberapa faktor yang membuat wanita yang melahirkan berisiko mengalami perdarahan pascamelahirkan, antara lain:</p> <ul> <li>Riwayat perdarahan pada kehamilan sebelumnya.</li> <li>Usia ibu melebihi 40 tahun saat melahirkan.</li> <li>Melahirkan kembar.</li> <li>Mengalami <a href=\"https://www.alodokter.com/plasenta-previa\">plasenta previa</a>.</li> <li> <a href=\"https://www.alodokter.com/preeklamsia\">Preeklamsia</a>.</li> <li>Anemia saat kehamilan.</li> <li>Persalinan dengan operasi c</li> <li>Persalinan dengan induksi.</li> <li> <a href=\"https://www.alodokter.com/proses-persalinan-terlalu-lama-mungkin-bisa-membahayakan-bayimu-lho/\" target=\"_blank\">Proses persalinan lama</a> atau lebih dari 12 jam.</li> <li>Berat badan bayi yang lahir melebihi 4 kilogram.</li> </ul>", "Gejala dan Diagnosis Perdarahan Pascamelahirkan": "<p>Gejala perdarahan pascamelahirkan ditandai dengan perdarahan hebat yang terus menerus keluar dari vagina setelah persalinan. Darah yang keluar berwarna merah terang dan membuat wanita yang mengalaminya harus berganti pembalut. Tanda&nbsp;lainnya untuk perdarahan pascamelahirkan ini adalah keluarnya bekuan darah yang berukuran lebih besar dari bola golf. Wanita yang mengalaminya dapat merasa pusing, seperti mau pingsan, lemas, <a href=\"https://www.alodokter.com/jantung-berdebar\">jantung berdebar</a>, sesak napas, kulit lembab, gelisah, atau&nbsp;bingung. Waspadai gejala tersebut, terlebih bila disertai dengan turunnya tekanan darah, karena kemungkinan akan terjadi <a href=\"https://www.alodokter.com/syok-hipovolemik\">syok hipovolemik</a> yang dapat mengancam&nbsp;nyawa. Untuk perdarahan pascapersalinan sekunder juga dapat disertai dengan gejala demam,&nbsp;<a href=\"https://www.alodokter.com/sakit-perut\">nyeri perut</a>, lokia berbau menyengat, <a href=\"https://www.alodokter.com/nyeri-panggul\">nyeri panggul</a>, atau nyeri saat buang air kecil.</p> <p>Perdarahan pascamelahirkan membutuhkan diagnosis yang cepat, sehingga biasanya didiagnosis dengan pemeriksaan fisik dari <a href=\"https://www.alodokter.com/cari-dokter/dokter-kandungan\">dokter kandungan</a>. Misalnya dengan memasukkan kepalan tangan ke dalam rahim untuk merasakan kekuatan otot rahim,&nbsp;memeriksa kembali apakah masih terdapat sisa plasenta atau robekan pada rahim. Bila dengan pemeriksaan fisik tidak cukup untuk menilai penyebab perdarahan pascapersalinan, dapat dilakukan pemeriksaan penunjang seperti <a href=\"https://www.alodokter.com/cari-rumah-sakit/radiologi/usg-panggul\">USG panggul</a> atau&nbsp;angiografi untuk melihat sumber perdarahan. Pemeriksaan darah juga dapat dilakukan untuk mengetahui kemungkinan adanya gangguan pembekuan darah serta memperkirakan jumlah darah yang hilang, untuk kebutuhan transfusi darah.</p>", "Pengobatan Perdarahan Pascamelahirkan": "<p>Langkah pertama yang akan dokter lakukan bila terjadi perdarahan pasca persalinan adalah tindakan menyelamatkan nyawa, terutama bila terjadi syok hipovolemik akibat perdarahan. Syok dapat membuat kerja organ tubuh terhenti. Dokter dapat memberikan&nbsp;cairan infus atau transfusi darah untuk mengganti darah yang hilang. Selanjutnya, dokter akan berupaya mengendalikan perdarahan berdasarkan penyebab perdarahan tersebut, setelah kondisi pasien stabil.</p> <p>Saat perdarahan terjadi karena atonia rahim, maka dokter akan memijat rahim pasien guna menstimulasi kontraksi sehingga perdarahan dapat berhenti. Selain itu, obat&nbsp;<a href=\"https://www.alodokter.com/oksitosin\" target=\"_blank\">oksitosin</a> juga bisa dilakukan untuk membantu kontraksi rahim. Pemberian oksitosin dapat dimasukkan melalui dubur, infus, atau disuntikkan langsung ke otot.</p> <p>Jika perdarahan primer disebabkan luka robekan, maka dokter dapat memasukkan kasa atau balon yang kemudian dikembangkan dalam rahim. Tujuan tindakan ini adalah menekan pembuluh darah tempat terjadinya perdarahan sehingga darah dapat berhenti&nbsp;keluar. Atau pembuluh darah yang robek dapat dijahit untuk menghentikan perdarahan. Sementara untuk kasus jaringan plasenta yang masih tertinggal dalam rahim (retensi&nbsp;plasenta), dokter dapat melakukan tindakan <a href=\"https://www.alodokter.com/cari-rumah-sakit/ginekologi/kuret/Semua%20Kota\">kuret</a> untuk mengeluarkan jaringan yang tertinggal tersebut.</p> <p>Jika perdarahan belum dapat dihentikan, dokter dapat melakukan tindakan operasi. Dalam beberapa kasus, operasi emboli atau penyumbatan pembuluh darah dapat dilakukan agar perdarahan berhenti. Jika diperlukan, mungkin akan disarankan operasi&nbsp;pengangkatan rahim atau <a href=\"https://www.alodokter.com/cari-rumah-sakit/ginekologi/histerektomi\">histerektomi</a>, meski tindakan ini jarang dilakukan. Sementara penanganan untuk kasus perdarahan pascamelahirkan akibat infeksi, akan diberikan antibiotik.</p> <p>Setelah perdarahan berhenti, pasien perlu dirawat di rumah sakit untuk mendapat pemantauan penuh hingga kondisi dinyatakan benar-benar stabil. Bila diperlukan, pasien akan dirawat di ruangan intensif. Pengamatan yang dilakukan meliputi denyut&nbsp;nadi, tekanan darah, laju pernapasan, suhu badan, jumlah urine yang keluar, dan pemeriksaan <a href=\"https://www.alodokter.com/hitung-darah-lengkap-ini-yang-harus-anda-ketahui\">hitung darah lengkap</a>. Pemantauan tersebut tidak hanya dilakukan setelah&nbsp;perdarahan berhenti, namun sejak awal secara berkala selama dokter berusaha menghentikan perdarahan.</p>", "Komplikasi Perdarahan Pascamelahirkan": "<p>Perdarahan pascamelahirkan dapat mengakibatkan beberapa komplikasi yang membahayakan pasien, mulai dari syok hipovolemik, gumpalan darah dan perdarahan&nbsp;terjadi di saat yang bersamaan (koagulasi intravaskular diseminata/DIC), gagal ginjal akut, <a href=\"https://www.alodokter.com/acute-respiratory-distress-syndrome\"><em>acute respiratory distress syndrome</em></a>, kegagalan multiorgan, hingga kematian.</p>"}