{"Definisi Meningioma": "<p>Meningioma adalah tumor yang terbentuk di <em>meninges</em>, yaitu selaput pelindung otak dan tulang belakang. Tumor ini biasanya terjadi di otak, namun juga bisa tumbuh di tulang belakang.</p> <p>Umumnya meningioma tergolong tumor jinak yang berkembang sangat lambat, bahkan tidak menunjukkan gejala hingga bertahun-tahun. Namun pada beberapa kasus, dampak meningioma pada jaringan otak, saraf dan pembuluh darah, bisa menyebabkan kecacatan yang serius.</p> <p><img class=\"alignnone size-full wp-image-152412\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1521191139/attached_image/meningioma-alodokter.jpg\" alt=\"Meningioma - alodokter\" width=\"650\" height=\"433\"></p>", "Penyebab Meningioma": "<p>Hingga saat ini belum diketahui penyebab meningioma. Namun ada beberapa faktor yang bisa membuat seseorang berisiko lebih tinggi mengalami meningioma:</p> <ul> <li> <strong> Obesitas.</strong> Meski banyak penderita meningioma juga mengalami <a href=\"https://www.alodokter.com/obesitas\">obesitas</a>, belum diketahui pasti apa kaitan antara dua penyakit tersebut.</li> <li> <strong> Radioterapi.</strong> Risiko terserang meningioma meningkat pada individu yang pernah menjalani <a href=\"https://www.alodokter.com/radioterapi-ini-yang-harus-anda-ketahui\">radioterapi</a> di kepala.</li> <li> <strong>Wanita.</strong> Meningioma umumnya menyerang wanita. Hal ini diduga terkait dengan hormon pada wanita.</li> <li> <strong>Penderita neurofibromatosis tipe 2. </strong><a href=\"https://www.alodokter.com/neurofibromatosis-tipe-2\">Neurofibromatosis tipe 2</a> merupakan kelainan genetik yang mengakibatkan pertumbuhan tumor di berbagai jaringan saraf.</li> </ul>", " Gejala Meningioma ": "<p>Gejala yang muncul pada penderita meningioma tergantung pada ukuran dan lokasi tumor. Gejala meningioma mungkin pada awalnya tidak terlihat, atau bisa juga muncul bertahap, seperti:</p> <ul> <li>Sakit kepala yang semakin lama semakin memburuk.</li> <li> <a href=\"https://www.alodokter.com/tinnitus\">Tinnitus</a>.</li> <li>Mual dan muntah.</li> <li>Pandangan kabur atau berbayang.</li> <li>Gangguan pada indera penciuman.</li> <li>Gangguan ingatan.</li> <li>Gangguan dalam bicara.</li> <li>Hilang pendengaran.</li> <li>Perubahan perilaku.</li> <li> <a href=\"https://www.alodokter.com/kejang\">Kejang</a>.</li> <li>Kelemahan anggota tubuh.</li> </ul>", "Diagnosis Meningioma": "<p>Dokter akan menjalankan prosedur pencitraan otak dengan CT scan atau <a href=\"https://www.alodokter.com/cari-rumah-sakit/radiologi/mri-scan\">MRI</a>, untuk mengetahui posisi dan ukuran tumor. Bila ada keraguan apakah tumor jinak atau ganas, dokter bedah saraf akan mengambil sebagian atau seluruh tumor untuk dianalisa (biopsi).</p>", "Pengobatan Meningioma": "<p>Jika gejala yang dialami semakin memburuk, dokter akan menyarankan tindakan pembedahan untuk membuang tumor. Namun pada kasus tertentu, misalnya jika tumor tumbuh di dekat struktur tipis pada otak atau tulang belakang, tumor mungkin tidak bisa dibuang seluruhnya. Dokter hanya akan membuang tumor yang masih mungkin untuk dibuang.</p> <p>Setelah menjalani pembedahan, pasien akan menjalani prosedur yang tergantung pada sejumlah faktor:</p> <ul> <li>Jika tidak terlihat sisa tumor, pasien hanya akan menjalani pemeriksaan secara berkala dan tidak menjalani pengobatan lanjutan.</li> <li>Jika ada tumor yang tersisa namun tergolong jinak, dokter akan menyarankan pemeriksaan Pada beberapa kasus, pasien akan menjalani radioterapi untuk mengatasi tumor yang tersisa.</li> <li>Jika tumor yang tersisa termasuk tumor ganas, pasien akan menjalani radioterapi.</li> </ul> <p>Perlu diketahui, pembedahan bisa berisiko menyebabkan infeksi dan pendarahan. Risiko lain yang muncul tergantung lokasi di mana tumor berada. Misalnya pada kasus pembedahan untuk membuang meningioma di sekitar saraf optik, risiko yang mungkin terjadi adalah hilangnya penglihatan. Konsultasikan dengan dokter mengenai risiko yang mungkin terjadi jika menjalani prosedur pembedahan.</p> <p>Dokter juga bisa menyarankan prosedur embolisasi endovaskular. Prosedur ini bertujuan menghentikan aliran darah ke meningioma agar ukurannya menyusut. Dokter akan memasukkan kateter ke pembuluh darah yang mensuplai meningioma, lalu memasukkan lilitan untuk menghalangi aliran darah ke tumor. Pasien juga bisa menjalani terapi untuk mengurangi hormon estrogen yang dibutuhkan tumor untuk tumbuh. Selain radioterapi, <a href=\"https://www.alodokter.com/cari-rumah-sakit/onkologi/kemoterapi\">kemoterapi</a> juga bisa dilakukan pada pasien yang tidak membaik dengan prosedur bedah dan radioterapi.</p>", "Komplikasi Meningioma": "<p>Meningioma dan proses pengobatannya yang melibatkan bedah dan radioterapi, bisa menyebabkan berbagai komplikasi, di antaranya kesulitan konsentrasi, kejang, hilang ingatan, dan perubahan kepribadian.</p>"}