{"Definisi Degenerasi Makula": "<p><strong><em>Age-related macular degeneration</em> (AMD) atau degenerasi makula adalah gangguan penglihatan pada orang tua. Orang tua yang terkena penyakit ini akan merasakan pandangannya buram, yang dimulai dari tengah penglihatan. Kondisi ini akan memengaruhi kemampuan membaca, menyetir, menulis, atau mengenali wajah orang.</strong></p> <p>Penyebab degenerasi makula belum diketahui dengan pasti, namun diduga melibatkan beberapa faktor, seperti genetik dan lingkungan.</p> <p><img class=\"alignnone size-full wp-image-493098\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1501481437/attached_image/degenerasi-makula-alodokter.jpg\" alt=\"Age-related macular degeneration (AMDARMD) - alodokter\" width=\"650\" height=\"433\"></p>", "Penyebab Degenerasi Makula": "<p>Hampir seluruh penderita penyakit degenerasi makula (<em>age-related macular degeneration</em>) berusia di atas 60 tahun, dan lebih sering terjadi pada wanita dibandingkan dengan laki-laki. Selain faktor usia, sejumlah faktor lain yang membuat seseorang berisiko terkena degenerasi makula adalah:</p> <ul> <li>Kebiasaan merokok</li> <li>Obesitas</li> <li><a href=\"https://www.alodokter.com/hipertensi\">Hipertensi</a></li> <li>Terdapat anggota keluarga penderita degenerasi makula</li> <li>Sering terpapar sinar matahari</li> <li>Etnis Kaukasia</li> </ul>", "Gejala Degenerasi Makula": "<p>Degenerasi makula merupakan penyakit progresif yang kondisinya dapat memburuk seiring waktu. Gejala utama degenerasi makula adalah terjadinya penurunan kemampuan penglihatan penderita, terutama bagian tengah ruang pandang.</p> <p>Penurunan kemampuan penglihatan ini biasanya ditandai dengan munculnya garis-garis dalam penglihatan dan penglihatan menjadi buram. Akibatnya, penderita degenerasi makula akan sulit mengenali wajah seseorang. Penderita degenerasi makula juga akan sulit melihat di ruangan atau tempat dengan cahaya redup.</p> <p>Gejala awal akan berkembang lambat sebelum menjadi keluhan yang parah, yaitu membutuhkan waktu 5-10 tahun. Saat degenerasi makula (<em>age-related macular degeneration</em>) berkembang lebih lanjut, penderita dapat mengalami 2 jenis gejala yang berbeda, yaitu gejala degenerasi makula basah atau kering.</p> <p>Perbedaan ini terjadi akibat perbedaan kerusakan yang terjadi pada makula (bintik kuning) mata. Gangguan penglihatan pada degenerasi makula basah berkembang lebih cepat dibandingkan dengan degenerasi makula kering.</p> <p>Gejala awal degenerasi makula dapat tidak dirasakan, apalagi bila degenerasi hanya terjadi pada salah satu mata. Oleh karena itu, penting untuk melakukan pemeriksaan mata secara rutin ke dokter mata.</p> <h4>Kapan harus ke dokter</h4> <p>Segera temui dokter jika mengalami gangguan pada penglihatan, misalnya <a href=\"https://www.alodokter.com/penyebab-mata-kabur-dan-kondisi-yang-mendasarinya\">penglihatan buram</a> atau merasa ada yang berbeda saat melihat warna. Degenerasi makula terjadi pada seseorang yang berusia di atas 50 tahun. Oleh karena itu, bagi yang berusia di atas 50 tahun, segera kunjungi dokter jika mengalami gangguan penglihatan sekecil apapun.</p> <p><a href=\"https://www.alodokter.com/penyebab-mata-kabur-dan-kondisi-yang-mendasarinya\">Pemeriksaan mata secara berkala</a> ke <a href=\"https://www.alodokter.com/cari-dokter/dokter-mata\">dokter mata</a> perlu dilakukan walaupun tidak terdapat keluhan pada mata dan penglihatan. Pemeriksaan dianjurkan 2 tahun sekali bagi orang yang berusia di bawah 40 tahun dan 1-2 tahun sekali bagi orang yang berusia 40 tahun ke atas.</p>", "Diagnosis Degenerasi Makula": "<p>Seperti telah dikatakan sebelumnya, gejala dari degenerasi makula sering kali tidak dirasakan oleh penderitanya, sehingga seseorang terkadang mengetahui menderita penyakit ini ketika melakukan pemeriksaan mata.</p> <p>Bila dicurigai terkena degenerasi makula (<em>age-related macular degeneration</em>), dokter akan melakukan tes garis Amsler. Pada tes ini, pasien diminta melihat beberapa gambar yang memiliki garis vertikal maupun horizontal. Jika dari pemeriksaan didapatkan kelainan, dokter akan melakukan pemeriksaan lanjutan pada bagian belakang mata, menggunakan alat khusus dinamakan <a href=\"https://www.alodokter.com/pemeriksaan-oftalmoskopi-pada-mata-dapat-mendeteksi-berbagai-penyakit\">oftalmoskopi</a>.</p> <p>Dokter juga akan memotret bekalang mata untuk melihat perubahan pada makula, dengan pemeriksaan:</p> <ul> <li> <strong><em>Optical coherence tomography<br> </em></strong><em><a href=\"https://www.alodokter.com/cari-rumah-sakit/optalmologi/optical-coherence-tomography-oct\">Optical coherence tomography</a></em> dilakukan dengan menggunakan sinar khusus untuk melihat gangguan pada makula secara lebih detail.</li> <li> <strong><em>Fluorescein angiography<br> </em></strong>Tes ini dilakukan dengan menyuntikkan zat pewarna khusus ke pembuluh darah, untuk melihat adanya kebocoran di pembuluh darah mata.</li> </ul>", "Pengobatan Degenerasi Makula": "<p>Pengobatan penyakit degenerasi makula (<em>age-related macular degeneration</em>) bertujuan untuk memaksimalkan kualitas penglihatan, serta melakukan pencegahan agar degenerasi makula tidak berkembang semakin parah.</p> <p>Untuk degenerasi makula tahap awal, tidak dilakukan pengobatan apa pun. Penderita akan disarankan untuk melakukan pemeriksaan mata rutin setiap tahun. Untuk memperlambat kerusakan, penderita akan disarankan untuk:</p> <ul> <li>Berhenti merokok.</li> <li>Berolahraga rutin.</li> <li>Menjaga <a href=\"https://www.alodokter.com/memahami-kalkulator-berat-badan-ideal\">berat badan ideal</a>.</li> <li>Mengonsumsi makanan yang mengandung <a href=\"https://www.alodokter.com/ketahui-manfaat-antioksidan-dan-sumbernya\">antioksidan</a>, seperti bayam, brokoli, dan kacang-kacangan.</li> <li>Mengonsumsi makanan yang banyak mengandung <em>zinc</em>, misalnya daging sapi, susu, keju, yoghurt, dan roti gandum.</li> <li>Mengonsumsi suplemen yang mengandung <em>zinc</em>, <a href=\"https://www.alodokter.com/vitamin-e\">vitamin E</a>, dan vitamin C.</li> </ul> <p>Bila degenerasi makula sudah memasuki tahap lanjut, tergantung dari jenisnya basah atau kering, dokter mata dapat menyarankan beberapa metode pengobatan, seperti:</p> <ul> <li> <strong>Pemasangan lensa buatan<br> </strong>Tindakan ini dapat membuat gambar menjadi lebih jelas dan besar di area tertentu.</li> <li> <strong>Pemberian suntikan obat anti</strong> <strong>VEGF (<em>anti-vascular endothelial growth factor</em>)<br> </strong>Anti VEGF disuntikkan langsung ke bola mata untuk membantu memperbaiki penglihatan dan mencegah penglihatan semakin buram.</li> <li> <strong>Terapi laser<br> </strong>Terapi ini dilakukan untuk mencegah agar penderita degenerasi makula tidak kehilangan penglihatan.</li> </ul> <p>Bila gangguan penglihatan ini tidak membaik, penderita degenerasi makula akan disarankan untuk menjalani rehabilitasi penglihatan. Rehabilitasi ini membantu penderita agar bisa beradaptasi dengan perubahan pada penglihatannya.</p> <p>Ada beberapa tips yang bisa dilakukan oleh penderita degenerasi makula untuk menyesuaikan diri dengan perubahan penglihatan yang dialaminya, antara lain:</p> <ul> <li>Menggunakan kaca pembesar.</li> <li>Membeli buku dengan tampilan huruf atau angka yang lebih besar.</li> <li>Mengubah tampilan layar alat elektronik menjadi lebih cerah dengan huruf yang lebih besar.</li> <li>Menggunakan bantuan sistem suara (jika ada) pada setiap alat elektronik yang digunakan, misalnya komputer.</li> <li>Mengganti lampu dengan yang lebih terang.</li> <li>Meminta bantuan anggota keluarga untuk menyetir.</li> </ul>", "Komplikasi ": "<p><a href=\"https://www.alodokter.com/buta\">Kebutaan</a> merupakan komplikasi yang paling ditakutkan dari penyakit degenerasi makula (<em>age-related macular degeneration</em>). Seseorang yang tidak dapat melihat berisiko untuk terisolasi dari lingkungan sosial, sehingga menderita <a href=\"https://www.alodokter.com/depresi\">depresi</a>. Kebutaan akibat degenerasi makula juga bisa menyebabkan penderita mengalami halusinasi penglihatan (sindrom Charles-Bonnet).</p> <p>Meskipun degenerasi makula dapat menyebabkan hilangnya penglihatan, namun sebenarnya penderita tidak kehilangan penglihatan secara total, karena degenerasi makula tidak memengaruhi penglihatan di bagian tepi.</p>", "Pencegahan Degenerasi Makula": "<p>Degenerasi makula (<em>age-related macular degeneration</em>) dapat dicegah dengan beberapa cara, antara lain:</p> <ul> <li> <a href=\"https://www.alodokter.com/bahas-satu-satu-cara-berhenti-merokok\">Berhenti merokok</a>.</li> <li>Melindungi mata dari sinar matahari dengan menggunakan kacamata dengan lensa khusus, yang melindungi mata dari paparan sinar matahari.</li> <li>Melakukan tes mata rutin untuk mendeteksi gangguan mata lebih dini.</li> <li>Memperbanyak makanan yang mengandung antioksidan, seperti sayur dan buah.</li> <li>Memperbanyak konsumsi makanan yang mengandung vitamin C, vitamin E, <em>zinc</em>, dan <a href=\"https://www.alodokter.com/tembaga\">tembaga</a>.</li> </ul>"}