{"Definisi Sinusitis": "<p><strong>Sinusitis adalah inflamasi atau peradangan pada dinding sinus. Sinus merupakan rongga kecil yang saling terhubung melalui saluran udara di dalam tulang tengkorak. Sinus terletak di bagian belakang tulang dahi, bagian dalam struktur tulang pipi, kedua sisi batang hidung, dan belakang mata. </strong></p>\n<p>Sinus menghasilkan lendir atau mukus yang berfungsi untuk menyaring dan membersihkan bakteri atau partikel lain dalam udara yang dihirup. Selain itu, sinus juga berfungsi untuk membantu mengendalikan suhu dan kelembapan udara yang masuk ke paru.</p>\n<a><img class=\"alignnone size-full wp-image-2276\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1599064287/attached_image/sinusitis-0-alodokter.jpg\" alt=\"Sinusitis-Alodokter\" width=\"650\" height=\"433\"></a>\n<p>Ada beberapa tipe sinusitis berdasarkan lamanya perjalanan penyakit, yaitu:</p>\n<ul>\n<li>\n<strong>Sinusitis akut.</strong> Jenis sinusitis yang paling umum terjadi dan umumnya berlangsung selama 2-4 minggu.</li>\n<li>\n<strong>Sinusitis subakut.</strong> Jenis sinusitis yang berlangsung selama 4-12 minggu.</li>\n<li>\n<strong>Sinusitis kronis.</strong> Jenis sinusitis yang berlangsung selama lebih dari 12 minggu, dan dapat berlanjut hingga berbulan-bulan atau bahkan bertahun-tahun.</li>\n<li>\n<strong>Sinusitis kambuhan.</strong> Jenis sinusitis akut yang terjadi hingga 3 kali atau lebih dalam setahun.</li>\n</ul>", "Gejala dan Penyebab Sinusitis": "<p>Ketika mengalami sinusitis, umumnya anak akan rewel, batuk, pilek atau hidung tersumbat. Sedangkan pada orang dewasa, gejala sinnusitis bisa berupa:</p>\n<ul>\n<li>Pembengkakan di sekitar mata.</li>\n<li>Nyeri pada bagian wajah.</li>\n<li>Ingus berwarna kuning kehijauan.</li>\n<li>Menurunnya fungsi indera penciuman.</li>\n</ul>\n<p>Sinusitis disebabkan oleh infeksi kuman. Kondisi ini lebih rentan dialami oleh perokok, atau orang yang sering berenang. Sinusitis juga dapat dipicu oleh kondisi medis tertentu, misalnya polip hidung dan rinitis alergi.</p>", "Pengobatan dan Pencegahan Sinusitis": "<p>Sinusitis yang tidak segera ditangani, dapat menyebabkan <a href=\"https://www.alodokter.com/ini-bahaya-sinusitis-ketika-terjadi-komplikasi\" target=\"_blank\">komplikasi yang berbahaya</a>, misalnya infeksi otak atau hilangnya kemampuan indera penciuman secara permanen. Biasanya sinusitis cukup diatasi dengan obat-obatan. Tetapi pada kasus tertentu, sinusitis harus ditangani dengan operasi.</p>\n<p>Sinusitis bisa dicegah dengan sejumlah cara, di antaranya:</p>\n<ul>\n<li>Berhenti merokok.</li>\n<li>Menghindari penderita flu dan pilek.</li>\n<li>Melakukan imunisasi flu sesuai jadwal.</li>\n</ul>"}