{"ribavirin": "<p><strong>Ribavirin adalah obat antivirus yang digunakan untuk menangani hepatitis C. Penggunaan ribavirin akan dikombinasikan dengan obat antivirus lain, seperti interferon atau sofosbuvir. Obat ini bekerja dengan mengurangi jumlah dan menghentikan penyebaran virus hepatitis C di dalam tubuh.</strong></p> <p>Walaupun bisa mengurangi jumlah virus hepatitis C, sampai saat ini ribavirin belum bisa mencegah kerusakan hati, menyembuhkan hepatitis C, atau mencegah penularan hepatitis C. Untuk mencegah penularan hepatitis C, pasien tetap disarankan untuk menggunakan kondom saat berhubungan seksual dan tidak bergantian menggunakan jarum suntik yang sama dengan orang lain.</p> <a><img class=\"alignnone wp-image-1796470\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1594614663/attached_image/ribavirin-0-alodokter.jpg\" alt=\"Ribavirin\" width=\"650\" height=\"434\"></a> <p>Selain digunakan untuk mengatasi hepatitis C, ribavirin juga terkadang digunakan untuk mengatasi demam berdarah dan <em>severe acute respiratory syndrome</em> (<a href=\"https://www.alodokter.com/sars\">SARS</a>).</p> <p><strong>Merek dagang ribavirin: </strong>Copegus dan Rebetol</p> <h3><strong>Apa Itu Ribavirin?</strong></h3> <table> <tbody> <tr> <td width=\"144\">Golongan</td> <td width=\"480\"><a href=\"https://www.alodokter.com/obat-antivirus\">Antivirus</a></td> </tr> <tr> <td width=\"144\">Kategori</td> <td width=\"480\">Obat resep</td> </tr> <tr> <td width=\"144\">Manfaat</td> <td width=\"480\">Menangani <a href=\"https://www.alodokter.com/hepatitis-c\">hepatitis C</a> </td> </tr> <tr> <td width=\"144\">Digunakan oleh</td> <td width=\"480\">Dewasa dan anak-anak</td> </tr> <tr> <td width=\"144\">Parnaparin untuk ibu hamil dan menyusui</td> <td width=\"480\"> <strong>Kategori X</strong>: Studi pada binatang percobaan dan manusia telah memperlihatkan adanya abnormalitas terhadap janin atau adanya risiko terhadap janin. Obat dalam kategori ini dikontraindikasikan pada wanita yang sedang atau memiliki kemungkinan untuk hamil.Belum diketahui apakah ribavirin dapat terserap ke dalam ASI atau tidak. Bila Anda sedang menyusui, jangan menggunakan obat ini tanpa berkonsultasi dulu dengan dokter. <strong>&nbsp;</strong> </td> </tr> <tr> <td width=\"144\">Bentuk obat</td> <td width=\"480\">Tablet dan kapsul</td> </tr> </tbody> </table> <h3><strong>Peringatan Sebelum Menggunakan Ribavirin: </strong></h3> <ul> <li>Jangan mengonsumsi ribavirin jika Anda memiliki riwayat alergi terhadap obat ini.</li> <li>Beri tahu dokter jika Anda pernah menderita <a href=\"https://www.alodokter.com/penyakit-ginjal\">penyakit ginjal</a>, penyakit hati, hipertensi, gangguan pada saluran pencernaan, <a href=\"https://www.alodokter.com/pankreatitis-kronis\">pankreatitis</a>, diabetes, <a href=\"https://www.alodokter.com/hiv-aids\">HIV/AIDS</a>, gangguan tiroid, sarkoidosis, atau gangguan darah, seperti <em><a href=\"https://www.alodokter.com/anemia-sel-sabit\">sickle cell anemia</a></em>, anemia, <a href=\"https://www.alodokter.com/thalassemia\">thalasemia</a>, dan hemoglobinopati</li> <li>Beri tahu dokter jika Anda sedang hamil, menyusui, atau merencanakan kehamilan.</li> <li>Beri tahu dokter jika Anda memiliki riwayat <a href=\"https://www.alodokter.com/kecanduan-alkohol\">kecanduan alkohol</a> atau sering menggunakan obat-obatan tertentu tanpa resep dokter.</li> <li>Jangan mengendarai kendaraan bermotor, mengendalikan alat berat, atau melakukan aktivitas yang membutuhkan kewaspadaan, selama menggunakan ribavirin. Obat ini dapat menyebabkan pusing, kelelahan ekstrem, atau pandangan kabur.</li> <li>Beri tahu dokter jika Anda sedang mengonsumsi obat-obatan lain, termasuk obat herbal dan suplemen.</li> <li>Segera temui dokter jika terjadi reaksi alergi atau overdosis setelah mengonsumsi ribavirin.</li> </ul> <h3><strong>Dosis dan Aturan Pakai Ribavirin </strong></h3> <p>Ribavirin harus digunakan bersama dengan obat antivirus lainnya, seperti <a href=\"https://www.alodokter.com/interferon\">interferon alfa-2a</a>, peginteron alfa-2a, atau <a href=\"https://www.alodokter.com/sofosbuvir\">sofosbuvir</a>. Dosis ribavirin yang diberikan ditentukan berdasarkan usia dan berat badan (BB) pasien serta kondisi yang ditangani. Berikut adalah pembagian dosisnya:</p> <p><strong>Kondisi:</strong> Hepatitis C kronis</p> <p>Dosis: 400 mg 2 kali sehari setiap pagi dan sore hari selama 24 minggu.</p> <p><strong>Kondisi:</strong> Hepatitis C yang disertai dengan HIV</p> <p>Dosis: &nbsp;800 mg perhari selama 48 minggu.</p> <p>Selain berdasarkan kondisi, dosis juga dapat diberikan berdasarkan usia dan berat badan pasien, serta merek dagang ribavirin. Pembagiannya adalah sebagai berikut:</p> <p><strong>Rebetol untuk dewasa:</strong></p> <ul> <li>Berat badan &lt;65 kg: 400 mg 2 kali sehari setiap pagi dan sore</li> <li>Berat badan 65–80 kg: 400 mg di pagi hari dan 600 mg di sore hari</li> <li>Berat badan 81–105 kg: 600 mg 2 kali/hari setiap pagi dan sore</li> <li>Berat badan &gt;105 kg: 600 mg di pagi hari dan 800 mg di sore hari</li> </ul> <p><strong>Copegus untuk dewasa:</strong></p> <ul> <li>Berat badan &lt;75 kg: 400 mg di pagi hari dan 600 mg di sore hari</li> <li>Berat badan ≥75 kg: 600 mg 2 kali sehari di pagi dan sore hari</li> </ul> <p><strong>Rebetol untuk anak-anak:</strong></p> <ul> <li>Berat badan &lt;47 kg: 15 mg/kg/hari dalam 2 dosis terbagi</li> <li>Berat badan 47–49 kg: 200 mg di pagi hari dan 400 mg di sore hari</li> <li>Berat badan 50–65 kg: 400 mg 2 kali sehari setiap pagi dan sore</li> </ul> <h3><strong>Cara Menggunakan Ribavirin dengan Benar </strong></h3> <p>Ikuti anjuran <a href=\"https://www.alodokter.com/cari-dokter/dokter-penyakit-dalam\">dokter</a> dalam mengonsumsi ribavirin dan selalu baca petunjuk penggunaan obat sebelum mengonsumsinya. Jangan mengubah dosis atau jangka waktu penggunaan obat tanpa berkonsultasi terlebih dahulu dengan dokter.</p> <p>Untuk ribavirin tablet, minum obat bersama makanan. Sedangkan ribavirin kapsul dapat dikonsumsi dengan atau tanpa makanan, dengan catatan obat harus selalu dikonsumsi dengan cara yang sama.</p> <p>Gunakan ribavirin yang diberikan sampai habis meski gejala telah reda. Jangan menghentikan penggunaan obat secara tiba-tiba karena dapat menyebabkan kekambuhan infeksi.</p> <p>Perbanyak minum air putih selama menggunakan ribavirin untuk menurunkan risiko terjadinya efek samping. Untuk memperoleh hasil yang maksimal, gunakan ribavirin secara rutin dan teratur. Disarankan untuk menggunakan ribavirin pada waktu yang sama setiap harinya untuk mencegah terjadinya lupa.</p> <p>Jika Anda lupa mengonsumsi ribavirin, segera melakukannya jika jeda dengan jadwal berikutnya tidak terlalu dekat. Jika sudah dekat, abaikan dan jangan menggandakan dosis.</p> <p>Simpan ribavirin di tempat tertutup dalam suhu ruangan dan terhindar dari hawa panas dan lembab. Jauhkan dari jangkauan anak-anak.</p> <h3><strong>Interaksi Ribavirin dengan Obat dan Bahan Lain </strong></h3> <p>Ribavirin dapat menimbulkan sejumlah interaksi jika digunakan bersama dengan obat-obatan lain. Efek interaksi yang dapat terjadi antara lain:</p> <ul> <li>Peningkatan efek imunosupresan jika digunakan bersama <a href=\"https://www.alodokter.com/azathioprine\">azathioprine </a> </li> <li>Peningkatan risiko terjadinya keracunan bagian dalam sel (mitokondria) dan <a href=\"https://www.alodokter.com/asidosis-metabolik-dan-respiratorik\">asidosis</a> laktat pada penderita HIV yang menggunakan obat <em>nucleoside reverse transcriptase inhibitor</em> (NRTI), seperti stavudine</li> <li>Peningkatan risiko terjadinya anemia, jika digunakan bersama zidovudine</li> <li>Penurunan efektivitas ribavirin jika digunakan bersama produk <a href=\"https://www.alodokter.com/antasida\">antasida</a> yang mengandung magnesium (Mg), aluminium (Al), dan simethicone</li> </ul> <h3><strong>Efek Samping dan Bahaya Ribavirin </strong></h3> <p>Berikut ini adalah efek samping yang paling sering dirasakan setelah menggunakan ribavirin:</p> <ul> <li>Mual</li> <li><a href=\"https://www.alodokter.com/diar\">Diare</a></li> <li>Sakit perut</li> <li>Sakit kepala</li> <li>Pusing</li> <li>Pandangan kabur</li> <li><a href=\"https://www.alodokter.com/insomnia\">Sulit tidur</a></li> <li>Kulit kering</li> <li>Batuk</li> <li>Penurunan atau kenaikan berat badan</li> <li>Perubahan pada indra perasa atau pendengaran</li> </ul> <p>Lakukan pemeriksaan ke dokter jika efek samping tersebut tidak hilang dalam jangka waktu yang lama atau bertambah parah. Meskipun jarang, sejumlah efek samping lainnya yang lebih serius juga dapat terjadi, seperti:</p> <ul> <li><a href=\"https://www.alodokter.com/sekedar-lelah-atau-sedang-sakit\">Kelelahan ekstrem</a></li> <li>Nyeri otot atau sendi</li> <li><a href=\"https://www.alodokter.com/mengenal-penyebab-mudah-memar\">Mudah memar</a></li> <li>Urine berwarna gelap atau BAB berdarah</li> <li>Mata dan kulit berwarna kuning (<a href=\"https://www.alodokter.com/penyakit-kuning\">penyakit kuning</a>)</li> <li><a href=\"https://www.alodokter.com/jantung-berdebar\">Jantung berdebar</a></li> <li>Nyeri dada, nyeri perut, atau nyeri punggung bawah, yang terasa berat</li> </ul> <p>Segera lakukan pemeriksaan ke dokter jika Anda mengalami efek samping seperti yang telah disebutkan di atas. Pemeriksaan juga perlu segera dilakukan jika timbul reaksi alergi, yang meliputi ruam yang gatal, kesulitan bernapas, serta bengkak pada kelopak mata dan bibir.</p> <div id=\"gtx-anchor\" style=\"position: absolute; visibility: hidden; left: 10px; top: 2006.68px; width: 167.463px; height: 17.6px;\"></div> <div class=\"jfk-bubble gtx-bubble\" style=\"visibility: visible; left: 79px; top: 1883px; opacity: 1;\"></div>"}