{"Definisi Malnutrisi Energi Protein": "<p><strong>Malnutrisi energi protein atau kurang energi protein adalah kondisi di mana tubuh kekurangan makronutrien yang merupakan sumber energi, termasuk protein. Jenis malnutrisi energi protein yang sering terjadi pada anak-anak adalah kwashiorkor dan marasmus.</strong></p> <p>Malnutrisi energi protein biasa disebut kurang energi protein (KEP). Gejala dari kondisi ini biasanya akan muncul secara perlahan. Malnutrisi energi protein perlu segera mendapatkan penanganan agar tidak terjadi komplikasi.</p> <a><img class=\"alignnone size-full wp-image-789743\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1592807785/attached_image/malnutrisi-energi-protein-0-alodokter.jpg\" alt=\"Malnutrisi Energi Protein\" width=\"650\" height=\"433\"></a>", "Gejala Malnutrisi Energi Protein": "<p>Untuk bisa bekerja secara optimal, tubuh membutuhkan asupan nutrisi yang cukup. Saat tubuh kekurangan energi protein dalam jangka waktu yang lama, dapat muncul beragam keluhan dan gejala. Gejala yang umumnya muncul adalah:</p> <ul> <li>Berat badan di bawah normal dengan <a href=\"https://www.alodokter.com/pemahaman-seputar-indeks-massa-tubuh\" target=\"_blank\">indeks massa tubuh (IMT)</a>&nbsp;kurang dari 18,5 kg/m2</li> <li>Lelah dan lemas yang terus-menerus</li> <li>Mudah kedinginan</li> <li>Nafsu makan berkurang</li> <li>Penyusutan otot atau <a href=\"https://www.alodokter.com/mengenali-jenis-atrofi-otot-dan-cara-mengatasinya\">atrofi otot</a>, dan lemak tubuh</li> <li>Perubahan sikap dan emosi, misalnya menjadi apatis (tidak peduli dengan lingkungan), sering gelisah, mudah marah, sulit berkonsentrasi atau terus-menerus sedih</li> <li> <a href=\"https://www.alodokter.com/ada-delapan-penyebab-kulit-kering\" target=\"_blank\">Kulit kering</a>&nbsp;dan lebih pucat</li> <li>Sering sakit dan luka lebih lama sembuh</li> <li> <a href=\"https://www.alodokter.com/rambut-rontok/penyebab\" target=\"_blank\">Rambut rontok</a> hingga botak</li> <li>Mati rasa atau <a href=\"https://www.alodokter.com/sering-kesemutan-ini-penyebabnya\" target=\"_blank\">kesemutan</a> </li> <li> <a href=\"https://www.alodokter.com/diare-kronis\" target=\"_blank\">Diare kronis</a> (diare yang berkepanjangan)</li> </ul> <p>Anak-anak lebih rentan mengalami malnutrisi energi protein. Selain gejala di atas, beberapa gejala malnutrisi energi protein yang bisa timbul pada anak-anak adalah:</p> <ul> <li>Mengalami keterlambatan tumbuh kembang, jika dibandingkan dengan anak-anak seusianya</li> <li>Tidak aktif dan mudah lelah</li> <li>Lebih rewel</li> <li>Rentan terkena penyakit, termasuk penyakit infeksi</li> </ul> <p>Gejala lain juga bisa muncul tergantung jenis malnutrisi energi protein yang terjadi. Jika terjadi marasmus (kekurangan energi dan protein), penderitanya rentan mengalami dehidrasi dan penyusutan usus.</p> <p>Sedangkan pada kwashiorkor (kekurangan protein saja), penderita umumnya akan mengalami penumpukan cairan (edema) di bagian perut atau bagian tubuh lain, seperti tangan dan kaki.</p> <p>Bila malnutrisi semakin berat, laju pernapasan dan denyut nadi akan melambat. Tak hanya itu, fungsi organ tubuh, seperti jantung, ginjal, dan hati, juga dapat terganggu.</p> <h4>Kapan harus ke dokter</h4> <p>Segera periksakan <a href=\"https://www.alodokter.com/cari-dokter/dokter-penyakit-dalam\" target=\"_blank\">ke dokter</a> jika Anda atau anak Anda mengalami gejala-gejala malnutrisi energi protein seperti yang telah disebutkan di atas. Pemeriksaan dan penanganan oleh dokter diperlukan untuk mencegah komplikasi.</p> <p>Pemeriksaan secara rutin ke dokter juga perlu dilakukan oleh penderita anoreksia, depresi, demensia, atau kanker. Hal ini karena kondisi-kondisi tersebut dapat memicu terjadinya malnutrisi energi protein.</p>", "Penyebab Malnutrisi Energi Protein": "<p>Malnutrisi energi protein terjadi karena kurangnya asupan protein dan makronutrien lain yang merupakan sumber energi atau kalori, yaitu karbohidrat dan lemak.<br> Berdasarkan jenis nutrisi yang kurang, malnutrisi energi protein dapat dibagi menjadi:</p> <ul> <li>Kwashiorkor, yaitu bentuk malnutrisi yang disebabkan oleh kekurangan asupan protein dalam jangka waktu yang lama.</li> <li>Marasmus, yaitu bentuk malnutrisi yang disebabkan oleh kekurangan asupan protein dan kalori.</li> <li> <a href=\"https://www.alodokter.com/kwashiorkor-dan-marasmus-malnutrisi-yang-mengancam-nyawa\" target=\"_blank\">Marasmus-kwashiorkor</a>, yaitu bentuk malnutrisi energi protein berat yang merupakan kombinasi keduanya.</li> </ul> <p>Beberapa faktor yang bisa meningkatkan risiko seseorang mengalami malnutrisi energi protein adalah:</p> <h4>Faktor sosial</h4> <p>Faktor sosial merupakan penyebab malnutrisi energi protein yang paling umum di negara-negara berkembang. Faktor ini meliputi:</p> <ul> <li>Kekurangan bahan pangan, misalnya karena tinggal di lingkungan yang terisolasi.</li> <li>Memiliki keterbatasan fisik atau mental yang membuat sulit untuk menyiapkan makanan.</li> <li>Memiliki ketergantungan pada orang lain untuk mendapatkan makanan.</li> <li>Memiliki pengetahuan yang kurang tentang gizi dan cara mengolah makanan yang baik.</li> <li> <a href=\"https://www.alodokter.com/penyalahgunaan-napza\" target=\"_blank\">Menyalahgunakan NAPZA</a> dan <a href=\"https://www.alodokter.com/kecanduan-alkohol\" target=\"_blank\">kecanduan alkohol</a>.</li> </ul> <h4>Penyakit tertentu</h4> <p>Malnutrisi energi protein juga bisa terjadi karena seseorang menderita suatu penyakit, antara lain:</p> <ul> <li>Infeksi di saluran pencernaan yang menyebabkan diare.</li> <li> <a href=\"https://www.alodokter.com/memahami-penyebab-gejala-dan-cara-mengatasi-penyakit-cacing-tambang\" target=\"_blank\">Infeksi cacing tambang </a>yang menyerap nutrisi dari dan darah dari usus</li> <li>Penyakit yang mengganggu kemampuan saluran cerna untuk mencerna atau menyerap makanan, seperti radang usus dan penyakit celiac.</li> <li>Penyakit yang membuat sistem kekebalan tubuh menjadi lemah, seperti HIV/AIDS dan kanker.</li> <li>Gangguan mental, seperti depresi, skizofrenia.</li> <li>Gangguan makan, seperti <a href=\"https://www.alodokter.com/anoreksia-nervosa\" target=\"_blank\">anorexia nervosa</a> dan <a href=\"https://www.alodokter.com/bulimia\" target=\"_blank\">bulimia</a>.</li> <li> <a href=\"https://www.alodokter.com/demensia\" target=\"_blank\">Demensia</a>, karena dapat membuat penderita lupa untuk makan.</li> <li>Penyakit yang meningkatkan metabolisme dan kebutuhan energi, seperti demam, kecelakaan, <a href=\"https://www.alodokter.com/luka-bakar\" target=\"_blank\">luka bakar</a>&nbsp;berat, atau <a href=\"https://www.alodokter.com/hipertiroidisme\" target=\"_blank\">hipertiroidisme</a>.</li> <li>Mengalami malabsorpsi atau <a href=\"https://www.alodokter.com/malabsorbsi-makanan\" target=\"_blank\">sindrom malabsorpsi</a>.</li> </ul> <p>Selain itu, ada juga beberapa penyakit atau kondisi yang bisa meningkatkan risiko terjadinya malnutrisi, seperti penyakit jantung bawaan, <a href=\"https://www.alodokter.com/gagal-ginjal-kronis\" target=\"_blank\">gagal ginjal kronis</a>, <a href=\"https://www.alodokter.com/cystic-fibrosis\" target=\"_blank\">fibrosis kistik</a>, dan penggunaan obat-obatan tertentu.</p>", "Diagnosis Malnutrisi Energi Protein": "<p>Untuk mendiagnosis malnutrisi energi protein, dokter akan melakukan tanya jawab kepada pasien dan keluarga pasien seputar keluhan, pola makan, serta riwayat kesehatan dan pengobatan.</p> <p>Selanjutnya, dokter akan melakukan pemeriksaan fisik menyeluruh, termasuk pemeriksaan tanda-tanda vital (tekanan darah, denyut nadi, pernapasan, suhu), serta antropometri dan status gizi (tinggi/panjang badan dan berat badan, IMT, dan persentase lemak tubuh).</p> <p>Untuk memastikan penyebab malnutrisi, dokter akan meminta pasien untuk melakukan sejumlah tes penunjang berikut:</p> <ul> <li> <a href=\"https://www.alodokter.com/pemeriksaan-darah-lengkap-dapat-mendeteksi-penyakit\" target=\"_blank\">Tes darah</a>, untuk mengindentifikasi penyebab malnutrisi, misalnya infeksi HIV, serta untuk menilai kadar glukosa, protein (albumin), vitamin, dan mineral di dalam tubuh penderita.</li> <li> <a href=\"https://www.alodokter.com/pemeriksaan-feses\" target=\"_blank\">Tes tinja</a> (feses), untuk melihat keberadaan parasit atau cacing yang bisa menyebabkan malnutrisi energi protein.</li> <li> <a href=\"https://www.alodokter.com/foto-rontgen-ini-yang-harus-anda-ketahui\" target=\"_blank\">Rontgen dada</a>, untuk melihat ada tidaknya peradangan dan infeksi pada paru.</li> </ul>", "Pengobatan Malnutrisi Energi Protein": "<p>Penanganan malnutrisi energi protein meliputi pemberian nutrisi melalui mulut maupun infus, penanganan kondisi yang menjadi penyebab terjadinya malnutrisi, dan pemberian obat-obatan sesuai keluhan atau kondisi penderita. Penanganan malnutrisi energi protein membutuhkan waktu dan disiplin dari pasien dan keluarga pasien.</p> <h4>Meningkatkan asupan kalori dan protein</h4> <p>Pemberian nutrisi ini bisa dilakukan sesuai kondisi pasien. Bila masih bisa makan dan minum, pasien akan dianjurkan untuk makan dan minum lebih sering, dengan asupan yang mengandung gizi seimbang. Jika sulit untuk mengonsumsi makanan yang padat, pasien bisa diberikan makanan cair terlebih dahulu.</p> <p>Jika pasien tidak bisa makan atau minum, dokter akan memberikan asupan nutrisi melalui selang makan atau infus. Selang makan bisa dimasukkan ke dalam lambung melalui mulut atau hidung.</p> <p>Pada awal terapi, asupan nutrisi umumnya masih berupa makanan cair dan suplemen yang diberikan 6–12 kali per hari. Saat kondisi tubuhnya dinilai sudah siap, pasien akan diberikan makanan padat. Makanan yang diberikan harus bergizi seimbang, yaitu mengandung karbohidrat, protein, lemak, vitamin dan mineral.</p> <p>Selama masa terapi ini, dokter juga akan memberikan multivitamin serta obat-obatan tertentu untuk meningkatkan nafsu makan.</p> <h4>Mengatasi penyebab malnutrisi</h4> <p>Malnutrisi dapat disebabkan oleh beberapa kondisi medis, seperti infeksi saluran cerna, HIV/AIDS, kanker, ataupun depresi. Jika malnutrisi disebabkan oleh suatu penyakit, dokter akan memberikan pengobatan untuk mengatasi penyakit tersebut.</p> <p>Selama masa pengobatan, dokter dan petugas medis juga akan mengajarkan hal-hal seputar kebutuhan gizi dan teknik untuk mengolah makanan yang baik. Setelah masa pengobatan, pasien tetap dianjurkan untuk kontrol rutin ke dokter sampai malnutrisi benar-benar sembuh.</p>", "Komplikasi Malnutrisi Energi Protein": "<p>Ada beberapa komplikasi yang dapat muncul akibat malnutrisi energi protein (kwashiorkor dan marasmus), yaitu:</p> <ul> <li> <a href=\"https://www.alodokter.com/hipotermia\" target=\"_blank\">Hipotermia</a> (penurunan suhu tubuh)</li> <li>Anemia dan <a href=\"https://www.alodokter.com/hipoglikemia\" target=\"_blank\">hipoglikemia</a> (penurunan kadar gula darah)</li> <li>Ensefalopati (kerusakan jaringan otak)</li> <li>Gangguan fungsi organ, seperti gagal ginjal dan penyakit jantung</li> <li>Gagal tumbuh atau <a href=\"https://www.alodokter.com/memahami-stunting-pada-anak\" target=\"_blank\">stunting</a> pada anak</li> <li>Gangguan belajar</li> <li><a href=\"https://www.alodokter.com/koma\" target=\"_blank\">Koma</a></li> </ul> <p>Selain itu, penderita malnutrisi juga rentan mengalami beragam penyakit, seperti beri-beri, dermatitis seboroik, demensia, atau gangguan pada tulang, misalnya <a href=\"https://www.alodokter.com/osteomalacia\" target=\"_blank\">osteomalacia</a>.</p>", "Pencegahan Malnutrisi Energi Protein": "<p>Malnutrisi energi protein dapat dicegah dengan menerapkan <a href=\"https://www.alodokter.com/ganti-makanan-4-sehat-5-sempurna-dengan-pedoman-gizi-seimbang\" target=\"_blank\">pola makan sehat dengan gizi seimbang</a> yang mencakup:</p> <ul> <li>Sumber karbohidrat, seperti nasi, roti, atau kentang</li> <li>Sumber protein dan lemak, seperti daging, ikan, telur, atau unggas</li> <li>Sumber mineral dan vitamin, seperti buah-buahan, sayur-sayuran, serta susu dan produk olahannya, misalnya keju atau yoghurt</li> </ul> <p>Selain mengonsumsi makanan sehat, jangan lupa untuk mencukupi kebutuhan cairan dengan minum air putih sebanyak 8 gelas per hari dan melakukan pemeriksaan ke dokter secara rutin jika Anda memiliki kondisi medis atau penyakit yang dapat meningkatkan risiko terjadinya malnutrisi energi protein.</p>"}