{"Definisi Kejang Demam": "<p><strong>Kejang demam </strong><strong>atau penyakit step </strong><strong>adalah kejang </strong><strong>pada anak </strong><strong>yang </strong><strong>dipicu</strong><strong> oleh demam</strong><strong>, bukan kelainan di otak</strong><strong>. Kejang demam biasanya terjadi pada anak usia </strong><strong>6</strong><strong> bulan hingga </strong><strong>5</strong><strong> tahun</strong><strong>. </strong></p> <p>Ketika mengalami kejang demam, tubuh anak akan berguncang hebat diiringi gerakan menyentak di lengan dan tungkai, serta kehilangan kesadaran. Kejang demam akan terlihat menyeramkan, terutama bagi orang tua. Padahal,<a href=\"https://www.alodokter.com/kenali-penyebab-kejang-pada-anak-dan-cara-mengatasinya\" target=\"_blank\"> kejang pada anak-anak</a> yang terjadi saat demam umumnya tidak berbahaya dan bukan merupakan gejala penyakit serius.</p> <a><img class=\"alignnone size-full wp-image-665386\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1594181472/attached_image/kejang-demam-0-alodokter.jpg\" alt=\"kejang demam - alodokter\" width=\"650\" height=\"433\"></a> <p>Kejang demam berbeda dengan epilepsi atau ayan. Epilepsi ditandai dengan kejang berulang tanpa perlu menyertai demam. &nbsp;Meskipun umumnya tidak berbahaya dan hanya terjadi sebentar, segera hubungi dokter jika anak mengalami kejang demam untuk pertama kalinya. Orang tua juga perlu waspada jika kejang demam terjadi selama lebih dari 5 menit dan diiringi muntah, leher kaku, dan sesak napas.</p>", "Gejala Kejang Demam": "<p>Kejang demam ditandai oleh terjadinya <a href=\"https://www.alodokter.com/kejang\">kejang</a> saat demam. Gejala kejang demam adalah hentakan pada tungkai dan lengan yang berulang (kelojotan), mata mendelik ke atas, dan anak kehilangan kesadaran.</p> <p>Kejang demam biasanya terjadi kurang dari 2 menit. Namun pada beberapa kasus, kejang demam dapat terjadi hingga 15 menit. Anak yang mengalami kejang demam akan langsung sadar setelah kejang reda, walaupun tampak bingung atau lelah. Biasanya kejang juga tidak berulang dalam kurun waktu 24 jam. Kejang demam seperti ini disebut kejang demam sederhana.</p> <p>Jika kejang terjadi lebih dari 15 menit, atau terjadi lebih dari sekali selama kurun 24 jam, kejang demam tersebut dapat digolongkan sebagai kejang demam kompleks. Kejang yang muncul pada kejang demam kompleks juga bisa terjadi hanya pada salah satu bagian tubuh. Anak yang pernah mengalami kejang demam berisiko untuk mengalaminya lagi ketika demam, terutama bila usia anak masih di bawah 15 bulan.</p> <h4><strong>Kapan harus ke dokter</strong></h4> <p>Kejang demam akan terlihat menyeramkan, tetapi sebenarnya kondisi ini tidak berbahaya. Namun, Anda tetap perlu membawa anak ke dokter saat pertama kali mengalami kejang demam.</p> <p>Meskipun umumnya tidak berbahaya, <a href=\"https://www.alodokter.com/ini-dia-kondisi-yang-harus-ditangani-di-ugd\">segera kunjungi IGD</a> jika kejang demam pada anak terjadi lebih dari 5 menit. Selain itu, segera kunjungi IGD jika anak mengalami kejang demam yang disertai dengan:</p> <ul> <li>Muntah</li> <li>Terlihat sangat mengantuk</li> <li>Leher kaku</li> <li>Sesak napas</li> </ul>", "Penyebab Kejang Demam": "<p>Penyebab terjadinya kejang demam belum diketahui dengan pasti. Akan tetapi, demam yang menimbulkan kejang pada anak-anak dapat dipicu oleh beberapa hal, yaitu:</p> <ul> <li> <strong>Setelah</strong> <strong>imunisasi</strong><br> Pada beberapa anak, pemberian <a href=\"https://www.alodokter.com/imunisasi\">imunisasi</a> dapat menimbulkan demam yang bisa memicu kejang demam.</li> <li> <strong>Infeksi</strong><strong><br> </strong>Anak dapat mengalami kejang pada saat mengalami demam akibat <a href=\"https://www.alodokter.com/infeksi-virus\">infeksi virus</a> atau <a href=\"https://www.alodokter.com/infeksi-bakteri\">infeksi bakteri</a>.</li> </ul> <p>Anak yang berusia 12-18 bulan memiliki risiko lebih tinggi untuk mengalami kejang demam dibandingkan anak yang lebih tua. Selain itu, anak yang lahir dari keluarga dengan riwayat kejang demam juga lebih berisiko mengalami kejang demam.</p>", "Diagnosis Kejang Demam": "<p>Bila anak masih dalam keadaan kejang, dokter akan melakukan pemeriksaan secara cepat dan penanganan terlebih dahulu. Setelah kejang berhenti, dokter akan menanyakan beberapa hal kepada orang tua, antara lain:</p> <ul> <li>Berapa lama anak mengalami kejang.</li> <li>Ciri-ciri kejang yang dialami, misalnya sentakan di seluruh tubuh, hanya kaku, atau sentakan hanya di beberapa bagian tubuh.</li> <li>Apakah sebelumnya pernah mengalami kejang atau tidak.</li> </ul> <p>Setelah menanyakan ciri-ciri kejang pada anak, dokter juga akan menanyakan riwayat kesehatan anak dan keluarga. Beberapa pertanyaan yang dapat ditanyakan dokter kepada orang tua adalah:</p> <ul> <li>Apakah anak baru saja mendapatkan vaksinasi atau tidak.</li> <li>Apakah anak mengalami <a href=\"https://www.alodokter.com/penyakit-infeksi\">gejala infeksi</a>.</li> <li>Apakah ada anggota keluarga dengan riwayat kejang demam atau step.</li> </ul> <p>Kemudian dokter akan melakukan pemeriksaan untuk memastikan tidak ada penyebab khusus dari kejang maupun komplikasi yang timbul. Jika dicurigai ada penyebab lain yang menimbulkan kejang, Setelah pemeriksaan fisik, dokter akan menanyakan kondisi anak kepada orang tuanya.</p> <p><a href=\"https://www.alodokter.com/cari-dokter/dokter-anak\">Dokter anak</a> juga dapat melakukan pemeriksaan penunjang, seperti pemeriksaan darah, urine, lumbal pungsi, pemindaian otak, atau elektroensefalografi (EEG). Pemeriksaan tersebut dilakukan jika dokter menduga ada kondisi lain yang menyebabkan anak kejang.</p>", "Pengobatan Kejang Demam": "<p>Pada banyak kasus, kejang demam akan berhenti dengan sendirinya setelah beberapa menit. Namun untuk melindungi anak dari cedera selama mengalami kejang, orang tua dapat melakukan beberapa hal berikut di rumah:</p> <ul> <li>Baringkan anak di lantai. Pada bayi, rebahkan di pangkuan dengan posisi wajah bayi menghadap ke bawah. Jangan menahan tubuh anak.</li> <li>Miringkan posisi tubuh anak agar muntah atau air liur dapat keluar dari rongga mulut, serta mencegah lidah menyumbat saluran pernapasan.</li> <li>Longgarkan pakaian anak dan jangan menaruh apa pun pada mulut anak untuk mencegah tergigitnya lidah.</li> <li>Hitung durasi terjadinya kejang demam dan perhatikan tingkah laku anak saat kejang. Beritahukan hal tersebut saat berkonsultasi ke dokter.</li> </ul> <p>Jika anak mengalami kejang demam sederhana, Anda boleh tidak membawa anak ke dokter setelah kejang berhenti. Meski begitu, akan lebih baik jika Anda tetap memeriksakannya ke dokter untuk mengetahui penyebab demam yang dialami anak.</p> <p>Bila tidak ada penyebab khusus dari kejang demam, dokter bisa tidak memberikan pengobatan apa pun. Dokter juga bisa meresepkan obat penurun panas, seperti <a href=\"https://www.alodokter.com/paracetamol\">paracetamol</a>, atau obat antikejang, seperti diazepam. Umumnya, anak tidak perlu dirawat inap di rumah sakit, namun hal ini tergantung pada penyakit yang menyebabkan demam.</p> <p>Kejang demam atau penyakit step merupakan kondisi yang tidak berbahaya, dan bisa terjadi pada anak yang menderita demam tanpa menimbulkan komplikasi. Setelah mengalami kejang demam, umumnya anak dapat beraktivitas kembali seperti biasa.</p>", "Komplikasi Kejang Demam": "<p>Kejang demam sederhana tidak mengakibatkan kerusakan otak maupun kecacatan mental. Salah satu komplikasi dari kejang demam adalah kemungkinan mengalami kejang demam kembali di kemudian hari. Risiko tersebut akan lebih besar jika:</p> <ul> <li>Jeda waktu antara awal demam dengan munculnya kejang cukup singkat.</li> <li>Kejang demam pertama kali terjadi ketika suhu tubuh tidak terlalu tinggi.</li> <li>Usia anak di bawah 18 bulan ketika mengalami kejang demam pertama.</li> <li>Memiliki anggota keluarga lain yang juga pernah mengalami kejang demam.</li> </ul> <p>Anak yang menderita kejang demam memiliki risiko menderita epilepsi di kemudian hari, tetapi risiko ini ada pada anak yang mengalami kejang demam kompleks. Selain <a href=\"https://www.alodokter.com/epilepsi\">epilepsi</a>, anak penderita kejang demam berisiko menderita kelainan otak atau <a href=\"https://www.alodokter.com/ensefalopati\">ensefalopati</a>. Namun, kasus ini sangat jarang terjadi.</p>", "Pencegahan Kejang Demam": "<p>Kejang demam umumnya tidak dapat dicegah, termasuk dengan pemberian obat-obatan penurun panas atau obat antikejang. Namun jika anak mengalami demam, dokter tetap dapat memberikan obat penurun panas. Pemberian obat antikejang lewat dubur biasanya hanya diberikan bila kejang terjadi lebih dari 5 menit.</p>"}