{"natrium_bikarbonat": "<p><strong>Natrium bikarbonat adalah obat untuk </strong><strong>mengatasi </strong><strong>asidosis</strong><strong> metabolik</strong><strong>, urine yang terlalu asam, dan asam lambung berlebih. Obat ini bekerja dengan cara mengurai natrium dan bikarbonat di dalam air untuk membentuk alkaline yang menetralkan asam.</strong></p>\n<p>Natrium bikarbonat tersedia dalam bentuk tablet dan cairan suntik. Selain digunakan sebagai penetral asam, natrium bikarbonat juga digunakan sebagai bahan untuk memasak dan dikenal sebagai <em>baking soda </em>atau <a href=\"https://www.alodokter.com/jangan-asal-pakai-perhatikan-bahaya-soda-kue-di-sini\">soda kue</a>.</p>\n<a><img class=\"alignnone size-full wp-image-10472\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1597397762/attached_image/natrium-bikarbonat-0-alodokter.jpg\" alt=\"alodokter-natrium bikarbonat\" width=\"650\" height=\"434\"></a>\n<p><strong>Merek dagang natrium bikarbonat: </strong>Sodium Bicarbonate dan Meylon 84-BP.</p>\n<h3>\n<strong>Apa itu </strong><strong>Natrium Bikarbonat</strong>\n</h3>\n<table width=\"624\">\n<tbody>\n<tr>\n<td width=\"168\">Golongan</td>\n<td width=\"456\">Elektrolit pengubah PH urine (<em>alkalinizing agent</em>) dan antasida</td>\n</tr>\n<tr>\n<td width=\"168\">Kategori</td>\n<td width=\"456\">Obat resep</td>\n</tr>\n<tr>\n<td width=\"168\">Manfaat</td>\n<td width=\"456\">Menetralisir asam darah berlebih, menetralisir urine yang terlalu asam, dan menetralisir asam lambung berlebih.</td>\n</tr>\n<tr>\n<td width=\"168\">Dikonsumsi oleh</td>\n<td width=\"456\">Dewasa</td>\n</tr>\n<tr>\n<td width=\"168\">Natrium Bikarbonat untuk ibu hamil dan menyusui</td>\n<td width=\"456\">\n<strong>Kategori C: </strong>Studi pada binatang percobaan memperlihatkan adanya efek samping terhadap janin, namun belum ada studi terkontrol pada wanita hamil. Obat hanya boleh digunakan jika besarnya manfaat yang diharapkan melebihi besarnya risiko terhadap janin.\n<p>Natrium bikarbonat belum diketahui dapat terserap ke dalam ASI atau tidak. Bila Anda sedang menyusui, jangan menggunakan obat ini tanpa berkonsultasi dulu dengan dokter.</p>\n</td>\n</tr>\n<tr>\n<td width=\"168\">Bentuk obat</td>\n<td width=\"456\">Tablet 500 mg dan cairan suntik 8,4%</td>\n</tr>\n</tbody>\n</table>\n<h3>\n<strong>Peringatan</strong> <strong>Sebelum Menggunakan </strong><strong>Natrium Bikarbonat</strong>\n</h3>\n<p>Ada beberapa hal yang perlu Anda perhatikan sebelum menggunakan natrium bikarbonat, antara lain:</p>\n<ul>\n<li>Jangan menggunakan obat ini jika Anda memiliki alergi terhadap natrium bikarbonat.</li>\n<li>Jangan gunakan obat ini bila Anda sedang menjalani diet rendah garam, karena obat ini mengandung natrium (garam).</li>\n<li>Beri tahu dokter riwayat kesehatan Anda, terutama jika pernah mengalami gagal jantung, perdarahan pada usus, usus buntu, atau tukak lambung, dan menderita <a href=\"https://www.alodokter.com/hipertensi\">hipertensi</a>, gangguan ginjal, <a href=\"https://www.alodokter.com/penyakit-liver\">penyakit hati</a>, hipokalsemia, hipernatremia, atau <a href=\"https://www.alodokter.com/edema\">edema</a> tungkai.</li>\n<li>Beri tahu dokter obat, suplemen, dan produk herbal yang sedang Anda digunakan.</li>\n<li>Jangan memberikan obat ini kepada anak-anak dan lansia. Natrium bikarbonat untuk anak atau lansia hanya boleh dikonsumsi berdasarkan resep dokter.</li>\n<li>Jika terjadi reaksi alergi obat atau overdosis setelah menggunakan natrium bikarbonat, segera temui dokter.</li>\n</ul>\n<h3>\n<strong>Dosis dan Aturan Pakai </strong><strong>Natrium Bikarbonat</strong>\n</h3>\n<p>Dosis natrium bikarbonat dalam bentuk tablet berbeda-beda pada tiap pasien. Dosis dan lama penggunaan obat akan disesuaikan dengan kondisi pasien. Berikut dosis umum natrium bikarbonat:</p>\n<p><strong>Kondisi</strong>: <a href=\"https://www.alodokter.com/asidosis-metabolik-dan-respiratorik\">Asidosis metabolik</a> kronis</p>\n<ul>\n<li>\n<strong>Dewasa</strong>: 4,8 g natrium bikarbonat, dosis dapat ditingkatkan per hari sesuai kebutuhan.</li>\n</ul>\n<p><strong>Kondisi</strong>: Alkalinisasi urine untuk mencegah terjadinya batu ginjal akibat asam urat</p>\n<ul>\n<li>\n<strong>Dewasa</strong>: Dosis maksimal 10 g per hari dalam dosis terpisah</li>\n</ul>\n<p><strong>Kondisi</strong>: <a href=\"https://www.alodokter.com/sakit-maag\">Sakit maag</a></p>\n<ul>\n<li>\n<strong>Dewasa</strong>: 1–5 g dilarutkan ke dalam segelas air</li>\n</ul>\n<p>Untuk mengatasi keadaan penumpukan asam darah yang parah, dokter akan memberikan natrium bikarbonat yang dimasukkan ke dalam suntikan atau cairan infus. Dosis obat, dosis pengenceran, dan cara pemberiannya akan ditentukan dokter.</p>\n<h3>\n<strong>Cara Mengonsumsi </strong><strong>Natrium Bikarbonat</strong><strong> dengan Benar</strong>\n</h3>\n<p>Gunakan natrium bikarbonat sesuai dengan aturan pada kemasan atau petunjuk dokter. Ada tablet natrium bikarbonat yang perlu dilarutkan ke dalam segelas air putih sebelum diminum, ada pula tablet yang dapat langsung ditelan dengan bantuan segelas air putih.</p>\n<p>Jika menggunakan natrium bikarbonat sebagai obat maag, konsumsi obat ini 1–2 jam sesudah makan. Bila digunakan untuk mengobati kondisi lain, obat ini bisa dikonsumsi langsung ataupun dengan makanan. Jangan mengonsumsi obat saat perut penuh dengan makanan.</p>\n<p>Jangan menelan natrium bikarbonat bersama susu atau produk susu. Jangan menggunakan natrium bikarbonat selama lebih dari 2 minggu atau memberikan obat ini ke anak berusia di bawah 12 tahun, kecuali atas petunjuk dokter. Jika gejala yang dialami tidak membaik setelah mengonsumsi obat ini, segera hubungi dokter.</p>\n<p>Apabila lupa mengonsumsi natrium bikarbonat, segera konsumsi jika jarak dengan dosis berikutnya tidak terlalu dekat. Bila sudah dekat, abaikan dan jangan menggandakan dosis.</p>\n<p>Simpan obat dalam suhu ruangan di tempat yang kering, terhindar dari hawa panas, kondisi yang lembap, maupun sinar matahari langsung. Jauhkan obat dari jangkauan anak-anak.</p>\n<h3><strong>Interaksi Natrium Bikarbonat dengan Obat Lain</strong></h3>\n<p>Natrium bikarbonat dapat menimbulkan interaksi obat jika digunakan dengan obat-obatan lain, di antaranya:</p>\n<ul>\n<li>Peningkatan kadar <a href=\"https://www.alodokter.com/memantine\">memantine</a> dan <a href=\"https://www.alodokter.com/digoxin\">digoxin</a>\n</li>\n<li>Penurunan kadar antibiotik tertentu, seperti <a href=\"https://www.alodokter.com/doxycycline\">doxycycline</a> dan tetracycline</li>\n<li>Peningkatan risiko terjadinya perubahan tingkat keasaman urine sehingga berisiko terbentuk kristal dan batu jika digunakan ciprofloxacin</li>\n<li>Peningkatan efek racun dari <a href=\"https://www.alodokter.com/amfetamin\">amfetamin</a>, ephedrine, <a href=\"https://www.alodokter.com/pseudoephedrine\">pseudoephedrine</a>, flecainide, <a href=\"https://www.alodokter.com/quinidine\">quinidine</a> dan quinine</li>\n<li>Penurunan efektivitas <a href=\"https://www.alodokter.com/ampicillin\">ampicillin</a>, aspirin, atazanavir, dolutegravir, selpervatinib, chlorpropamide, <a href=\"https://www.alodokter.com/obat-a-z/lithium\">lithium</a>, pazopanib, sukralfat, <a href=\"https://www.alodokter.com/besi\">suplemen zat besi</a>, obat golongan salisilat, dan obat antijamur golongan azole, seperti <a href=\"https://www.alodokter.com/ketoconazole\">ketoconazole</a> dan <a href=\"https://www.alodokter.com/fluconazole\">fluconazole</a>\n</li>\n</ul>\n<h3>\n<strong>Efek Samping dan Bahaya </strong><strong>Natrium Bikarbonat</strong>\n</h3>\n<p>Efek samping yang berpotensi muncul setelah menggunakan natrium bikarbonat antara lain:</p>\n<ul>\n<li><a href=\"https://www.alodokter.com/mual\">Mual</a></li>\n<li>Haus</li>\n<li><a href=\"https://www.alodokter.com/perut-kembung\">Perut kembung</a></li>\n<li>Kram perut</li>\n</ul>\n<p>Jika efek samping di atas tidak kunjung membaik atau semakin buruk, hentikan konsumsi obat dan berkonsultasilah ke dokter. Anda juga perlu segera ke dokter jika mengalami efek samping serius berupa <a href=\"https://www.alodokter.com/alergi-obat\">reaksi alergi obat</a> dan efek samping di bawah ini:</p>\n<ul>\n<li>Berat badan naik drastis</li>\n<li>Bengkak di tangan, pergelangan kaki, atau telapak kaki</li>\n<li>Dada terasa sakit</li>\n<li>\n<a href=\"https://www.alodokter.com/sakit-kepala\">Sakit kepala</a> parah</li>\n<li>Nafsu makan hilang</li>\n<li>Lemas</li>\n<li>Frekuensi buang air kecil meningkat</li>\n<li>Muntah darah, <a href=\"https://www.alodokter.com/hematuria\">urine berdarah</a>, atau feses berdarah atau berwarna hitam</li>\n<li>Suasana hati atau mental berubah, misalnya menjadi linglung, mudah marah, atau gangguan ingatan</li>\n</ul>"}