{"Definisi Kutu Kasur": "<p><strong><em>Bedbugs </em></strong><strong>atau kutu kasur adalah serangga kecil yang hidup dengan cara mengisap darah. Hewan ini biasanya bersembunyi di sekitar tempat tidur, serta keluar pada malam hari untuk menggigit dan mengisap darah saat seseorang tidur.</strong></p>\n<p>Kutu kasur merupakan serangga berbentuk pipih dan berwarna kecoklatan. Serangga ini tertarik pada panas tubuh dan gas karbondioksida yang dikeluarkan oleh manusia.</p>\n<p><img class=\"alignnone size-full wp-image-665357\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1535945053/attached_image/bedbugs-alodokter.jpg\" alt=\"Bedbugs - alodokter\" width=\"650\" height=\"433\"></p>\n<p>Kutu kasur bisa dibasmi dengan mencuci pakaian tidur dan seprai dengan air panas, atau menyelubungi kasur dengan pembungkus yang rapat minimal selama satu tahun. Namun untuk mendapatkan hasil yang lebih efektif, disarankan untuk menggunakan jasa pembasmi serangga profesional.</p>", "Gejala dan Tanda Kutu Kasur": "<p>Keberadaan kutu kasur kadang tidak disadari, karena serangga ini hanya keluar untuk mengisap darah pada malam hari. Setelah mengisap darah selama beberapa menit, kutu kasur akan kembali ke tempat persembunyiannya.</p>\n<p>Tanda gigitan kutu kasur (<em>bedbugs bites</em>) adalah munculnya bilur kemerahan di kulit, yang terasa <a href=\"https://www.alodokter.com/risiko-penyakit-serius-di-balik-gatal\" target=\"_blank\">gatal</a> atau seperti terbakar. Pada orang yang baru pertama kali digigit kutu kasur, gatal tidak akan langsung terasa. Bahkan kadang butuh waktu berhari-hari hingga gatal muncul. Rasa gatal akan lebih cepat terasa bila makin sering digigit oleh hewan ini.</p>\n<p>Keberadaan kutu kasur juga dapat dideteksi di tempat tidur, yaitu berupa:</p>\n<ul>\n<li>Bekas darah di tempat tidur</li>\n<li>Noda hitam dari kotoran kutu kasur</li>\n<li>Muncul bau khas (bau apek) di tempat persembunyian kutu</li>\n</ul>", "Kapan harus ke dokter": "<p>Periksakan diri ke dokter bila muncul reaksi serius akibat gigitan kutu kasur, seperti gatal yang terasa parah, bekas gigitan yang membengkak dan kemerahan, atau luka lepuh pada area gigitan kutu.</p>\n<p>Gigitan kutu kasur dapat melukai kulit, terutama bila area bekas gigitan digaruk. Kulit yang terluka tersebut dapat dimasuki oleh bakteri, yang dapat memicu infeksi kulit seperti selulitis. Segera ke dokter bila muncul gejala berikut:</p>\n<ul>\n<li>Nyeri yang menjalar dari luka gigitan kutu kasur.</li>\n<li>Bengkak dan kemerahan di bekas gigitan.</li>\n<li>Kulit yang terasa hangat bila dipegang.</li>\n<li>Demam dan <a href=\"https://www.alodokter.com/menggigil\" target=\"_blank\">menggigil</a>.</li>\n<li>\n<a href=\"https://www.alodokter.com/pembengkakan-kelenjar-getah-bening\" target=\"_blank\">Pembengkakan kelenjar getah bening</a>.</li>\n<li>Keluar cairan atau nanah dari bekas gigitan.</li>\n</ul>", "Penyebab Kutu Kasur": "<p><a href=\"https://www.alodokter.com/gigitan-serangga\" target=\"_blank\">Gigitan serangga</a> ini terjadi ketika seseorang secara tidak sengaja membawa kutu kasur ke tempat tidur. Hal ini bisa terjadi karena kutu kasur mampu merayap melalui pakaian atau benda lain, kemudian bersembunyi di sekitar kasur.</p>\n<p>Kutu kasur keluar di malam hari untuk mengisap darah dan bersembunyi di siang hari. Selain di sekitar kasur, kutu kasur kerap bersembunyi di beberapa tempat, seperti:</p>\n<ul>\n<li>Apartemen</li>\n<li><a href=\"https://www.alodokter.com/7-tips-menjaga-kesehatan-untuk-anak-kos\">Tempat kos</a></li>\n<li>Asrama mahasiswa</li>\n<li>Pakaian</li>\n<li>Karpet</li>\n<li>Gorden</li>\n<li>Bantal</li>\n<li>Benda-benda di sekitar kasur</li>\n<li>Ruang di balik saklar lampu</li>\n<li>Celah atau retakan pada perabotan</li>\n</ul>\n<p>Kutu kasur lebih sering ditemukan di tempat yang dihuni banyak orang, seperti:</p>\n<ul>\n<li>Rumah sakit</li>\n<li>Penginapan</li>\n<li>Tempat pengungsian</li>\n<li>Apartemen</li>\n<li>Asrama mahasiswa</li>\n<li>Alat transportasi</li>\n</ul>", "Diagnosis Kutu Kasur": "<p>Apabila Anda curiga digigit kutu kasur, segera periksa tempat tidur dan rumah untuk memastikan keberadaan serangga ini. Pemeriksaan mungkin perlu dilakukan pada malam hari saat kutu kasur sedang aktif. Bercak darah atau noda hitam kecil dari kotoran kutu kasur mungkin akan ditemui di kasur.</p>\n<p>Jika Anda ragu apakah bilur kemerahan di kulit merupakan bekas gigitan kutu kasur atau bukan, segera periksakan diri ke dokter. Melalui pemeriksaan fisik, dokter dapat menentukan apakah bilur merah tersebut disebabkan oleh gigitan kutu kasur atau kondisi lain, seperti <a href=\"https://www.alodokter.com/biduran\" target=\"_blank\">biduran</a> atau cacar air.</p>", "Pengobatan Kutu Kasur": "<p>Gigitan kutu kasur biasanya menghilang dengan sendirinya dalam dua minggu. Jangan menggaruk bekas gigitan walaupun gatal, karena dapat melukai kulit dan menyebabkan infeksi. Jika terjadi infeksi segera ke dokter, dokter dapat meresepkan <a href=\"https://www.alodokter.com/antibiotik\" target=\"_blank\">antibiotik</a>.</p>\n<p>Bila rasa gatal tidak tertahankan, konsultasikan dengan dokter. Dokter dapat memberikan krim <a href=\"https://www.alodokter.com/hydrocortisone\" target=\"_blank\">hydrocortisone</a> untuk dioleskan ke area kulit yang digigit atau obat antihistamin yang diminum, seperti <a href=\"https://www.alodokter.com/diphenhydramine\" target=\"_blank\">diphenhydramine</a>.</p>", "Cara membasmi dan menghilangkan kutu kasur": "<p>Setelah gejala ditangani, kutu kasur harus segera diberantas. Berikut ini adalah cara membasmi kutu kasur yang bisa dilakukan secara mandiri:</p>\n<ul>\n<li>Cuci pakaian, tirai, sarung bantal, dan seprai dengan air panas, serta keringkan dalam suhu panas. Untuk barang yang tidak bisa dicuci, keringkan dalam suhu panas selama 30 menit.</li>\n<li>Gunakan alat pengisap debu untuk menyingkirkan kutu dari kasur dan tempat persembunyiannya. Bila banyak telur kutu di kasur, jemur kasur di tempat yang panas atau ganti dengan kasur yang baru.</li>\n<li>Bungkus kasur dengan rapat untuk mencegah kutu ke luar kasur. Kutu kasur dapat hidup hingga satu tahun tanpa makan, jadi jangan melepasnya setidaknya sampai satu tahun.</li>\n<li>Perbaiki celah atau retakan di tembok, lantai dan perabotan, agar tidak menjadi tempat persembunyian kutu kasur.</li>\n</ul>\n<p>Apabila kutu kasur cukup banyak, pemberantasan harus menggunakan insektisida. Namun, disarankan untuk menggunakan jasa pembasmi hama yang sudah terbiasa memakai bahan kimia berbahaya. Pastikan untuk menjauhkan diri, anak, dan hewan peliharaan selama proses pemberantasan berlangsung.</p>", "Komplikasi Kutu Kasur": "<p>Gigitan kutu kasur dapat menyebabkan <a href=\"https://www.alodokter.com/alergi\" target=\"_blank\">reaksi alergi</a>, dengan gejala berupa bengkak yang terasa nyeri dan gatal hebat di sekitar bekas gigitan. Pada beberapa kasus, gigitan kutu kasur bisa memicu <a href=\"https://www.alodokter.com/syok-anafilaktik\" target=\"_blank\">anafilaksis</a>, yaitu reaksi alergi yang bisa mengancam nyawa.</p>\n<p>Kebiasaan menggaruk bekas gigitan kutu kasur, juga bisa menimbulkan <a href=\"https://www.alodokter.com/penyakit-infeksi\" target=\"_blank\">infeksi</a> serius. Penanganan darurat harus diberikan bila muncul gejala-gejala berikut setelah digigit kutu kasur:</p>\n<ul>\n<li>Mual</li>\n<li>Muntah</li>\n<li>Demam</li>\n<li>Menggigil</li>\n<li><a href=\"https://www.alodokter.com/pusing\" target=\"_blank\">Pusing</a></li>\n<li><a href=\"https://www.alodokter.com/solusi-tepat-cara-mengatasi-sesak-nafas-tanpa-obat\" target=\"_blank\">Sesak napas</a></li>\n</ul>", "Pencegahan Kutu Kasur": "<p>Ada beberapa cara yang bisa dilakukan untuk melindungi diri dari gigitan kutu kasur, yaitu dengan menyemprotkan cairan antiserangga, memasang kawat antiserangga yang dilapisi dengan pestisida permethrin, atau memakai pakaian yang menutupi kulit.</p>\n<p>Anda juga dapat melakukan beberapa langkah berikut untuk mengantisipasi kemunculan kutu kasur di rumah:</p>\n<ul>\n<li>Periksa alas tidur dan sofa di kamar hotel, serta letakkan tas atau koper di atas meja agar tidak dihinggapi kutu kasur.</li>\n<li>Bersihkan sarang burung atau kelelawar di rumah, karena kutu kasur dapat menumpang pada tubuh burung atau kelelawar untuk berpindah dari satu tempat ke tempat lain.</li>\n</ul>\n<p>Periksa dengan saksama jika membeli kasur, kursi, atau sofa bekas, sebelum membawanya masuk ke dalam rumah.</p>"}