{"Definisi Penyakit Arteri Perifer": "<p><strong><em>Peripheral arterial disease</em> (PAD) atau </strong><strong>penyakit arteri perifer adalah kondisi di mana aliran darah ke tungkai tersumbat akibat penyempitan pembuluh darah yang berasal dari jantung (arteri). Dampaknya, tungkai yang kekurangan pasokan darah akan terasa sakit, terutama saat berjalan. </strong></p>\n<a><img class=\"alignnone size-full wp-image-539180\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1592636779/attached_image/penyakit-arteri-perifer-0-alodokter.jpg\" alt=\"Penyakit Arteri Perifer\" width=\"650\" height=\"517\"></a>\n<p>Penyakit arteri perifer terkadang tidak menimbulkan gejala dan berkembang secara perlahan. Jika dibiarkan tanpa penanganan, penyakit arteri perifer bisa memburuk hingga menimbulkan kematian jaringan, dan berisiko untuk <a href=\"https://www.alodokter.com/hal-hal-yang-perlu-diketahui-tentang-amputasi\" target=\"_blank\">diamputasi</a>.</p>\n<p>Penyakit ini dipicu oleh berbagai kondisi akibat gaya hidup yang tidak sehat, seperti hipertensi, diabetes, dan kolesterol tinggi. Oleh karena itu, cara paling efektif untuk mencegah penyakit arteri perifer adalah menjalankan gaya hidup sehat, yaitu dengan mengonsumsi makanan bergizi seimbang dan rutin berolahraga.</p>", "Gejala Penyakit Arteri Perifer": "<p>Pada awalnya penderita penyakit arteri perifer tidak mengalami gejala apapun, atau hanya merasakan gejala ringan, seperti kram, tungkai terasa berat, kebas, atau nyeri. Nyeri yang dirasakan akan bertambah buruk ketika penderita beraktivitas (misalnya berjalan atau naik tangga), dan akan reda setelah penderita beristirahat. Kondisi ini disebut juga <a href=\"https://www.alodokter.com/klaudikasio-intermiten\">klaudikasio</a>.</p>\n<p>Klaudikasio pada orang lanjut usia sebaiknya tidak hanya dianggap sebagai keluhan yang normal akibat penuaan. Segera periksa ke dokter bila mengalami gejala tersebut, terutama jika Anda berusia di atas 50 tahun, perokok, menderita diabetes, hipertensi, atau kolesterol tinggi.</p>\n<p>Karena bila dibiarkan, lama-kelamaaan pembuluh darah arteri akan semakin menyempit dan menimbulkan keluhan berupa:</p>\n<ul>\n<li>Kaki terasa dingin dan membiru (tampak pucat).</li>\n<li>Muncul luka di kaki yang tidak kunjung sembuh.</li>\n<li>Kaki menghitam dan membusuk.</li>\n</ul>\n<p>Keluhan tersebut merupakan tanda kematian jaringan dan berisiko untuk diamputasi. Kematian jaringan ini dapat meluas bila tidak segera ditangani.</p>\n<p>Selain klaudikasio dan kematian jaringan, beberapa gejala di bawah ini juga dapat menjadi tanda adanya penyakit arteri perifer:</p>\n<ul>\n<li>Bulu kaki rontok</li>\n<li>Otot kaki mengecil</li>\n<li>Pertumbuhan kuku kaki yang rapuh dan lambat</li>\n<li>\n<a href=\"https://www.alodokter.com/impotensi\">Disfungsi ereksi</a> pada pria</li>\n</ul>", "Penyebab Penyakit Arteri Perifer": "<p>Sama halnya dengan penyakit jantung koroner dan stroke, penyakit arteri perifer disebabkan oleh penumpukan lemak di dinding pembuluh darah. Pada penyakit arteri perifer, penumpukan ini terjadi di pembuluh darah arteri yang memasok darah ke tungkai.</p>\n<p>Timbunan lemak dapat membuat arteri menyempit, sehingga aliran darah ke tungkai menjadi tersumbat. Proses ini disebut juga <a href=\"https://www.alodokter.com/aterosklerosis\">aterosklerosis</a>, dan bisa terjadi di bagian tubuh mana pun.</p>\n<p>Meskipun jarang terjadi, penyakit arteri perifer juga dapat disebabkan oleh peradangan pada pembuluh darah arteri dan cedera pada tungkai.</p>", "Faktor Risiko Penyakit Arteri Perifer": "<p>Secara alami, arteri memang akan mengeras (<a href=\"https://www.alodokter.com/arteriosklerosis\" target=\"_blank\">arteriosklerosis</a>) dan menyempit seiring bertambahnya usia (terutama setelah usia 50 tahun), namun proses ini dapat terjadi lebih cepat pada orang dengan kondisi berikut:</p>\n<ul>\n<li>Obesitas</li>\n<li><a href=\"https://www.alodokter.com/diabetes\">Diabetes</a></li>\n<li>Kebiasaan merokok</li>\n<li>Hipertensi</li>\n<li><a href=\"https://www.alodokter.com/kolesterol-tinggi\">Kolesterol tinggi</a></li>\n<li>Penyakit dengan kadar homosistein tinggi (<em>hyperhomocysteinemia</em>)</li>\n<li>Memiliki anggota keluarga yang menderita penyakit arteri perifer, penyakit jantung koroner, atau <u><a href=\"https://www.alodokter.com/stroke\">stroke</a></u>.</li>\n</ul>", "Diagnosis Penyakit Arteri Perifer ": "<p>Dari gejala yang dikeluhkan, dokter akan melakukan pemeriksaan fisik, terutama merasakan denyut nadi di tungkai dan pemeriksaan <em>ankle-brach</em><em>ial index </em>(ABI). ABI bertujuan membandingkan tekanan darah di pergelangan kaki dengan tekanan darah di lengan. Tekanan darah yang lebih rendah di pergelangan kaki, dapat menandakan penyakit arteri perifer.</p>\n<p>Untuk memastikannya, dokter akan menjalankan pemeriksaan lanjutan berupa:</p>\n<ul>\n<li>\n<strong>USG Doppler</strong><br>\n<a href=\"https://www.alodokter.com/memahami-fungsi-doppler-dan-cara-kerjanya\" target=\"_blank\">USG Doppler</a> dapat digunakan untuk melihat kondisi arteri yang tersumbat di tungkai, menggunakan media gelombang suara.</li>\n<li>\n<strong>Angiografi</strong><br>\n<u><a href=\"https://www.alodokter.com/cari-rumah-sakit/kardiologi/angiografi\">Angiografi</a></u> dilakukan dengan menyuntikkan cairan kontras ke dalam pembuluh darah sebelum dilakukan pengambilan gambar dengan CT scan atau MRI. Tujuannya adalah agar gambaran pembuluh darah pada hasil pemeriksaan menjadi lebih jelas dan lebih detail.</li>\n<li>\n<strong>Tes darah</strong><br>\nDokter akan mengambil sampel darah pasien untuk <a href=\"https://www.alodokter.com/cari-rumah-sakit/laboratorium-klinik/cek-kolesterol\">mengukur kadar kolestero</a>l atau gula darah yang dapat meningkatkan risiko terjadinya penyakit arteri perifer.</li>\n</ul>", "Pengobatan Penyakit Arteri Perifer": "<p>Pengobatan penyakit arteri perifer bertujuan untuk mengatasi gejala, agar pasien dapat kembali beraktivitas seperti sebelumnya. Pengobatan juga dilakukan untuk menghambat perburukan aterosklerosis, agar pasien terhindar dari <a href=\"https://www.alodokter.com/serangan-jantung\">serangan jantung</a> dan stroke.</p>\n<p>Pasien akan dianjurkan untuk berhenti merokok, melakukan olahraga rutin 30 menit sehari (5 hari dalam seminggu), dan menjaga berat badan ideal. Langkah-langkah tersebut akan dikombinasikan dengan:</p>\n<p><strong>O</strong><strong>bat-obatan</strong></p>\n<p>Untuk menangani penyakit arteri perifer, pasien bisa hanya memerlukan 1-2 jenis obat di bawah ini, atau harus mengonsumsi semua obat berikut:</p>\n<ul>\n<li>\n<strong>Obat untuk kolesterol,</strong> misalnya <u><a href=\"https://www.alodokter.com/simvastatin\">simvastatin</a></u>. Obat ini berfungsi menurunkan kolesterol.</li>\n<li>\n<strong>Obat untuk hipertensi,</strong> misalnya obat jenis <u><a href=\"https://www.alodokter.com/ace-inhibitor\">ACE inhibitor</a></u>. Obat ini diberikan untuk menurunkan tekanan darah.</li>\n<li>\n<strong>Obat untuk diabetes,</strong> misalnya metformin. Obat ini diberikan untuk menurunkan kadar gula darah.</li>\n<li>\n<strong>Obat pengencer darah,</strong> misalnya <u><a href=\"https://www.alodokter.com/aspirin\">aspirin</a></u> atau <a href=\"https://www.alodokter.com/clopidogrel\">clopidogrel</a>. Obat ini berfungsi untuk mencegah penumpukan gumpalan darah di pembuluh arteri yang menyempit.</li>\n<li>\n<strong>Obat untuk melebarkan pembuluh darah,</strong> misalnya <u><a href=\"https://www.alodokter.com/cilostazol\">cilostazol</a></u> atau pentoxifylline. Obat ini mengembalikan aliran darah kembali lancar.</li>\n</ul>\n<p><strong>Operasi</strong></p>\n<p>Jika obat-obatan tidak efektif dan nyeri sudah sangat parah, operasi oleh <a href=\"https://www.alodokter.com/?p=1790747\" target=\"_blank\">dokter bedah vaskular</a> akan dilakukan untuk memulihkan peredaran darah di kaki. Jenis operasi yang dapat dilakukan adalah:</p>\n<ul>\n<li>\n<strong>Angioplasti</strong><br>\n<a href=\"https://www.alodokter.com/angioplasti-penyelamat-nyawa-pengidap-sakit-jantung\">Angioplasti</a> dilakukan dengan memasukkan balon kecil bersama kateter, untuk melebarkan arteri yang menyempit.</li>\n<li>\n<strong>Operasi <em>bypass</em> pembuluh darah</strong><br>\nOperasi <em>bypass</em> pembuluh darah dilakukan dengan mengambil pembuluh darah dari bagian tubuh lain, untuk menjadi jalan alternatif bagi pembuluh darah yang tersumbat.</li>\n<li>\n<strong>Terapi trombolitik</strong><br>\nTerapi trombolitik merupakan prosedur penyuntikkan obat pelarut gumpalan darah, langsung ke arteri yang menyempit.</li>\n</ul>", "Komplikasi Penyakit Arteri Perifer": "<p>Kurangnya asupan darah dapat menimbulkan infeksi atau luka di tungkai, terutama di jari kaki yang tidak kunjung sembuh. Kondisi ini dapat memburuk dan menyebabkan kematian jaringan atau <u><a href=\"https://www.alodokter.com/gangrene\">gangrene</a></u>, sehingga harus diamputasi.</p>\n<p>Seperti dikatakan sebelumnya, proses aterosklerosis juga dapat terjadi di pembuluh darah jantung dan otak. Bila dibiarkan, kondisi ini akan menimbulkan komplikasi berbahaya, seperti <a href=\"https://www.alodokter.com/stroke\"><u>stroke</u></a><u> atau</u> <a href=\"https://www.alodokter.com/serangan-jantung\"><u>serangan jantung</u></a><u>.</u></p>", "Pencegahan Penyakit Jantung Koroner": "<p>Cara paling efektif untuk mencegah penyakit arteri perifer adalah mencegah terjadinya aterosklerosis, yaitu dengan:</p>\n<ul>\n<li>\n<u><a href=\"https://www.alodokter.com/ketahui-cara-efektif-berhenti-merokok-di-sini\">Berhenti merokok</a></u>.</li>\n<li>Mengonsumsi makanan bergizi seimbang.</li>\n<li>Berolahraga rutin 30-45 menit per hari, 3-5 hari dalam seminggu.</li>\n<li>Menjaga <u><a href=\"https://www.alodokter.com/komunitas/topic/berat-badan-17\">berat badan ideal</a></u>.</li>\n<li>Mengurangi konsumsi minuman beralkohol.</li>\n<li>Mengikuti anjuran dokter untuk mengatasi diabetes, hipertensi, atau kolesterol tinggi.</li>\n</ul>"}