{"Definisi Kanker Mata Melanoma": "<p><strong>Kanker mata melanoma adalah kanker mata yang menyerang</strong><strong> sel</strong><strong> melanosit yang berfungsi untuk memproduksi melanin. Melanin adalah pigmen yang menghasilkan warna pada kulit, rambut, dan mata. </strong></p> <p>Kanker mata melanoma paling sering terjadi di jaringan uvea, yang meliputi iris (selaput pelangi), badan siliar, dan koroid.</p> <a><img class=\"alignnone wp-image-1795700\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1593167244/attached_image/kanker-mata-melanoma-0-alodokter.jpg\" alt=\"Kanker mata melanoma\" width=\"650\" height=\"434\"></a> <p><a href=\"https://www.alodokter.com/kanker-mata\">Kanker mata</a> melanoma yang terjadi di uvea disebut juga dengan melanoma intraokular. Kondisi ini jarang menimbulkan gejala spesifik pada stadium awal. Pada tahap lanjut, pertumbuhan sel-sel kanker bisa menyebabkan gangguan penglihatan, munculnya <a href=\"https://www.alodokter.com/floaters\">floaters</a>, bahkan kebutaan.</p>", "Penyebab Kanker Mata Melanoma": "<p>Kanker mata melanoma disebabkan oleh mutasi atau perubahan genetik pada sel melanosit. Akibatnya, akan terjadi pertumbuhan sel yang tidak terkendali, cepat, dan merusak sel serta jaringan yang ada di sekitarnya.</p> <p>Penyebab terjadinya mutasi gen ini belum dapat diketahui secara pasti. Namun, ada beberapa faktor dan kondisi yang bisa meningkatkan risiko terjadinya kanker mata melanoma, yaitu:</p> <ul> <li>Berkulit putih</li> <li>Berusia lanjut</li> <li>Memiliki warna mata yang terang, misalnya biru, hijau, atau abu-abu</li> <li>Sering terpapar sinar matahari atau <a href=\"https://www.alodokter.com/sinar-uv-tidak-hanya-membahayakan-kulit\">sinar ultraviolet</a>, termasuk seringnya menggunakan lampu ultraviolet <em>(sunbed)</em> untuk menggelapkan kulit <em>(tanning)</em> </li> <li>Memiliki kondisi kulit tertentu, seperti <em>dysplastic nevus syndrome, </em>yaitu kondisi saat <a href=\"https://www.alodokter.com/tahi-lalat\">tahi lalat</a> tumbuh dalam jumlah yang banyak dan menyebar di berbagai bagian tubuh</li> <li>Mengalami<em> nevus of Ota</em> atau <em>oculodermal melanocytosis</em>, yaitu kondisi di mana terdapat kelebihan melanosit di jaringan sehingga terjadi hiperpigmentasi (lebih gelap atau muncul bercak coklat) pada mata, termasuk bagian uvea</li> </ul> <p>Selain beberapa kondisi yang telah disebutkan sebelumnya, jenis pekerjaan tertentu juga bisa meningkatkan risiko terjadinya kanker mata melanoma. Contohnya adalah tukang las. Namun, hubungan dan kaitan keduanya masih perlu diteliti lebih lanjut.</p>", "Gejala Kanker Mata Melanoma": "<p>Kanker mata melanoma dapat menyerang bagian mata mana pun, termasuk bagian konjungtiva (lapisan mata bagian luar). Namun, kondisi ini paling sering menyerang bagian uvea mata yang terdiri dari jaringan iris, badan siliaris, dan jaringan koroid.</p> <p>Sebagian besar kanker mata melanoma yang tumbuh di bagian uvea cenderung tidak terlihat, sehingga sulit untuk terdeteksi. &nbsp;Biasanya kanker mata melanoma, baru akan menimbulkan gejala dan keluhan jika sudah berkembang pada tahap yang lebih lanjut.</p> <p>Gejala kanker mata melanoma bisa bervariasi pada tiap penderita. Umumnya hal ini tergantung dari lokasi dan ukuran kanker, serta apakah pertumbuhan sel kanker sudah mempengaruhi retina. Secara umum, beberapa gejala yang menandakan kanker mata melanoma adalah:</p> <ul> <li> <a href=\"https://www.alodokter.com/penyebab-mata-kabur-dan-kondisi-yang-mendasarinya\">Pandangan kabur</a>, buram, atau kehilangan kemampuan penglihatan</li> <li>Hilangnya penglihatan tepi</li> <li>Muncul bintik hitam di iris yang terlihat semakin membesar</li> <li>Muncul sensasi seperti melihat kilatan cahaya</li> <li>Terasa ada bintik-bintik atau garis yang menghalangi pandangan</li> <li>Perubahan bentuk pupil</li> </ul> <h4><strong>Kapan harus ke dokter</strong></h4> <p>Lakukan pemeriksaan <a href=\"https://www.alodokter.com/cari-dokter/dokter-mata\">ke dokter</a> jika muncul keluhan dan gejala yang telah disebutkan di atas. Gejala kanker mata melanoma dapat menyerupai gejala dari kondisi medis lainnya. Pemeriksaan sejak dini dapat memastikan penyebab keluhan yang Anda alami.</p> <p>Segera ke dokter jika Anda tiba-tiba tidak bisa melihat. Hal tersebut dapat menandakan adanya kondisi yang berbahaya.</p>", "Diagnosis Kanker Mata Melanoma": "<p>Kanker mata melanoma sering kali tidak menunjukkan gejala apa pun di awal perkembangannya. Kondisi ini biasanya diketahui saat pemeriksaan mata untuk keluhan atau penyakit yang lain.</p> <p>Jika Anda mengalami gejala seperti yang telah disebutkan di atas, lakukan pemeriksaan ke dokter untuk mengetahui penyebabnya. Untuk menentukan penyebab keluhan yang Anda alami, dokter akan melakukan tanya jawab seputar keluhan yang dialami, riwayat kesehatan, serta riwayat pekerjaan.</p> <p>Selanjutnya, dokter akan melakukan pemeriksaan untuk mengetahui kondisi mata Anda. Saat melakukan pemeriksaan mata, dokter mungkin akan meneteskan obat pada mata untuk memperbesar pupil. Hal ini bertujuan agar dokter bisa melihat seluruh bagian mata.</p> <p>Setelah itu, pemeriksaan mata akan dilakukan dengan bantuan beberapa alat, seperti:</p> <ul> <li> <a href=\"https://www.alodokter.com/pemeriksaan-oftalmoskopi-pada-mata-dapat-mendeteksi-berbagai-penyakit\">Oftalmoskopi</a>, untuk melihat bagian dalam mata, termasuk retina dan saraf optik</li> <li> <em><a href=\"https://www.alodokter.com/cari-rumah-sakit/optalmologi/slitlamp-biomikroskop\">Slit-lamp biomicroscopy</a></em>, untuk memeriksa retina, saraf optik, dan bagian mata lainnya menggunakan pancaran sinar dan mikroskop yang khusus digunakan untuk mata</li> <li>Gonioskopi, untuk melihat pertumbuhan kanker pada area yang sulit untuk dilihat, pemeriksaan ini juga sekaligus untuk melihat ada tidaknya penyumbatan di tempat keluarnya cairan mata</li> </ul> <p>Jika dibutuhkan, dokter akan melakukan beberapa pemeriksaan penunjang berikut untuk memastikan kondisi mata dan penyebaran kanker, yaitu:</p> <ul> <li>Pemindaian dengan <a href=\"https://www.alodokter.com/cari-rumah-sakit/optalmologi/usg-mata\">USG Mata</a>, CT scan, PET scan, dan MRI, untuk melihat gambaran kondisi bagian dalam mata dan untuk melihat penyebaran kanker mata</li> <li>Angiografi mata, untuk memetakan kondisi pembuluh darah mata, termasuk mengetahui keberadaan tumor</li> <li> <a href=\"https://www.alodokter.com/cari-tahu-penyebab-ketidaknormalan-tubuh-dengan-biopsi\">Biopsi</a> mata, untuk mendeteksi adanya sel kanker dengan mengambil sampel jaringan mata</li> <li> <em>Ocular </em><em>c</em><em>oherence </em><em>t</em><em>omography </em>(OCT), untuk mengetahui kondisi mata dengan menggunakan gelombang cahaya</li> </ul> <p>Menurut ukurannya, kanker mata melanoma dapat dibagi menjadi tiga kategori, yaitu:</p> <ul> <li>Kecil, jika jaringan melanoma memiliki lebar 5–16 mm dan ketebalan sampai dengan 1–3 mm</li> <li>Sedang, jika jaringan melanoma memiliki lebar tidak lebih dari 16 mm dengan ketebalan sekitar 3,1–8 mm</li> <li>Besar, jika jaringan melanoma memiliki lebar lebih dari 16 mm atau ketebalan lebih dari 8 mm</li> </ul> <p>Kanker mata melanoma dapat dikelompokkan sebagai kanker stadium lanjut jika sudah menyebar ke jaringan lainnya di sekitar mata dan saraf optik. Selain di sekitar mata, kanker mata juga bisa menyebar ke bagian tubuh lain, seperti kelenjar getah bening dan hati.</p>", "Pengobatan Kanker Mata Melanoma": "<p>Jenis pengobatan kanker mata melanoma ditentukan berdasarkan lokasi, ukuran, stadium melanoma, serta usia dan kondisi kesehatan pasien secara keseluruhan. Jika melanoma terlihat masih berukuran sangat kecil dan tidak menyebar, dokter akan melakukan observasi atau pengamatan dengan meminta pasien untuk kontrol rutin.</p> <p>Apabila melanoma tumbuh dengan cepat, maka akan dilakukan pengobatan. Beberapa metode pengobatan kanker mata melanoma yang dapat dilakukan, antara lain:</p> <h4><strong>Operasi</strong></h4> <p>Melalui prosedur ini, dokter akan mengangkat jaringan melanoma pada mata. Operasi yang dilakukan tergantung pada ukuran dan gejala kanker yang ditimbulkan. Jika kanker berukuran kecil, operasi dilakukan dengan mengangkat jaringan kanker tersebut dan sedikit jaringan sehat di sekeliling kanker. Operasi dilakukan dengan metode:</p> <ul> <li>Iridektomi, yaitu pengangkatan bagian iris</li> <li>Iridosiklektomi, yaitu pengangkatan bagian iris dan badan siliaris</li> <li> <em>Sclerouvectomy</em> atau endoreseksi, yaitu pengangkatan tumor dengan mengangkat sedikit mungkin bagian mata lainnya</li> </ul> <p>Khusus untuk kanker yang berukuran besar, operasi dilakukan untuk mengangkat seluruh bola mata (enukleasi). Biasanya akan dilakukan pemasangan bola mata palsu (prostetik) untuk memperbaiki tampilan pada mata.</p> <h4><strong>Radioterapi</strong></h4> <p>Melalui <a href=\"https://www.alodokter.com/radioterapi-ini-yang-harus-anda-ketahui\">radioterapi</a>, dokter akan menembakkan sinar radiasi berenergi tinggi ke jaringan kanker. Radioterapi biasanya digunakan untuk mengatasi kanker mata berukuran sedang. Jenis radioterapi yang biasanya digunakan untuk kanker mata melanoma adalah <em>brachytherapy</em> dan <em>stereotactic radiotherapy</em>.</p> <h4><strong>Krioterapi </strong></h4> <p><a href=\"https://www.alodokter.com/kenali-apa-itu-krioterapi\">Krioterapi</a> merupakan metode pengobatan kanker mata dengan cara membekukan jaringan kanker sehingga rusak dan mati.</p> <h4> <strong>Terapi </strong><strong>penyinaran</strong> </h4> <p>Terapi ini menggunakan sinar dengan frekuensi tertentu. Salah satu contohnya adalah termoterapi yang menggunakan sinar inframerah. Terapi penyinaran dapat dikombinasikan juga dengan terapi lain, terutama radioterapi.</p>", "Komplikasi Kanker Mata Melanoma": "<p>Jika tidak ditangani dengan baik, kanker mata melanoma dapat menimbulkan komplikasi yang berbahaya, seperti:</p> <ul> <li><a href=\"https://www.alodokter.com/glaukoma\">Glaukoma</a></li> <li>Kanker menyebar ke bagian tubuh lainnya, seperti hati, tulang, dan paru-paru</li> <li><a href=\"https://www.alodokter.com/ablasi-retina\">Ablasi retina</a></li> <li><a href=\"https://www.alodokter.com/buta\">Kebutaan</a></li> </ul>", "Pencegahan Kanker Mata Melanoma": "<p>Penyebab kanker mata melanoma masih belum diketahui secara pasti. Oleh karena itu, pencegahan yang dapat dilakukan adalah dengan menghindari faktor-faktor yang dapat meningkatkan risiko terjadinya kondisi ini. Beberapa hal yang bisa dilakukan adalah:</p> <ul> <li>Hindari paparan sinar ultraviolet yang berlebihan, misalnya dengan mengenakan kacamata pelindung saat melakukan terapi dengan lampu ultraviolet (<em>sunbed</em>) atau mengenakan <a href=\"https://www.alodokter.com/mau-pergi-siang-siang-yuk-ah-dipakai-kacamata-hitamnya\">kacamata hitam</a> saat beraktivitas di bawah terik matahari.</li> <li>Kenakan alat pelindung mata saat melakukan aktivitas yang bisa mencederai atau membahayakan mata.</li> </ul>"}