{"Definisi Asidosis (Metabolik dan Respiratorik)": "<p><strong>Asidosis adalah kondisi yang terjadi ketika kadar asam di dalam tubuh sangat tinggi. Kondisi ini ditandai dengan beberapa gejala, misalnya napas pendek, linglung, atau sakit kepala</strong><strong>. </strong></p>\n<p>Normalnya, pH darah di dalam darah adalah sekitar 7,4. Asidosis terjadi saat pH darah kurang dari 7,35 (asam). Hal ini berkebalikan dengan kondisi alkalosis yang terjadi saat pH darah lebih dari 7,45 (basa). Perubahan pH ini akan sangat memengaruhi fungsi dan kerja berbagai organ tubuh.</p>\n<a><img class=\"alignnone size-full wp-image-835127\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1598793267/attached_image/asidosis-metabolik-dan-respiratorik-0-alodokter.jpg\" alt=\"Asidosis - Alodokter\" width=\"650\" height=\"434\"></a>", "Penyebab Asidosis ": "<p>Asidosis terjadi saat keseimbangan asam-basa di dalam tubuh terganggu, sehingga kadar asam menjadi sangat tinggi. Ada 3 mekanisme yang menyebabkan munculnya asidosis, yaitu produksi asam yang berlebihan, pengeluaran asam yang terganggu, dan proses keseimbangan asam-basa di dalam tubuh yang tidak normal. Hal-hal ini akan menyebabkan terjadinya penumpukan asam di dalam tubuh.</p>\n<p>Ketiga mekanisme tersebut bisa disebabkan oleh adanya gangguan metabolisme asam di tubuh (asidodis metabolik) atau gangguan pada proses pertukaran oksigen dan karbon dioksida (asidosis respiratorik). Berikut adalah penjelasannya:</p>\n<h4><strong>Asidosis metabolik</strong></h4>\n<p>Kondisi ini terjadi ketika produksi asam di tubuh terlalu berlebihan atau saat ginjal tidak mampu mengeluarkan asam dari dalam tubuh. Ada beberapa jenis asidosis yang termasuk asidosis metabolik, yaitu:</p>\n<ul>\n<li>\n<strong>Asidosis diabetik<br>\n</strong>Asidosis diabetik atau <a href=\"https://www.alodokter.com/ketoasidosis-diabetik\" target=\"_blank\">ketoasidosis diabetik</a> disebabkan oleh produksi badan keton (asam) yang berlebihan. Kondisi ini terjadi saat diabetes tidak terkontrol.</li>\n</ul>\n<ul>\n<li>\n<strong>Asidosis laktat<br>\n</strong><a href=\"https://www.alodokter.com/jika-tubuh-kelebihan-asam-laktat\">Asidosis laktat</a> atau <em>lactate acidosis</em> disebabkan oleh produksi asam laktat yang berlebihan. Kondisi ini terjadi saat tubuh melakukan metabolisme anaerob (kadar oksigen rendah). Asidosis laktat dapat disebabkan oleh kanker, konsumsi alkohol yang berlebihan, <a href=\"https://www.alodokter.com/gagal-hati\">gagal hati</a>, gagal jantung, <a href=\"https://www.alodokter.com/hipoglikemia\">hipoglikemia</a> dalam jangka waktu lama, <a href=\"https://www.alodokter.com/sepsis\">sepsis</a>, dan kelainan genetik, seperti MELAS.</li>\n</ul>\n<ul>\n<li>\n<strong>Asidosis hiperkloremik<br>\n</strong>Peningkatan kadar asam dalam tubuh pada kondisi ini disebabkan oleh kehilangan natrium bikarbonat (basa) yang berlebihan dalam waktu yang lama. Kondisi ini biasanya terjadi karena diare atau muntah-muntah yang berkepanjangan.</li>\n</ul>\n<ul>\n<li>\n<strong>Asidosis tubulus renalis<br>\n</strong>Kondisi ini terjadi ketika ginjal tidak dapat membuang asam melalui urine, sehingga asam terkumpul di dalam darah. Hal ini biasanya terjadi saat kerusakan ginjal disebabkan oleh penyakit autoimun atau gangguan genetik.</li>\n</ul>\n<h4><strong>Asidosis respiratorik</strong></h4>\n<p>Asidosis respiratorik juga akan meningkatkan kadar asam di dalam tubuh, namun dengan mekanisme yang berbeda. Kondisi ini disebabkan oleh gangguan pada sistem pernapasan yang meningkatkan kadar karbon dioksida di dalam darah.</p>\n<p>Berikut ini adalah beberapa gangguan pada sistem pernapasan yang dapat memicu asidosis respiratorik:</p>\n<ul>\n<li>Gangguan pada saluran pernapasan, seperti <a href=\"https://www.alodokter.com/asma\">asma</a> dan PPOK (<a href=\"https://www.alodokter.com/penyakit-paru-obstruktif-kronis\">penyakit paru obstruksi kronis</a>)</li>\n<li>Gangguan pada jaringan paru, seperti <a href=\"https://www.alodokter.com/fibrosis-paru\">fibrosis pulmoner</a>\n</li>\n<li>Gangguan pada tulang dada yang bisa mempengaruhi pernapasan, seperti <a href=\"https://www.alodokter.com/skoliosis\">skoliosis</a> dan <a href=\"https://www.alodokter.com/kyphosis\">kifosis</a>\n</li>\n<li>Gangguan pada sistem saraf yang mempengaruhi proses pernapasan, seperti <em><a href=\"https://www.alodokter.com/myasthenia-gravis\">myasthenia gravis</a></em>, GBS (<em><a href=\"https://www.alodokter.com/sindrom-guillain-barr%C3%A9\">Guillain-Barre Syndrome</a></em>), dan ALS (<em><a href=\"https://www.alodokter.com/penyakit-lou-gehrig\">amyotrophic lateral sclerosis</a></em>)</li>\n<li>Penggunaan obat-obatan yang yang dapat mempengaruhi sistem pernapasan, seperti penggunaan opioid atau kombinasi obat golongan <a href=\"https://www.alodokter.com/benzodiazepine\">benzodiazepine</a> dengan alkohol</li>\n<li>Kondisi lain yang bisa mempengaruhi pernapasan, seperti <a href=\"https://www.alodokter.com/obesitas\">obesitas</a> dan <a href=\"https://www.alodokter.com/sleep-apnea\">sleep apnea</a>\n</li>\n</ul>", "Gejala Asidosis": "<p>Gejala asidosis tergantung pada penyebabnya, apakah gangguan metabolisme asam (asidosis metabolik) atau gangguan pertukaran oksigen dan karbon dioksida (asidosis respiratorik).</p>\n<p>Gejala asidosis metabolik dapat berupa:</p>\n<ul>\n<li>Napas pendek dan cepat</li>\n<li><a href=\"https://www.alodokter.com/sakit-kepala\">Sakit kepala</a></li>\n<li>Linglung</li>\n<li>Mual dan muntah</li>\n<li>Lelah atau mengantuk</li>\n<li>Nafsu makan menurun</li>\n<li>Denyut jantung meningkat</li>\n<li><a href=\"https://www.alodokter.com/penyakit-kuning\">Sakit kuning</a></li>\n<li>Bau nafas tercium seperti aroma buah</li>\n</ul>\n<p>Sedangkan gejala asidosis respiratorik dapat berupa:</p>\n<ul>\n<li>Napas pendek dan cepat</li>\n<li>Lelah atau mengantuk</li>\n<li>Pusing</li>\n<li>Sakit kepala</li>\n<li>Linglung</li>\n<li>Gelisah</li>\n</ul>\n<p>Jika penderita mengalami asidosis respiratorik berkembang dalam jangka waktu yang lama (kronis), gejala tidak selalu dirasakan. Namun, tanda-tanda seperti kehilangan ingatan, kesulitan tidur, dan perubahan perilaku dapat terjadi.</p>\n<h4><strong>Kapan harus ke dokter </strong></h4>\n<p>Deteksi dan penanganan dini dapat membantu pemulihan asidosis. Oleh karena itu, segera lakukan pemeriksaan <a href=\"https://www.alodokter.com/cari-dokter/dokter-penyakit-dalam\">ke dokter</a> jika Anda merasakan gejala-gejala asidosis seperti yang telah dijelaskan di atas.</p>\n<p>Perlu diingat bahwa asidosis adalah kondisi yang serius dan bisa berakibat fatal. Pastikan Anda segera ke rumah sakit jika mengalami kesulitan bernapas.</p>\n<p>Asidosis dapat dipicu oleh penyakit dan kondisi seperti diabetes, asma, PPOK. Lakukan kontrol dan pemerisaan rutin jika Anda memiliki kondisi tersebut untuk mencegah terjadinya asidosis.</p>", "Diagnosis Asidosis": "<p>Untuk mendiagnosis asidosis, dokter akan menanyakan gejala yang dialami pasien, obat-obatan yang sedang digunakan, serta riwayat kesehatan pasien dan keluarganya. Setelah itu, dokter akan melakukan pemeriksaan fisik secara menyeluruh pada pasien.</p>\n<p>Dokter juga akan melakukan tes penunjang untuk memastikan diagnosis, menentukan tingkat keparahan asidosis, dan mengetahui penyebab yang mendasarinya. Tes yang dapat dilakukan adalah:</p>\n<ul>\n<li>\n<a href=\"https://www.alodokter.com/kenali-jenis-dan-fungsi-tes-darah\">Tes darah</a>, untuk menilai fungsi metabolik secara komprehensif termasuk fungsi ginjal, kadar gula, dan elektrolit.</li>\n<li>\n<a href=\"https://www.alodokter.com/analisa-gas-darah-dan-hal-hal-penting-yang-ada-di-dalamnya\">Analisa gas darah</a> arteri, untuk mengukur kadar oksigen, karbon dioksida, dan PH dalam darah.</li>\n<li>\n<a href=\"https://www.alodokter.com/foto-rontgen-ini-yang-harus-anda-ketahui\">Rontgen dada</a>, untuk mendeteksi cedera atau gangguan lain di paru-paru.</li>\n<li>\n<a href=\"https://www.alodokter.com/mengenal-tentang-tes-fungsi-paru\">Tes fungsi paru</a>, untuk mengetahui kondisi dan fungsi paru dan saluran pernapasan.</li>\n<li>\n<a href=\"https://www.alodokter.com/tes-urine-bisa-dilakukan-untuk-beberapa-hal-ini\">Tes urine</a>, untuk mendeteksi keberadaan badan keton dan kadar asam yang dibuang melalui urine.</li>\n</ul>", "Pengobatan Asidosis": "<p>Pengobatan asidosis akan disesuaikan dengan jenis, penyebab, serta tingkat keparahan asidosis. Berikut adalah penjelasannya:</p>\n<h4><strong>Asidosis metabolik </strong></h4>\n<p>Pengobatan asidosis metabolik sangat tergantung pada penyebabnya. Dalam kasus asidosis hiprekloremik, dokter biasanya akan memberikan <a href=\"https://www.alodokter.com/natrium-bikarbonat\">natrium bikabornat</a>, baik dalam bentuk tablet atau cairan yang disuntikkan melalui pembuluh darah.</p>\n<p>Untuk asidosis tubulus renalis, dokter mungkin akan memberikan sodium sitrat dan melakukan penanganan untuk gangguan ginjal yang dialami. Sedangkan bagi penderita asidosis diabetik, akan dilakukan pemberian <a href=\"https://www.alodokter.com/insulin-suntik\">insulin</a> dan bersamaan dengan cairan infus untuk menyeimbangkan kadar asam.</p>\n<p>Untuk penderita asidosis laktat, beberapa obat-obatan, seperti natrium bikarbonat, antibiotik, cairan infus, atau oksigen, dapat diberikan. Jika kondisi belum terlalu parah, proses detoksifikasi dapat dilakukan, khususnya bagi pasien yang mengalami keracunan obat atau alkohol.</p>\n<h4><strong>Asidosis respiratorik &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</strong></h4>\n<p>Pengobatan asidosis respiratorik bertujuan untuk memperbaiki fungsi paru. Pada kasus asidosis respiratorik akut, pengobatan dilakukan dengan menangani penyebabnya. Sedangkan, untuk asidosis respiratorik kronis, penanganan biasanya dilakukan untuk mencegah kondisi bertambah parah.</p>\n<p>Umumnya, dokter akan memberikan antibiotik, diuretik, kortikosteroid, atau bronkodilator. Jika kondisi pasien cukup parah, dokter mungkin akan melakukan pemasangan alat bantu napas atau ventilator yang disebut <em>continous positive airway pressure </em>(CPAP).</p>", "Komplikasi Asidosis": "<p>Jika tidak diobati, asidosis berpotensi menyebabkan komplikasi berupa:</p>\n<ul>\n<li>Gagal ginjal</li>\n<li><a href=\"https://www.alodokter.com/osteoporosis\">Osteoporosis</a></li>\n<li>Gangguan otot</li>\n<li>Gangguan sistem endokrin</li>\n<li><a href=\"https://www.alodokter.com/batu-ginjal\">Batu ginjal</a></li>\n<li>Keterlambatan dalam pertumbuhan</li>\n</ul>", "Pencegahan Asidosis": "<p>Tidak semua jenis asidosis dapat dicegah. Namun, ada beberapa cara yang dapat dilakukan untuk menurunkan risiko terjadinya kondisi ini, yaitu:</p>\n<ul>\n<li>Menjalani pengobatan dan kontrol secara teratur jika memiliki penyakit yang dapat menyebabkan asidosis, seperti <a href=\"https://www.alodokter.com/diabetes\">diabetes</a>, asma, dan PPOK</li>\n<li>Tidak merokok</li>\n<li>Tidak minum minuman beralkohol</li>\n<li>Menjaga berat badan ideal</li>\n<li>Minum air putih yang cukup</li>\n<li>Mengonsumsi obat-obatan sesuai anjuran dokter</li>\n</ul>"}