{"Definisi Penyakit Sapi Gila": "<p><strong><em>Mad cow disease</em></strong><strong> atau penyakit sapi gila adalah gangguan otak akibat mengonsumsi daging sapi yang terinfeksi. Penyakit ini ditandai dengan gangguan emosi yang diikuti penurunan fungsi saraf secara bertahap.</strong></p> <p>Dalam dunia medis, penyakit sapi gila yang secara spesifik menyerang sapi dikenal dengan nama <em>bovine spongiform encephalopathy</em> (BSE). Dinamai penyakit sapi gila karena sapi yang terkena penyakit ini cenderung agresif dan mengamuk.</p> <p><img class=\"alignnone size-full wp-image-708341\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1569569469/attached_image/penyakit-sapi-gila-alodokter.jpg\" alt=\"\" width=\"650\" height=\"434\"></p> <p>Pada manusia, penyakit sapi gila dikenal dengan istilah <em>variant Creutzfeldt-Jakob</em><em> Disease </em>(vCJD). Penularan penyakit sapi gila ke manusia biasanya terjadi akibat mengonsumsi daging sapi yang terjangkit BSE.</p> <p>Berdasarkan laporan Organisasi Kesehatan Dunia (WHO) pada tahun 2017, kasus penyakit sapi gila paling banyak ditemuakan di Inggris, diikuti Perancis, Spanyol, Irlandia, dan Amerika. Kasus sapi gila juga ditemukan di negara Belanda, Italia, Portugal, Kanada, serta beberapa negara Asia, seperti Jepang, Arab Saudi, dan Taiwan.</p>", "Gejala Penyakit Sapi Gila": "<p>Pada tahap awal, penyakit sapi gila memengaruhi emosi dan perilaku penderitanya. Penderita sering kali merasa cemas, <a href=\"https://www.alodokter.com/depresi\" target=\"_blank\">depresi</a>, dan mengalami <a href=\"https://www.alodokter.com/gangguan-tidur\" target=\"_blank\">gangguan tidur</a>. Empat bulan kemudian, penderita akan mengalami gangguan sistem saraf yang memburuk secara bertahap dan disertai gejala-gejala berikut:</p> <ul> <li>Myoclonus atau gerakan otot yang tidak terkendali.</li> <li> <a href=\"https://www.alodokter.com/tremor\" target=\"_blank\">Tremor</a>.</li> <li> <a href=\"https://www.alodokter.com/ataksia\" target=\"_blank\">Ataksia</a> atau hilangnya koordinasi antar anggota tubuh.</li> <li>Demensia atau menurunnya daya ingat dan kemampuan berpikir.</li> </ul> <p>Seiring perkembangan penyakit, penderita akan lumpuh total dan hanya bisa berbaring di tempat tidur. Mereka tidak akan menyadari apa yang terjadi di sekelilingnya, bahkan tidak dapat berkomunikasi dengan orang lain.</p> <p>Kebanyakan penderita penyakit sapi gila meninggal dunia dalam 12-14 bulan sejak kemunculan gejala awal. Biasanya, penyebab meninggalnya adalah komplikasi berupa infeksi paru-paru.</p>", "Kapan harus ke dokter": "<p>Segera periksakan diri ke dokter bila mengalami gejala penyakit sapi gila, terutama bila Anda baru mengonsumsi daging sapi di atau dari negara yang sedang terjangkit penyakit sapi gila.</p>", "Penyebab Penyakit Sapi Gila": "<p>Penyakit sapi gila terjadi ketika protein di otak sapi terinfeksi. Pada sapi, penyakit ini disebut dengan <em>bovine spongiform encephalopathy</em> (BSE). Penyakit ini bisa menulari manusia dan diberi istilah <em>variant Creutzfeldt-Jakob Disease</em> (vCJD).</p> <p>Seseorang bisa tertular penyakit sapi gila melalui beberapa cara, antara lain:</p> <ul> <li>Mengonsumsi daging sapi yang terinfeksi BSE.</li> <li>Menerima donor darah atau organ tubuh dari penderita penyakit sapi gila.</li> <li>Terluka akibat jarum atau alat bedah yang tidak disterilkan terlebih dahulu setelah digunakan pada penderita penyakit sapi gila.</li> </ul>", "Diagnosis Penyakit Sapi Gila": "<p>Dokter akan memulai pemeriksaan dengan menanyakan gejala dan riwayat penyakit yang diderita pasien. Kemudian, dokter akan melakukan pemeriksaan fisik, meliputi refleks dan koordinasi anggota tubuh pasien.</p> <p>Sebenarnya, penyakit sapi gila hanya dapat dipastikan melalui pemeriksaan jaringan otak setelah pasien meninggal dunia. Namun, beberapa pemeriksaan penunjang di bawah ini dapat membantu dokter mengetahui penyakit sapi gila dan menyingkirkan kemungkinan penyakit lain:</p> <ul> <li> <a href=\"https://www.alodokter.com/cari-rumah-sakit/radiologi/mri-scan\" target=\"_blank\">MRI</a> di area otak, untuk mendapat gambaran detail kondisi otak pasien.</li> <li>Elektroensefalografi (EEG), untuk mendeteksi aktivitas listrik otak yang tidak normal pada otak pasien.</li> <li>Biopsi amandel, untuk mendeteksi keberadaan protein penyebab penyakit sapi gila di amandel pasien.</li> <li>Lumbal pungsi, untuk mengetahui keberadaan protein penyebab penyakit sapi gila di cairan otak dan tulang belakang pasien.</li> </ul>", "Pengobatan Penyakit Sapi Gila": "<p>Sampai saat ini, tidak ada metode pengobatan yang mampu menyembuhkan atau menghentikan perkembangan penyakit sapi gila. Akan tetapi, dokter akan memberikan sejumlah obat untuk meredakan gejala yang dialami pasien, antara lain berupa:</p> <ul> <li>Obat pereda nyeri yang mengandung opioid.</li> <li> <a href=\"https://www.alodokter.com/antidepresan\" target=\"_blank\">Antidepresan</a> untuk mengatasi cemas dan depresi.</li> <li> <a href=\"https://www.alodokter.com/clonazepam\" target=\"_blank\">Clonazepam</a> dan sodium valproate untuk meredakan myoclonus dan tremor.</li> </ul> <p>Bila pasien sudah memasuki tahap akhir penyakit sapi gila, dokter akan memberikan asupan makanan dan cairan melalui infus.</p>", "Pencegahan Penyakit Sapi Gila": "<p>Cara yang paling efektif untuk mencegah serangan penyakit sapi gila adalah dengan tidak mengonsumsi daging sapi yang berasal dari negara yang sedang terjangkit penyakit sapi gila. Lakukan langkah pencegahan yang sama ketika Anda pergi ke wilayah yang sedang terjangkit penyakit sapi gila.</p> <p>Langkah pencegahan lain adalah dengan tidak menerima donor darah atau organ dari seseorang yang menunjukkan gejala-gejala penyakit sapi gila. Perlu diketahui, belum ada laporan mengenai penularan sapi gila dari mengonsumsi susu dari sapi yang terinfeksi BSE. Belum ada juga laporan penularan penyakit ini melalui ciuman, pelukan, atau hubungan seksual.</p>"}