{"Definisi Kanker Tiroid": "<p><strong>Kanker tiroid adalah kanker yang menyerang kelenjar tiroid. Kanker tiroid akan menyebabkan pertumbuhan sel-sel di kelenjar tiroid menjadi tidak terkendali.</strong><strong> Salah satu penyakit tiroid yang bisa meningkatkan risiko terjadinya kanker tiroid adalah penyakit gondok</strong><strong>. </strong></p> <p>Kanker tiroid merupakan penyakit yang jarang terjadi. Penderita yang mengalami kanker tiroid sering kali tidak merasakan gejala apa pun pada awalnya. Jika ukuran kelenjar tiroid sudah cukup besar, bisa tampak benjolan atau pembengkakan pada bagian depan leher.</p> <p><img class=\"alignnone size-full wp-image-71559\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1582000406/attached_image/kanker-tiroid-alodokter.jpg\" alt=\"Kanker Tiroid - Alodokter\" width=\"650\" height=\"435\"></p>", "Gejala Kanker Tiroid": "<p>Kanker tiroid jarang menimbulkan gejala di awal. Namun, seiring pertumbuhan sel dan jaringan, akan muncul benjolan di bagian depan leher. Benjolan tersebut tidak mudah digerakkan, terasa kencang, tidak terasa sakit, dan cepat membesar.</p> <p>Selain benjolan pada bagian leher, ada beberapa gejala lain yang mucul setelah kanker memasuki stadium lanjut, antara lain:</p> <ul> <li>Batuk</li> <li>Nyeri di leher</li> <li>Sakit tenggorokan</li> <li>Suara serak yang tidak membaik setelah beberapa minggu</li> <li>Pembengkakan kelenjar getah bening di bagian lebher</li> <li>Sulit menelan</li> <li>Sulit bernapas</li> </ul> <p>Jika sel-sel kanker meningkatkan produksi hormon tiroid, kanker tiroid akan menyebabkan&nbsp;<a href=\"https://www.alodokter.com/hipertiroidisme\">hipertiroidisme</a> yang memiliki gejala berupa jantung berdebar, tangan tremor atau gemetar, penurunan berat badan, gelisah, mudah marah, mudah berkeringat, rambut rontok, dan diare.</p>", "Kapan harus ke dokter": "<p>Lakukan pemeriksaan <a href=\"https://www.alodokter.com/cari-dokter/dokter-onkologi\">ke dokter</a> jika Anda mengalami keluhan atau gejala yang disebutkan di atas.</p> <p>Segera ke dokter jika Anda menemukan adanya benjolan di leher bagian depan, terutama jika benjolan tersebut membesar dengan cepat atau menyebabkan Anda sulit untuk bernapas.</p> <p>Anda juga disarankan untuk melakukan kontrol rutin ke dokter jika memiliki riwayat penyakit tiroid atau sedang melakukan radioterapi, khususnya di bagian leher.</p>", "Penyebab Kanker Tiroid": "<p>Penyebab pasti kanker tiroid masih belum diketahui. Namun, kondisi ini diduga disebabkan oleh mutasi genetik. Mutasi genetik akan membuat pertumbuhan sel-sel kelenjar tiroid menjadi tidak terkendali dan merusak jaringan yang ada di sekitarnya.</p> <p>Walaupun penyebab kanker tiroid belum dapat dipastikan, ada beberapa faktor yang diketahui dapat meningkatkan risiko terjadinya kondisi ini, yaitu:</p> <ul> <li> <strong>Mengalami penyakit tiroid<br> </strong>Seseorang yang menderita penyakit tiroid, seperti peradangan kelenjar tiroid (<a href=\"https://www.alodokter.com/tiroiditis\">tiroiditis</a>) dan <a href=\"https://www.alodokter.com/penyakit-gondok\">penyakit gondok</a>, lebih berisiko mengalami kanker tiroid.</li> <li> <strong>Memiliki riwayat paparan radiasi<br> </strong>Paparan radiasi yang dialami selama masa kanak-kanak, misalnya saat melakukan <a href=\"https://www.alodokter.com/radioterapi-ini-yang-harus-anda-ketahui\">radioterapi</a>, juga akan meningkatkan risiko terjadinya kanker tiroid.</li> <li> <strong>Memiliki r</strong><strong>iwayat </strong><strong>kanker tiroid dalam keluarga<br> </strong>Risiko terjadinya kanker tiroid akan meningkat jika seseorang memiliki keluarga yang pernah menderita kanker ini.</li> <li> <strong>Menderita </strong><strong>kelainan genetik</strong><strong> tertentu<br> </strong>Beberapa kelainan genetik, seperti <em>familial adenomatous polyposis</em> (FAP), <em>multiple endocrine neoplasia</em>, dan sindrom Cowden, juga dapat meningkatkan risiko terjadinya kanker tiroid.</li> <li> <strong>Berjenis kelamin wanita<br> </strong>Wanita dikatahui lebih rentan mengalami penyakit ini daripada laki-laki.</li> <li> <strong>Memiliki kondisi medis tertentu<br> </strong>Ada beberapa kondisi medis yang bisa meningkatkan risiko terjadinya kanker tiroid, di antaranya <a href=\"https://www.alodokter.com/akromegali\">akromegali</a> dan <a href=\"https://www.alodokter.com/obesitas\">obesitas</a>.</li> </ul>", "Diagnosis Kanker Tiroid": "<p>Dokter akan menanyakan keluhan dan gejala yang dialami oleh pasien, riwayat kesehatan pasien, serta riwayat penyakit yang ada di keluarga pasien.</p> <p>Selanjutnya, dokter akan melakukan pemeriksaan fisik, khususnya pada bagian leher untuk memeriksa benjolan atau pembengkakan pada bagian tersebut.</p> <p>Untuk memastikan diagnosis, dokter akan melakukan pemeriksaan penunjang berupa:</p> <ul> <li> <a href=\"https://www.alodokter.com/kenali-jenis-dan-fungsi-tes-darah\" target=\"_blank\">Tes darah</a>,&nbsp;untuk mengetahui kadar hormon tiroid, seperti T3, T4, dan TSH di dalam darah.</li> <li> <a href=\"https://www.alodokter.com/cari-tahu-penyebab-ketidaknormalan-tubuh-dengan-biopsi\" target=\"_blank\">Biopsi</a>, untuk menentukan apakah kelenjar tiroid mengalami kanker atau tidak serta untuk mengindentifikasi jenis sel yang mengalami keganasan.</li> <li>Pemindaian dengan <a href=\"https://www.alodokter.com/usg-ini-yang-harus-anda-ketahui\">USG</a>, <a href=\"https://www.alodokter.com/ct-scan-ini-yang-harus-anda-ketahui\">CT Scan</a>, dan <a href=\"https://www.alodokter.com/mri-dapat-membantu-identifikasi-penyakit\">MRI</a>, untuk mengidentifikasi benjolan yang ada di leher dan ada tidaknya penyebaran (metastasis) kanker tiroid ke bagian tubuh lain.</li> <li>Pemindaian dengan PET scan, untuk mengetahui apakah kanker sudah menyebar atau belum.</li> <li> <a href=\"https://www.alodokter.com/apa-yang-bisa-didapatkan-dari-tes-dna\">Tes genetik</a><b>,</b> untuk mengidentifikasi kelainan genetik yang mungkin berkaitan atau menyebabkan terjadinya kanker tiroid.</li> </ul>", "Tahapan perkembangan kanker tiroid": "<p>Berdasarkan jenis sel yang berubah menjadi ganas, kanker tiroid dapat dibagi menjadi 4 jenis, yaitu papiler (jenis yang paling sering), folikuler, meduler, dan anaplastik. Jika dibagi berdasarkan stadium dan tahapan perkembangannya, kanker tiroid dapat dibagi menjadi 4 stadium yang berdasarkan klasifikasi TNM (tumor, nodul, dan metastasis).</p>", "Pengobatan Kanker Tiroid": "<p>Jika pasien sudah dipastikan menderita kanker tiroid, dokter akan segera memberikan pengobatan sesuai jenis dan stadium kanker yang diderita pasien.&nbsp;Berikut ini adalah beberapa langkah pengobatan untuk menangani kanker tiroid:</p> <p><strong><span style=\"font-weight: normal !msorm;\">1. Operasi t</span>iroidektomi<br> </strong><a href=\"https://www.alodokter.com/operasi-tiroid-persiapan-pelaksanaan-dan-risiko-efek-samping\">Operasi tiroid</a> dilakukan untuk mengangkat kelenjar tiroid, baik sebagian (hemitiroidektomi) atau seluruhnya (tiroidektomi total). Pemilihan jenis operasi akan disesuaikan dengan jenis dan ukuran kanker tiroid, serta apakah sel kanker sudah menyebar ke bagian tubuh lainnya.<br> <strong>2. Terapi pengganti hormon<br> </strong>Terapi pengganti hormon tiroid diberikan kepada pasien yang menjalani tiroidektomi total, karena bila kelenjar tiroid diangkat seluruhnya, otomatis produksi hormon tiroid juga akan terhenti.<br> Setelah tiroidektomi total, terapi pengganti hormon perlu diberikan seumur hidup. Tes darah secara berkala juga perlu dilakukan untuk memantau kadar hormon tiroid di dalam tubuh dan menyesuaikan dosis terapi pengganti hormon tiroid.<br> <strong>3. Pengaturan kadar kalsium<br> </strong>Operasi pengangkatan kelenjar tiroid&nbsp;sering kali mempengaruhi kelenjar paratiroid yang terletak dekat dengan kelenjar tiroid. &nbsp;Hal ini akan mempengaruhi kadar <a href=\"https://www.alodokter.com/kalsium\">kalsium</a> dalam darah.<br> Oleh karena itu setelah dilakukan operasi pengangkatan tiroid akan dilakukan pemantauan kadar kalsium dalam darah. Jika diperlukan akan diberikan suplementasi kalsium secara rutin.<br> <strong><span style=\"font-weight: normal !msorm;\">4. Terapi</span> iodium radioaktif<br> </strong>Pengobatan ini berfungsi untuk menghancurkan sel-sel kanker di kelenjar tiroid. Terapi ini juga bertujuan untuk mencegah agar sel kanker tidak muncul lagi setelah menjalani operasi.<br> <strong>5. Radioterapi<br> </strong>Dalam prosedur ini, alat yang mengeluarkan gelombangradioaktif akan diarahkan ke kelenjar tiroid. Pengobatan ini biasanya dilakukan untuk mengatasi kanker tiroid tahap lanjut atau kanker tiroid anaplastik.<br> <strong>6. K</strong><strong>emoterapi<br> </strong>Pemberian obat-obat <a href=\"https://www.alodokter.com/perawatan-kemoterapi-dan-efek-sampingnya\">kemoterapi</a> biasanya akan dilakukan untuk mengatasi kanker tiroid anaplastik yang sudah menyebar hingga ke bagian tubuh lain.</p>", "Komplikasi Kanker Tiroid": "<p>Sel-sel kanker dapat mengalami penyebaran (metastasis). Metastasis kanker tiroid dapat terjadi pada beberapa bagian tubuh, seperti paru-paru, tulang, dan otak.</p> <p>Selain itu, pertumbuhan kanker tiroid dapat menyebabkan komplikasi lainnya, yaitu cedera pada pita suara dan kesulitan bernapas.</p>", "<span style=\"font-weight: normal !msorm;\">Pencegahan Kanker Tiroid</span>": "<p>Kanker tiroid tidak bisa dicegah. Namun, Anda dianjurkan untuk melakukan pemeriksaan secara rutin jika mengalami penyakit tiroid atau pernah mendapatkan paparan radiasi.</p> <p>Selain itu, untuk menurunkan risiko terkena kanker tiroid, Anda dianjurkan untuk mengonsumsi makanan yang bergizi seimbang dan menjaga <a href=\"https://www.alodokter.com/cara-menurunkan-berat-badan-secara-realistis\">berat badan tetap ideal</a>.</p>"}