{"Definisi Kanker Endometrium": "<p>Kanker endometrium adalah jenis kanker yang menyerang endometrium atau lapisan rahim bagian dalam. Kanker ini umumnya terjadi pada wanita yang telah memasuki masa menopause (60-70 tahun). Ada dua tipe utama kanker endometrium, yaitu:</p> <ul> <li> <strong>Kanker endometrium tipe 1.</strong> Tipe kanker endometrium yang paling umum terjadi. Perkembangan sel kanker pada tipe ini terjadi secara perlahan (non-agresif) dan dapat terdeteksi sejak dini.</li> <li> <strong>Kanker endometrium tipe 2.</strong> Tipe kanker endometrium yang sifatnya lebih agresif, sehingga perkembangan dan penyebaran sel kanker terjadi lebih cepat</li> </ul> <p><img class=\"alignnone size-full wp-image-421371\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1536561924/attached_image/kanker-endometrium-alodokter.jpg\" alt=\"kanker endometrium - alodokter\" width=\"650\" height=\"434\"></p>", "Penyebab Kanker Endometrium": "<p>Penyebab kanker endometrium belum diketahui secara pasti. Namun, ketidakseimbangan hormon progesteron dan estrogen dalam tubuh wanita diduga menjadi salah satu penyebab kanker endometrium. Kadar hormon progesteron yang &nbsp;lebih rendah dibandingkan hormon estrogen dapat menyebabkan terjadinya penebalan lapisan rahim. Jika penebalan terus terjadi, sel kanker dapat tumbuh seiring waktu.</p> <p>Selain itu, ada beberapa faktor yang dapat meningkatkan risiko terjadinya kanker endometrium pada wanita. Di antaranya adalah:</p> <ul> <li> <a href=\"https://www.alodokter.com/obesitas\">Obesitas</a>.</li> <li>Telah memasuki masa menopause.</li> <li>Memasuki masa menstruasi di usia yang terlalu dini (&lt;12 tahun) atau memasuki masa menopause lebih lambat dibandingkan wanita pada umumnya (&gt;50 tahun).</li> <li>Belum pernah hamil.</li> <li>Menjalani terapi hormon <a href=\"https://www.alodokter.com/tamoxifen.html\">tamoxifen</a>, untuk penderita kanker payudara.</li> <li>Menderita sindrom <em>hereditary nonpolyposis colorectal cancer</em> (HNPCC).</li> </ul>", "Gejala Kanker Endometrium": "<p>Gejala kanker endometrium yang paling sering terjadi adalah perdarahan vagina. Gejala ini biasanya sudah muncul sejak kanker stadium awal. Namun, perdarahan memiliki tanda yang berbeda tergantung apakah pasien sudah menopause atau belum. Jika pasien belum menopause, perdarahan vagina ditandai dengan:</p> <ul> <li>Darah yang keluar selama menstruasi lebih banyak dan masa menstruasi lebih panjang (lebih dari 7 hari).</li> <li>Muncul bercak darah di luar masa menstruasi.</li> <li>Siklus menstruasi terjadi setiap 21 hari atau lebih cepat.</li> <li>Perdarahan terjadi sebelum atau <a href=\"https://www.alodokter.com/pendarahan-vagina-usai-berhubungan-seksual.html\">setelah berhubungan seksual</a>.</li> </ul> <p>Untuk pasien yang telah memasuki masa menopause, setiap bentuk perdarahan atau bercak darah dari vagina yang muncul setidaknya setahun sejak masa menopause, dianggap tidak normal dan sebaiknya segera diperiksakan ke dokter</p> <p>Selain perdarahan, gejala kanker endometrium lainnya adalah:</p> <ul> <li> <a href=\"https://www.alodokter.com/keputihan.html\">Keputihan</a> encer dan terjadi setelah memasuki masa menopause.</li> <li>Nyeri panggul atau perut bagian bawah.</li> <li>Nyeri saat berhubungan seksual.</li> </ul> <p>Kanker endometrium yang telah memasuki stadium lanjut akan menyebabkan gejala tambahan, seperti nyeri punggung, mual, dan kehilangan nafsu makan.</p>", "Diagnosis Kanker Endometrium": "<p>Dokter dapat mencurigai seorang pasien menderita kanker endometrium jika terdapat gejala-gejalanya, yang diperkuat oleh pemeriksaan fisik. Namun untuk lebih memastikannya, perlu dilakukan&nbsp;perlu dilakukan tes lanjutan. Beberapa jenis pemeriksaan yang biasanya dilakukan dokter untuk mendiagnosis kanker endometrium, yaitu:</p> <ul> <li> <strong>Pemeriksaan panggul (pelvis).</strong> Selama pemeriksaan panggul, dokter akan memeriksa bagian luar vagina, kemudian memasukkan dua jari ke dalam vagina. Secara bersamaan, dokter akan menekan bagian perut pasien dengan tangan lainnya untuk mendeteksi kelainan pada rahim dan indung telur. Dokter juga dapat menggunakan alat bantu spekulum untuk melihat adanya kelainan pada vagina dan leher rahim</li> <li> <strong>USG transvaginal. </strong>Pemeriksaan ini dilakukan menggunakan alat khusus bernama <em>transducer</em> yang masuk melalui vagina, yang dapat memancarkan gelombang suara berfrekuensi tinggi ke dalam rahim. Alat ini dapat menghasilkan rekaman gambar rahim, sehingga dokter dapat melihat tekstur dan ketebalan endometrium.</li> <li> <strong>Histeroskopi. </strong>Pemeriksaan dengan menggunakan histeroskop, yaitu alat khusus dengan kamera kecil dan cahaya, yang dimasukkan ke dalam rahim melalui vagina. Alat ini memungkinkan dokter untuk melihat endometrium dan kondisi dalam rahim.</li> <li> <strong>Biopsi endometrium, </strong>yaitu prosedur pengambilan sampel jaringan lapisan rahim untuk dianalisa di laboratorium guna mendeteksi keberadaan sel-sel kanker.</li> <li> <strong>Dilatasi dan kuretase (<em>dilation and curretage</em>), </strong>atau yang dikenal dengan <a href=\"https://www.alodokter.com/cari-rumah-sakit/ginekologi/kuret\">kuret</a>, yaitu prosedur pengikisan atau pengerokan jaringan dari dalam rahim menggunakan alat khusus. Prosedur ini dilakukan jika sampel yang diambil melalui biopsi endometrium tidak cukup untuk mendeteksi sel kanker atau dokter masih meragukan hasil analisa.</li> </ul> <p>Jika dokter menduga kanker endometrium telah berada pada stadium lanjut, maka dokter akan melakukan tes pencitraan untuk mendeteksi apakah kanker telah menyebar ke organ lainnya,&nbsp;antara lain dengan foto Rontgen, <a href=\"https://www.alodokter.com/cari-rumah-sakit/radiologi/ct-scan\">CT scan</a>, PET scan, dan MRI. Selain itu, dokter juga dapat melakukan pemeriksaan sistoskopi atau <a href=\"https://www.alodokter.com/cari-rumah-sakit/gastroenterologi/kolonoskopi\">kolonoskopi</a> untuk mendeteksi jika sel kanker telah menyebar ke kandung kemih atau saluran pencernaan.</p> <p>Selanjutnya, dokter akan menentukan stadium kanker endometrium berdasarkan tingkat penyebarannya. Ada empat stadium kanker endometrium, yaitu:</p> <ul> <li> <strong>Stadium I</strong> – Kanker masih berada di dalam rahim.</li> <li> <strong>Stadium II</strong> – Kanker sudah menyebar ke leher rahim.</li> <li> <strong>Stadium III</strong> – Kanker sudah menyebar hingga ke luar rahim (kelenjar getah bening panggul), tetapi belum mencapai usus besar atau kandung kemih.</li> <li> <strong>Stadium IV</strong> – Kanker sudah menyebar ke kandung kemih, usus besar, bahkan ke organ atau bagian tubuh lainnya.</li> </ul>", "Pengobatan Kanker Endometrium": "<p>Langkah pengobatan kanker endometrium umumnya ditentukan berdasarkan beberapa faktor, yaitu:</p> <ul> <li>Stadium atau tingkat penyebaran sel kanker di dalam rahim.</li> <li>Kondisi kesehatan pasien secara keseluruhan.</li> <li>Tipe kanker endometrium dan ukuran tumor.</li> <li>Lokasi kanker endometrium.</li> </ul> <p>Ada bebeberapa jenis pengobatan kanker endometrium. Di antaranya adalah :</p> <ul> <li> <strong>Operasi.</strong> Operasi merupakan salah satu tindakan pengobatan yang paling efektif dalam menangani kanker endometrium. Tindakan operasi akan dilakukan bila kanker masih berada pada stadium awal. Ada dua jenis operasi yang dapat dilakukan, yaitu: <ul> <li> <strong>Histerektomi, </strong>yaitu prosedur pengangkatan rahim. Namun, tindakan operasi ini menyebabkan pasien tidak dapat memiliki anak di kemudian hari.</li> <li> <strong><em>Salpingo-oophorectomy</em>, </strong>yaitu prosedur pengangkatan indung telur dan saluran sel telur (tuba falopi). Jenis operasi ini juga menyebabkan pasien tidak dapat memiliki anak di masa depan.</li> </ul> </li> <li> <strong>Kemoterapi. </strong>Metode pengobatan dengan menggunakan obat-obatan yang dapat membunuh sel kanker dan mencegah penyebarannya. Jenis obat yang digunakan adalah <em><a href=\"https://www.alodokter.com/cisplatin\">cisplatin</a></em><em>, carboplatin, doxorubicin,</em> dan <em>paclitaxel.</em> </li> <li> <strong>Terapi radiasi (radioterapi). </strong>Metode pengobatan kanker dengan menggunakan pancaran energi tinggi untuk menghancurkan sel kanker. <a href=\"https://www.alodokter.com/cari-rumah-sakit/onkologi/radioterapi\">Radioterapi</a> biasanya dikombinasikan dengan metode pengobatan lain, seperti kemoterapi. Terapi pengobatan ini juga dapat digunakan untuk menghambat penyebaran sel kanker ketika operasi tidak memungkinkan untuk dilakukan. Ada dua jenis radioterapi, yaitu: <ul> <li> <strong>Radioterapi eksternal, </strong>terapi radiasi dengan menggunakan mesin yang mengarahkan pancaran energi ke bagian tubuh yang terkena sel kanker.</li> <li> <strong>Radioterapi internal (<em>brachytherapy</em>), </strong>terapi radiasi dengan menempatkan bahan radioaktif di dalam vagina.</li> </ul> </li> <li> <strong>Terapi hormon. </strong>Terapi ini melibatkan penggunaan obat yang dapat memengaruhi kadar hormon dalam tubuh. Terapi hormon dilakukan terhadap pasien kanker endometrium stadium lanjut dan sel kanker telah menyebar hingga ke luar rahim. Ada dua jenis terapi hormon, yaitu: <ul> <li>Peningkatan hormon progesteron untuk menghambat perkembangan sel kanker, misalnya dengan progestin.</li> <li>Penurunan hormon estrogen untuk menghancurkan sel kanker yang bergantung pada estrogen untuk berkembang, misalnya dengan tamoxifen.</li> </ul> </li> </ul>", "Pencegahan Kanker Endometrium": "<p>Sebagian besar kanker endometrium tidak dapat dicegah, namun ada beberapa hal yang dapat dilakukan untuk menurunkan risikonya. Di antaranya adalah:</p> <ul> <li> <strong>Lakukan pemeriksaan organ reproduksi secara rutin,</strong> seperti pemeriksaan panggul dan <em><a href=\"https://www.alodokter.com/pap-smear-ini-yang-harus-anda-ketahui\">pap smear</a></em>. Pemeriksaan ini dapat membantu dokter mendeteksi adanya gangguan atau tanda abnormal lainnya.</li> <li> <strong>Pertimbangkan untuk menggunakan pil KB.</strong> Menggunakan alat kontrasepsi oral setidaknya selama 1 tahun, dapat mengurangi risiko kanker endometrial. Namun, setiap alat kontrasepsi oral memiliki efek samping. Diskusikan manfaat dan risiko dengan dokter sebelum menggunakannya.</li> <li> <strong>Menjaga atau mempertahankan berat badan ideal,</strong> karena obesitas dapat meningkatkan risiko kanker endometrium. Konsumsilah makanan yang rendah kalori dan lemak jenuh.</li> <li> <strong>Olahraga secara rutin.</strong> Usahakan untuk berolahraga selama 30 menit setiap hari.</li> <li> <strong>Diskusikan risiko dan manfaat terapi hormon setelah menopause.</strong> Penggunaan terapi hormon, terutama kombinasi progestin dan estrogen, dapat meningkatkan risiko <a href=\"https://www.alodokter.com/kanker-payudara.html\">kanker payudara</a>.</li> </ul>", "Komplikasi Kanker Endometrium": "<p>Komplikasi yang mungkin terjadi akibat kanker endometrium, di antaranya adalah:</p> <ul> <li>Anemia, yang disebabkan perdarahan vagina.</li> <li>Robekan (perforasi) pada rahim, yang mungkin muncul selama biopsi endometrium atau kuret.</li> <li> <a href=\"https://www.alodokter.com/perawatan-kemoterapi-dan-efek-sampingnya.html\">Efek samping dari kemoterapi</a> dan radioterapi, seperti mual dan muntah, hilangnya nafsu makan, konstipasi, rambut rontok, serta muncul ruam.</li> </ul>"}