{"Definisi Lupus Nefritis": "<p><strong>Lupus nefritis adalah peradangan </strong><strong>pada</strong> <strong>ginjal </strong><strong>akibat</strong> <strong>pengaruh penyakit <em>systemic lupus erythematosus</em> (SLE) atau lebih dikenal dengan nama lupus. Lupus adalah penyakit autoimun di mana sistem kekebalan tubuh menyerang </strong><strong>sel-sel ginjal</strong><strong> yang sehat,</strong><strong> sehingga ginjal tidak dapat menjalankan fungsinya dengan baik</strong><strong>. </strong></p> <p>Lupus nefritis dapat menyebabkan terjadinya peradangan pada ginjal dan memunculkan sejumlah gejala, seperti tekanan darah tinggi, adanya darah dan protein dalam urine, hingga gagal ginjal. Lupus nefritis merupakan kondisi yang cukup serius dan harus segera mendapatkan penanganan dari dokter ginjal.</p> <p><img class=\"alignnone size-full wp-image-636396\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1535935240/attached_image/lupus-nefritis-alodokter.jpg\" alt=\"\" width=\"650\" height=\"434\"></p>", "Gejala Lupus Nefritis": "<p>Gejala lupus nefritis tidak jauh berbeda dengan gangguan pada ginjal lainnya. Gejala tersebut meliputi:</p> <ul> <li>Kemunculan darah di dalam urine.</li> <li> <a href=\"https://www.alodokter.com/kencing-berbusa-dari-hal-sepele-hingga-serius\">Urine berbusa</a>.</li> <li>Sering buang air kecil, terutama pada malam hari.</li> <li> <a href=\"https://www.alodokter.com/hipertensi\">Tekanan darah tinggi</a>.</li> <li>Berat badan bertambah.</li> <li>Pembengkakan di telapak kaki, pergelangan kaki, dan betis.</li> </ul> <h4> <strong>Kapan </strong><strong>h</strong><strong>arus </strong><strong>k</strong><strong>e </strong><strong>d</strong><strong>okter </strong> </h4> <p>Jika muncul gejala-gejala penyakit ginjal, seperti adanya darah dalam urine, urine berbusa, dan pembengkakan di tungkai, segera hubungi dokter untuk mendapatkan penanganan yang tepat.</p> <p>Dokter akan memeriksa gejala dan memastikan apakah penderita mengalami gangguan ginjal atau tidak. Untuk memastikan bahwa penyebab gangguan ginjalnya adalah penyakit <a href=\"https://www.alodokter.com/lupus\">lupus</a>, dokter akan melakukan pemeriksaan tambahan kepada pasien.</p>", "Penyebab Lupus Nefritis": "<p>Seperti yang telah disebutkan sebelumnya, lupus nefritis terjadi ketika sistem kekebalan tubuh atau sistem imun menyerang sel-sel ginjal yang sehat, sehingga ginjal tidak dapat menjalankan fungsinya dengan baik.</p> <p>Pada kondisi normal, sistem imun hanya akan menyerang kuman yang masuk ke dalam tubuh. Namun pada penderita lupus nefritis, sistem imun mengalami kelainan dan justru menyerang sel-sel tubuh sendiri, termasuk sel-sel ginjal.</p> <p>Kelainan sistem imun tersebut dikenal dengan <a href=\"https://www.alodokter.com/penyakit-autoimun\">autoimun</a>. Hingga saat ini, penyebab terjadinya autoimun pada seseorang belum diketahui dengan pasti. Namun terdapat beberapa faktor risiko yang dapat menyebabkan seseorang lebih mudah mengalami autoimun, yaitu berjenis kelamin perempuan dan berusia diantara 15-45 tahun.</p> <p>Seseorang yang menderita lupus nefritis dapat mengalami kambuhnya gejala-gejala lupus nefritis (<em>flare</em>) akibat terpapar pemicu lupus. Ada beberapa jenis pemicu kambuhnya gejala lupus nefritis, yaitu:</p> <ul> <li>Paparan sinar matahari.</li> <li>Obat-obatan, seperti <a href=\"https://www.alodokter.com/antibiotik\">antibiotik</a> dan obat antikejang.</li> <li>Perubahan hormon, misalnya ketika hamil atau menstruasi.</li> <li> <a href=\"https://www.alodokter.com/penyakit-infeksi\">Infeksi</a>, baik oleh bakteri atau virus.</li> </ul>", "Diagnosis Lupus Nefritis": "<p>Sebagai langkah awal pemeriksaan, dokter akan menanyakan gejala penderita dan riwayat penyakit yang pernah diderita sebelumnya, serta melakukan pemeriksaan fisik. Jika diduga menderita lupus nefritis, dokter akan meminta penderita untuk menjalani serangkaian tes berikut:</p> <p><strong>1. Pemeriksaan urin</strong><strong>e<br> </strong><a href=\"https://www.alodokter.com/cari-rumah-sakit/laboratorium-klinik/tes-urine\">Pemeriksaan urine</a> bertujuan untuk menilai fungsi ginjal. Pemeriksaan ini akan mengukur kadar protein, sel darah merah, dan sel darah putih.</p> <p><strong>2. Tes darah<br> </strong>Tes ini akan membantu dokter dalam melihat kandungan zar-zat sisa dalam darah, contohnya kreatinin dan ureum dalam darah. Tes ini untuk menilai <a href=\"https://www.alodokter.com/cari-rumah-sakit/laboratorium-klinik/fungsi-ginjal\">fungsi ginjal</a>. Dalam kondisi normal, seharusnya zat-zat ini tidak muncul karena telah disaring oleh ginjal. Sampel darah juga akan diperiksa hitung darah lengkap dan tes antibodi ANA (<em>antinuclear antibody</em>).</p> <p><strong>3. Pemeriksaan urine 24 jam<br> </strong>Metode ini dilakukan untuk mengukur kemampuan ginjal dalam menyaring zat-zat sisa dalam tubuh. Pemeriksaan ini akan menunjukkan seberapa banyak kandungan protein yang muncul di urine selama 24 jam.</p> <p><strong>4. USG perut<br> </strong>Pemeriksaan <a href=\"https://www.alodokter.com/cari-rumah-sakit/radiologi/usg-perut\">USG perut</a> (USG abdomen) dilakukan dengan menggunakan gelombang suara untuk menampilkan kondisi ginjal secara detail. Dari pemeriksaan ini, dokter akan bisa melihat adanya kelainan pada bentuk dan ukuran ginjal.</p> <p><strong>5. Biopsi ginjal<br> </strong>Dokter akan mengambil sampel jaringan ginjal, lalu memeriksanya dengan mikroskop. Prosedur ini bertujuan untuk memeriksa adanya kerusakan jaringan ginjal dan mengetahui penyebabnya.</p>", "Pengobatan Lupus Nefritis": "<p>Pengobatan lupus nefritis bertujuan untuk meredakan gejala yang muncul, mencegah kambuhnya lupus (<em>flare</em>) kembali, serta mencegah kerusakan pada ginjal. Jenis pengobatan tergantung kepada jenis dan tingkat keparahan lupus nefritis yang diderita.</p> <p>Pengobatan lupus nefritis dilaksanakan melalui dua fase, yaitu fase awal dan fase lanjutan. Pengobatan fase awal bertujuan untuk mencegah kerusakan ginjal secepat mungkin, serta menekan sistem imun yang merusak jaringan ginjal.</p> <p>Sementara itu, pengobatan pada fase lanjutan bertujuan untuk mencegah kambuhnya kembali lupus nefritis. Secara garis besar, lupus nefritis akan diobati dengan beberapa metode di bawah ini:</p> <p><strong>Obat kortikosteroid<br> </strong>Obat <a href=\"https://www.alodokter.com/kortikosteroid\">kortikosteroid</a> digunakan untuk mengurangi peradangan, terutama pada ginjal. Contoh obat golongan kortikosteroid yang digunakan untuk mengobati lupus nefritis adalah <em>methyl</em><em>prednisone</em><em>.</em></p> <p><strong>Obat imunosupresif<br> </strong>Obat <a href=\"https://www.alodokter.com/obat-imunosupresif\">imunosupresif</a> digunakan untuk menekan kerja sistem imun, sehingga kerusakan jaringan ginjal akibat serangan sistem imun dapat dikurangi. Contoh obat ini adalah <em>hydroxychloroquinone, <a href=\"https://www.alodokter.com/mycophenolate-mofetil\">mycophenolate mofetil</a></em>, dan <em>cyclophosphamide</em>.</p> <p><strong>Obat</strong><strong> antihipertensi<br> </strong>Kerusakan jaringan ginjal akibat lupus nefritis dapat menyebabkan peningkatan tekanan darah pada penderitanya. Contoh obat antihipertensi yang dapat digunakan pada penderita lupus nefritis adalah:</p> <ul> <li>Obat <em><a href=\"https://www.alodokter.com/ace-inhibitor\">ACE inhibitor</a></em> </li> <li>Obat penghambat beta</li> <li>Obat <a href=\"https://www.alodokter.com/arb\">ARB</a> </li> <li>Obat diuretik</li> </ul> <p>Untuk menjaga tekanan darah, pasien lupus nefritis diharuskan mengurangi makanan yang mengandung garam dan protein tinggi. Selain itu, untuk mencegah kambuhnya kembali lupus nefritis, pasien lupus nefritis diharuskan menjauhi paparan pemicu kambuhnya lupus, seperti sengatan sinar matahari dan obat-obatan antibiotik. Akan tetapi pada dasarnya, lupus nefritis tidak dapat disembuhkan.</p>", "Komplikasi Lupus Nefritis": "<p>Komplikasi paling parah dari lupus nefritis adalah gagal ginjal. Pasien yang mengalami gagal ginjal harus melakukan hemodialisis atau <a href=\"https://www.alodokter.com/cari-rumah-sakit/nefrologi/cuci-darah\">cuci darah</a> untuk menggantikan fungsi ginjal dalam menyaring kotoran dalam tubuh, menjaga keseimbangan kadar mineral di dalam darah, dan mengendalikan tekanan darah.</p> <p>Pasien lupus nefritis yang mengalami gagal ginjal juga dapat menjalani operasi <a href=\"https://www.alodokter.com/cari-rumah-sakit/urologi/transplantasi-ginjal\">transplantasi ginjal</a>. Prosedur ini hanya akan disarankan kepada penderita yang ginjalnya sudah tidak berfungsi lagi. Ginjal penderita akan diganti dengan ginjal sehat yang didapat dari pendonor.</p>", "Pencegahan Lupus Nefritis": "<p>Menerapkan pola hidup sehat bisa melindungi diri dari gangguan ginjal, termasuk lupus nefritis. Beberapa langkah yang bisa dilakukan antara lain:</p> <ul> <li>Berolahraga secara teratur.</li> <li>Mengonsumsi banyak air putih.</li> <li>Tidak merokok dan mengonsumsi alkohol.</li> <li>Menjaga tekanan darah agar tetap normal.</li> <li>Mengurangi <a href=\"https://www.alodokter.com/makanan-ini-identik-dengan-kolesterol-jahat\">makanan tinggi kolesterol</a>.</li> <li>Mengurangi makanan yang mengandung banyak garam.</li> <li>Menghindari penggunaan obat-obatan yang bisa memengaruhi ginjal, salah satunya adalah obat antiinflamasi nonsteroid (<a href=\"https://www.alodokter.com/obat-antiinflamasi-nonsteroid\">OAINS</a>).</li> </ul>"}