{"Definisi Mata Juling": "<p>Mata juling adalah kondisi ketika posisi kedua mata tidak sejajar dan melihat ke titik arah yang berbeda. Mata juling atau yang dalam istilah medis dikenal dengan strabismus ini, terjadi akibat gangguan koordinasi otot penggerak bola mata. Pada kondisi ini, satu mata mungkin melihat ke arah depan, sedangkan satu mata lainnya mungkin melihat ke atas, bawah, atau samping, sehingga kedua mata tidak mampu fokus untuk melihat objek yang sama.</p> <p><a href=\"https://www.alodokter.com/wp-content/uploads/2018/04/mata-juling-alodokter.jpg\"><img class=\"alignnone size-full wp-image-1165925\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1596442474/attached_image/mata-juling-0-alodokter.jpg\" alt=\"\" width=\"650\" height=\"433\"></a></p>", "Penyebab Mata Juling": "<p>Penyebab gangguan koordinasi otot penggerak bola mata ini tidak selalu diketahui secara pasti. Beberapa penderita memiliki mata juling sejak lahir, sedangkan beberapa penderita lainnya terjadi ketika dewasa. Terkadang, penderita mata juling juga memiliki anggota keluarga lain yang mengalami mata juling.</p> <p>Pada anak-anak, mata juling dapat dipicu oleh mata yang bekerja terlalu berat dalam mengatasi masalah penglihatan, seperti:</p> <ul> <li>Rabun jauh</li> <li>Rabun dekat</li> <li><a href=\"https://www.alodokter.com/astigmatisme\">Astigmatisme</a></li> </ul> <p>Pemicu mata juling lainnya pada anak-anak, namun jarang terjadi, di antaranya adalah:</p> <ul> <li><a href=\"https://www.alodokter.com/lumpuh-otak\">Lumpuh otak</a></li> <li>Beberapa infeksi, seperti campak</li> <li>Beberapa kondisi genetik atau sindrom, seperti sindrom Down dan <a href=\"https://www.alodokter.com/moebius-syndrome-kondisi-langka-yang-dapat-menyebabkan-kelainan-pada-wajah\" target=\"_blank\">sindrom Moebius</a> </li> <li>Diabetes</li> <li>Kanker mata <a href=\"https://www.alodokter.com/retinoblastoma\">retinoblastoma</a> </li> </ul> <p>Berbeda dengan anak-anak, penyebab mata juling yang terjadi saat dewasa, antara lain:</p> <ul> <li><a href=\"https://www.alodokter.com/botulisme\">Botulisme</a></li> <li>Cedera pada mata</li> <li>Cedera kepala</li> <li>Stroke</li> <li><a href=\"https://www.alodokter.com/sindrom-guillain-barr%C3%A9\">Sindrom Guillain-Barre</a></li> <li><a href=\"https://www.alodokter.com/penyakit-graves\">Penyakit Grave</a></li> <li>Diabetes</li> </ul>", "Gejala Mata Juling": "<p>Berikut ini merupakan gejala yang dapat dialami oleh penderita mata juling, yaitu:</p> <ul> <li>Mata terlihat tidak sejajar.</li> <li>Kedua mata tidak bergerak secara bersamaan.</li> <li>Memiringkan kepala saat melihat sesuatu.</li> <li>Sering berkedip atau menyipitkan mata, terutama di bawah sinar matahari.</li> <li>Rasa tegang pada mata.</li> <li>Sakit kepala.</li> <li>Penglihatan kabur.</li> <li>Penurunan persepsi atau perkiraan akan jarak.</li> <li>Penglihatan ganda.</li> </ul> <p>Keluhan penglihatan ganda biasanya ada pada penderita mata juling yang terjadi saat dewasa. Ketika mata tidak melihat pada satu titik yang sama, memang seharusnya akan menyebabkan penglihatan ganda. Namun, hal ini tidak terjadi pada penderita mata juling yang masih anak-anak.</p> <p>Dua gambar yang dikirimkan mata kepada otak anak-anak akan diacuhkan oleh otak dan otak akan memilih gambar dari salah satu mata, biasanya dari mata yang sehat. Hal ini berbahaya karena dapat mengakibatkan kemampuan penglihatan salah satu mata menjadi turun, yang disebut dengan <a href=\"https://www.alodokter.com/mata-malas\">mata malas (ambliopia)</a>. Namun, dapat juga terjadi sebaliknya, di mana justru mata malas yang mengakibatkan mata juling.</p>", "Diagnosis Mata Juling": "<p><a href=\"https://www.alodokter.com/mengenali-dan-mengatasi-gejala-mata-juling-pada-anak\" target=\"_blank\">Diagnosis dan pengobatan sejak dini terhadap mata juling sangat penting, terutama pada anak-anak, untuk mencegah hilangnya penglihatan.</a> Segera konsultasikan kepada <a href=\"https://www.alodokter.com/cari-dokter/dokter-mata\">dokter mata</a> jika Anda atau anak Anda mengalami gejala-gejala mata juling. Dokter akan melakukan serangkaian pemeriksaan terhadap mata, antara lain berupa:</p> <ul> <li>Uji refleks cahaya kornea.</li> <li>Uji retina untuk memeriksa kondisi bagian belakang mata.</li> <li> <a href=\"https://www.alodokter.com/cari-rumah-sakit/optalmologi/pemeriksaan-visus-mata/Semua%20Kota\">Pemeriksaan visus mata</a> untuk mengetahui ketajaman penglihatan.</li> <li>Uji mata tertutup dan terbuka untuk mengukur pergerakan dan kelainan pada mata.</li> </ul> <p>Jika mata juling juga disertai dengan gejala lainnya, maka dokter akan memeriksa otak dan sistem saraf untuk memeriksa kemungkinan kondisi lain. Bayi baru lahir dapat memiliki mata juling, tetapi jika kondisi mata juling tetap berlangsung setelah bayi berusia 3 bulan ke atas, maka segera konsultasikan dengan dokter.</p>", "Pengobatan Mata Juling": "<p><a href=\"https://www.alodokter.com/informasi-tentang-pengobatan-mata-juling-yang-perlu-anda-tahu\" target=\"_blank\">Jenis pengobatan terhadap mata juling disesuaikan dengan sebab dan tingkat keparahan yang diderita.</a> Beberapa jenis pengobatan yang mungkin dilakukan, antara lain adalah:</p> <ul> <li> <strong>Penutup mata. </strong>Jika terjadi mata malas, dokter akan menyarankan pasien menggunakan penutup mata untuk menutupi mata yang sehat. Hal ini dilakukan untuk mendorong otot penggerak bola mata yang lemah bekerja lebih keras.</li> <li> <strong>Kacamata.&nbsp;</strong>Kacamata membantu mengobati mata juling yang disebabkan gangguan penglihatan pada mata, seperti rabun jauh.</li> <li> <strong>Tetes mata.</strong> Obat tetes mata diberikan untuk mengaburkan penglihatan mata yang lebih kuat untuk sementara, sehingga kedua mata memiliki fokus yang sama.</li> <li> <strong>Latihan mata.</strong> Pengobatan dilakukan dengan memberikan latihan khusus terhadap otot-otot yang mengendalikan pergerakan mata.</li> <li> <strong>Suntik botox ke otot mata yang sehat. </strong>Injeksi dilakukan untuk melemahkan otot mata yang lebih kuat, sehingga melatih otot mata yang lemah. Namun, efek botox biasanya hanya berlangsung kurang dari 3 bulan.</li> <li> <strong>Operasi.&nbsp;</strong>Prosedur operasi dilakukan untuk mengencangkan atau melonggarkan otot-otot yang mengendalikan pergerakan mata. Terkadang, operasi tambahan dibutuhkan untuk bisa menyelaraskan mata sepenuhnya.</li> </ul>", "Komplikasi Mata Juling": "<p>Jika tidak segera mendapatkan pengobatan, mata juling dapat mengakibatkan mata malas serta penglihatan kabur. Penglihatan kabur ini terjadi bila mata juling tidak diatasi hingga usia 11 tahun. Bila sudah diobati, sebagian anak dapat kembali mengalami mata juling dan mata malas, sehingga harus selalu dipantau.</p>", "Pencegahan Mata Juling": "<p>Mata juling umumnya tidak dapat dicegah. Namun, pencegahan terhadap komplikasi mata juling dapat dilakukan dengan deteksi dini dan pengobatan secara tepat. Bayi yang baru lahir juga harus selalu dipantau kesehatan matanya.</p>"}