{"Definisi Leukemia Limfositik Kronis": "<p>Leukemia limfositik kronis (CLL) adalah kanker darah akibat gangguan pada sumsum tulang. Kata ‘kronis’ pada leukemia limfositik ini menandakan bahwa penyakit berkembang atau memburuk secara perlahan. Dengan kata lain, pasien tidak merasakan gejala diawal kondisi muncul. Gejala dapat dirasakan ketika kanker mulai menyebar ke hati, limpa, atau kelenjar getah bening.</p> <p>Gejala leukemia limfositik kronis beragam, mulai dari sesak napas hingga rentan mengalami infeksi. Kondisi ini akan lebih baik jika mendapatkan penanganan dengan segera. Apabila leukemia limfositik kronis tidak mendapatkan penanganan tepat, hal itu berpotensi menimbulkan komplikasi berupa gangguan sistem imun hingga munculnya kanker tipe lain.</p> <p><a href=\"https://www.alodokter.com/wp-content/uploads/2019/01/leukemia-limfositik-kronis-alodokter.jpg\"><img class=\"alignnone size-full wp-image-1457579\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1591360757/attached_image/leukemia-limfositik-kronis-0-alodokter.jpg\" alt=\"Leukemia Limfositik Kronis\" width=\"650\" height=\"433\"></a></p>", "Penyebab Leukemia Limfositik Kronis": "<p>Sumsum tulang merupakan jaringan yang terletak di tengah tulang dan berfungsi memproduksi beberapa sel darah,&nbsp;termasuk limfosit. Limfosit merupakan salah satu tipe sel darah putih dan&nbsp;berfungsi untuk membantu tubuh melawan infeksi.</p> <p>Pada seseorang yang menderita leukemia limfositik kronis, fungsi sumsum tulang terganggu, sehingga sumsum tulang memproduksi terlalu banyak limfosit yang tidak matang dan abnormal.</p> <p>Belum diketahui secara pasti penyebab leukemia limfositik kronis. Namun, terdapat dugaan bahwa munculnya kanker yang memengaruhi fungsi sumsum tulang adalah adanya mutasi atau perubahan gen.</p> <p>Terdapat beberapa faktor yang dipercaya dapat meningkatkan risiko seseorang terhadap leukemia limfositik kronis, yaitu:</p> <ul> <li>Berusia lebih dari 60 tahun.</li> <li>Memiliki anggota keluarga yang pernah menderita kanker darah.</li> <li>Sering terpapar herbisida atau insektisida.</li> </ul>", "Gejala Leukemia Limfositik Kronis": "<p>Leukemia limfositik kronis umumnya tidak menimbulkan gejala di awal kemunculnya. Pasien baru merasakan gejala setelah lama menderita kondisi ini, atau ketika kanker mulai menyebar ke hati, limpa, atau kelenjar getah bening.</p> <p>Berikut ini adalah beberapa gejala leukemia limfositik kronis:</p> <ul> <li>Tubuh terasa sangat lelah.</li> <li>Berat badan menurun untuk alasan yang tidak jelas.</li> <li>Terdapat benjolan atau pembengkakan yang tidak terasa nyeri pada kelenjar getah bening di ketiak, leher, perut, selangkangan, atau area tubuh lain.</li> <li> <a href=\"https://www.alodokter.com/demam\">Demam</a>.</li> <li>Rentan mengalami infeksi.</li> <li>Perut terasa nyeri atau seperti penuh.</li> <li>Sesak napas.</li> <li>Berkeringat ketika malam.</li> </ul>", "Diagnosis Leukemia Limfositik Kronis": "<p>Proses diagnosis diawali dengan pemeriksaan gejala dan riwayat kesehatan pasien. Setelah proses awal selesai, diagnosis dilanjutkan dengan melakukan tes darah. Tes darah bertujuan untuk mendeteksi jumlah sel darah putih (khususnya <a href=\"https://www.alodokter.com/limfosit-tinggi-perlu-disikapi-dengan-hati-hati\" target=\"_blank\">limfosit</a>), trombosit, dan sel darah merah.</p> <p>Jika sel darah putih di dalam tubuh terdeteksi tinggi, dokter akan melanjutkan pemeriksaan dengan <a href=\"https://www.alodokter.com/cari-rumah-sakit/onkologi/aspirasi-sumsum-tulang\">aspirasi sumsum tulang</a>, sekaligus biopsi. Dalam proses pemeriksaan, dokter akan menggunakan jarum khusus untuk mengambil sampel darah dan jaringan di sumsum tulang. Setelah terkumpul, sampel akan diperiksa lebih lanjut di laboratorium.</p> <p>Aspirasi sumsum tulang dan biopsi bertujuan untuk memastikan penyebab serta mendeteksi seberapa cepat penyakit berkembang, sekaligus mempelajari perubahan gen yang ada. Hasil pemeriksaan akan digunakan dokter untuk menentukan stadium dan metode penanganan yang digunakan.</p>", "Pengobatan Leukemia Limfositik Kronis": "<p>Metode penanganan yang digunakan harus disesuaikan dengan hasil pemeriksaan sebelumnya. Jika kondisi masih tergolong ringan dan tidak menimbulkan gejala, penanganan intensif tidak diperlukan. Namun, pasien tetap harus melakukan pemeriksaan secara rutin ke <a href=\"https://www.alodokter.com/cari-dokter/dokter-onkologi\">dokter onkologi</a>.</p> <p>Penanganan intensif dilakukan ketika kondisi pasien sudah memburuk atau muncul gejala. Beberapa metode yang dapat digunakan untuk menangani leukemia limfositik kronis adalah:</p> <ul> <li> <strong>Kemoterapi.</strong><a href=\"https://www.alodokter.com/kemoterapi-ini-yang-harus-anda-ketahui\"><strong>&nbsp;</strong>Kemoterapi</a> dilakukan dengan pemberian obat khusus, baik melalui suntikan atau diminum, yang berfungsi untuk membunuh sel kanker. Obat yang diberikan dapat berupa obat tunggal, seperti <em>chlorambucil</em> atau <em>fludarabine</em>, ataupun berupa obat kombinasi.</li> <li> <strong><em>Targeted drug therapy</em></strong><strong>.</strong> Sama seperti kemoterapi, metode ini juga dilakukan dengan pemberian obat. Namun, obat yang diberikan dalam <em>targeted drug therapy </em>berfungsi menghambat protein yang digunakan sel kanker untuk bertahan dan berkembang. Contoh obat khusus yang digunakan dalam terapi ini yakni <em>rituximab</em>.</li> <li> <strong>Transplantasi sumsum tulang.</strong> Metode ini dilakukan dengan mengganti sel sumsum tulang yang rusak dengan sumsum tulang sehat dari pendonor. Sebelum <a href=\"https://www.alodokter.com/cari-rumah-sakit/onkologi/transplantasi-sumsum-tulang\">transplantasi sumsum tulang</a> atau sel punca, kemoterapi akan dilakukan terlebih dahulu, 1 atau 2 minggu sebelum transplantasi.</li> </ul> <p>Metode penanganan dapat menimbulkan beragam efek samping yang berbeda. Lakukan pemeriksaan rutin dan konsultasikan dengan dokter langkah yang dapat diambil untuk menurunkan risiko efek samping.</p>", "Komplikasi Leukemia Limfositik Kronis": "<p>Jika tidak mendapatkan penanganan tepat, leukemia limfositik kronis berpotensi menimbulkan komplikasi. Komplikasi leukemia limfositik kronis beragam, beberapa di antaranya adalah:</p> <ul> <li> <strong>Infeksi</strong>, umumnya terjadi pada saluran pernapasan.</li> <li> <strong>Gangguan sistem kekebalan tubuh</strong>, sehingga sistem kekebalan tubuh dapat menyerang sel darah lain yang normal.</li> <li> <strong>Kanker berubah menjadi lebih agresif</strong>. Kondisi ini biasa disebut limfoma sel B atau sindrom Richter.</li> <li> <strong>Munculnya kanker tipe lain</strong>, seperti kanker kulit, kanker paru-paru, dan kanker saluran pencernaan.</li> </ul>"}