{"metronidazole": "<p><strong>Metronidazole adalah</strong><strong> obat</strong><strong> antibiotik untuk mengobati infeksi. Obat ini bekerja dengan cara menghentikan pertumbuhan berbagai bakteri dan parasit.</strong></p>\n<p>Antibiotik ini hanya dapat mengobati infeksi bakteri dan parasit, sehingga tidak digunakan untuk menangani infeksi virus, seperti batuk pilek biasa atau flu. Metronidazole dapat digunakan bersamaan dengan obat-obatan lain untuk mengobati infeksi bakteri <em>H. Pylori</em>.</p>\n<p><img class=\"alignnone size-full wp-image-6931\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1470473035/attached_image/metronidazole-alodokter.jpg\" alt=\"metronidazole-alodokter\" width=\"650\" height=\"433\"><br>\n<strong>Merek dagang</strong> <strong>Metronidazole:</strong> Flagyl, Progyl, Trichodazol, dan Fladystin<strong>.</strong></p>\n<h3>\n<strong>Informasi Obat</strong> <strong>Metronidazole</strong>\n</h3>\n<table>\n<tbody>\n<tr>\n<td width=\"129\">Golongan</td>\n<td width=\"466\">Antibiotik</td>\n</tr>\n<tr>\n<td width=\"129\">Kategori</td>\n<td width=\"466\">Obat resep</td>\n</tr>\n<tr>\n<td width=\"129\">Manfaat</td>\n<td width=\"466\">Menangani infeksi akibat bakteri atau parasit di sistem reproduksi, saluran pencernaan, kulit, jantung, tulang, sendi, paru-paru, darah, sistem saraf dan daerah tubuh lainnya. Obat ini juga berguna untuk mengobati vaginosis bakterialis pada wanita.</td>\n</tr>\n<tr>\n<td width=\"129\">Dikonsumsi oleh</td>\n<td width=\"466\">Dewasa dan anak-anak</td>\n</tr>\n<tr>\n<td width=\"129\">Kategori kehamilan dan menyusui</td>\n<td width=\"466\">\n<strong>Trimester 1<br>\n</strong><strong>Kategori C: </strong>Studi pada binatang percobaan memperlihatkan adanya efek samping terhadap janin, namun belum ada studi terkontrol pada wanita hamil. Obat hanya boleh digunakan jika besarnya manfaat yang diharapkan melebihi besarnya risiko terhadap janin.<strong>Trimester 2 dan 3<br>\n</strong><strong>Kategori B: </strong>Studi pada binatang percobaan tidak memperlihatkan adanya risiko terhadap janin, namun belum ada studi terkontrol pada wanita hamil.\n<p>Metronodazole diserap ke dalam ASI. Jangan menggunakan obat ini tanpa memberi tahu dokter.</p>\n</td>\n</tr>\n<tr>\n<td width=\"129\">Bentuk</td>\n<td width=\"466\">Tablet, kapsul, sirup, ovula, suppositoria, dan infus</td>\n</tr>\n</tbody>\n</table>\n<h3>\n<strong>Peringatan </strong><strong>Sebelum</strong> <strong>Menggunakan Metronidazole</strong>\n</h3>\n<ul>\n<li>Beri tahukan dokter jika memiliki alergi tertentu, terutama ketika <a href=\"https://www.alodokter.com/alergi-obat\" target=\"_blank\">alergi</a> terhadap metronidazole.</li>\n<li>Informasikan ke dokter jika menderita <a href=\"https://www.alodokter.com/crohns-disease\" target=\"_blank\">penyakit Crohn</a>, penyakit liver, penyakit ginjal, atau kelainan darah.</li>\n<li>Metronidazole dapat menyebabkan pusing. Jangan mengoperasikan mesin atau mengendarai kendaraan ketika baru menggunakan metronidazole.</li>\n<li>Informasikan ke dokter mengenai obat, termasuk suplemen dan obat herbal, yang sedang atau akan dikonsumsi. Terutama obat <a href=\"https://www.alodokter.com/warfarin\">warfarin</a>, busulfan, cimetidine, lithium, phenobarbital, dan phenytoin.</li>\n<li>Beritahukan dokter jika sedang atau pernah menggunakan disulfiram dalam 2 minggu terakhir. Biasanya metronidazole tidak dapat digunakan bersamaan dengan <a href=\"https://www.alodokter.com/disulfiram\" target=\"_blank\">disulfiram</a> karena dapat menimbulkan delusi dan halusinasi.</li>\n<li>Jika terjadi reaksi alergi atau overdosis, segera temui dokter.</li>\n</ul>\n<h3>\n<strong>Dosis </strong><strong>dan Aturan Pakai </strong><strong>Metronidazole</strong>\n</h3>\n<p>Dosis dan bentuk obat yang diberikan dokter akan disesuaikan dengan kondisi penderita. Berikut adalah penjelasannya:</p>\n<p><strong>Metronidazole</strong><strong> obat minum</strong></p>\n<ul>\n<li>\n<a href=\"https://www.alodokter.com/infeksi-bakteri\" target=\"_blank\">Infeksi bakteri<br>\n</a>7.5 mg/kgBB, per 6 jam sekali, selama 7-10 hari atau 2-3 minggu bila penyakit yang diderita cukup parah.</li>\n<li>\n<a href=\"https://www.alodokter.com/vaginosis-bakterialis\" target=\"_blank\">Vaginosis bakterialis<br>\n</a>Dokter dapat meresepkan salah satu dosis ini, sesuai dengan kondisi pasien:<br>\nObat minum 500 mg, sebanyak 2 kali sehari (selama 7 hari).<br>\nObat minum dosis tunggal 2 g.</li>\n<li>\n<a href=\"https://www.alodokter.com/trikomoniasis\" target=\"_blank\">Trikomoniasis<br>\n</a>Dokter dapat meresepkan salah satu dosis ini pada pasien dewasa:<br>\n250 mg tiap 8 jam sekali (selama 7 hari).<br>\n2 g obat dosis tunggal.<br>\n1 g tablet atau kapsul per 12 jam sekali, selama 2 hari.</li>\n<li>\n<a href=\"https://www.alodokter.com/amebiasis\" target=\"_blank\">Amebiasis<br>\n</a>Dosis untuk pasien dewasa adalah 500-750 mg tiap 8 jam sekali (selama 5-10 hari).<br>\nSedangkan dosis untuk anak-anak adalah 35-50 mg/kgBB, dosis dibagi tiap 8 jam sekali (selama 10 hari).</li>\n<li>Infeksi Gardnerella<br>\nDosis untuk pasien dewasa adalah kapsul 500 mg per 12 jam sekali.</li>\n<li>\n<em>C</em><em>lostridium Difficile Colitis<br>\n</em>Dosis untuk pasien anak-anak adalah 30 mg/kgBB, dosis dibagi tiap 6 jam sekali (selama 7-10 hari).</li>\n<li>\n<a href=\"https://www.alodokter.com/giardiasis\" target=\"_blank\">Giardiasis<br>\n</a>Dosis untuk pasien anak-anak adalah 15 mg/kgBB, dosis dibagi tiap 8 jam sekali (selama 5 hari).</li>\n</ul>\n<p><strong>M</strong><strong>etronidazole</strong><strong> obat infus</strong></p>\n<ul>\n<li>Infeksi bakteri<br>\nDosis awal untuk pasien dewasa adalah 15 mg/kgBB hingga 4 g/kgBB per hari.<br>\nDosis lanjutan 7.5 mg/kgBB, infus diberikan selama lebih dari 1 jam, per 6 jam sekali, selama 7-10 hari atau 2-3 minggu bila kondisinya cukup parah.</li>\n<li>\n<em>Clostridium Difficile Colitis<br>\n</em>Dosis untuk pasien anak-anak adalah 30 mg/kgBB, dosis dibagi setiap 6 jam sekali, selam 7-10 hari.</li>\n<li>Giardiasis<br>\nDosis untuk pasien anak-anak adalah 15 mg/kgBB, dosis dibagi tiap 8 jam sekali selama 5 hari..</li>\n<li>Trikomoniasis<br>\nUntuk anak dengan berat badan di bawah 45 kg: 15 mg/kg per hari, dosis dibagi setiap 8 jam sekali selama 7 hari. Dosis tidak boleh melebihi 2 g per hari.</li>\n</ul>\n<p><strong>M</strong><strong>etronidazole</strong><strong> obat sup</strong><strong>p</strong><strong>ositoria</strong></p>\n<p>Infeksi bakteri</p>\n<ul>\n<li>Dewasa dan anak-anak di atas 10 tahun: 1 g setiap 8 jam, selama 3 hari, kemudian kurangi pemakaian menjadi setiap 12 jam, selama lebih dari 3 hari.</li>\n<li>Anak usia di bawah 1 tahun: 125 mg.</li>\n<li>Anak usia 1-5 tahun: 250 mg.</li>\n<li>Anak usia 5-10 tahun: 500 mg.</li>\n</ul>\n<p>Selain obat minum, obat infus, dan obat supositoria, metronidazole juga tersedia dalam bentuk obat ovula (tablet untuk vagina). Ovula untuk mengatasi vaginosis bakterialis pada pasien dewasa digunakan sekali sehari sebelum tidur selama 5 hari. Tiap obat ovula terdiri dari 500 mg metronidazole.</p>\n<p>Metronidazole dalam bentuk infus akan diberikan oleh tenaga medis di rumah sakit atas instruksi dokter.</p>\n<p>Untuk metronidazole tablet, gunakanlah sesuai dengan petunjuk dokter. Konsumsi obat dengan bantuan makanan atau segelas air maupun susu untuk mencegah sakit maag.</p>\n<p>Gunakan ovula dan supositoria sesuai anjuran dokter, dan jangan lupa cuci tangan sebelum menggunakan obat.</p>\n<p>Untuk metronidazole ovula, gunakan aplikator yang sudah tersedia dalam kemasan untuk memasukkan ovula ke dalam vagina. Bersihkan aplikator ovula setelah penggunaan.</p>\n<p>Untuk metronidazole bentuk supositoria, Anda dapat mecelupkan obat ke dalam air terlebih dahulu, agar lebih mudah dimasukkan ke dalam dubur. Duduk diam atau tiduran selama 15 menit setelah menggunakan obat.</p>\n<p>Bagi Anda yang lupa menggunakan metronidazole, disarankan untuk segera menggunakannya begitu ingat, jika jeda dengan jadwal berikut belum terlalu dekat. Apila sudah dekat, abaikan dan jangan menggandakan dosis.</p>\n<p>Habiskan obat yang sudah diresepkan dokter walaupun gejala sudah mereda. Menghentikan penggunaan metronidazole di luar jadwal yang sudah ditetapkan dokter dapat menyebabkan kembalinya infeksi. Pergilah berkonsultasi dengan dokter kembali jika kondisi belum membaik atau makin parah setelah antibiotik habis digunakan.</p>\n<p>Simpan metronidazole di tempat dengan suhu kamar, terhindar dari panas dan lembab untuk mencegah penurunan kualitas obat. Selain itu, hindarkan metronidazole dari jangkauan anak-anak.</p>\n<h3>\n<strong>Interaksi Metronidazole</strong><strong> dengan Obat Lain</strong>\n</h3>\n<p>Ada beberapa interaksi yang dapat terjadi jika metronidazole digunakan secara bersamaan dengan obat-obatan lainnya, antara lain:</p>\n<ul>\n<li>Menyebabkan mual, muntah, kram perut, dan kemerahan pada wajah, jika digunakan bersaman dengan produk yang mengandung alkohol, produk yang mengandung prophylene glycol, lopinavir/ritonavir, dan <a href=\"https://www.alodokter.com/lithium\" target=\"_blank\">lithium</a>.</li>\n<li>Menurunkan efektivitas dari kontrasepsi hormonal, sehingga seseorang dapat hamil meskipun menggunakan <a href=\"https://www.alodokter.com/memilih-alat-kontrasepsi\" target=\"_blank\">kontrasepsi</a>.</li>\n<li>Menurunkan efektivitas vaksin yang berasal dari bakteri hidup yang dilemahkan, seperti vaksin tipes.</li>\n<li>Meningkatkan risiko perdarahan, bila digunakan dengan warfarin.</li>\n<li>Menurunkan efektivitas metronidazole, jika digunakan dengan <a href=\"https://www.alodokter.com/phenobarbital\" target=\"_blank\">phenobarbitol</a>.</li>\n<li>Meningkatkan efek samping dari metronidazole jika digunakan dengan <a href=\"https://www.alodokter.com/cimetidine\" target=\"_blank\">cimetidine</a>.</li>\n<li>Meningkatkan risiko terjadinya efek samping obat lithium, phenytoin, <a href=\"https://www.alodokter.com/tacrolimus\" target=\"_blank\">tacrolimus</a>, dan <a href=\"https://www.alodokter.com/carbamazepine\" target=\"_blank\">carbamazepine</a>.</li>\n</ul>\n<h3>\n<strong>Efek Samping </strong><strong>dan Bahaya</strong> <strong>Metronidazole</strong>\n</h3>\n<p>Metronidazole dapat menyebabkan beberapa efek samping. Berikut adalah efek samping yang dapat terjadi akibat penggunaan metronidazole:</p>\n<ul>\n<li>Pusing</li>\n<li>Sakit kepala</li>\n<li><a href=\"https://www.alodokter.com/mual\" target=\"_blank\">Mual</a></li>\n<li>Muntah</li>\n<li>Hilangnya nafsu makan</li>\n<li>Diare</li>\n<li><a href=\"https://www.alodokter.com/konstipasi\" target=\"_blank\">Sembelit</a></li>\n<li>Rasa pahit di mulut</li>\n<li>Perubahan warna urine menjadi lebih gelap</li>\n</ul>\n<p>Segera pergi ke IGD di rumah sakit jika merasakan gejala serius seperti di bawah ini:</p>\n<ul>\n<li>\n<a href=\"https://www.alodokter.com/mati-rasa\" target=\"_blank\">Mati rasa</a> atau kesemutan pada tangan tau kaki</li>\n<li>Perubahan perilaku</li>\n<li>Merasa bingung</li>\n<li>Sulit berbicara</li>\n<li>Gangguan penglihatan</li>\n<li>Sakit kepala hebat</li>\n<li>Leher terasa sakit atau kaku</li>\n<li><a href=\"https://www.alodokter.com/kejang\" target=\"_blank\">Kejang</a></li>\n</ul>"}