{"Definisi Tenggelam": "<p>Tenggelam adalah suatu kondisi yang mengakibatkan gangguan pada sistem pernapasan, akibat masuknya cairan ke dalam saluran pernapasan. Kondisi ini sangat fatal karena dapat mengakibatkan kematian. Berdasarkan data WHO pada tahun 2015, sebanyak 360.000 korban tenggelam tidak dapat tertolong nyawanya.</p> <p>Tenggelam merupakan penyebab kematian yang paling sering terjadi pada bayi dan anak-anak. Kasus-kasus tenggelam pada usia dini yang seringkali terjadi adalah bayi baru lahir yang tenggelam di bak mandi karena kelalaian pengasuh saat memandikannya, atau anak usia 1-4 tahun yang tenggelam di kolam renang akibat minimnya pengawasan orang tua.</p> <p>Anak yang lebih tua usianya atau orang dewasa juga tidak luput dari bahaya tenggelam. Hal ini dapat terjadi di lokasi seperti kolam ikan, sungai, danau, atau laut.</p> <p><img class=\"alignnone size-full wp-image-1387299\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1582681890/attached_image/tenggelam-alodokter.jpg\" alt=\"tenggelam\" width=\"650\" height=\"433\"></p>", "Gejala Tenggelam": "<p>Orang yang tenggelam dapat menunjukkan tanda-tanda berupa suara yang keluar akibat panik, dan gerakan tubuh menggapai permukaan air atau untuk meminta pertolongan. Pada korban tenggelam yang masih tertolong, gejala yang nampak adalah:</p> <ul> <li>Batuk-batuk</li> <li>Muntah</li> <li>Sesak napas</li> <li><a href=\"https://www.alodokter.com/nyeri-dada\" target=\"_blank\">Nyeri dada</a></li> <li>Area sekitar perut yang membengkak</li> <li>Wajah yang membiru dan dingin.</li> </ul> <p>Berikan pertolongan pertama dengan bila mendapati korban tenggelam, dan segera bawa ke rumah sakit terdekat.</p>", "Penyebab Tenggelam": "<p>Tenggelam disebabkan oleh ketidakmampuan diri untuk memosisikan mulut dan hidung di atas permukaan air, dan menahan napas ketika berada di dalam air untuk jangka waktu tertentu. Pada kondisi ini, air dapat masuk ke saluran pernapasan sehingga pasokan oksigen menjadi terhenti, yang berakibat pada kerusakan atau terganggunya sistem tubuh.</p> <p>Kasus-kasus tenggelam dapat dipicu oleh sejumlah faktor, seperti:</p> <ul> <li>Tidak bisa berenang.</li> <li>Mengalami serangan panik saat berada di dalam air.</li> <li>Terjatuh atau terpeleset ke dalam tempat penampungan air atau tempat pembuangan yang terisi air.</li> <li>Mengonsumsi alkohol sebelum berenang atau berlayar.</li> <li>Menderita penyakit yang kambuh ketika berada di dalam air, seperti serangan jantung, <a href=\"https://www.alodokter.com/epilepsi.html\" target=\"_blank\">epilepsi</a>, atau gegar otak.</li> <li>Tidak mengawasi dan menjaga bayi atau anak-anak ketika berada di tempat yang rawan terjadi tenggelam, seperti bak mandi, kolam ikan, kolam renang, tempat penampungan air, sungai, danau, atau laut.</li> <li>Musibah alam, seperti <a href=\"https://www.alodokter.com/cara-menjaga-kesehatan-anda-dan-keluarga-selama-banjir\" target=\"_blank\">banjir</a> atau tsunami.</li> <li>Melakukan tindakan <a href=\"https://www.alodokter.com/kenali-faktor-pemicu-dan-tanda-tanda-bunuh-diri\" target=\"_blank\">bunuh diri</a>.</li> </ul>", "Diagnosis Tenggelam": "<p>Peristiwa tenggelam membutuhkan penanganan segera. Hal yang terpenting adalah melihat tanda henti jantung dan henti napas, karena perlu untuk dilakukan <a target=\"_blank\">resusitasi jantung paru</a> sebelum seluruh tindakan diagnosis dilakukan.</p> <p>Diagnosis dilakukan melalui pemeriksaan fisik, terutama dengan memeriksa fungsi saluran pernapasan korban tenggelam. Dokter juga dapat melakukan pemeriksaan untuk memastikan apakah terjadi <a href=\"https://www.alodokter.com/hipotermia\" target=\"_blank\">hipotermia</a>, yaitu kondisi di mana temperatur tubuh pasien menurun drastis dari suhu normal.</p> <p>Jika diperlukan, juga akan dilakukan pemeriksaan laboratorium, untuk melihat kadar elektrolit, hemoglobin, dan hematokrit (perbandingan volume sel darah merah dari volume darah keseluruhan).</p> <p>Diagnosis juga bisa dilakukan melalui pencitraan untuk melihat kondisi tubuh bagian dalam, seperti <a href=\"https://www.alodokter.com/cari-rumah-sakit/radiologi/rontgen-dada-foto-thorax\" target=\"_blank\">foto Rontgen dada</a> untuk memeriksa paru-paru pasien. Pada korban tenggelam yang dicurigai mengalami trauma pada kepala atau leher, dokter bisa melakukan pemeriksaan CT scan kepala atau tulang belakang bagian leher.</p>", "Penanganan Tenggelam": "<p>Bila melihat seseorang yang sedang meminta <a href=\"https://www.alodokter.com/4-langkah-pertolongan-korban-tenggelam-yang-penting-diketahui\" target=\"_blank\">pertolongan akibat tenggelam</a>, Anda dapat melakukan beberapa hal berikut ini:</p> <ul> <li>Segera bantu korban untuk keluar dari air dan memindahkanya ke daratan, atau minta pertolongan kepada orang yang memiliki kemampuan berenang, atau kepada tim penjaga pantai atau kolam renang. Jika tidak ada, segera hubungi pusat bantuan gawat darurat.</li> <li>Lemparkan objek yang dapat mengapung ke titik yang mampu dijangkau oleh korban, seperti jaket pelampung, ban renang, atau tali. Objek yang dilemparkan sebaiknya tidak membahayakan korban. Bantuan ini bisa membuat korban tetap terapung dan sadarkan diri.</li> <li>Pada korban tenggelam yang sudah berhasil dipindahkan ke permukaan, dapat diperiksa mulut dan hidungnya, apakah mengeluarkan udara atau tidak. Lihat juga pergerakan dada korban.</li> <li>Selanjutnya, periksa denyut nadi di leher korban selama 10 detik.</li> <li>Jika tidak terdapat denyut nadi, maka lakukan teknik resusitasi jantung paru (RJP) atau <em>cardiopulmonary rescucitation</em> (CPR), sebagai berikut:<br> - Posisikan korban tenggelam tidur telentang, dan posisikan diri Anda di samping korban, di antara leher dan pundaknya.<br> - Tumpuk kedua tangan lalu letakkan di dada korban. Posisi lengan haruslah tegak lurus.<br> - Berikan dorongan atau tekanan dari atas ke bawah, hingga dada korban bergerak sekitar 5 cm.<br> - Buka mulut dan menutup hidung korban, lalu berikan tiupan pada mulut dua kali dalam satu detik. Ulangi memberikan dorongan ke dada korban selama 30 kali dan dua kali tiupan ke mulut hingga dada korban mulai terlihat mengembang.</li> <li>Berhati-hatilah dalam memosisikan kepala dan leher korban ketika hendak memberikan CPR.</li> <li>Jika korban tenggelam di air dingin, segera keringkan, ganti pakaiannya, dan tutupi dengan selimut hangat.</li> <li>Segera bawa korban tenggelam yang bisa ditolong ke rumah sakit terdekat.</li> </ul> <p>Ketika tiba di rumah sakit, dokter akan menilai jalan napas, pernapasan, serta kemampuan jantung pasien sebagai langkah awal. Bila diperlukan, dokter akan melakukan RJP kembali, pemberian tambahan oksigen, serta memasang alat bantu napas, khususnya pada pasien yang mengalami henti napas dan penurunan kesadaran. Dokter juga akan menilai perlu tidaknya korban dirawat di <a target=\"_blank\">ruang rawat intensif (ICU).</a></p>", "Pencegahan Tenggelam": "<p>Meski mematikan, tenggelam bisa dicegah sebelum terjadi. Sejumlah hal yang bisa dilakukan untuk mencegah terjadinya peristiwa ini adalah:</p> <ul> <li>Dengan menutup akses ke tempat yang berisi air rapat-rapat. Bisa dengan menggunakan pintu yang terkunci atau pagar yang tidak mudah dilewati, khususnya oleh anak-anak.</li> <li>Selalu berikan pengawasan kepada anak-anak ketika berada di lokasi-lokasi yang rawan terjadi tenggelam, seperti bak mandi, kolam renang, kolam ikan, danau, sungai, dan laut.</li> <li>Jangan mengonsumsi minuman beralkohol sebelum berenang, memancing, berlayar, atau melaut.</li> <li>Beri tahu dokter jika sedang mengonsumsi obat-obat penenang ketika harus bekerja atau beraktivitas di lokasi yang rawan terjadi tenggelam.</li> <li>Mempelajari dan memahami <a href=\"https://www.alodokter.com/pelajari-CPR-untuk-selamatkan-nyawa-seseorang\" target=\"_blank\">teknik melakukan CPR</a> dengan tepat, agar dapat memberikan pertolongan pada orang yang tenggelam.</li> </ul>", "Komplikasi Tenggelam": "<p>Berikut ini adalah sejumlah komplikasi tenggelam yang berisiko terjadi, tergantung seberapa lama korban tidak mendapat oksigen:</p> <ul> <li>Ketidakseimbangan cairan dan senyawa-senyawa di dalam tubuh.</li> <li>Hemolisis, yaitu hancurnya sel-sel darah merah.</li> <li> <a href=\"https://www.alodokter.com/pneumonia\" target=\"_blank\">Pneumonia</a> atau peradangan pada satu atau kedua paru-paru.</li> <li><em><a href=\"https://www.alodokter.com/acute-respiratory-distress-syndrome\" target=\"_blank\">Acute respiratory distress syndrome</a>.</em></li> <li>Gagal jantung.</li> <li>Stroke.</li> <li>Kerusakan otak.</li> </ul>"}