{"Definisi Epiglotitis": "<p><strong>Epiglotitis adalah </strong><strong>peradangan</strong><strong> pada epiglotis</strong><strong>, yaitu katup </strong><strong>yang menutup saluran pernapasan ketika makan atau minum.</strong> <strong>Epiglotitis umumnya disebabkan oleh infeksi bakteri atau cedera pada tenggorokan.</strong></p>\n<p>Epiglotis merupakan katup berbentuk daun yang terletak di belakang lidah. Katup ini berfungsi menutup batang tenggorokan pada saat seseorang menelan, agar makanan atau cairan tidak masuk ke saluran pernapasan.</p>\n<p><img class=\"alignnone size-full wp-image-607519\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1557447857/attached_image/epiglotitis-alodokter.jpg\" alt=\"epiglotitis - alodokter\" width=\"650\" height=\"434\"></p>\n<p>Peradangan epiglotis bisa terjadi pada usia berapa pun. Namun, kondisi ini paling sering dialami oleh anak-anak berusia 2-5 tahun. Selain anak-anak, orang dengan sistem kekebalan tubuh yang lemah, misalnya penderita HIV/AIDS atau kanker, juga rentan terkena epiglotitis.</p>", "Gejala Epiglotitis": "<p>Pada anak-anak, gejala epiglotitis dapat bertambah parah dengan cepat, bahkan dalam hitungan jam. Sedangkan pada orang dewasa, gejala epiglotitis umumnya akan memburuk secara perlahan. Epiglotitis dapat menimbulkan gejala berupa:</p>\n<ul>\n<li>Demam</li>\n<li>Sakit tenggorokan</li>\n<li>Sulit menelan</li>\n<li>Ngorok</li>\n<li><a href=\"https://www.alodokter.com/suara-serak\" target=\"_blank\">Suara serak</a></li>\n<li>Ngeces</li>\n<li>Sesak napas</li>\n</ul>\n<p>Anak-anak yang mengalami epiglotitis juga bisa menjadi rewel dan uring-uringan. Selain beberapa gejala di atas, penderita epiglotitis cenderung lebih suka duduk tegak dengan tubuh condong ke depan. Posisi ini dapat memudahkan penderita untuk bernapas.</p>\n<h4><strong>Kapan harus ke dokter</strong></h4>\n<p>Karena gejalanya mirip, epiglotitis sering dianggap sebagai <a href=\"https://www.alodokter.com/croup\" target=\"_blank\">penyakit <em>croup</em></a><em>,</em> yaitu infeksi pada tenggorokan hingga batang tenggorok akibat virus. Namun, perlu dicatat bahwa epiglotitis lebih berbahaya daripada <em>croup.</em></p>\n<p>Epiglotitis harus diobati secepatnya. Jika tidak segera ditangani, epiglotis yang bengkak bisa menutupi batang tenggorokan sehingga menghambat pasokan oksigen. Kondisi ini dapat berujung pada kematian. Oleh karena itu, penderita yang menunjukkan gejala-gejala epiglotitis harus segera dibawa ke rumah sakit.</p>\n<p>Jangan membaringkan penderita dalam posisi telentang, atau memeriksa tenggorokan penderita tanpa didampingi petugas medis, karena justru dapat memperburuk kondisi pasien.</p>", "Penyebab Epiglotitis": "<p>Penyebab utama epiglotitis adalah <a href=\"https://www.alodokter.com/infeksi-bakteri\" target=\"_blank\">infeksi bakteri</a>. <em>Streptococcus pneumoniae </em>dan <em>Haemophilus influenzae</em> <em>tipe B</em> <em>(Hib) merupakan jenis</em> bakteri yang paling sering memicu peradangan pada epiglotis.</p>\n<p>Bakteri-bakteri tersebut memiliki cara penyebaran yang sama dengan flu, yaitu lewat percikan air liur dan ingus penderita, yang tidak sengaja terhirup.</p>\n<p>Infeksi akan menyebabkan epiglotis membengkak. Pembengkakan pada epiglotis ini dapat menghalangi keluar masuknya udara pada saluran pernapasan, sehingga berpotensi menyebabkan kematian.</p>\n<p>Selain karena infeksi bakteri, epiglotitis dapat terjadi karena infeksi jamur atau <a href=\"https://www.alodokter.com/infeksi-virus\" target=\"_blank\">infeksi virus</a>. Epiglotitis juga bisa disebabkan oleh cedera pada tenggorokan, misalnya akibat menelan bahan kimia atau benda tajam, meminum minuman yang panas, merokok, atau benturan di tenggorokan.</p>", "Diagnosis Epiglotitis": "<p>Orang yang diduga menderita epiglotitis harus langsung dibawa ke rumah sakit karena membutuhkan penanganan darurat. Prioritas pertama bukan mencari penyebab epiglotitis, melainkan memastikan saluran pernapasan terbuka. Untuk itu, dokter bisa memasang selang sebagai alat bantu napas.</p>\n<p>Setelah dipastikan saluran pernapasan lancar, ada beberapa pemeriksaan lanjutan yang dilakukan dokter untuk mencari tahu penyebabnya, antara lain:</p>\n<ul>\n<li>Tes darah, untuk melihat tanda-tanda infeksi.</li>\n<li>Teropong epiglotis dengan nasoendoskopi, untuk melihat kondisi epiglotis.</li>\n<li>Biopsi epiglotis, yaitu pengambilan dan pemeriksaan sampel jaringan epiglotis untuk melihat adanya infeksi bakteri dan perubahan pada jaringan.</li>\n</ul>\n<p>Selain itu, dokter juga dapat melakukan pemeriksaan Rontgen dada atau leher, serta CT scan atau MRI, untuk memeriksa kemungkinan penyebab yang lain.</p>", "Pengobatan Epiglotitis": "<p>Untuk memastikan saluran pernapasan tetap terbuka, salah satu prosedur yang dilakukan dokter adalah memasang selang napas (<a href=\"https://www.alodokter.com/ini-yang-perlu-anda-ketahui-tentang-intubasi-endotrakeal\" target=\"_blank\">intubasi endotrakeal</a>) lewat mulut.</p>\n<p>Jika epiglotis menutupi batang tenggorokan dan selang napas sulit dipasang, dokter dapat melakukan <a href=\"https://www.alodokter.com/mengenal-prosedur-trakeostomi-indikasi-dan-risikonya\" target=\"_blank\">trakeostomi</a>, yaitu melubangi leher pasien dan memasang alat khusus langsung ke batang tenggorok.</p>\n<p>Jika epiglotitis disebabkan oleh infeksi bakteri, <a href=\"https://www.alodokter.com/cari-dokter/dokter-tht\" target=\"_blank\">dokter THT</a> akan memberikan suntikan <a href=\"https://www.alodokter.com/antibiotik\" target=\"_blank\">antibiotik</a>. Pada awalnya, dokter akan memberikan antibiotik yang secara umum dapat membunuh banyak bakteri.</p>\n<p>Setelah hasil tes darah atau sampel jaringan keluar, dokter dapat mengganti antibiotik sesuai jenis bakteri penyebab epiglotitis.</p>\n<p>Selain antibiotik, dokter juga dapat memberikan obat-obatan lainnya, misalnya <a href=\"https://www.alodokter.com/kortikosteroid\" target=\"_blank\">obat kortikosteroid</a> untuk mengurangi pembengkakan dan peradangan di dalam tenggorokan.</p>", "Pencegahan Epiglotitis": "<p>Hal utama yang perlu dilakukan untuk mencegah epiglotitis adalah menghindari infeksi Hib. Oleh karena itu, melakukan <a href=\"https://www.alodokter.com/vaksin-hib-untuk-mencegah-berbagai-penyakit-serius-pada-anak\" target=\"_blank\">vaksinasi Hib</a> merupakan pencegahan utama epiglotitis. Di Indonesia, vaksin Hib diberikan bersamaan dengan DPT dan hepatitis B.</p>\n<p>Pemberian vaksin ini memiliki 4 tahap, yaitu saat bayi berusia 2, 3, 4, dan 15-18 bulan. Bagi anak yang baru pertama kali datang untuk diimunisasi pada usia 1-5 tahun, vaksin ini hanya diberikan sebanyak 1 kali. Sedangkan bagi anak di atas 5 tahun, tidak perlu lagi diberikan <a href=\"https://www.alodokter.com/imunisasi\" target=\"_blank\">imunisasi</a>.</p>\n<p>Selain melalui vaksin, epiglotitis bisa dicegah dengan rajin mencuci tangan menggunakan sabun dan air atau larutan pembersih tangan, serta tidak berbagi penggunaan barang pribadi dengan orang lain.</p>"}