{"Definisi Sindrom Cauda Equina": "<p>Sindrom cauda equina adalah kondisi ketika sekumpulan akar saraf (cauda equina) di bagian bawah saraf tulang belakang mengalami tekanan. Akar saraf berperan sebagai penghubung antara otak dan organ tubuh bagian bawah, dalam mengirim dan menerima sinyal sensorik dan motorik, dari dan menuju tungkai, kaki, dan organ panggul. Ketika akar saraf tertekan, sinyal akan terputus dan memengaruhi fungsi bagian tubuh tertentu.</p> <p><a href=\"https://www.alodokter.com/wp-content/uploads/2018/12/Sindrom-Cauda-Equina-alodokter.jpg\"><img class=\"alignnone size-full wp-image-1416379\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1546482334/attached_image/sindrom-cauda-equina-alodokter.jpg\" alt=\"Backpain\" width=\"650\" height=\"433\"></a></p> <p>Sindrom cauda equina merupakan kondisi medis yang jarang terjadi. Jika penderita sindrom cauda equina tidak segera ditangani, kondisi ini dapat menyebabkan kelumpuhan permanen, inkontinensia urine dan tinja, serta disfungsi seksual. Terkadang, penanganan darurat tetap tidak mampu mengembalikan fungsi tubuh penderita secara keseluruhan.</p>", "Penyebab Sindrom Cauda Equina": "<p>Sindrom cauda equina disebabkan oleh berbagai kondisi yang mengakibatkan peradangan atau terjepitnya saraf di bagian bawah tulang belakang. Salah satu kondisi yang menjadi penyebab utama sindrom cauda equina adalah herniasi diskus atau <a href=\"https://www.alodokter.com/hernia-nukleus-pulposus\">hernia nukleus pulposus</a>. Herniasi diskus adalah kondisi ketika bantalan tulang belakang mengalami pergeseran. Selain itu, ada beberapa kondisi yang juga dapat menyebabkan sindrom cauda equina, yaitu:</p> <ul> <li>Infeksi atau peradangan pada tulang belakang</li> <li><a href=\"https://www.alodokter.com/stenosis-spinal\">Stenosis spinal</a></li> <li>Cedera tulang belakang bagian bawah</li> <li>Cacat lahir</li> <li><a href=\"https://www.alodokter.com/malformasi-arteri-vena\">Malformasi arteri vena</a></li> <li>Tumor pada tulang belakang</li> <li>Perdarahan tulang belakang (subarachnoid, subdural, epidural)</li> <li>Komplikasi pascaoperasi tulang belakang.</li> </ul> <p>Selain itu, ada beberapa faktor yang meningkatkan risiko seseorang terkena sindrom cauda equina, yaitu:</p> <ul> <li>Lansia</li> <li>Atlet</li> <li>Memiliki berat badan berlebih atau <a href=\"https://www.alodokter.com/obesitas\">obesitas</a> </li> <li>Sering mengangkat atau mendorong benda berat</li> <li>Cedera punggung akibat jatuh atau kecelakaan.</li> </ul>", "Gejala Sindrom Cauda Equina": "<p>Gejala sindrom cauda equina bervariasi, berkembang secara bertahap, dan terkadang menyerupai gejala penyakit lainnya, sehingga sulit terdiagnosis. Gejala yang dapat muncul, di antaranya adalah:</p> <ul> <li>Nyeri hebat di punggung bagian bawah</li> <li>Nyeri di sepanjang saraf panggul (<a href=\"https://www.alodokter.com/skiatika\">skiatika</a>), baik pada satu atau kedua tungkai</li> <li>Mati rasa di area pangkal paha</li> <li>Gangguan buang air besar dan buang air kecil</li> <li>Berkurang atau hilangnya refleks anggota tubuh bagian bawah</li> <li>Otot tungkai melemah.</li> </ul>", "Diagnosis Sindrom Cauda Equina": "<p>Dokter dapat mencurigai seorang pasien menderita sindrom cauda equina jika terdapat gejala-gejalanya, yang diperkuat oleh pemeriksaan fisik. Selama pemeriksaan fisik, dokter akan menguji keseimbangan, kekuatan, koordinasi, dan refleks pada tungkai dan kaki pasien. Dokter akan menginstruksikan pasien untuk:</p> <ul> <li>Duduk</li> <li>Berdiri</li> <li>Berjalan dengan tumit dan jari kaki</li> <li>Mengangkat kaki dalam posisi berbaring</li> <li>Membungkukkan tubuh ke depan, belakang, dan samping.</li> </ul> <p>Tes pencitraan juga dilakukan untuk memastikan diagnosis pasien. Di antaranya adalah:</p> <ul> <li> <strong>Mielografi, </strong>yaitu prosedur pemeriksaan tulang belakang dengan menggunakan sinar-X dan cairan kontras yang disuntikkan ke dalam jaringan sekitar tulang belakang. Pemeriksaan ini dapat menunjukkan tekanan yang terjadi pada saraf tulang belakang.</li> <li> <strong>CT </strong><strong>s</strong><strong>can, </strong>untuk menghasilkan gambar kondisi sumsum tulang belakang dan jaringan sekitarnya dari berbagai sudut.</li> <li> <strong>MRI, </strong>untuk menghasilkan gambar detail sumsum tulang belakang, akar saraf, dan area sekitar tulang belakang.</li> <li> <strong>Elektromiografi, </strong>untuk mengevaluasi dan merekam aktivitas elektrik yang dihasilkan oleh otot dan sel saraf. Hasil elektromiografi dapat melihat gangguan fungsi saraf dan otot.</li> </ul>", "Pengobatan Sindrom Cauda Equina": "<p>Setelah dokter mengonfirmasi bahwa pasien terdiagnosis sindrom cauda equina, maka penanganan darurat melalui tindakan operasi perlu segera dilakukan. Tindakan operasi bertujuan untuk meredakan tekanan yang terjadi pada ujung saraf tulang belakang. Jika sindrom cauda equina disebabkan oleh herniasi diskus, tindakan operasi dapat dilakukan pada area bantalan tulang belakang untuk mengangkat materi yang menekan saraf.</p> <p>Tindakan operasi sebaiknya dilakukan dalam waktu 24 atau 48 jam sejak gejala dirasakan. Tindakan ini bertujuan untuk mencegah kerusakan saraf dan cacat permanen.</p> <p>Penanganan pascaoperasi akan dilakukan terhadap pasien setelah menjalani tindakan operasi. Beberapa penanganan yang dilakukan, yaitu:</p> <ul> <li> <strong>Terapi obat.</strong> Dokter akan memberikan beberapa jenis obat untuk mengendalikan atau mencegah kondisi lain yang mungkin dialami pasien pascaoperasi. Di antaranya adalah: <ul> <li> <a href=\"https://www.alodokter.com/kortikosteroid\">Kortikosteroid</a>, untuk meredakan peradangan pascaoperasi</li> <li>Pereda nyeri, seperti paracetamol, ibuprofen, hingga oxycodone, untuk meredakan rasa nyeri pascaoperasi</li> <li> <a href=\"https://www.alodokter.com/antibiotik\">Antibiotik</a>, jika sindrom cauda equina disebabkan oleh infeksi</li> <li>Obat-obatan untuk mengendalikan fungsi kandung kemih dan usus, seperti tolterodine atau hyoscyamine.</li> </ul> </li> <li> <strong>Radioterapi atau kemoterapi, </strong>sebagai tindakan pengobatan lanjutan pasca operasi jika sindrom cauda equina disebabkan oleh tumor tulang belakang.</li> <li> <strong>Fisioterapi.&nbsp;</strong>Jika sindrom cauda equina memengaruhi kemampuan berjalan, maka dokter akan merekomendasikan pasien untuk menjalani fisioterapi. <a href=\"https://www.alodokter.com/cari-dokter/dokter-rehabilitasi-medis\">Dokter rehabilitasi medik</a> akan merencanakan program terapi, yang bisa membantu pasien untuk mengembalikan kekuatan kaki untuk melangkah.</li> </ul> <p>Tindakan operasi tidak secara langsung dapat mengembalikan fungsi tubuh secara keseluruhan. Kondisi ini tergantung pada tingkat kerusakan saraf yang dialami pasien. Fungsi kandung kemih dan usus membutuhkan waktu beberapa tahun untuk kembali normal.</p>", "Pencegahan Sindrom Cauda Equina": "<p>Tindakan pencegahan sindrom cauda equina sulit dilakukan, karena kemunculan sindrom ini muncul seringkali akibat cedera atau trauma yang tidak dapat diprediksi. Namun, sindrom cauda equina yang disebabkan oleh infeksi dapat dipicu oleh <a href=\"https://www.alodokter.com/penyalahgunaan-napza\">penyalahgunaan NAPZA</a> dalam bentuk suntik. Karena itu, tindakan pencegahan yang dapat dilakukan adalah dengan tidak menggunakan narkotika suntik secara ilegal.</p>", "Komplikasi Sindrom Cauda Equina": "<p>Jika tidak segera ditangani, sindrom cauda equina dapat menyebabkan beberapa komplikasi, yaitu:</p> <ul> <li> <strong>Kelumpuhan permanen.</strong> Saraf yang tertekan dapat mengalami kerusakan permanen jika tidak ditangani, yang akan mengakibatkan kelumpuhan permanen, terutama di bagian tungkai.</li> <li> <strong>Inkotinensia urine dan tinja, </strong>terjadi ketika tubuh kehilangan kendali atas buang air kecil (<a href=\"https://www.alodokter.com/inkontinensia-urine\">inkontinensia urine</a>), atau buang air besar (<a href=\"https://www.alodokter.com/inkontinensia-tinja\">inkontinensia tinja</a>). Kondisi ini disebabkan saraf yang tidak berfungsi secara normal.</li> <li> <strong>Disfungsi seksual.</strong> Sindrom cauda equina juga dapat menyebabkan terganggunya fungsi saraf di organ reproduksi, terutama pria.</li> </ul>"}