{"Definisi Gigantisme": "<p><strong>Gigantisme adalah</strong>&nbsp;<strong>gangguan pertumbuhan </strong><strong>yang menyebabkan anak-anak tumbuh </strong><strong>sangat </strong><strong>tinggi dan besar, sehingga terlihat seperti raksasa</strong><strong>. Kondisi ini disebabkan oleh produksi hormon pertumbuhan yang berlebihan. </strong></p>\n<p>Gigantisme ditandai dengan tubuh anak yang lebih tinggi dan lebih besar dibandingkan anak-anak seusianya. Kondisi yang tergolong langka ini umumnya disebabkan oleh tumor jinak di kelenjar hipofisis atau pituitari.</p>\n<p><img class=\"alignnone size-full wp-image-103099\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1587354451/attached_image/gigantisme-alodokter.jpg\" alt=\"Gigantism - alodokter\" width=\"650\" height=\"433\"></p>\n<p>Gigantisme berbeda dengan <a href=\"https://www.alodokter.com/akromegali\">akromegali</a>. Akromegali biasanya terjadi pada orang dewasa dan sering terdiagnosis pada usia 30–50 tahun, sedangkan gigantisme terjadi sebelum akhir pubertas atau sebelum lempeng pertumbuhan menutup.</p>", "Penyebab Gigantisme": "<p>Gigantisme disebabkan oleh produksi&nbsp;<a href=\"https://www.alodokter.com/peran-penting-hormon-pertumbuhan\">hormon pertumbuhan</a> atau <em>growth hormone</em> (GH) yang berlebihan. Produksi hormon yang berlebihan ini biasanya terjadi akibat adanya <a href=\"https://www.alodokter.com/tumor-kelenjar-hipofisis-bisa-terjadi-tanpa-gejala-sama-sekali\">tumor pada kelenjar hipofisis</a> atau kelenjar pituitari.</p>\n<p>Kelenjar&nbsp;hipofisis terletak di bagian bawah otak. Kelenjar ini berperan menghasilkan hormon yang mempengaruhi pertumbuhan dan fungsi organ atau kelenjar lain, seperti kelenjar tiroid, kelenjar adrenal, atau organ reproduksi. Adanya tumor pada kelenjar hipofisis akan memengaruhi fungsi tersebut, termasuk memengaruhi produksi hormon pertumbuhan.</p>\n<p>Selain tumor pada kelenjar hipofisis, ada beberapa kondisi yang bisa meningkatkan produksi hormon pertumbuhan dan akhirnya memicu gigantisme, di antaranya:</p>\n<ul>\n<li>\n<em>Carney complex,&nbsp;</em>yaitu&nbsp;kelainan genetik yang menyebabkan tumbuhnya tumor jinak di kulit, kelenjar endokrin, dan jantung.</li>\n<li>\n<em>Multiple endocrine neoplasia</em> type 1 (MEN 1), yaitu kelainan genetik yang menyebabkan tumbuhnya tumor di kelenjar endokrin, termasuk kelenjar hipofisis, paratiroid, atau pankreas.</li>\n<li>\n<em>McCune-Albright</em><em> syndrome</em>, yaitu kelainan genetik yang mempengaruhi tulang dan pigmen (warna kulit).</li>\n<li>\n<a href=\"https://www.alodokter.com/neurofibromatosis-tipe-1\">Neurofibromatosis</a>, yaitu kelainan genetik yang menyebabkan tumbuhnya tumor pada sistem saraf.</li>\n</ul>", "Gejala Gigantisme": "<p>Anak dengan&nbsp;gigantisme mengalami kelainan pada pertumbuhannya dan kelainan ini akan terlihat semakin jelas seiring pertambahan usia anak. Beberapa gejala yang bisa muncul adalah:</p>\n<ul>\n<li>Tinggi&nbsp;dan berat badan di atas rata-rata anak seusianya</li>\n<li>Ukuran tangan dan kaki yang sangat besar dan tebal</li>\n<li>Dahi dan dagu berukuran lebar</li>\n<li>Bentuk wajah yang kasar</li>\n</ul>\n<p>Gejala ini akan muncul sebelum akhir pubertas atau sebelum lempeng pertumbuhan (<em>ephiphyseal growth plates</em>) menutup. Selain gejala di atas, gigantisme dapat ditandai dengan beberapa gejala lain, seperti:</p>\n<ul>\n<li>Sering mengalami sakit kepala</li>\n<li>Mengalami masa pubertas terlambat</li>\n<li>Mengalami <a href=\"https://www.alodokter.com/gangguan-tidur\" target=\"_blank\">gangguan tidur</a>\n</li>\n<li>Mengeluarkan air susu ibu (ASI) sebelum waktunya</li>\n<li>Memiliki siklus menstruasi yang tidak teratur</li>\n<li>Sering berkeringat atau <a href=\"https://www.alodokter.com/hiperhidrosis\">hiperhidrosis<br>\n</a>\n</li>\n<li><a href=\"https://www.alodokter.com/sekedar-lelah-atau-sedang-sakit\">Sering kelelahan<br>\n</a></li>\n<li>Mengalami gangguan penglihatan</li>\n<li>Terdapat celah di antara gigi</li>\n</ul>\n<h4><strong>Kapan harus ke dokter</strong></h4>\n<p>Lakukan pemeriksaan <a href=\"https://www.alodokter.com/cari-dokter/dokter-anak\">ke dokter</a> jika anak Anda mengalami gejala-gejala gigantisme yang disebutkan di atas, terutama saat ukuran tinggi dan berat badan anak di atas rata-rata teman seusianya. Pemeriksaan dokter perlu dilakukan untuk mengetahui penyebabnya sehingga anak bisa mendapatkan pengobatan secepatnya.</p>\n<p>Konsultasi dengan dokter secara rutin juga perlu dilakukan jika sedang atau baru saja menjalani pengobatan gigantisme. Pada kondisi ini, dokter akan memantau perkembangan penyakit dan respons tubuh anak terhadap pengobatan.</p>", "Diagnosis Gigantisme": "<p>Untuk mendiagnosa gigantisme, pertama-tama dokter akan melakukan tanya jawab seputar keluhan dan riwayat kesehatan anak dan keluarganya. Setelah itu, dokter akan melakukan pemeriksaan fisik, salah satunya dengan pengukuran antropometri.</p>\n<p>Antropometri dilakukan mengukur dimensi tubuh&nbsp;yang terdiri dari tinggi, berat badan, indeks massa tubuh (BMI), lingkar tubuh (pinggang, pinggul, dan anggota tubuh lainnya), dan ketebalan lemak bawah kulit.&nbsp;Hasil pengukuran ini akan dibandingkan dengan kurva pertumbuhan.</p>\n<p>Untuk memastikan diagnosis, dokter akan melakukan pemeriksaan penunjang dengan beberapa metode berikut:</p>\n<ul>\n<li>\n<a href=\"https://www.alodokter.com/kenali-jenis-dan-fungsi-tes-darah\">Tes darah</a>, untuk mengukur kadar hormon di dalam tubuh, termasuk <em>growth hormon</em>\n</li>\n<li>Pemindaian dengan <a href=\"https://www.alodokter.com/mri-dapat-membantu-identifikasi-penyakit\">MRI</a> dan <a href=\"https://www.alodokter.com/melacak-penyakit-dengan-ct-scan\">CT scan</a>, untuk menemukan keberadaan tumor hipofisis dan mendiagnosis penyebab kelebihan kadar GH</li>\n</ul>", "Pengobatan Gigantisme": "<p>Pengobatan gigantisme bertujuan untuk menghentikan atau memperlambat produksi hormon pertumbuhan (GH) pada anak. Beberapa pilihan pengobatan yang dapat diberikan oleh dokter untuk mengatasi gigantisme adalah:</p>\n<p><strong>Operasi</strong></p>\n<p>Operasi dilakukan untuk mengangkat tumor hipofisis yang menekan saraf dan memicu peningkatan produksi hormon pertumbuhan (GH).</p>\n<p><strong>Obat-obatan </strong></p>\n<p>Obat-obatan dapat diberikan sebagai pengobatan pendukung setelah operasi atau jika operasi tidak dapat dilakukan. Beberapa jenis obat yang diberikan adalah:</p>\n<ul>\n<li>Analog somatostatin, seperti <em><a href=\"https://www.alodokter.com/octreotide\">octreotide</a>, lanreotide,</em> dan <em>pasireotide</em>, untuk menghambat sekresi GH, insulin, dan glukagon</li>\n<li>Antagonis hormon pertumbuhan, seperti <em>pegvisomant</em>, untuk menghambat kinerja GH dan menurunkan konsentrasi hormon IGF-1</li>\n<li>\n<em>Dopamine</em><em>-receptor </em><em>agonist</em>, seperti <em><a href=\"https://www.alodokter.com/bromocriptine\">bromocriptine</a></em> dan <em>cabergoline, </em>untuk menurunkan produksi GH</li>\n</ul>\n<p>Obat <em>d</em><em>opamine</em><em>-receptor </em><em>agonist</em> bisa dikombinasikan dengan analog somatostatin agar lebih efektif.</p>\n<p><strong>Terapi radiasi atau radioterapi</strong></p>\n<p><a href=\"https://www.alodokter.com/radioterapi-ini-yang-harus-anda-ketahui\">Terapi radiasi</a>&nbsp;umumnya dianjurkan jika kadar GH tidak kunjung normal setelah dilakukan operasi. Terapi ini biasanya akan membutuhkan waktu beberapa bulan hingga tahun untuk mendapatkan hasil yang efektif. Salah satu jenis radioterapi yang bisa dilakukan adalah terapi sinar gamma atau <em><a href=\"https://www.alodokter.com/cari-rumah-sakit/bedah-onkologi/gamma-knife-radiosurgery\">&nbsp;gamma knife radiosurgery</a></em>.</p>", "Komplikasi Gigantisme": "<p>Salah satu komplikasi yang dapat dialami oleh penderita gigantisme adalah kambuhnya tumor hipofisis yang menyebabkan gigantisme, meskipun tumor ini sudah dioperasi atau diobati.</p>\n<p>Selain itu, prosedur operasi dan radioterapi yang dilakukan untuk mengatasi gigantisme juga dapat menimbulkan sejumlah komplikasi, seperti:</p>\n<ul>\n<li><a href=\"https://www.alodokter.com/hipogonadisme\">Hipogonadisme</a></li>\n<li><a href=\"https://www.alodokter.com/hipotiroidisme\">Hipotiroidisme</a></li>\n<li>Insufisiensi adrenal (kekurangan hormon adrenal)</li>\n<li><a href=\"https://www.alodokter.com/diabetes-insipidus\">Diabetes insipidus</a></li>\n</ul>", "Pencegahan Gigantisme": "<p>Gigantisme tidak dapat dicegah. Jika menemui gejala-gejala gigantisme pada anak, segera periksakan ke dokter agar bisa cepat ditangani. Jika didiagnosis dan diobati sejak dini, keluhan dan gejala bisa cepat diatasi sebelum bertambah berat.</p>"}