{"Definisi Pergelangan Kaki Keseleo": "<p><strong><em>Ankle sprain&nbsp;</em>atau pergelangan kaki keseleo adalah cedera pada pergelangan kaki yang terputar atau terpelintir. Cedera ini menyebabkan jaringan di engkel atau pergelangan kaki meregang atau robek. </strong></p> <p>Pergelangan kaki keseleo atau terkilir bisa terjadi pada siapa pun, terutama pada saat berolahraga yang melibatkan otot kaki. Menurut data, pergelangan kaki keseleo&nbsp;ini lebih banyak terjadi pada pria berusia remaja hingga 25 tahun. Sedangkan pada wanita, lebih sering terjadi pada usia di atas 30 tahun.</p> <p><img class=\"alignnone size-full wp-image-502015\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1555981952/attached_image/pergelangan-kaki-terkilir-alodokter.jpg\" alt=\"Pergelangan Kaki Terkilir - Alodokter\" width=\"650\" height=\"434\"></p> <p>Kondisi keseleo merupakan cedera pergelangan kaki yang paling banyak dialami, di samping fraktur atau patah tulang. Kedua kondisi tersebut melibatkan ligamen dan&nbsp;tulang pada pergelangan kaki. Selain itu, cedera pergelangan kaki juga dapat mengakibatkan tendon tegang atau robek.</p> <p>Sebagian besar kasus pergelangan kaki keseleo bersifat ringan dan dapat diatasi dengan pengobatan di rumah. Tanpa penanganan yang tepat, pergelangan kaki&nbsp;yang terkilir dapat melemah dan rentan mengalami cedera. Sementara untuk kasus yang parah, misalnya terjadi robekan ligamen, dokter perlu melakukan operasi.</p>", "Gejala Pergelangan Kaki&nbsp;Keseleo": "<p>Gejala utama pergelangan kakinya keseleo adalah <a href=\"https://www.alodokter.com/komunitas/topic/nyeri-pergelangan-kaki\" target=\"_blank\">nyeri di pergelangan kaki</a>, terutama saat berdiri atau berjalan. Rasa nyeri ini timbul setelah cedera, yang sering kali menimbulkan suara letupan seperti “pop”.</p> <p>Setelah itu, pada pergelangan kaki akan timbul memar dan <a href=\"https://www.alodokter.com/komunitas/topic/bengkak-pergelangan-kaki\" target=\"_blank\">bengkak</a>. Pergelangan kaki juga dapat terasa kaku dan lunak saat disentuh.</p> <h4><strong>Kapan Harus ke Dokter</strong></h4> <p>Terkilirnya pergelangan kaki, sebenarnya tidak mengharuskan penderitanya ke dokter. Namun bila timbul keluhan di bawah ini, sebaiknya segera berkonsultasi dengan dokter:</p> <ul> <li>Nyeri hebat yang tidak tertahankan</li> <li>Keluhan tidak berkurang dalam 5-7 hari</li> <li>Tidak dapat berjalan</li> </ul>", "Penyebab Pergelangan Kaki Keseleo": "<p>Cedera engkel atau pergelangan kaki keseleo dapat terjadi saat pergelangan kaki bergerak melebihi batas gerakan normal. Pergerakan yang melebihi batas tersebut rentan dialami saat:</p> <ul> <li>Jatuh dengan posisi pergelangan kaki yang berputar.</li> <li>Berjalan di atas permukaan lantai yang tidak rata.</li> <li>Saat berolahraga, terutama berlari.</li> <li>Kaki terinjak saat bergerak.</li> </ul>", "Diagnosis Pergelangan Kaki&nbsp;Keseleo": "<p>Pada awalnya, dokter akan menanyakan kronologis terjadinya cedera sebelum melakukan pemeriksaan fisik. Dokter akan menekan lembut area sekitar pergelangan kaki untuk menentukan bagian yang mengalami cedera.</p> <p>Untuk menentukan rentang gerak pergelangan kaki setelah cedera, pergelangan kaki penderita juga akan digerakkan ke berbagai arah.</p> <p>Jika kondisi pergelangan kaki keseleo dianggap parah, dokter dapat melakukan pemeriksaan lanjutan, di antaranya:</p> <ul> <li> <strong>Foto Rontgen<br> </strong>Prosedur ini dilakukan untuk melihat struktur tulang pergelangan kaki.</li> <li> <strong>USG pergelangan kaki<br> </strong>USG bertujuan untuk melihat kondisi jaringan saat digerakkan pada posisi berbeda.</li> <li> <strong>CT </strong><strong>s</strong><strong>can atau MRI<br> </strong>Kedua tes pemindaian ini dapat menunjukkan apakah sendi pergelangan kaki bergerak tidak normal, serta melihat kondisi kerusakan jaringan atau tulang pada sendi engkel (<em>ankle</em>).</li> </ul>", "Pengobatan Pergelangan Kaki&nbsp;Keseleo": "<p><a href=\"https://www.alodokter.com/yang-terjadi-saat-keseleo-dan-bagaimana-mengatasinya\" target=\"_blank\">Penanganan pergelangan kaki terkilir atau keseleo</a>&nbsp;bertujuan untuk meredakan gejala, seperti nyeri dan bengkak di pergelangan kaki, dan memampukan pergelangan kaki untuk kembali bergerak secara normal secepatnya.</p> <h4><strong>Penanganan di Rumah</strong></h4> <p>Untuk cedera engkel yang ringan, penanganan dapat dilakukan di rumah dengan beberapa langkah:</p> <ul> <li> <strong>Istirahatkan pergelangan kaki<br> </strong>Hindari aktivitas yang dapat menambah rasa nyeri, bengkak, atau rasa tidak nyaman.</li> <li> <strong>Kompres dingin pergelangan kaki<br> </strong>Kompres pergelangan kaki dengan es batu yang dibalut handuk atau kantong. Lakukan kompres selama 20-30 menit, sebanyak 3-4 kali sehari.</li> <li> <strong>Bebat pergelangan kaki<br> </strong>Bebat pergelangan kaki dengan perban elastis. Pembebatan ini bertujuan untuk meredakan bengkak, mengurangi pergerakan, dan menopang.</li> <li> <strong>Naikkan pergelangan kaki<br> </strong>Pada saat berbaring, posisikan kaki lebih tinggi dari dada. Tujuannya adalah untuk mengurangi pembengkakan di <em>ankle</em>.</li> </ul> <p>Jika nyeri tidak tertahankan padahal sudah minum obat pereda nyeri, seperti <em><a href=\"https://www.alodokter.com/paracetamol\" target=\"_blank\">paracetamol</a></em>, segera konsultasikan dengan dokter.</p> <p>Dokter dapat memberi obat antiinflamasi nonsteroid, seperti ibuprofen atau <em><a href=\"https://www.alodokter.com/diclofenac\" target=\"_blank\">diclofenac</a></em>, untuk meredakan nyeri dan bengkak. Dokter juga dapat menganjurkan penggunaan tongkat atau pemasangan gips, jika dirasa perlu.</p> <h4><strong>Prosedur Operasi</strong></h4> <p>Jika penanganan di atas tak mampu mengobati pergelangan kaki yang keseleo, <a href=\"https://www.alodokter.com/cari-dokter/dokter-ortopedi\">dokter ortopedi</a> dapat melakukan operasi dengan cara:</p> <ul> <li> <strong>Artroskopi<br> </strong><a href=\"https://www.alodokter.com/cari-rumah-sakit/ortopedi/arthroskopi\" target=\"_blank\">Artroskopi</a> dilakukan untuk memperbaiki kerusakan pada jaringan, misalnya ada tulang rawan yang longgar atau jaringan yang terperangkap di dalam sendi. Tindakan ini dilakukan dengan menggunakan alat khusus berupa selang kecil dengan kamera di ujungnya.</li> <li> <strong>Bedah rekonstruksi<br> </strong>Pembedahan ini dilakukan untuk memperbaiki jaringan yang robek atau menggantinya dengan jaringan sehat dari kaki sebelahnya.</li> </ul> <h4><strong>Fisioterapi</strong></h4> <p>Setelah pulih akibat cedera, <a href=\"https://www.alodokter.com/cari-dokter/dokter-rehabilitasi-medis\" target=\"_blank\">dokter rehabilitasi medis</a> akan melakukan <a href=\"https://www.alodokter.com/cari-rumah-sakit/rehabilitasi-medis/fisioterapi\" target=\"_blank\">fisioterapi</a> untuk mengembalikan fungsi pergelangan kaki. Fisioterapi tersebut dilakukan&nbsp;dengan menggerakan dan menguatkan otot di tungkai, agar ketahanan, ketangkasan, dan keseimbangan seseorang tetap normal saat melakukan aktivitas.</p> <p>Pergelangan kaki keseleo yang ringan biasanya membutuhkan waktu pemulihan selama 6-12 minggu.</p>", " Komplikasi Pergelangan Kaki&nbsp;Keseleo ": "<p>Komplikasi dapat timbul setelah pergelangan kaki keseleo. Komplikasi tersebut muncul jika cedera tidak ditangani secara tepat, melakukan aktivitas terlalu cepat&nbsp;setelah cedera, atau mengalami keseleo secara berulang. Komplikasi yang muncul antara lain berupa:</p> <ul> <li>Cedera jangka panjang (kronis) pada pergelangan kaki.</li> <li>Sendi <em>ankle</em> menjadi tidak stabil dan rentan cedera.</li> <li> <a href=\"https://www.alodokter.com/radang-sendi\" target=\"_blank\">Radang sendi</a> (<em>art</em><em>hritis</em>) pergelangan kaki</li> </ul>", "Pencegahan Pergelangan Kaki&nbsp;Keseleo": "<p>Untuk mencegah pergelangan kaki keseleo atau cedera engkel, ada beberapa hal sederhana yang dapat dilakukan. Salah satunya adalah melakukan pemanasan sebelum berolahraga dan memilih jenis olahraga yang sesuai dengan kemampuan.</p> <p>Jika sudah merasa lelah, sebaiknya kurangi kecepatan atau berhenti bergerak. Selain itu, pilih sepatu yang sesuai dengan ukuran kaki dan jenis aktivitas.</p>"}