{"Definisi Gigitan Serangga": "<p>Gigitan serangga adalah kondisi ketika seseorang mengalami gejala akibat digigit oleh serangga. Pada umumnya, gigitan atau sengatan serangga hanya menimbulkan gejala ringan pada area yang digigit, antara lain:</p> <ul> <li>Bengkak</li> <li>Gatal-gatal</li> <li>Ruam dan kemerahan</li> <li>Panas, kaku atau kesemutan</li> <li>Nyeri pada area yang digigit.</li> </ul> <a><img class=\"alignnone size-full wp-image-1405777\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1593740137/attached_image/gigitan-serangga-0-alodokter.jpg\" alt=\"gigitan serangga - alodokter\" width=\"650\" height=\"433\"></a> <p>Dalam kondisi lain, gigitan atau sengatan serangga dapat menimbulkan reaksi parah yang harus segera mendapatkan pertolongan medis, seperti:</p> <ul> <li>Demam</li> <li>Mual dan muntah</li> <li>Pusing</li> <li>Pingsan</li> <li><a href=\"https://www.alodokter.com/jantung-berdebar\">Jantung berdebar</a></li> <li>Bengkak di wajah, bibir, atau tenggorokan</li> <li>Sulit menelan dan bicara</li> <li>Sesak napas.</li> </ul> <p>Segera periksakan ke dokter bila timbul gejala di atas. Karena dapat berakibat fatal hingga membahayakan jiwa.</p>", "Jenis Gigitan Serangga": "<p>Terdapat banyak jenis serangga yang hidup di alam. Beberapa serangga hanya akan menyengat bila merasa terancam, sedangkan sebagian lain sengaja menggigit untuk memakan darah manusia, misalnya <a href=\"https://www.alodokter.com/bedbugs\" target=\"_blank\">kutu kasur</a>. Meskipun demikian, kedua tipe serangga tersebut dapat menimbulkan kondisi ringan hingga berat.</p> <p>Beberapa jenis serangga yang menggigit manusia untuk memakan darah, dan di saat yang sama menyebarkan penyakit, antara lain:</p> <ul> <li> <strong>Kutu</strong>. Jenis kutu tertentu dapat menjadi perantara penyebaran penyakit, seperti <em>bubonic plague</em> (pes pada sistem limfatik) dan <a href=\"https://www.alodokter.com/penyakit-lyme\" target=\"_blank\">penyakit Lyme</a>.</li> <li> <strong>Lalat</strong>. Beberapa jenis lalat dapat menggigit dan menyebarkan penyakit, seperti leishmaniasis (penyakit parasit yang disebarkan oleh lalat <em>phletobomine</em>), dan penyakit tidur yang disebabkan <a href=\"https://www.alodokter.com/lalat-tsetse-serangga-penyebab-penyakit-tidur\" target=\"_blank\">lalat tsetse</a>.</li> <li> <strong>Nyamuk</strong>. Pada umumnya, gigitan nyamuk hanya menyebabkan gatal. Namun, gigitan jenis nyamuk tertentu dapat menyebarkan penyakit, serius seperti infeksi virus Zika, infeksi virus West-Nile, <a href=\"https://www.alodokter.com/malaria.html\">malaria</a>, demam kuning, dan <a href=\"https://www.alodokter.com/demam-berdarah.html\">demam berdarah</a>.</li> </ul> <p>Selain beberapa jenis serangga di atas, ada pula jenis serangga yang walaupun tidak menyebarkan penyakit, namun sengatannya dapat menyebabkan reaksi <a href=\"https://www.alodokter.com/alergi\">alergi</a> serius, misalnya:</p> <ul> <li> <strong>Semut api</strong>. Semut api adalah jenis semut yang agresif, terutama bila mereka merasa sarangnya terganggu. Semut ini dapat menyengat beberapa kali, dan menyuntikkan racun yang disebut solenopsin.</li> <li> <strong>Lebah</strong>. Ketika menyengat, lebah umumnya akan meninggalkan sengat yang mengandung racun di kulit. Bila sengat tersebut tidak segera dicabut, akan makin banyak racun yang masuk ke tubuh, dan memicu reaksi berat.</li> <li> <strong>Tawon</strong>. Seperti lebah, <a href=\"https://www.alodokter.com/pertolongan-dan-obat-disengat-tawon-yang-perlu-anda-ketahui\" target=\"_blank\">sengatan tawon</a> juga mengandung racun. Bedanya, bila lebah umumnya hanya menyengat sekali, tawon dapat menyengat beberapa kali dalam satu serangan.</li> </ul>", "Pengobatan Gigitan Serangga": "<p>Seperti yang sudah disebutkan sebelumnya, gigitan serangga seringkali hanya menimbulkan gejala ringan, seperti gatal, rasa panas dan <a href=\"https://www.alodokter.com/ketahui-cara-mengobati-sengatan-tawon-yang-sudah-bengkak-di-sini\" target=\"_blank\">bengkak</a>. Pada kasus tersebut, pengobatan dapat dilakukan di rumah dengan cara berikut ini:</p> <ul> <li>Basuh area yang digigit atau disengat dengan air dan sabun.</li> <li>Bila ada sengat yang tertinggal di kulit (misalnya karena <a href=\"https://www.alodokter.com/sengatan-lebah\">sengatan lebah</a>), cabut sengat secara hati-hati.</li> <li>Oleskan kalamin atau baking soda, pada area yang digigit. Lakukan beberapa kali sehari hingga gejala menghilang.</li> <li>Kompres dingin area yang digigit dengan es yang dibalut handuk, atau kain yang direndam di air dingin. Cara ini berguna untuk mengurangi nyeri dan bengkak.</li> </ul> <p>Pada umumnya, gejala ringan akibat gigitan serangga akan menghilang dalam 1-2 hari. Tetapi pada kasus yang parah seperti tersengat lebah atau tawon di tenggorokan atau di mulut, pasien harus segera dibawa ke rumah sakit.</p> <p>Bila Anda berada dalam situasi di mana rekan Anda mengalami reaksi parah setelah digigit serangga, lakukan beberapa langkah di bawah ini sambil menunggu datangnya pertolongan medis:</p> <ul> <li>Longgarkan pakaian korban, dan selimuti dia</li> <li>Jangan memberi minum apa pun pada korban</li> <li>Bila korban mengalami muntah, dudukkan dia agar tidak tersedak</li> <li>Lakukan <a href=\"https://www.alodokter.com/pelajari-CPR-untuk-selamatkan-nyawa-seseorang\">CPR</a> (pernapasan buatan) bila korban tidak bernapas.</li> </ul>", "Pencegahan Gigitan Serangga": "<p>Gigitan serangga dapat dihindari dengan menjauhkan diri dari tempat yang umumnya menjadi habitat serangga, seperti pepohonan dan tumbuhan berbunga. Pencegahan juga dapat dilakukan dengan melakukan sejumlah langkah berikut:</p> <ul> <li>Jauhi sarang serangga yang berbahaya, seperti lebah atau tawon, dan jangan mencoba untuk menyingkirkan sarangnya sendiri. Mintalah pembasmi serangga profesional untuk menyingkirkan sarang tersebut.</li> <li>Beberapa nyamuk aktif saat pergantian siang ke malam atau sebaliknya. Oleh karena itu, hindari aktivitas di luar rumah pada waktu tersebut.</li> <li>Tetap tenang bila ada lebah atau tawon mendekat. Mencoba memukulnya hanya akan membuatnya menyengat. Tetapi bila diserang lebah secara berkelompok, segera lari ke dalam ruangan tertutup.</li> <li>Kenakan pakaian yang bisa melindungi seluruh tubuh, seperti celana panjang dan baju lengan panjang. Pilih pakaian yang bersih dan berwarna cerah, namun jangan gunakan parfum atau pewangi pakaian.</li> <li>Beberapa serangga tertarik pada sisa makanan. Oleh karena itu, jaga ruangan tetap bersih, terutama dari sisa makanan.</li> <li>Lakukan pemberantasan sarang nyamuk (PSN) dengan melakukan pengasapan insektisida (<em>fogging</em>) yang diikuti tindakan 3M, seperti menutup rapat tempat penampungan air, dan mengubur barang bekas yang dapat menampung air.</li> <li>Gunakan losion anti nyamuk dengan kandungan aktif DEET, <em>picaridin,</em> IR3535, atau minyak lemon ekaliptus, terutama bila keluar rumah.</li> <li>Pasang kawat anti nyamuk di ventilasi rumah, dan gunakan pendingin ruangan (AC).</li> </ul> <div id=\"gtx-trans\" style=\"position: absolute; left: 194px; top: 1327.31px;\"></div>"}