{"Definisi Inkontinensia Urine": "<p><strong>Inkontinensia urine adalah </strong><strong>kondisi </strong><strong>ketika seseorang sulit </strong><strong>menahan</strong><strong> buang air kecil, sehingga jadi </strong><strong>me</strong><strong>ngompol. Inkontinensia urine umumnya dialami oleh lansia, dan lebih sering dialami oleh wanita dibandingkan pria. </strong></p>\n<p>Meskipun biasanya bukan merupakan kondisi yang berbahaya, inkontinensia urine dapat berdampak buruk pada kondisi psikologis dan kehidupan sosial penderita. Segera konsultasikan dengan dokter jika inkontinensia urine mengganggu aktivitas sehari-hari.</p>\n<p><a>&nbsp;<img class=\"alignnone size-full wp-image-494140\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1592446468/attached_image/inkontinensia-urine-0-alodokter.jpg\" alt=\"Urinary incontinence - alodokter\" width=\"650\" height=\"433\"></a></p>", "Gejala dan Penyebab Inkontinensia Urine": "<p>Inkontinensia urine disebabkan oleh banyak hal, mulai dari gaya hidup hingga kondisi medis tertentu. Berikut ini adalah beberapa penyebab dari inkontinensia urine berdasarkan gejala yang ditimbulkan:</p>\n<h4>\n<strong>1. Men</strong><strong>gompol ketika ada tekanan (</strong><strong><em>s</em></strong><strong><em>tres</em></strong><strong><em>s incontine</em></strong><strong>nce</strong><strong>)</strong>\n</h4>\n<p>Penderita inkontinensia jenis ini akan mengompol ketika kandung kemih tertekan, seperti saat batuk, bersin, tertawa keras, atau mengangkat beban. Kondisi ini disebabkan oleh otot saluran kemih yang terlalu lemah untuk menahan urine ketika ada tekanan.</p>\n<p>Otot kandung kemih dapat melemah karena berbagai faktor, misalnya karena proses persalinan, berat badan berlebih<em>, </em>atau komplikasi pascaoperasi, seperti rusaknya saluran kemih.</p>\n<h4>\n<strong>2. Tidak dapat menunda buang air kecil (</strong><strong><em>urge incontinence</em></strong><strong>)</strong>\n</h4>\n<p>Penderita inkontinensia jenis ini tidak dapat menahan buang air kecil ketika dorongan untuk itu muncul. Sering kali perubahan posisi tubuh atau mendengar suara aliran air membuat penderita mengompol.</p>\n<p>Kondisi ini disebabkan oleh otot kandung kemih yang berkontraksi secara berlebihan. Kontraksi dipicu oleh konsumsi kafein, soda, alkohol, dan pemanis buatan secara berlebihan, infeksi saluran kemih, sembelit, serta gangguan saraf, seperti stroke atau <a href=\"https://www.alodokter.com/cedera-saraf-tulang-belakang\">cedera saraf tulang belakang</a>.</p>\n<h4>\n<strong>3. Mengompol secara tiba-tiba (</strong><strong><em>overflow incontinence</em></strong><strong>)</strong>\n</h4>\n<p>Penderita inkontinensia jenis ini dapat ngompol sedikit-sedikit. Kondisi ini terjadi akibat kandung kemih tidak dapat dikosongkan sampai benar-benar kosong (retensi urine kronis), sehingga sisa urine di dalam kandung kemih akan keluar sedikit-sedikit.</p>\n<p>Retensi urine kronis dapat terjadi ketika kandung kemih atau saluran kemih mengalami penyumbatan, sehingga mengganggu keluarnya urine. Penyumbatan ini umumnya disebabkan oleh pembesaran kelenjar prostat, tumor atau batu pada kandung kemih, atau karena sembelit.</p>\n<h4>\n<strong>4.&nbsp;</strong><strong>Sama sekali tidak bisa </strong><strong>menahan</strong><strong> urine (inkontinensia total)</strong>\n</h4>\n<p>Inkontinensia total terjadi ketika kandung kemih sama sekali tidak mampu menampung urine, sehingga penderitanya akan terus mengompol.</p>\n<p>Kondisi ini bisa disebabkan oleh kelainan struktur kandung kemih atau panggul sejak lahir, cedera saraf tulang belakang, atau munculnya lubang di antara kandung kemih dan organ sekitarnya, misalnya vagina.</p>", "Kapan Harus ke Dokter": "<p>Untuk beberapa kondisi, inkontinensia urine harus segera ditangani untuk mencegah komplikasi atau kondisi yang makin memburuk. Segera hubungi dokter, jika muncul gejala sebagai berikut:</p>\n<ul>\n<li>Salah satu bagian tubuh terasa lemas</li>\n<li>Bagian tubuh kesemutan</li>\n<li>Gangguan berjalan</li>\n<li>Gangguan bicara</li>\n<li>Penglihatan kabur</li>\n<li>Tidak dapat menahan BAB</li>\n<li><a href=\"https://www.alodokter.com/penurunan-kesadaran\">Penurunan kesadaran</a></li>\n</ul>", "Faktor Risiko Inkontinensia Urine": "<p>Ada beberapa faktor yang membuat seseorang berisiko mengalami inkontinensia urine, antara lain:</p>\n<ul>\n<li>\n<strong>Usia</strong><strong> lanjut<br>\n</strong>Seiring pertambahan usia, otot kandung kemih dan saluran lubang kencing (uretra) akan semakin melemah.&nbsp;Inkontinensia juga sering kali merupakan bagian dari <a href=\"https://www.alodokter.com/mengenal-sindrom-geriatri-serta-penanganannya-pada-lanjut-usia\" target=\"_blank\">sindrom geriatri</a> atau sekumpulan masalah kesehatan yang sering terjadi pada lansia.</li>\n</ul>\n<ul>\n<li>\n<strong>J</strong><strong>enis kelamin wanita<br>\n</strong>Inkontinensia urine lebih banyak menyerang wanita dibandingkan pria. Hal ini dapat dipengaruhi oleh proses kehamilan, melahirkan, dan menopause.</li>\n</ul>\n<ul>\n<li>\n<strong>K</strong><strong>eturunan<br>\n</strong>Risiko seseorang terkena inkontinensia urine akan lebih besar, jika salah satu anggota keluarganya pernah menderita kondisi yang sama.</li>\n</ul>\n<ul>\n<li>\n<strong>Merokok<br>\n</strong>Tembakau dapat meningkatkan risiko inkontinensia urine. Oleh karena itu, perokok lebih berisiko mengalami kondisi ini.</li>\n</ul>\n<ul>\n<li>\n<strong>O</strong><strong>perasi pengangkatan rahim<br>\n</strong>Pada wanita, kandung kemih dan rahim didukung oleh beberapa otot yang sama. Ketika rahim diangkat, otot-otot dasar panggul tersebut dapat mengalami kerusakan, sehingga memicu inkontinensia.</li>\n</ul>\n<ul>\n<li>\n<strong>Pengobatan k</strong><strong>anker prostat<br>\n</strong>Efek samping obat yang digunakan dalam proses pengobatan kanker prostat dapat berisko menyebabkan inkontinensia urine.</li>\n</ul>\n<ul>\n<li>\n<strong>O</strong><strong>bat-obatan<br>\n</strong>Beberapa jenis obat, sepeti obat antihipertensi, obat penenang, dan obat penyakit jantung, dapat memicu terjadinya inkontinensia urine.</li>\n</ul>", "Diagnosis Inkontinensia Urine": "<p>Dokter akan menelusuri gejala yang dialami pasien dan penyakit yang pernah dideritanya, serta menanyakan kondisi kesehatan anggota keluarga pasien. Selanjutnya, dokter akan melakukan pemeriksaan panggul untuk memeriksa kondisi atau kelainan pada kandung kemih.</p>\n<p>Jika diduga ada faktor lain yang menyebabkan inkontinensia urine, maka dokter akan melakukan pemeriksaan lanjutan, seperti:</p>\n<ul>\n<li>\n<strong>Tes urine<br>\n</strong>Tes ini dilakukan untuk mendeteksi gangguan saluran kemih, seperti infeksi atau perdarahan.</li>\n<li>\n<strong>Pengukuran jumlah urine<br>\n</strong>Pengukuran jumlah urine dilakukan untuk mengetahui apakah ada urine yang tersisa setelah kandung kemih dikosongkan sepenuhnya.</li>\n<li>\n<strong>USG saluran kemih<br>\n</strong>Pemeriksaan ini dilakukan untuk melihat adanya kelainan pada struktur saluran kemih.</li>\n<li>\n<strong>Sistoskopi<br>\n</strong>Sistoskopi merupakan pemeriksaan dengan alat berupa selang berkamera, untuk melihat kondisi kandung kemih secara lebih jelas.</li>\n<li>\n<strong>Pemeriksaan urodinamik<br>\n</strong>Pemeriksaan ini dilakukan dengan memasukkan selang kateter ke dalam kandung kamih, untuk mengetahui kekuatan otot kandung kemih dalam menampung cairan.</li>\n</ul>", "Pengobatan Inkontinensia Urine": "<p>Pengobatan terhadap inkontinensia urine dilakukan berdasarkan penyebab, gejala yang muncul, serta tingkat keparahan gejala yang dialami. Beberapa jenis pengobatan inkontinensia urine yang dapat dilakukan adalah:</p>\n<h4><strong>Terapi memperkuat otot dasar panggul</strong></h4>\n<p>Tujuannya adalah untuk meningkatkan kendali atas aliran urine. Terapi ini dapat dilakukan dengan latihan menahan buang air kecil, <a href=\"https://www.alodokter.com/manfaat-dan-cara-melakukan-senam-kegel\">senam Kegel</a>, atau menjadwalkan waktu buang air kecil.</p>\n<h4><strong>Obat penghambat alfa</strong></h4>\n<p><a href=\"https://www.alodokter.com/penghambat-alfa\">Obat penghambat alfa</a> diberikan untuk mengurangi kontraksi otot panggul dan kelenjar prostat.</p>\n<h4><strong>Suntik Botox</strong></h4>\n<p>Penyuntikan <a href=\"https://www.alodokter.com/botulinum-toxin\">Botox</a> dilakukan langsung ke dalam otot kandung kemih untuk melemaskan otot kandung kemih yang terlalu aktif.</p>\n<h4><strong>Pemasangan cincin pesarium</strong></h4>\n<p>Cincin pesarium digunakan untuk mencegah turunnya rahim, yang bisa mengakibatkan inkontinensia urine.</p>\n<h4><strong>Operasi</strong></h4>\n<p>Operasi dilakukan jika metode pengobatan nonbedah tidak efektif untuk mengobati inkontinensia urine. Beberapa metode operasi yang dapat dilakukan adalah:</p>\n<ul>\n<li>Memasang penyangga (<em>sling</em>) di sekitar leher kandung kemih, untuk menahan dan mencegah kebocoran urine.</li>\n<li>Menaikkan leher kandung kemih, kemudian menjahitnya, untuk mencegah kebocoran urine saat kandung kemih mendapat tekanan. Metode ini disebut kolposuspensi (<em>colposuspension</em>).</li>\n<li>Memasang otot buatan di sekitar leher kandung kemih, untuk menjaga agar urine tidak keluar hingga benar-benar ingin buang air kecil.</li>\n<li>Memasang jaring tipis di belakang saluran kemih, untuk menopang saluran kemih agar selalu pada posisinya</li>\n<li>Memperbaiki organ panggul yang turun, untuk mengembalikan panggul ke posisi normal dan mencegah kebocoran urine.</li>\n</ul>", "Pencegahan Inkontinensia Urine": "<p>Langkah utama untuk mencegah inkontinensia urine adalah menerapkan gaya hidup sehat. Tindakan ini dapat dilakukan dengan cara:</p>\n<ul>\n<li>Menurunkan berat badan, jika Anda memiliki berat badan berlebih.</li>\n<li>Mengonsumsi makanan tinggi serat, untuk mencegah sembelit.</li>\n<li>Membatasi konsumsi minuman berkafein dan beralkohol.</li>\n<li>\n<a href=\"https://www.alodokter.com/bahas-satu-satu-cara-berhenti-merokok\">Berhenti merokok</a>.</li>\n<li>Berolahraga secara rutin.</li>\n</ul>"}