{"Definisi Sindrom Horner": "<p>Sindrom Horner adalah sindrom langka yang merupakan gabungan dari gejala-gejala dan tanda-tanda yang disebabkan kerusakan pada jalur jaringan saraf dari otak menuju ke wajah. Kerusakan saraf ini akan berimbas dengan terjadinya kelainan pada salah satu bagian mata.</p> <p>Sindrom ini terjadi pada pasien yang menderita penyakit, seperti stroke, cedera saraf tulang belakang, atau tumor. Oleh sebab itu, penanganan sindrom Horner dilakukan dengan mengobati penyakit yang dialami oleh pasien. Mengobati kondisi dasar sangat berguna dalam memulihkan fungsi jaringan saraf agar kembali normal.</p> <p>Gejala sindrom Horner ditandai dengan mengecilnya pupil mata sebelah saja. Gejala lain yang bisa dirasakan oleh penderita sindrom Horner ialah jumlah keringat yang keluar lebih sedikit serta kelopak mata tampak merosot di salah satu sisi wajah.</p> <p><img class=\"alignnone size-full wp-image-443533\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1547770524/attached_image/sindrom-horner-alodokter.jpg\" alt=\"Sindrom Horner - alodokter\" width=\"650\" height=\"432\"></p>", "Gejala Sindrom Horner": "<p>Gejala sindrom Horner hanya memengaruhi satu sisi wajah penderita saja. Beberapa gejala dan tanda klinis sindrom Horner adalah:</p> <ul> <li> <a href=\"https://www.alodokter.com/berbagai-kelainan-pada-pupil-mata-yang-perlu-anda-kenali\" target=\"_blank\">Ukuran kedua pupil mata yang terlihat berbeda</a> secara jelas, salah satunya sangat kecil sampai hanya berukuran seperti titik.</li> <li>Salah satu kelopak mata bagian bawah yang sedikit naik (<em>upside-down ptosis</em>).</li> <li>Sebagian wajah hanya sedikit mengeluarkan keringat atau tidak sama sekali.</li> <li>Keterlambatan pupil untuk melebar (dilatasi) ketika dalam kondisi rendah cahaya.</li> <li>Mata terlihat sayu dan memerah (<em>bloodshot eye</em>)<em>.</em> </li> </ul> <p>Gejala sindrom Horner pada penderita berusia dewasa dan anak umumnya serupa. Hanya saja, pada orang dewasa yang menderita sindrom Horner, umumnya akan merasakan nyeri atau <a href=\"https://www.alodokter.com/sakit-kepala-cluster\" target=\"_blank\">sakit kepala</a>. Sedangkan pada anak, ada beberapa gejala tambahan, yaitu:</p> <ul> <li>Warna iris lebih pucat pada mata anak di bawah satu tahun.</li> <li>Bagian wajah yang terkena sindrom Horner tidak tampak kemerahan (<em>flushing</em>) bila terkena panas terik matahari, saat melakukan latihan fisik, atau ketika mengalami reaksi emosional.</li> </ul>", "Penyebab Sindrom Horner": "<p>Sindrom Horner disebabkan oleh kerusakan beberapa jalur di sistem saraf simpatik, yang berada di antara otak sampai ke wajah. Sistem saraf ini berperan dalam mengatur denyut jantung, ukuran pupil mata, keluarnya keringat, tekanan darah, dan fungsi lainnya, yang membuat tubuh mampu merespons perubahan lingkungan dengan cepat.</p> <p>Sel saraf (neuron) yang terpengaruh pada sindrom Horner dibagi menjadi 3 jenis, yaitu:</p> <ul> <li> <strong>Neuron tingkat pertama.</strong> Terdapat di hipotalamus, batang otak, dan saraf tulang belakang bagian atas. Kondisi medis penyebab sindrom Horner yang terjadi pada sel saraf jenis ini biasanya adalah stroke, tumor, penyakit yang menyebabkan hilangnya <em>myelin</em> (lapisan pelindung sel saraf), cedera leher, serta adanya kista atau rongga (<em>cavity</em>) di tulang belakang (<em>spinal column</em>).</li> <li> <strong>Neuron tingkat kedua.</strong> Terdapat di tulang belakang, dada bagian atas, dan leher bagian samping. Kondisi medis yang dapat menyebabkan kerusakan saraf pada bagian ini adalah kanker paru-paru, tumor pada lapisan myelin, kerusakan pada pembuluh darah utama dari jantung (aorta), pembedahan di rongga dada, dan cedera traumatik.</li> <li> <strong>Neuron tingkat ketiga.</strong> Terdapat di bagian samping leher yang menuju ke kulit wajah dan otot-otot dari kelopak mata dan iris. Kerusakan pada sel saraf jenis ini bisa berhubungan dengan kerusakan arteri di sepanjang leher, kerusakan pembuluh darah di sepanjang leher, tumor atau infeksi di bagian dasar tengkorak, migrain, dan <em><a href=\"https://www.alodokter.com/sakit-kepala-cluster\">cluster headache</a></em>.</li> </ul> <p>Pada anak-anak, penyebab umum terjadinya sindrom Horner adalah cedera pada leher dan bahu saat dilahirkan, kelainan aorta saat lahir, atau tumor yang terjadi pada sistem saraf dan hormon. Ada beberapa kasus sindrom Horner yang tidak bisa diidentifikasi penyebabnya yang disebut sebagai sindrom Horner idiopatik.</p>", "Diagnosis dan Pengobatan Sindrom Horner ": "<p>Diagnosis sindrom Horner tergolong cukup rumit karena gejala-gejalanya bisa saja menandakan penyakit lain. Selain itu, dokter juga akan menanyakan perihal pasien pernah memiliki riwayat penyakit, cedera, atau menjalani operasi tertentu.</p> <p>Dokter dapat mencurigai seorang pasien menderita sindrom Horner jika terdapat gejala-gejala yang diperkuat dengan pemeriksaan fisik. Dalam pemeriksaan fisik, dokter akan melihat gejala-gejala yang nampak seperti pupil yang mengecil pada salah satu bola mata, kelopak mata yang posisinya lebih rendah dari kelopak sebelah mata, atau keringat yang tidak muncul pada satu sisi wajah.</p> <p>Untuk memastikan pasien menderita sindrom Horner, dokter akan melakukan pemeriksaan lanjutan, seperti:</p> <ul> <li> <strong>Pemeriksaan</strong> <strong>mata. </strong>Dokter akan memeriksa respons pupil mata pasien. Dokter akan meneteskan sedikit dosis obat tetes mata untuk melebarkan pupil pasien. Reaksi pupil yang tidak melebar dapat menandakan pasien mengalami sindrom Horner.</li> <li> <strong>Tes pencitraan. </strong>Sejumlah tes seperti USG, foto Rontgen, <a href=\"https://www.alodokter.com/cari-rumah-sakit/radiologi/ct-scan\" target=\"_blank\">CT scan</a>, atau MRI akan dilakukan pada pasien yang didiagnosis menderita kelainan struktural, luka atau lesi, hingga tumor.</li> </ul> <p>Tidak ada pengobatan khusus untuk menangani sindrom Horner. Pada banyak kasus, jika penyebabnya telah ditangani, maka kondisi ini akan hilang dengan sendirinya.</p>", "Komplikasi Sindrom Horner": "<p>Berikut ini adalah sejumlah komplikasi yang dapat dialami oleh penderita sindrom Horner:</p> <ul> <li>Gangguan penglihatan</li> <li>Nyeri leher atau sakit kepala berat dan tiba-tiba menyerang</li> <li>Otot-otot melemah atau kesulitan mengontrol otot-otot</li> </ul>"}