{"Definisi Henti Jantung Mendadak": "<p><strong>Henti jantung mendadak atau <em>sudden cardiac arrest</em> adalah kondisi</strong><strong> ketika jantung berhenti berdetak </strong><strong>secara tiba-tiba</strong><strong>. Kondisi ini dapat ditandai dengan hilangnya kesadaran dan napas yang berhenti. &nbsp;</strong></p>\n<p>Kondisi ini terjadi karena gangguan listrik di jantung, yang mengakibatkan pompa jantung terhenti. Akibatnya, aliran darah ke seluruh tubuh juga terhenti.</p>\n<p><img class=\"alignnone wp-image-533946 size-full\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1580787795/attached_image/henti-jantung-mendadak-alodokter.jpg\" alt=\"\" width=\"650\" height=\"433\"></p>\n<p>Henti jantung mendadak dapat mengakibatkan kerusakan otak permanen hingga kematian. Oleh karena itu, kondisi ini perlu ditangani secepatnya. Pertolongan segera berupa CPR dan kejut jantung dapat membantu mencegah akibat tersebut.</p>", "Penyebab Henti Jantung Mendadak": "<p>Berbeda dengan serangan jantung yang disebabkan oleh penyumbatan pembuluh darah, henti jantung mendadak disebabkan oleh gangguan irama jantung, tepatnya penyakit <a href=\"https://www.alodokter.com/fibrilasi-ventrikel\" target=\"_blank\">ventrikel fibrilasi</a>.</p>\n<p>Ventrikel fibrilasi adalah gangguan irama jantung yang membuat ventrikel jantung hanya bergetar saja, bukan berdenyut untuk memompa darah, sehingga menyebabkan jantung berhenti secara mendadak.</p>\n<p>Henti jantung mendadak lebih berisiko terjadi pada orang-orang yang sudah memiliki penyakit jantung sebelumnya, seperti:</p>\n<ul>\n<li><a href=\"https://www.alodokter.com/lebih-jauh-tentang-penyakit-jantung-koroner\" target=\"_blank\">Penyakit jantung koroner</a></li>\n<li>Penyakit otot jantung (<a href=\"https://www.alodokter.com/lemah-jantung\" target=\"_blank\">kardiomiopati</a>)</li>\n<li>Gangguan katup jantung</li>\n<li>Penyakit jantung bawaan</li>\n<li><a href=\"https://www.alodokter.com/sindrom-marfan\" target=\"_blank\">Sindrom Marfan</a></li>\n</ul>\n<p>Selain menderita penyakit jantung, seseorang akan lebih berisiko terkena henti jantung mendadak jika:</p>\n<ul>\n<li>Berusia di atas 45 tahun (pria) atau di atas 55 tahun (wanita).</li>\n<li>Memiliki keluarga dengan riwayat penyakit jantung.</li>\n<li>Jarang berolahraga dan tidak aktif bergerak.</li>\n<li>Memiliki kebiasaan merokok.</li>\n<li>Menyalahgunakan NAPZA seperti <a href=\"https://www.alodokter.com/efek-buruk-kokain-dari-jantung-hingga-kematian\" target=\"_blank\">kokain</a> atau amfetamin.</li>\n<li>Mengalami obesitas.</li>\n<li>Mempunyai kadar kolestrol yang tinggi.</li>\n<li>Memiliki tekanan darah tinggi (<a href=\"https://www.alodokter.com/hipertensi\" target=\"_blank\">hipertensi</a>).</li>\n<li>Menderita diabetes.</li>\n<li>Mengalami <em><a href=\"https://www.alodokter.com/sleep-apnea\">sleep apnea</a></em><em>.</em>\n</li>\n<li>Menderita gagal ginjal kronis.</li>\n</ul>", "Gejala Henti Jantung Mendadak": "<p>Seseorang yang mengalami henti jantung mendadak akan hilang kesadaran dan berhenti bernapas. Meskipun tidak selalu, beberapa hari hingga beberapa minggu sebelum terjadi henti jantung mendadak, dapat muncul gejala berupa:</p>\n<ul>\n<li>Pusing</li>\n<li>Muntah</li>\n<li>Merasa cepat lelah</li>\n<li><a href=\"https://www.alodokter.com/nyeri-dada\" target=\"_blank\">Nyeri dada</a></li>\n<li><a href=\"https://www.alodokter.com/jantung-berdebar\" target=\"_blank\">Jantung berdebar</a></li>\n<li>Sesak napas</li>\n</ul>", "Kapan Harus ke Dokter": "<p>Henti jantung mendadak adalah kondisi gawat darurat yang perlu ditangani secepatnya. Walaupun sering kali henti jantung mendadak terjadi tanpa peringatan, namun kadang penderita dapat mengalami gejala awal beberapa hari atau beberapa minggu sebelumnya.</p>\n<p>Oleh karena itu, segeralah memeriksakan diri ke <a href=\"https://www.alodokter.com/cari-dokter/dokter-jantung\" target=\"_blank\">dokter jantung</a> bila mengalami gejala awal seperti di atas, terutama bila Anda sudah menderita <a href=\"https://www.alodokter.com/penyakit-jantung\" target=\"_blank\">penyakit jantung</a> sebelumnya.</p>\n<p>Jika Anda melihat seseorang yang tidak sadarkan diri dan tidak bernapas, segera panggil bantuan dan periksa denyut nadinya di leher. Bila denyut nadi tidak terasa, segera lakukan pertolongan pertama berupa <a href=\"https://www.alodokter.com/pengetahuan-resusitasi-jantung-paru-harus-menjadi-bekal-tiap-orang\" target=\"_blank\">resusitasi jantung paru (RJP)</a>, yang dikenal juga dengan <em>cardiopulmonary resuscitation</em> (CPR).</p>\n<p>Jika ada, gunakanlah alat kejut jantung otomatis (AED) sesuai dengan petunjuk yang tertulis, sampai ambulans datang. Apabila Anda tidak mampu melakukan CPR, carilah orang yang mampu melakukan CPR.</p>", "Diagnosis Henti Jantung Mendadak": "<p>Pada saat penderita tiba di rumah sakit, dokter akan memeriksa apakah penderita bernapas dan memiliki denyut jantung atau tidak. Dokter juga akan memasang monitor untuk melihat irama jantung.</p>\n<p>Dokter akan melakukan penanganan terlebih dulu sampai kondisi penderita stabil atau jantungnya kembali berdetak dan kembali bernapas, sebelum melakukan pemeriksaan lanjutan.</p>\n<p>Setelah kondisi penderita sudah stabil, dokter akan melakukan serangkaian tes untuk mencari tahu penyebab dan faktor yang memicu terjadinya henti jantung mendadak. Tes tersebut meliputi:</p>\n<ul>\n<li>\n<strong>Tes darah</strong><br>\nTes ini dilakukan untuk melihat zat kimia tubuh yang mempengaruhi fungsi jantung, seperti kadar kalium, magnesium, atau hormon.</li>\n<li>\n<strong>Foto </strong><strong>Rontgen</strong><br>\nFoto Rontgen dada diperlukan untuk memeriksa ukuran dan struktur jantung serta pembuluh darahnya.</li>\n<li>\n<strong>Ekokardiografi<br>\n</strong>USG jantung atau <a href=\"https://www.alodokter.com/cari-rumah-sakit/kardiologi/ekokardiografi\" target=\"_blank\">ekokardiografi</a> dapat membantu dokter dalam mengindentifikasi bagian jantung yang tidak berfungsi dengan baik atau mengalami kerusakan, melalui gelombang suara.</li>\n<li>\n<strong>Kateterisasi jantung<br>\n</strong>Dalam <a href=\"https://www.alodokter.com/cari-rumah-sakit/kardiologi/kateterisasi-jantung\" target=\"_blank\">kateterisasi jantung</a>, dokter akan menyuntikkan zat pewarna khusus pada pembuluh darah yang menuju jantung, untuk melihat ada tidaknya sumbatan. <strong>&nbsp;</strong>\n</li>\n<li>\n<strong><em>Nuclear scan<br>\n</em></strong>Tes ini dilakukan untuk memeriksa gangguan pada aliran darah jantung dan fungsi jantung, menggunakan bahan radioaktif.</li>\n</ul>", "Pengobatan Henti Jantung Mendadak": "<p>Bila menemukan pasien yang tidak sadarkan diri, periksa gerakan dada untuk melihat penderita bernapas atau tidak. Kemudian periksa denyut nadi di leher. Bila penderita tidak bernapas dan tidak ada denyut nadi, berarti ia mengalami henti jantung.</p>\n<p>Segera panggil bantuan dan lakukan <a href=\"https://www.alodokter.com/pelajari-cpr-untuk-selamatkan-nyawa-seseorang\" target=\"_blank\">CPR</a>. Bila tidak dapat melakukan CPR, segera cari orang yang dapat melakukannya. Jika tersedia, gunakanlah alat kejut jantung otomatis (AED) sesuai petunjuk, hingga petugas medis datang.</p>\n<p>Setelah petugas medis datang dan penderita masih belum sadar, pernapasan dan denyut nadinya akan diperiksa kembali. Bila jantung penderita masih belum berdetak, tim medis akan melakukan CPR dan memberikan kejut listrik selama perjalanan ke rumah sakit.&nbsp;Henti jantung mendadak yang terjadi di rumah sakit biasanya termasuk dalam <a href=\"https://www.alodokter.com/mengenal-lebih-jauh-tentang-istilah-code-blue-asthma\" target=\"_blank\">kode biru</a>.</p>\n<p>Setelah jantung kembali berdetak, penderita perlu mendapat <a href=\"https://www.alodokter.com/kondisi-yang-memerlukan-ruang-icu-dan-peralatan-di-dalamnya\" target=\"_blank\">perawatan di ruang rawat intensif (ICU)</a>. Bila diperlukan, akan dipasang alat bantu napas. Dokter akan melakukan penanganan lanjutan untuk mencegah terjadinya kembali henti jantung mendadak, sekaligus menanganani penyebabnya.</p>\n<p>Berikut ini adalah rangkaian tindakan pengobatan yang dapat diberikan oleh dokter jantung untuk mencegah henti jantung terjadi kembali:</p>\n<ul>\n<li>\n<strong>Obat-obatan<br>\n</strong>Dokter akan memberikan obat-obatan saat penderita stabil hingga jangka panjang, tergantung kondisi pasien. Misalnya, pasien akan diberikan obat <a href=\"https://www.alodokter.com/antiaritimia\" target=\"_blank\">antiaritmia</a> untuk mengatasi gangguan irama detak jantung.</li>\n<li>\n<strong>Implan </strong><strong>alat </strong><strong>kejut jantung </strong><strong>(</strong><strong>ICD</strong><strong>)</strong><br>\nICD akan ditempel di dalam dada sebelah kiri untuk mendeteksi irama jantung dan secara otomatis memberikan kejut listrik saat diperlukan.</li>\n<li>\n<strong>Pemasangan ring jantung (angioplasti koroner)<br>\n</strong>Dokter akan membuka sumbatan pada pembuluh darah arteri jantung dan memasang ring untuk menjaga pembuluh darah tersebut tetap terbuka.</li>\n<li>\n<strong>Ablasi jantung (</strong><strong><em>radiofrequency catheter ablation</em></strong><strong>)</strong> <strong><em><br>\n</em></strong>Prosedur <a href=\"https://www.alodokter.com/?p=1788523\" target=\"_blank\">ablasi jantung</a> dilakukan untuk menghambat jalur arus listrik pada jantung yang menyebabkan aritmia.</li>\n<li>\n<strong>Operasi <em>bypass </em>jantung<br>\n</strong>Pada <a href=\"https://www.alodokter.com/cari-rumah-sakit/kardiologi/operasi-bypass-jantung\" target=\"_blank\">operasi <em>bypass</em> jantung</a>&nbsp;dokter akan memasang pembuluh darah baru pada jantung, sebagai jalan alternatif pembuluh darah yang tersumbat.</li>\n<li>\n<strong>Operasi perbaikan jantung atau <em>corrective heart surgery<br>\n</em></strong>Prosedur ini dilakukan untuk memperbaiki kelainan jantung bawaan, atau memperbaiki dan <a href=\"https://www.alodokter.com/cari-rumah-sakit/kardiologi/penggantian-katup-jantung\" target=\"_blank\">mengganti katup jantung</a> yang rusak.</li>\n</ul>\n<p>Selain pengobatan dan operasi, dokter juga akan meminta pasien untuk mengubah pola makan sekaligus berolahraga secara teratur, sesuai kondisi kesehatannya.</p>", "Pencegahan Henti Jantung Mendadak": "<p>Henti jantung mendadak dapat terjadi pada siapa pun, baik yang memiliki riwayat penyakit jantung ataupun tidak, meskipun orang yang memiliki penyakit jantung lebih rentan untuk mengalaminya. Oleh karena itu, untuk mencegah terjadinya henti jantung mendadak, lakukanlah gaya hidup yang baik bagi kesehatan jantung, seperti:</p>\n<ul>\n<li>Tidak merokok.</li>\n<li>Menjaga <a href=\"https://www.alodokter.com/memahami-kalkulator-berat-badan-ideal\" target=\"_blank\">berat badan ideal</a>.</li>\n<li>Menghindari konsumsi makanan tinggi lemak dan tinggi garam.</li>\n<li>Berolahraga secara teratur.</li>\n<li>Mengelola <a href=\"https://www.alodokter.com/stres\" target=\"_blank\">stres</a> dengan baik.</li>\n<li>Menghindari konsumsi minuman beralkohol.</li>\n<li>Melakukan pemeriksaan kesehatan secara rutin.</li>\n</ul>\n<p>&nbsp;</p>"}