{"Definisi Angioedema": "<p>Angioedema adalah pembengkakan yang seringkali terjadi akibat reaksi <a href=\"https://www.alodokter.com/alergi\">alergi</a>. Kondisi ini biasanya tidak berbahaya. Namun demikian, pada kasus yang jarang, angioedema dapat menyebabkan penderitanya sulit bernapas, karena pembengkakan terjadi di saluran pernapasan.</p>\n<p><img class=\"alignnone size-full wp-image-1348060\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1539045517/attached_image/angioedema-alodokter.jpg\" alt=\"Swollen lip\" width=\"650\" height=\"433\"></p>\n<p>Pada beberapa kasus, penderita angioedema juga mengalami urtikaria atau <a href=\"https://www.alodokter.com/biduran\">biduran</a>. Kedua kondisi tersebut terlihat sama. Bedanya, pembengkakan pada angioedema terjadi di lapisan bawah kulit. Sedangkan bengkak pada biduran terjadi di permukaan kulit.</p>", "Gejala Angioedema": "<p>Gejala utama pada penderita angioedema adalah bengkak di bawah permukaan kulit. Pembengkakan ini disebabkan penumpukan cairan di lapisan kulit bagian dalam, serta dapat terjadi pada beberapa bagian tubuh seperti area sekitar mata, bibir, lidah, tangan, kaki dan kelamin. Pada kasus yang parah, bengkak juga dapat terjadi di bagian dalam tenggorokan dan perut.</p>\n<p>Pembengkakan akibat angioedema biasanya tidak menimbulkan gatal. Namun pada <em>idiopathic angioedema</em> dan <em>allergic angioedema</em>, bengkak dapat disertai biduran atau urtikaria, yang terasa gatal.</p>\n<p>Sejumlah gejala lain yang dapat terjadi, antara lain:</p>\n<ul>\n<li>Sensasi panas dan nyeri, di area yang mengalami pembengkakan.</li>\n<li>Sesak napas, akibat pembengkakan di tenggorokan dan paru-paru.</li>\n<li>Mata merah, akibat pembengkakan di konjungtiva (selaput bening yang melapisi bagian depan mata).</li>\n</ul>\n<p>Pada seseorang yang menderita angioedema akibat keturunan, gejala lain yang dapat muncul adalah:</p>\n<ul>\n<li>Sulit berkemih, akibat pembengkakan di kandung kemih atau saluran lubang kencing (uretra).</li>\n<li>Sakit perut, akibat pembengkakan di lambung dan usus. Kondisi ini dapat memicu diare, mual, dan muntah.</li>\n</ul>\n<p>Segera ke dokter bila Anda mengalami gejala reaksi alergi berat (anafilaksis), seperti bengkak di lidah dan tenggorokan yang mengakibatkan keluhan suara serak, mengi hingga sesak napas.</p>", "Penyebab Angioedema": "<p>Penyebab angioedema bervariasi, tergantung kepada jenis angioedema yang dialami, antara lain:</p>\n<p><strong><em>Allergic angioedema</em></strong></p>\n<p>Angioedema ini terjadi akibat reaksi alergi, di antaranya:</p>\n<ul>\n<li>Alergi makanan, terutama kacang, kerang, susu, dan telur.</li>\n<li>Alergi obat, seperti antibiotik, aspirin, dan <a href=\"https://www.alodokter.com/obat-antiinflamasi-nonsteroid\">obat antiinflamasi nonsteroid (OAINS)</a>.</li>\n<li>Alergi akibat gigitan serangga, seperti lebah.</li>\n<li>Alergi pada lateks, sejenis karet yang digunakan sebagai bahan sarung tangan karet, balon, atau kondom.</li>\n</ul>\n<p><strong><em>Drug-induced angioedema</em></strong></p>\n<p>Seseorang dapat terserang angioedema akibat penggunaan obat tertentu, meskipun tidak memiliki alergi obat. Bengkak dapat muncul sesaat setelah menggunakan obat, bisa juga muncul beberapa bulan atau bertahun-tahun setelahnya.</p>\n<p>Beberapa jenis obat tersebut adalah:</p>\n<ul>\n<li>Obat antiinflamasi nonsteroid (OAINS), seperti ibuprofen.</li>\n<li>Obat hipertensi golongan <a href=\"https://www.alodokter.com/ace-inhibitor\">ACE <em>inhibitor</em></a>, misalnya ramipril, perindopril, dan lisinopril.</li>\n<li>Obat hipertensi golongan ARB, di antaranya valsartan, losartan, dan irbesartan.</li>\n</ul>\n<p><strong><em>Hereditary angioedema</em></strong></p>\n<p>Angioedema jenis ini disebabkan oleh kekurangan protein penghambat C1-esterase dalam darah. Protein ini ikut berperan penting dalam menjaga sistem kekebalan tubuh. Kekurangan protein tersebut, membuat sistem imun berbalik menyerang tubuh dan menimbulkan gejala angioedema.</p>\n<p>Pembengkakan dapat dipicu oleh sejumlah kondisi, seperti:</p>\n<ul>\n<li>Stres</li>\n<li>Prosedur bedah atau perawatan gigi</li>\n<li>Penggunaan pil KB</li>\n<li>Kehamilan</li>\n<li>Cedera atau infeksi</li>\n</ul>\n<p>Seseorang yang menderita angioedema jenis ini, berisiko menurunkan penyakit ini ke anaknya.</p>\n<p><strong><em>Idiopathic angioedema</em></strong></p>\n<p>Di samping sejumlah faktor di atas, sebagian besar kasus angioedema tidak diketahui penyebabnya. Para ahli menduga, kondisi ini terkait dengan gangguan pada sistem kekebalan tubuh.</p>\n<p>Pembengkakan pada <em>idiopathic angioedema</em> dapat dipicu oleh sejumlah kondisi seperti</p>\n<ul>\n<li>Stres.</li>\n<li>Mengenakan pakaian ketat.</li>\n<li>Olahraga terlalu berat.</li>\n<li>Iklim yang terlalu panas atau terlalu dingin.</li>\n<li>Konsumsi alkohol, kafein, atau makanan pedas.</li>\n<li>Kondisi medis, seperti <a href=\"https://www.alodokter.com/lupus\">lupus</a> atau limfoma (sangat jarang)</li>\n</ul>", "Faktor Risiko Angioedema": "<p>Angioedema dapat terjadi pada siapa saja. Meskipun demikian, sejumlah faktor dapat meningkatkan risiko seseorang terserang angioedema, antara lain:</p>\n<ul>\n<li>\n<a href=\"https://www.alodokter.com/cara-menghilangkan-stres-supaya-lebih-bahagia\" target=\"_blank\">Stres atau gelisah</a>.</li>\n<li>Perubahan temperatur yang tiba-tiba.</li>\n<li>Riwayat angioedema pada diri sendiri atau keluarga.</li>\n<li>Memiliki alergi, misalnya pada makanan atau obat.</li>\n<li>Menderita kondisi medis yang berhubungan dengan angioedema, seperti lupus, limfoma, dan <a href=\"https://www.alodokter.com/penyakit-tiroid\">penyakit tiroid</a>.</li>\n</ul>", "Diagnosis Angioedema": "<p>Untuk mendiagnosis angioedema, dokter akan melihat area pembengkakan pada tubuh pasien, dan menanyakan gejala apa saja yang dialami pasien.</p>\n<p>Bila dokter menduga angioedema pasien disebabkan oleh alergi, maka dokter akan menjalankan <a href=\"https://www.alodokter.com/tes-alergi-ini-yang-harus-anda-ketahui\">tes alergi</a>. Tes alergi dapat dilakukan dengan dua cara, yaitu:</p>\n<ul>\n<li>\n<strong>Tes tusuk kulit.</strong> Kulit pasien akan ditusuk dengan alat yang telah diberi sedikit alergen (zat penyebab alergi), untuk melihat reaksi pasien.</li>\n<li>\n<strong>Pemeriksaan darah.</strong> Sampel darah pasien akan diperiksa untuk melihat reaksi sistem kekebalan tubuh pasien pada alergen.</li>\n</ul>\n<p>Pemeriksaan sampel darah juga dilakukan pada pasien yang diduga menderita <em>hereditary angioedema</em>. Melalui pemeriksaan sampel darah pasien, dokter dapat mengetahui apakah pasien kekurangan protein penghambat C1 esterase.</p>", "Pengobatan Angioedema": "<p>Angioedema yang menimbulkan gejala ringan, cukup ditangani dengan penanganan mandiri di rumah. Beberapa langkah penanganan untuk membantu meredakan gejala, di antaranya:</p>\n<ul>\n<li>Mengompres dingin area yang bengkak.</li>\n<li>Mengenakan pakaian longgar untuk mencegah iritasi kulit.</li>\n<li>Tidak menggaruk area yang bengkak.</li>\n</ul>\n<p>Penanganan <em>allergic angioedema</em> dan <em>idiopathic angioedema</em> menggunakan metode yang sama. Salah satunya adalah dengan menghindari makanan pemicu alergi. Dokter juga akan meresepkan tablet <a href=\"https://www.alodokter.com/antihistamin\">antihistamin</a> dan kortikosteroid untuk meredakan bengkak. Bila bengkak berlangsung hingga beberapa hari, dokter akan memberi suntik <a href=\"https://www.alodokter.com/kortikosteroid\">kortikosteroid</a>. Sedangkan untuk pasien yang mengalami gejala anafilaksis (reaksi alergi berat yang mengancam nyawa), dokter akan memberikan suntikan adrenalin atau <em><a href=\"https://www.alodokter.com/epinephrine\">epinephrine</a></em>.</p>\n<p>Pada pasien <em>drug-induced angioedema</em>, dokter akan menyarankan jenis obat lain, untuk mengganti obat yang memicu gejala. Penanganan dengan obat-obatan juga digunakan pada pasien angioedema, untuk mencegah dan menangani bengkak. Obat pencegah bengkak yang lazim digunakan antara lain <em>danazol</em> dan <a href=\"https://www.alodokter.com/asam-traneksamat\">asam traneksamat</a>. Sedangkan untuk menangani bengkak, dokter dapat meresepkan obat pengganti penghambat C1 estarase. Obat tersebut akan diberikan dalam bentuk suntik, untuk meningkatkan kadar protein C1 estarase dalam darah.</p>"}