{"Definisi Abses Gigi": "<p><strong>Abses gigi adalah terbentuknya kantung atau benjolan berisi nanah pada gigi. Abses gigi disebabkan oleh infeksi bakteri. Kondisi ini bisa muncul di sekitar akar gigi maupun di gusi.</strong></p>\n<p>Infeksi bakteri penyebab abses gigi umumnya terjadi pada orang dengan kebersihan dan kesehatan gigi yang buruk. Nanah yang berkumpul pada benjolan, lambat laun akan terasa bertambah nyeri.</p>\n<p><img class=\"alignnone size-full wp-image-761055\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1573520217/attached_image/abses-gigi-alodokter.jpg\" alt=\"Abses gigi - alodokter\" width=\"650\" height=\"433\"></p>\n<p>Penyakit ini dapat dicegah dengan cara menyikat gigi secara rutin atau membersihkan gigi menggunakan benang gigi. Untuk menghindari kerusakan dan abses gigi, dianjurkan untuk rutin memeriksakan gigi ke&nbsp;<a href=\"https://www.alodokter.com/mengenal-dokter-gigi-dan-kapan-saatnya-memeriksakan-gigi/\" target=\"_blank\">dokter gigi</a>.</p>\n<p>Abses gigi dibedakan menjadi beberapa jenis. Berikut ini adalah tiga jenis abses gigi yang paling umum ditemukan:</p>\n<ul>\n<li>Abses periapikal, yaitu abses yang muncul pada ujung akar gigi.</li>\n<li>Abses periodontal, yaitu abses yang muncul pada gusi di sebelah akar gigi dan bisa menyebar ke jaringan dan tulang sekitarnya.</li>\n<li>Abses gingiva, yaitu abses yang muncul pada gusi.</li>\n</ul>", "Gejala Abses Gigi": "<p>Gejala utama dari abses gigi adalah munculnya rasa sakit yang bisa datang tiba-tiba dan bisa semakin buruk di gigi atau gusi. Beberapa gejala lain yang bisa dirasakan oleh penderita abses gigi adalah:</p>\n<ul>\n<li>Demam.</li>\n<li>\n<a href=\"https://www.alodokter.com/menelusuri-penyebab-dan-cara-mengatasi-gusi-bengkak\">Gusi bengkak</a>.</li>\n<li>Rasa sakit saat mengunyah dan mengigit.</li>\n<li>\n<a href=\"https://www.alodokter.com/sakit-gigi\">Sakit gigi</a> yang menyebar ke telinga, rahang, dan leher.</li>\n<li>Gigi berubah warna.</li>\n<li>Sensitif pada makanan panas atau dingin.</li>\n<li>\n<a href=\"https://www.alodokter.com/bau-mulut-halitosis\">Bau mulut</a>.</li>\n<li>Kemerahan dan pembengkakan pada wajah.</li>\n<li>Pembengkakan kelenjar getah bening di leher atau bawah rahang.</li>\n<li>Sesak napas.</li>\n</ul>\n<h4><strong>Kapan harus ke dokter gigi</strong></h4>\n<p>Pemeriksaan sebaiknya segera dilakukan saat gejala muncul untuk mencegah abses gigi bertambah parah. Abses gigi dapat menimbulkan komplikasi yang berbahaya untuk penderitannya, yaitu infeksi yang menyebar lebih dalam ke rahang, kepala, dan leher.</p>\n<p>Segeralah ke IGD di rumah sakit terdekat jika muncul gejala abses gigi yang disertai pembengkakan pada gusi dan kelenjar getah bening, hingga menimbulkan sesak napas.</p>\n<p>Pemeriksaan kesehatan gigi dan mulut perlu dilakukan secara rutin ke <a href=\"https://www.alodokter.com/cari-dokter/dokter-gigi\">dokter gigi</a>. Hal ini dilakukan untuk menjaga kesehatan rongga mulut, serta mencegah atau mendeteksi lebih dini bila muncul penyakit. Oleh sebab itu, Anda disarankan untuk mengunjungi dokter gigi tiap 6 bulan sekali.</p>", "Penyebab dan Faktor Risiko Abses Gigi": "<p>Abses gigi terjadi ketika berkembangnya bakteri pada rongga mulut. Bakteri masuk ke dalam gigi melalui lubang atau retakan pada gigi penderita yang menyebabkan pembengkakan dan peradangan di ujung akar.</p>\n<p>Infeksi bakteri ini akan lebih rentan terjadi pada seseorang yang memiliki kondisi di bawah ini, antara lain:</p>\n<ul>\n<li>\n<strong>Gigi yang kurang bersih<br>\n</strong>Tidak merawat gigi dan gusi dengan benar dapat meningkatkan risiko penyakit gigi dan mulut, termasuk abses gigi.</li>\n</ul>\n<ul>\n<li>\n<strong>Makanan tinggi gula<br>\n</strong>Sering mengonsumsi makanan dan minuman manis dapat menyebabkan <a href=\"https://www.alodokter.com/gigi-berlubang\">gigi berlubang</a> dan berkembang menjadi abses gigi.</li>\n</ul>\n<ul>\n<li>\n<strong>Mulut kering<br>\n</strong><a href=\"https://www.alodokter.com/mulut-kering\">Mulut kering</a> juga dapat mengganggu kesehatan gigi hingga timbul infeksi dan abses gigi.</li>\n</ul>", "Diagnosis Abses Gigi": "<p>Pada tahap awal pemeriksaan, dokter gigi akan menanyakan keluhan dan gejala yang dialami oleh pasien. Dokter juga akan melakukan pemeriksaan fisik, seperti pada gigi dan rongga mulut secara keseluruhan.</p>\n<p>Selama pemeriksaan fisik, dokter akan mengetuk gigi pasien untuk mengetahui apakah gigi lebih sensitif terhadap sentuhan dan tekanan. Biasanya gigi orang yang menderita abses gigi akan lebih sensitif.</p>\n<p>Selanjutnya, dokter akan melakukan pemeriksaan penunjang yang meliputi:</p>\n<ul>\n<li>\n<strong>Foto Rontgen<br>\n</strong><a href=\"https://www.alodokter.com/cari-rumah-sakit/gigi-dan-mulut/rontgen-gigi\">Foto Rontgen gigi</a> dilakukan untuk mengetahui seberapa luas infeksi yang terjadi, apakah telah menyebar ke daerah lainnya.</li>\n</ul>\n<ul>\n<li>\n<strong>CT scan<br>\n</strong><a href=\"https://www.alodokter.com/cari-rumah-sakit/radiologi/ct-scan\">CT scan</a> dilakukan jika infeksi telah menyebar ke area lain yang lebih jauh, misalnya ke area leher.</li>\n</ul>", "Pengobatan dan Komplikasi Abses Gigi": "<p>Untuk menghilangkan infeksi dan nanah, dokter gigi akan merekomendasikan beberapa tindakan berikut ini:</p>\n<ul>\n<li>\n<strong>Pengeluaran </strong><strong>nanah<br>\n</strong>Dokter akan membuat sayatan kecil pada benjolan abses dan mengeluarkan nanah. Setelah nanah dialirkan dan area gigi dibersihkan dengan air garam, diharapkan bengkak akan berkurang.</li>\n</ul>\n<ul>\n<li>\n<strong>Pemberian</strong><strong> obat antibiotik<br>\n</strong><a href=\"https://www.alodokter.com/jangan-asal-minum-obat-antibiotik-untuk-sakit-gigi\" target=\"_blank\">Antibiotik</a> sebenarnya tidak diperlukan bila sudah dilakukan tindakan pengeluaran nanah. Obat antibiotik baru diberikan bila infeksi telah menyebar.</li>\n</ul>\n<ul>\n<li>\n<strong>Perawatan saluran akar gigi<br>\n</strong><a href=\"https://www.alodokter.com/cari-rumah-sakit/gigi-dan-mulut/perawatan-akar-gigi\">Perawatan akar gigi</a> dapat membantu menghilangkan infeksi. Dokter akan mengebor gigi sampai ke bagian bawah untuk mengangkat jaringan lunak yang menjadi pusat infeksi dan mengalirkan nanah. Setelah itu, gigi yang telah dilubangi ini akan dipasang <em><a href=\"https://www.alodokter.com/crown-gigi-dapat-memperbaiki-tampilan-dan-memberi-perlindungan\">crown gigi</a></em>.</li>\n</ul>\n<ul>\n<li>\n<strong>P</strong><strong>encabut</strong><strong>an</strong><strong> gigi<br>\n</strong>Jika gigi yang terkena abses tidak bisa diselamatkan, dokter akan mencabut gigi tersebut. Setelah itu, nanah akan dikeluarkan untuk menghilangkan infeksi.</li>\n</ul>\n<p>Selama masih dalam tahap penyembuhan, pasien akan dianjurkan untuk menjalani perawatan di rumah untuk meringankan sakit, yaitu dengan berkumur menggunakan air garam dan mengonsumsi obat penghilang rasa sakit.</p>", "Komplikasi Abses Gigi": "<p>Penderita abses gigi yang tidak diobati berisiko mengalami beberapa komplikasi berupa:</p>\n<ul>\n<li>\n<a href=\"https://www.alodokter.com/kista-gigi-ketahui-penyebab-dan-cara-mengobatinya\">Kista gigi</a>.</li>\n<li>Sinusitis.</li>\n<li>\n<a href=\"https://www.alodokter.com/osteomielitis\">Ostoemielitis</a> atau infeksi tulang.</li>\n<li>Angina Ludwig atau infeksi bakteri langka pada dasar mulut.</li>\n<li>\n<a href=\"https://www.alodokter.com/sepsis\">Sepsis</a> atau reaksi sistem imun yang mematikan akibat infeksi yang menyebar ke seluruh tubuh.</li>\n</ul>", "Pencegahan Abses Gigi ": "<p>Cara yang paling penting untuk mencegah abses gigi adalah mencegah kerusakan gigi. Beberapa langkah yang dapat Anda lakukan adalah:</p>\n<ul>\n<li>Sikat gigi 2 kali sehari dengan <a href=\"https://www.alodokter.com/menguak-fakta-tentang-pasta-gigi\">pasta gigi</a> yang mengandung <em>fluoride</em>.</li>\n<li>Gunakan <a href=\"https://www.alodokter.com/cara-dan-manfaat-membersihkan-gigi-dengan-benang-gigi\">benang gigi</a> atau <em>dental floss</em> untuk membersihkan sela-sela gigi setiap hari.</li>\n<li>Ganti sikat gigi secara rutin setiap 3 bulan sekali.</li>\n<li>Hindari menggunakan obat kumur setelah menyikat gigi karena dapat menghilangkan manfaat pasta gigi.</li>\n<li>Kurangi mengonsumsi makanan dan minuman yang mengandung gula dan tepung, terutama di antara waktu makan atau sebelum tidur.</li>\n<li>Rutin memeriksakan kesehatan gigi ke dokter gigi tiap 6-12 bulan sekali.</li>\n</ul>"}