{"Definisi Osteopetrosis": "<p>Osteopetrosis adalah kondisi kepadatan tulang yang tidak normal, sehingga mudah patah. Kondisi tersebut dipicu oleh gangguan pada fungsi osteoklas, salah satu jenis sel tulang. Dalam keadaan normal, osteoklas berfungsi memecah jaringan tulang yang sudah tua saat jaringan tulang baru tumbuh. Pada penderita osteopetrosis, osteoklas tidak menghancurkan jaringan tulang tersebut, sehingga menyebabkan pertumbuhan tulang tidak normal.</p> <p><img class=\"alignnone size-full wp-image-391832\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1547187763/attached_image/osteopetrosis-alodokter.jpg\" alt=\"Osteopetrosis - alodokter\" width=\"650\" height=\"387\"></p> <p>Osteopetrosis merupakan kelainan karena faktor keturunan, sehingga tidak dapat dicegah. Skrining rutin untuk kelainan genetik sebelum persalinan, diikuti dengan perawatan dan terapi yang tepat, dapat membantu penderita osteopetrosis untuk hidup normal.</p>", "Gejala Osteopetrosis": "<p>Para ahli membagi osteopetrosis ke dalam beberapa jenis, yang masing-masingnya memiliki gejala beragam, yaitu:</p> <ul> <li> <strong><em>Autosomal dominant osteopetrosis</em></strong><strong> (ADO)</strong>.</li> </ul> <p style=\"padding-left: 30px\">ADO adalah osteopetrosis ringan, yang biasanya menyerang orang berusia 20-40 tahun. ADO merupakan jenis paling umum dari osteopetrosis, dan diperkirakan terjadi pada 1 dari 20 ribu orang.</p> <p style=\"padding-left: 30px\">Penderita osteopetrosis memiliki risiko menurunkan pada anak sebesar 50 persen. Satu mutasi gen dari salah satu orang tua saja, cukup untuk memicu ADO pada seseorang.</p> <p style=\"padding-left: 30px\">Pada sejumlah kasus, ADO tidak menimbulkan gejala. Tetapi pada beberapa penderita, ADO dapat memunculkan sejumlah gejala seperti sakit kepala, keretakan tulang pada banyak tempat, infeksi tulang (<a href=\"https://www.alodokter.com/osteomielitis\">osteomielitis</a>), artritis degeneratif (osteoartritis), dan skoliosis atau kondisi abnormal pada tulang belakang.</p> <ul> <li>&nbsp;<strong><em>Autosomal recessive osteop</em></strong><strong><em>et</em></strong><strong><em>rosis</em></strong><strong> (ARO).</strong> </li> </ul> <p style=\"padding-left: 30px\">ARO adalah jenis osteopetrosis berat, yang dapat memengaruhi bayi walaupun bayi masih dalam kandungan. Bayi yang menderita ARO memiliki kondisi tulang yang sangat rapuh. Bahkan saat proses persalinan, tulang bahu bayi dapat patah.</p> <p style=\"padding-left: 30px\">Hingga usia satu tahun, bayi penderita ARO menunjukkan gejala anemia dan <a href=\"https://www.alodokter.com/trombositopenia\">trombositopenia</a> (kekurangan sel darah trombosit). Gejala lain yang dapat muncul meliputi kelumpuhan otot wajah, hipokalsemia (kadar kalsium rendah), hilangnya pendengaran, infeksi yang terus kambuh, lambatnya pertumbuhan, postur tubuh pendek, gigi tidak normal, serta pembesaran hati dan limpa. Pada kasus yang lebih parah, penderita ARO dapat mengalami kelainan otak, retardasi mental, dan sering kejang.</p> <p style=\"padding-left: 30px\">Seseorang dapat menderita ARO bila diwarisi gen yang bermutasi dari setiap orang tua. Akan tetapi, orang tua pembawa gen bisa saja tidak menderita penyakit ini.</p> <p style=\"padding-left: 30px\">ARO tergolong jarang, dan hanya terjadi pada 1 dari 250 ribu orang. Meskipun demikian, kondisi ini sangat berbahaya. Bila dibiarkan tidak tertangani, rata-rata anak dengan ARO hidup kurang dari 10 tahun.</p> <ul> <li> <strong><em>Intermediate autosomal osteopetrosis</em></strong><strong> (IAO).</strong> </li> </ul> <p style=\"padding-left: 30px\">IAO adalah jenis osteopetrosis yang dapat diwariskan dari salah satu atau kedua orang tua. Jenis osteopetrosis ini juga tergolong jarang.</p> <p style=\"padding-left: 30px\">Walaupun IAO tidak mengancam nyawa seperti ARO, tetapi IAO dapat memicu penumpukan kalsium pada otak. Kondisi ini dapat menyebabkan penderita IAO mengalami retardasi mental.</p> <ul> <li> <strong><em>&nbsp;</em></strong><strong><em>X-linked </em></strong><strong><em>o</em></strong><strong><em>steopetrosis</em></strong><strong>.</strong> </li> </ul> <p style=\"padding-left: 30px\">Osteopetrosis jenis ini diwariskan melalui kromosom X. Gejala yang muncul pada osteopetrosis jenis ini berupa gangguan sistem kekebalan tubuh yang dapat menyebabkan berkembangnya infeksi menjadi lebih parah, serta limfedema. Gejala lain <em>X-linked osteopetrosis</em> adalah <em>anhidrotic ectodermal dysplasia</em>, yaitu penyakit kulit yang ditandai dengan kurangnya rambut di kepala dan tubuh, serta kurangnya kemampuan tubuh menghasilkan keringat.</p>", "Penyebab Osteopetrosis": "<p>Osteopetrosis disebabkan oleh mutasi atau perubahan pada salah satu dari gen yang terlibat dalam perkembangan dan fungsi osteoklas, sel yang berperan dalam proses pemecahan tulang.</p> <p>Masing-masing jenis osteopetrosis disebabkan oleh mutasi gen yang berbeda, sebagaimana dijelaskan sebagai berikut:</p> <ul> <li>Mutasi gen CLCN7 diketahui menjadi penyebab pada sebagian besar <em>autosomal dominant osteopetrosis</em>, 10-15% kasus <em>autosomal recessive osteopetrosis</em>, dan sejumlah kasus <em>intermediate autosomal osteopetrosis</em>.</li> <li>50% kasus <em>autosomal recessive</em> disebabkan oleh mutasi gen TCIRG1.</li> <li> <em>X-linked osteopetrosis</em> disebabkan oleh mutasi gen IKBKG. Gen ini terletak pada kromosom X. Kromosom adalah bagian sel yang mengandung informasi genetik, yang salah satu fungsinya mengatur jenis kelamin. Pada pria yang memiliki satu kromosom X, mutasi pada satu saja salinan gen di tiap sel, akan memicu gangguan ini. Sedangkan pada wanita, yang memiliki dua kromosom X, harus terjadi mutasi pada dua salinan gen tersebut. Oleh sebab itu, <em>X-linked osteopetrosis</em> umumnya terjadi pada laki-laki.</li> <li>Pada 30% kasus osteopetrosis, belum diketahui apa penyebabnya.</li> </ul>", "Diagnosis Osteopetrosis": "<p>Diagnosis osteopetrosis dapat diperoleh melalui uji pencitraan, seperti pemeriksaan foto Rontgen. Pemeriksaan foto Rontgen akan membantu dokter untuk melihat bila ada infeksi atau keretakan pada tulang. Tes pencitraan lain, seperti <a href=\"https://www.alodokter.com/cari-rumah-sakit/radiologi/ct-scan\">CT scan</a> atau MRI, juga dapat dilakukan sebagai pemeriksaan penunjang.</p> <p>Untuk pasien dengan osteopetrosis berat, sampel darah akan diambil untuk diuji di laboratorium. Pada kondisi tersebut, kadar kalsium dalam darah akan rendah, dan kadar asam fosfatase serta hormon <em>calcitriol</em> mengalami kenaikan.</p>", "Pengobatan Osteopetrosis": "<p>Osteopetrosis pada pasien dewasa tidak perlu diobati, kecuali bila sudah menyebabkan komplikasi. Pada kondisi tersebut, dokter akan mengatasi retakan tulang, atau melakukan prosedur penggantian sendi.</p> <p>Sebaliknya, osteopetrosis pada bayi harus segera ditangani. Beberapa metode untuk mengobati bayi dengan osteopetrosis meliputi:</p> <ul> <li>Pemberian <a href=\"https://www.alodokter.com/vitamin-d\">vitamin D</a> guna merangsang sel-sel osteoklas, agar proses pemecahan tulang dapat berjalan normal.</li> <li>Pemberian <em>calcitriol</em> disertai pembatasan asupan kalsium.</li> <li>Terapi hormon <em>erythropoietin</em> untuk mengatasi anemia.</li> <li>Pemberian <a href=\"https://www.alodokter.com/kortikosteroid\">kortikosteroid</a> guna merangsang pemecahan tulang dan menangani anemia. Metode ini mungkin perlu dilakukan selama beberapa bulan atau beberapa tahun, dan bukan metode pilihan utama untuk menangani osteopetrosis.</li> <li>Bedah untuk menangani keretakan tulang.</li> <li> <a href=\"https://www.alodokter.com/cari-rumah-sakit/onkologi/transplantasi-sumsum-tulang\">Transplantasi sumsum tulang</a>, guna menyembuhkan penyakit sumsum tulang dan kelainan metabolisme. Walaupun cukup berisiko, tetapi manfaat yang diperoleh dari metode ini lebih besar dibandingkan risikonya.</li> </ul>", "Komplikasi Osteopetrosis": "<p>Sejumlah komplikasi yang dapat dialami oleh penderita osteopetrosis, antara lain adalah kegagalan fungsi sumsum tulang yang disertai anemia berat, perdarahan, dan infeksi. Selain itu, penderita osteopetrosis juga dapat mengalami hambatan pada proses tumbuh kembang.</p>"}