{"Definisi E. coli": "<p><strong>Bakteri Escherichia coli </strong><strong>(E. coli) </strong><strong>adalah bakteri yang </strong><strong>hidup di </strong><strong>dalam usus</strong> <strong>manusia</strong><strong> untuk</strong><strong> menjaga kesehatan sistem pencernaan. Bakteri ini umumnya tidak tidak berbahaya. </strong><strong>Namun</strong><strong>,</strong><strong> ada</strong> <strong>jenis </strong><strong>E. coli </strong><strong>tertentu </strong><strong>yang</strong><strong> menghasilkan racun dan</strong> <strong>menyebabkan</strong><strong> diare</strong><strong> parah.</strong></p>\n<p>Seseorang dapat terpapar bakteri E. coli yang berbahaya karena mengonsumsi makanan dan minuman yang terkontaminasi. Paparan E. Coli ini dapat menimbulkan gejala berupa sakit perut, diare, mual, dan muntah. Penyakit yang disebabkan oleh bakteri E. coli ini akan berdampak lebih parah jika terjadi pada anak-anak dan lansia.</p>\n<p><img class=\"alignnone size-full wp-image-54231\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1470387756/attached_image/e-coli-alodokter.jpg\" alt=\"E. coli-Alodokter\" width=\"650\" height=\"433\"><br>\n<strong>Penyebab </strong><strong>Infeksi </strong><strong>Bakteri Escherichia Coli</strong></p>\n<p>Keberadaan bakteri E. coli di dalam tubuh manusia adalah hal yang wajar, sebab bakteri ini turut berperan menjaga kesehatan saluran pencernaan. Meski demikian, ada beberapa jenis bakteri E. coli yang justru berbahaya bagi kesehatan manusia, yaitu:</p>\n<ul>\n<li>\n<em>Shiga toxin-producing </em> coli atau STEC/VTEC/EHEC</li>\n<li>\n<em>Enterotoxigenic </em> coli (ETEC).</li>\n<li>\n<em>Enteropathogenic</em> coli (EPEC).</li>\n<li>\n<em>Enteroaggregative</em> coli (EAEC).</li>\n<li>\n<em>Enteroinvasive</em> coli (EIEC).</li>\n<li>\n<em>Diffusely adherent</em> coli (DAEC).</li>\n</ul>\n<p>Sebagian besar diare disebabkan oleh bakteri jenis STEC. Bakteri ini memproduksi racun yang dapat merusak lapisan usus kecil, sehingga bisa menyebabkan <a href=\"https://www.alodokter.com/bab-berdarah\" target=\"_blank\">BAB berdarah</a>. Pada umumnya, bakteri E. coli yang berbahaya itu dapat masuk ke dalam tubuh manusia melalui:</p>\n<ul>\n<li>\n<strong>Makanan </strong><strong>dan minuman </strong><strong>yang terkontaminasi</strong><br>\nBakteri E. coli yang berbahaya sangat mudah menular karena seseorang mengonsumsi makanan dan minuman yang terkontaminasi.</li>\n<li>\n<strong>Kontak langsung dengan bakteri E. coli </strong><br>\nLupa cuci tangan setelah memegang binatang atau sesudah buang air besar, lalu menjalin kontak dengan orang lain, dapat menularkan bakteri tersebut.</li>\n</ul>\n<p><strong>Faktor risiko Escherichia Coli</strong></p>\n<p>Siapapun dapat mengalami infeksi bakteri E. coli. Namun, ada beberapa faktor yang dapat meningkatkan risiko seseorang terkena penyakit yang disebabkan bakteri E. coli, di antaranya:</p>\n<ul>\n<li>\n<strong>Usia</strong><br>\nAnak-anak, ibu hamil, dan lansia lebih rentan menderita penyakit yang disebabkan oleh coli hingga menderita komplikasi yang lebih serius.</li>\n<li>\n<strong>Sistem imun </strong><strong>yang </strong><strong>lemah</strong><br>\nSistem imun yang lemah, seperti pada penderita AIDS dan pasien yang menjalani kemoterapi, lebih rentan mengalami infeksi E. coli.</li>\n<li>\n<strong>Penurunan asam dalam perut</strong><br>\nObat penurun asam lambung atau <a href=\"https://www.alodokter.com/sakit-maag/pengobatan\" target=\"_blank\">obat sakit maag</a>, seperti esomeprazole, pantoprazole, lansoprazole, dan <a href=\"https://www.alodokter.com/omeprazole\" target=\"_blank\">omeprazole</a> berpotensi meningkatkan risiko terjadinya infeksi E. coli.</li>\n</ul>\n<p><strong>Gejala</strong> <strong>Infeksi </strong><strong>Escherichia Coli</strong></p>\n<p>Gejala terjadinya infeksi E. coli berbeda pada setiap orang. Namun, infeksi ini sering kali ditandai dengan <a href=\"https://www.alodokter.com/diare\" target=\"_blank\">diare</a>. Umumnya, gejala tersebut dirasakan sejak 3-4 hari setelah terpapar bakteri. Selain diare, gejala infeksi E. Coli dapat berupa:</p>\n<ul>\n<li>Rasa sakit perut yang parah hingga kram</li>\n<li>\n<a href=\"https://www.alodokter.com/omeprazole\" target=\"_blank\">Mual</a> dan muntah</li>\n<li>Perut kembung</li>\n<li>Kehilangan nafsu makan</li>\n<li>Demam</li>\n<li><a href=\"https://www.alodokter.com/menggigil\" target=\"_blank\">Menggigil</a></li>\n<li>Pusing</li>\n<li>Nyeri otot</li>\n</ul>\n<h4><strong>Kapan harus ke dokter</strong></h4>\n<p>Beberapa infeksi E. coli dapat diobati di rumah dan dapat pulih dengan sendirinya dalam beberapa hari. Namun, penderita infeksi ini dianjurkan untuk segera menemui dokter apabila merasakan gejala-gejala berikut:</p>\n<ul>\n<li>Diare yang tidak membaik setelah empat hari pada orang dewasa atau selama dua hari pada anak-anak.</li>\n<li>Muntah-muntah selama lebih dari 12 jam.</li>\n<li>Munculnya gejala <a href=\"https://www.alodokter.com/dehidrasi\" target=\"_blank\">dehidrasi</a>, seperti menurunnya jumlah urine, merasa sangat haus, atau pusing.</li>\n<li>Tinja yang dikeluarkan bercampur dengan nanah atau darah.</li>\n</ul>", "Diagnosis Escherichia Coli": "<p>Infeksi E. coli biasanya didiagnosis dengan cara menanyakan gejala dan memeriksakan fisik pasien. Kemudian, <a href=\"https://www.alodokter.com/cari-rumah-sakit/laboratorium-klinik/pemeriksaan-feses\" target=\"_blank\">sampel feses penderita akan diperiksa</a> di laboratorium. Melalui pemeriksaan tersebut, dokter dapat mengetahui apakah feses tersebut mengandung E. coli atau tidak.</p>", "Pengobatan Escherichia Coli": "<p>E. coli biasanya dapat sembuh dengan sendirinya dalam beberapa hari. Namun, jika penderita mengalami diare parah, dokter dapat memberikan obat <a href=\"https://www.alodokter.com/antibiotik\" target=\"_blank\">antibiotik</a>.</p>\n<p>Akan tetapi, antibiotik tidak boleh diberikan kepada orang yang diduga terinfeksi bakteri E. coli tipe STEC, sebab antibiotik dapat meningkatkan produksi racun <em>Shiga</em>, sehingga memperparah gejala yang dialami.</p>\n<p>Selama pemulihan, penting untuk beristirahat dan mendapatkan asupan cairan yang cukup. Selain itu, konsumsilah makanan yang berkuah untuk mengganti cairan tubuh yang hilang karena muntah-muntah dan diare.</p>\n<p>Setelah merasa lebih baik, cobalah untuk mengonsumsi makanan rendah serat, seperti biskuit, roti, atau telur. Produk susu serta makanan berlemak sebaiknya dihindari karena dapat membuat gejala semakin parah.</p>", "Komplikasi Akibat Escherichia Coli": "<p>Sebagian kecil penderita E. coli tipe STEC dapat terkena komplikasi <a href=\"https://www.alodokter.com/sindrom-hemolitik-uremik\" target=\"_blank\">sindrom Hemolitik Uremik</a> (HUS). Kondisi ini disebabkan oleh racun dari bakteri E.coli tersebut.</p>\n<p>Racun tersebut kemudian dialirkan ke pembuluh darah dan dikirimkan ke sel darah putih menuju ginjal. Akibatnya, penderita dapat mengalami <a href=\"https://www.alodokter.com/gagal-ginjal-akut\" target=\"_blank\">gagal ginjal akut</a>, <a href=\"https://www.alodokter.com/pankreatitis-akut\" target=\"_blank\">pankreatitis</a>, kejang, dan koma.</p>\n<p>Komplikasi ini lebih sering terjadi pada anak berusia 1-10 tahun dan lansia, dibandingkan pada orang dewasa.</p>", "Pencegahan Infeksi E. coli": "<p>Anda perlu menerapkan pola hidup bersih untuk mencegah infeksi Escherichia coli yang berbahaya. Berikut adalah beberapa cara yang dapat Anda lakukan sehari-hari:</p>\n<ul>\n<li>Segera <a href=\"https://www.alodokter.com/langkah-mudah-mencuci-tangan-dengan-benar\" target=\"_blank\">cuci tangan</a> setelah dari kamar mandi dan sehabis mengganti popok anak.</li>\n<li>Cuci tangan sebelum dan sesudah menyiapkan makanan.</li>\n<li>Cuci tangan setelah menyentuh binatang atau bekerja di lingkungan yang banyak binatang, seperti di kebun binatang atau peternakan.</li>\n<li>Pastikan barang-barang yang akan menyentuh mulut bayi dan balita, seperti dot dan alat untuk gigitan bayi (<em>teether</em>), dalam keadaan bersih.</li>\n<li>Jika tidak ada air dan sabun, gunakan <a href=\"https://www.alodokter.com/cuci-tangan-pakai-air-dan-sabun-atau-hand-sanitizer\" target=\"_blank\">pembersih tangan</a> yang mengandung alkohol dengan kadar minimal 60%, untuk mengurangi kuman di tangan.</li>\n</ul>\n<p>Selain beberapa langkah pencegahan di atas, Anda harus memasak daging hingga matang serta mencuci segala peralatan masak yang digunakan, guna mencegah paparan bakteri E. coli yang berbahaya dari makanan.</p>"}