{"Definisi Kanker Rahim": "<p><strong>Kanker </strong><strong>uterus atau </strong><strong>kanker </strong><strong>rahim adalah tumor ganas yang tumbuh di </strong><strong>rahim. </strong><strong>Kanker rahim paling sering terjadi pada wanita yang telah memasuki masa menopause atau berusia 50 tahun ke atas.</strong></p>\n<p>Kanker rahim bermula ketika sel-sel sehat di dalam rahim tumbuh tidak terkendali dan membentuk tumor atau benjolan. Tumor tersebut bisa bersifat jinak atau ganas. Pada kanker rahim, tumor bisa membesar dan menyebar ke organ tubuh lain.</p>\n<a><img class=\"alignnone size-full wp-image-4095\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1597807454/attached_image/kanker-rahim-0-alodokter.jpg\" alt=\"alodokter-kanker-rahim\" width=\"650\" height=\"432\"></a>", "Gejala Kanker Rahim": "<p><a href=\"https://www.alodokter.com/5-tanda-kamu-mungkin-terkena-kanker-rahim\" target=\"_blank\">Gejala awal</a> yang paling sering terjadi pada penderita <em>uterine cancer&nbsp;</em>atau kanker rahim adalah perdarahan tidak normal melalui vagina, yang terjadi di luar siklus <a href=\"https://www.alodokter.com/menstruasi\">menstruasi</a> atau setelah <a href=\"https://www.alodokter.com/menopause\">menopause</a>. Meski demikian, tidak semua perdarahan setelah menopause disebabkan oleh kanker rahim. Untuk memastikannya, diperlukan pemeriksaan oleh dokter.</p>\n<p>Segera periksakan diri ke dokter bila perdarahan setelah menopause berlangsung lebih dari dua minggu, terutama bila disertai gejala <a href=\"https://www.alodokter.com/anemia\">kurang darah</a>, seperti tubuh mudah lelah, sakit kepala, dan sesak napas yang terjadi secara berulang.</p>", "Penyebab Kanker Rahim": "<p>Penyebab kanker rahim belum diketahui secara pasti. Namun, ada beberapa faktor yang dapat meningkatkan risiko kanker rahim, antara lain:</p>\n<ul>\n<li>Berusia di atas 50 tahun.</li>\n<li>Mengalami <a href=\"https://www.alodokter.com/diabetes\">diabetes</a>.</li>\n<li>Berat badan berlebih.</li>\n<li>Mulai menstruasi terlalu dini atau menopause terlambat.</li>\n<li>Menggunakan hormon estrogen, baik saat <a href=\"https://www.alodokter.com/terapi-penggantian-hormon\">terapi penggantian hormon</a> pascamenopause atau sebagai kontrasepsi.</li>\n</ul>", "Pengobatan Kanker Rahim": "<p>Metode yang paling sering dilakukan untuk mengobati kanker rahim adalah <a href=\"https://www.alodokter.com/kenapa-perlu-histerektomi\">histerektomi</a> atau operasi pengangkatan rahim. Histerektomi bisa dikombinasikan dengan <a href=\"https://www.alodokter.com/cari-rumah-sakit/onkologi/radioterapi\">radioterapi</a> dan <a href=\"https://www.alodokter.com/cari-rumah-sakit/onkologi/kemoterapi\">kemoterapi</a> untuk memaksimalkan pengobatan.&nbsp;Penanganan kanker rahim dapat dilakukan oleh dokter spesialis kandungan <a href=\"https://www.alodokter.com/mengenal-profesi-dokter-kandungan-subspesialis-onkologi\" target=\"_blank\">subspesialis ginekologi onkologi</a>.</p>\n<p>Perlu diketahui, penderita yang sudah menjalani pengobatan dengan histerektomi tidak bisa lagi memiliki keturunan. Bagi penderita yang masih ingin memiliki anak, dokter dapat memberikan obat pengendali hormon untuk mengatasi kanker rahim.</p>", "Pencegahan Kanker Rahim": "<p>Kanker rahim tidak dapat dicegah, namun risiko terserang kanker rahim bisa dikurangi dengan melakukan beberapa hal di bawah ini:</p>\n<ul>\n<li>Mengontrol kadar gula darah.</li>\n<li>Menjaga <a href=\"https://www.alodokter.com/memahami-kalkulator-berat-badan-ideal\">berat badan ideal</a>.</li>\n<li>Menggunakan pil KB kombinasi, bukan hanya estrogen.</li>\n</ul>"}