{"Definisi Leukoplakia": "<p>Leukoplakia adalah kondisi ketika bercak putih atau abu-abu muncul di gusi, lidah, bagian dalam pipi, dan di dasar mulut. Bercak ini timbul akibat reaksi mulut terhadap iritasi, misalnya akibat kebiasaan <a href=\"https://www.alodokter.com/kecanduan-nikotin\">merokok</a>.</p> <p>Meski sebagian besar bercak pada leukoplakia tidak bersifat kanker, namun ada pula bercak yang menjadi tanda awal <a href=\"https://www.alodokter.com/kanker-mulut\">kanker mulut</a>. Selain di mulut, leukoplakia juga dapat muncul di area intim wanita. Namun, tidak diketahui apa yang menyebabkan hal tersebut.</p> <p>Leukoplakia dapat terjadi pada segala rentang usia, tetapi kondisi ini lebih sering terjadi pada orang dewasa.</p> <p><img class=\"alignnone size-full wp-image-288850\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1531810125/attached_image/leukoplakia-alodokter.jpg\" alt=\"Leukoplakia-alodokter\" width=\"650\" height=\"430\"></p>", "Gejala Leukoplakia": "<p>Leukoplakia ditandai dengan timbulnya bercak di dalam mulut. Bercak ini dapat berkembang secara perlahan, dalam beberapa minggu atau bulan. Ciri bercak pada leukoplakia, antara lain adalah berwarna putih keabuan, tebal, menonjol, serta terasa keras dan kasar bila diraba. Meski tidak menimbulkan nyeri, bercak ini sensitif pada panas, makanan pedas, atau sentuhan.</p> <p>Ada juga jenis leukoplakia yang dikenal dengan istilah leukoplakia berambut. Disebut demikian karena bentuk bercaknya bergelombang dengan garis-garis tipis seperti rambut, dan biasanya muncul di sisi kanan dan kiri lidah.</p> <p>Leukoplakia bisa menjadi tanda adanya kondisi serius pada pasien. Segera hubungi dokter bila muncul gejala berikut:</p> <ul> <li>Bercak putih atau luka pada mulut yang tidak hilang setelah 2 minggu.</li> <li>Kesulitan dalam membuka rahang.</li> <li>Benjolan atau bercak berwarna putih, merah, atau gelap di mulut.</li> <li>Nyeri di telinga saat menelan.</li> <li>Perubahan di jaringan mulut.</li> </ul>", "Penyebab dan Faktor Risiko Leuklopakia": "<p>Belum diketahui apa yang menyebabkan leukoplakia. Namun, beberapa hal yang dapat mengiritasi rongga mulut bisa menjadi pemicu leukoplakia, misalnya akibat:</p> <ul> <li>Merokok.</li> <li>Gesekan antara lidah atau gusi dengan gigi yang tajam atau patah.</li> <li>Gigi palsu yang tidak terpasang dengan baik.</li> <li>Konsumsi alkohol jangka panjang</li> <li>Kondisi peradangan pada tubuh.</li> <li>Paparan sinar matahari.</li> <li> <a href=\"https://www.alodokter.com/hiv-aids\">HIV/AIDS</a>.</li> </ul> <p>Selain beberapa hal di atas, leukoplakia juga dapat terjadi akibat kanker mulut. Meski demikian, kondisi ini jarang terjadi.</p> <p>Sedangkan leukoplakia berambut disebabkan oleh virus Epstein-Barr. Virus ini akan selamanya berada di dalam tubuh seseorang, setelah menginfeksi orang tersebut. Virus ini biasanya tidak aktif, kecuali pada seseorang dengan kondisi kekebalan tubuh yang lemah, seperti pada penderita HIV/AIDS.</p>", "Diagnosis Leuklopakia": "<p>Dokter gigi umumnya bisa mendeteksi leukoplakia hanya melalui pemeriksaan kondisi bagian dalam mulut pasien. Namun bila diperlukan atau dicurigai sesuatu yang lebih berbahaya, dokter akan menganjurkan <a href=\"https://www.alodokter.com/hal-hal-yang-perlu-diketahui-tentang-biopsi-mulut\" target=\"_blank\">biopsi </a>(pengambilan sampel jaringan), pada bercak dalam mulut pasien. Biopsi akan membantu dokter mengetahui penyebab leukoplakia, sekaligus menghapus adanya kemungkinan penyakit lain seperti <a href=\"https://www.alodokter.com/candidiasis\">candidiasis</a> mulut atau kanker mulut.</p>", "Pengobatan Leukoplakia": "<p>Penyebab leukoplakia akan menentukan jenis penanganan yang akan dijalani. Menghindari sumber iritasi adalah salah satu cara dalam menangani kondisi ini. Misalnya berhenti merokok pada leukoplakia yang dipicu oleh hal tersebut. Sedangkan pada leukoplakia yang disebabkan oleh gesekan dari gigi yang tajam, maka <a href=\"https://www.alodokter.com/cari-dokter/dokter-gigi\">dokter gigi</a> akan memperbaiki kondisi giginya.</p> <p>Leukoplakia umumnya tidak berbahaya, dan bisa sembuh dalam beberapa minggu atau bulan setelah penyebab iritasi ditangani. Namun bila bercak tidak juga hilang, operasi pengangkatan bercak dengan irisan pisau bedah, sinar laser, atau dibekukan (<em>cyroprobe</em>) bisa menjadi pilihan.</p> <p>Pada pasien dengan leukoplakia berambut, obat antivirus akan diberikan untuk mencegah perkembangan bercak. Krim dengan kandungan asam retinoid, seperti <a href=\"https://www.alodokter.com/tretinoin-topikal\">tretinoin topikal</a>, juga bisa diberikan untuk memperkecil bercak.</p> <p>Selain menjalani langkah pengobatan di atas, pasien juga akan disarankan untuk melakukan pemeriksaan rutin. Langkah ini untuk mencegah leukoplakia kambuh kembali.</p>", "Komplikasi Leukoplakia": "<p>Leukoplakia umumnya tidak menyebabkan kerusakan permanen pada jaringan di mulut. Meski demikian, leukoplakia dapat meningkatkan risiko kanker mulut. Kanker mulut umumnya terbentuk dekat bercak leukoplakia. Bahkan bercak leukoplakia itu sendiri bisa menjadi tanda kanker mulut. Risiko kanker mulut tetap ada meski bercak sudah dihilangkan.</p>", "Pencegahan Leukoplakia": "<p>Leukoplakia dapat dicegah melalui perubahan gaya hidup, seperti:</p> <ul> <li>Mengurangi konsumsi alkohol.</li> <li>Berhenti merokok.</li> <li>Banyak mengonsumsi makanan yang mengandung antioksidan, seperti bayam atau wortel.</li> <li>Rutin memeriksakan diri ke dokter, terutama bagi orang yang pernah menderita kondisi ini agar tidak kambuh.</li> </ul>"}