{"Definisi Pectus Excavatum": "<p><strong>Pectus excavatum adalah kelainan di mana tulang dada me</strong><strong>lesak</strong><strong> masuk ke dalam tubuh. Pada kasus </strong><strong>yang parah</strong><strong>, bagian tengah dada akan tampak </strong><strong>sangat</strong><strong> cekung. Oleh karena itu, kondisi ini disebut juga dengan istilah dada cekung.</strong></p> <p>Pectus excavatum dapat terdeteksi sejak lahir. Seiring pertambahan usia, tulang dada cenderung semakin mengarah masuk ke dalam. Pada kasus yang parah, tulang dada dapat menekan jantung dan paru-paru. Akibatnya, kinerja kedua organ tersebut menjadi terganggu.</p> <a><img class=\"alignnone size-full wp-image-521082\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1598794051/attached_image/pectus-excavatum-0-alodokter.jpg\" alt=\"Pectus Excavatum - alodokter\" width=\"650\" height=\"433\"></a> <p>Pectus excavatum lebih sering terjadi pada anak laki-laki, dibandingkan perempuan. Walaupun begitu, secara umum kondisi pectus excavatum ini jarang terjadi. Untuk mengatasinya, dapat dilakukan operasi.</p>", "Penyebab dan Faktor Risiko Pectus Excavatum": "<p>Sampai saat ini, penyebab pasti pectus excavatum belum diketahui. Namun, kondisi ini diduga terkait dengan faktor keturunan. Dugaan tersebut muncul karena hampir 50% penderita pectus excavatum memiliki keluarga dengan kondisi yang sama.</p> <p>Anak laki-laki diketahui lebih berisiko mengalami pectus excavatum dibanding anak perempuan. Kondisi ini juga lebih sering terjadi pada penderita kondisi berikut:</p> <ul> <li><a href=\"https://www.alodokter.com/sindrom-marfan\">Sindrom Marfan</a></li> <li><a href=\"https://www.alodokter.com/sindrom-turner\">Sindrom Turner</a></li> <li><a href=\"https://www.alodokter.com/penyakit-a-z/sindrom-noonan\">Sindrom Noonan</a></li> <li><a href=\"https://www.alodokter.com/sindrom-ehlers-danlos\" target=\"_blank\">Sindrom Ehlers-Danlos</a></li> <li>Penyakit tulang akibat kelainan genetik (penyakit <em>osteogene</em><em>s</em><em>is imperfecta</em>)</li> </ul>", "Gejala Pectus Excavatum": "<p>Sebagian besar kasus pectus excavatum tidak terlalu terlihat, karena dada hanya sedikit cekung. Bentuk dada yang tidak terlalu cekung ini tidak menimbulkan keluhan apapun. Namun pada beberapa kasus, dada akan semakin cekung seiring pertambahan usia.</p>", "Kapan harus ke dokter": "<p>Pada kasus yang tergolong parah, tulang dada dapat menekan paru-paru dan jantung. Segeralah pergi ke dokter bila mengalami:</p> <ul> <li>Infeksi saluran pernapasan yang sering kambuh</li> <li><a href=\"https://www.alodokter.com/jantung-berdebar\">Jantung berdebar</a></li> <li>Merasa lebih cepat lelah</li> <li><a href=\"https://www.alodokter.com/nyeri-dada\">Nyeri dada</a></li> <li>Sesak napas</li> </ul>", "Diagnosis Pectus Excavatum": "<p>Dokter dapat mendeteksi pectus excavatum hanya dengan melakukan pemeriksaan fisik pada bagian dada pasien. Meski demikian, dokter akan melakukan beberapa pemeriksaan lanjutan untuk melihat komplikasi yang timbul akibat pectus excavatum:</p> <h4 style=\"padding-left: 30px;\"><strong>Rontgen dada atau CT Scan</strong></h4> <p style=\"padding-left: 30px;\">Foto <a href=\"https://www.alodokter.com/cari-rumah-sakit/radiologi/rontgen-dada-foto-thorax\">Rontgen dada</a> dan CT scan bertujuan untuk memeriksa tingkat keparahan pectus excavatum, dan melihat apakah tulang menekan paru-paru dan jantung.</p> <h4 style=\"padding-left: 30px;\"><strong>Elektrokardiogram (EKG)</strong></h4> <p style=\"padding-left: 30px;\"><a href=\"https://www.alodokter.com/cari-rumah-sakit/kardiologi/elektrokardiogram-ekg\">EKG</a> digunakan untuk memeriksa aktivitas listrik jantung dan irama jantung.</p> <h4 style=\"padding-left: 30px;\"><strong>Echo jantung</strong></h4> <p style=\"padding-left: 30px;\"><a href=\"https://www.alodokter.com/cari-rumah-sakit/kardiologi/ekokardiografi\">Echo jantung</a> dilakukan untuk memeriksa kerja jantung dan katup jantung, terkait dengan cekungan pada dada.</p> <h4 style=\"padding-left: 30px;\"><strong>Tes fungsi paru-paru</strong></h4> <p style=\"padding-left: 30px;\"><a href=\"https://www.alodokter.com/cari-rumah-sakit/pulmonologi/tes-fungsi-paru\">Tes fungsi paru</a> atau spirometri dilakukan dengan mengukur jumlah udara yang dapat ditampung oleh paru-paru dan seberapa cepat udara dikeluarkan dari paru-paru.</p> <h4 style=\"padding-left: 30px;\"><strong>Uji latih jantung</strong></h4> <p style=\"padding-left: 30px;\">Tes ini bertujuan untuk memonitor kerja jantung dan paru-paru saat berolahraga, misalnya saat bersepeda atau berlari.</p>", "Pengobatan Pectus Excavatum": "<p>Pectus excavatum yang tidak menimbulkan keluhan tidak memerlukan penanganan khusus. Terkadang penderita disarankan untuk menjalani <a href=\"https://www.alodokter.com/cari-rumah-sakit/rehabilitasi-medis/fisioterapi\">fisioterapi</a>, yang dapat membantu memperbaiki postur dan memperlebar bagian dada penderita.</p> <p>Bila pectus excavatum menimbulkan gangguan organ jantung atau paru-paru, tidak ada terapi selain operasi yang dapat mengatasi pectus excavatum. Jenis operasi yang dapat dilakukan adalah:</p> <h4 style=\"padding-left: 30px;\"><strong>Operasi Nuss</strong></h4> <p style=\"padding-left: 30px;\">Prosedur ini dilakukan oleh dokter bedah khusus bagian dada dan jantung, dengan membuat sayatan kecil di kedua sisi dada pasien. Melalui sayatan, logam melengkung dimasukkan untuk mengangkat tulang dada ke posisi normal. Logam tersebut akan diangkat setelah dua atau tiga tahun.</p> <h4 style=\"padding-left: 30px;\"><strong>Operasi Ravitch</strong></h4> <p style=\"padding-left: 30px;\">Pada prosedur ini, dokter akan membuat sayatan horizontal di bagian tengah dada, untuk melihat secara langsung tulang dada pasien. Kemudian, dokter akan mengangkat beberapa bagian tulang rawan di sekitar tulang dada, lalu menyangganya dengan logam untuk memperbaiki posisi tulang. Logam tadi akan diangkat setelah 6-12 bulan.</p>", "Komplikasi Pectus Excavatum": "<p>Pectus excavatum dapat menyebabkan komplikasi berupa:</p> <h4 style=\"padding-left: 30px;\"><strong>Gangguan jantung dan paru-paru</strong></h4> <p style=\"padding-left: 30px;\">Tulang dada yang cekung dapat menekan paru-paru, sehingga ruang udara paru-paru menjadi berkurang. Tulang juga dapat menekan jantung. Akibatnya, kerja jantung dalam memompa darah menjadi berkurang.</p> <h4 style=\"padding-left: 30px;\"><strong>Masalah kepercayaan diri</strong></h4> <p style=\"padding-left: 30px;\">Anak dengan pectus excavatum cenderung memiliki postur yang bungkuk. Kondisi ini dapat membuat anak merasa tidak percaya diri dan menghindari aktivitas tertentu, misalnya renang.</p>"}