{"Definisi Plasenta Akreta": "<p>Plasenta akreta adalah kondisi di mana pembuluh darah plasenta (ari-ari) atau bagian-bagian lain dari plasenta tumbuh terlalu dalam pada dinding rahim. Ini&nbsp;merupakan salah satu masalah kehamilan serius karena bisa membahayakan nyawa penderita.</p> <p>Setelah seorang wanita melahirkan, plasenta yang normal biasanya akan terlepas dari dinding rahim. Namun pada plasenta akreta, sebagian atau seluruh plasenta&nbsp;tetap melekat erat pada dinding rahim. Kondisi ini sangat berisiko menyebabkan perdarahan pasca melahirkan yang hebat.</p> <p><img class=\"alignnone size-full wp-image-262456\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1533474990/attached_image/plasenta-akreta-alodokter.jpg\" alt=\"plasenta akreta - alodokter\" width=\"650\" height=\"434\"></p> <p>Meski penyebab pasti plasenta akreta belum diketahui, kondisi ini diduga berkaitan dengan terjadinya <a href=\"https://www.alodokter.com/plasenta-previa\" target=\"_blank\">plasenta previa</a> atau bekas operasi caesar pada persalinan&nbsp;sebelumnya. Plasenta akreta terjadi pada sekitar lima atau sepuluh persen wanita dengan plasenta previa, dan pada sekitar 60 persen wanita yang pernah beberapa kali menjalani <a href=\"https://www.alodokter.com/operasi-caesar-ini-yang-harus-anda-ketahui\" target=\"_blank\">operasi caesar&nbsp;</a>.</p>", "Gejala Plasenta Akreta": "<p>Saat kehamilan berlangsung, plasenta akreta umumnya tidak menimbulkan gejala atau tidak memiliki tanda-tanda yang bisa dilihat secara kasat mata. Sering kali kondisi ini terdeteksi oleh dokter ketika melakukan pemeriksaan USG saat konsultasi&nbsp;kehamilan. Namun pada sebagian kasus, plasenta akreta dapat menyebabkan perdarahan dari vagina di minggu ke-28 sampai ke-40 masa kehamilan (trimester ketiga).</p> <p>Tingkat keparahan plasenta akreta ditentukan berdasarkan seberapa lekat plasenta terhadap dinding rahim. Kasus yang paling sering terjadi adalah saat plasenta tumbuh terlalu dalam pada dinding rahim. Kondisi lebih parah, yang disebut plasenta&nbsp;inkreta, terjadi jika plasenta berada semakin dalam pada dinding rahim hingga mencapai otot rahim. Pada kasus yang jarang terjadi, plasenta dapat menembus&nbsp;seluruh dinding rahim hingga melekat pada organ lain, seperti kandung kemih. Kondisi ini disebut plasenta perkreta.</p>", "Penyebab Plasenta Akreta": "<p>Plasenta akreta diduga berkaitan dengan tingginya kadar protein bernama <em>alpha-fetoprotein</em> (AFP) yang dihasilkan janin, dan dapat dideteksi dari darah ibu hamil. Kondisi lapisan rahim yang tidak normal juga diduga dapat menimbulkan plasenta&nbsp;akreta, seperti jaringan parut pasca operasi caesar atau operasi lain di rahim. Meskipun begitu, penyebab pasti plasenta akreta belum diketahui secara pasti.</p> <p>Sebenarnya risiko seorang wanita terkena plasenta akreta bisa terus meningkat tiap kali dirinya hamil, terlebih lagi jika berusia di atas 35 tahun. Selain itu,risiko wanita mengalami plasenta akreta juga meningkat apabila:</p> <ul> <li>Memiliki posisi plasenta pada bagian bawah rahim ketika hamil, yang mana seharusnya plasenta berada di puncak rahim.</li> <li>Menderita plasenta previa (plasenta menutupi sebagian atau seluruh jalan lahir).</li> <li>Memiliki kondisi rahim yang tidak normal, misalnya terdapat&nbsp;<a href=\"https://www.alodokter.com/miom\" target=\"_blank\">miom</a>.</li> </ul>", "Diagnosis Plasenta Akreta": "<p>Diagnosis plasenta akreta biasanya diawali dengan pemeriksaan riwayat kesehatan pasien, termasuk riwayat operasi caesar. Plasenta akreta dapat diketahui saat dokter melakukan pemeriksaan <a href=\"https://www.alodokter.com/cari-rumah-sakit/ginekologi/usg-kehamilan\" target=\"_blank\">USG kehamilan</a>. Setelah diketahui, <a href=\"https://www.alodokter.com/cari-dokter/dokter-kandungan\" target=\"_blank\">dokter kandungan</a>&nbsp;akan melakukan sejumlah pemeriksaan untuk memastikan posisi pertumbuhan plasenta dalam dinding rahim.</p> <p>Pemeriksaan lanjutan dengan menggunakan alat pindai MRI, dapat membantu dokter mengetahui lokasi akurat plasenta dalam dinding rahim</p>", " Penanganan Plasenta Akreta ": "<p>Begitu seorang wanita hamil terdiagnosis mengalami plasenta akreta, maka dokter akan mengamati kondisi perkembangan kehamilan dan merencanakan waktu persalinan dengan berbagai persiapan untuk kondisi darurat, guna memastikan&nbsp;persalinan berjalan dengan aman. Jika terjadi perdarahan pada trimester ketiga, dokter akan menganjurkan pada pasien agar istirahat total dan menjalani perawatan di rumah sakit.</p> <p>Persalinan akan dilakukan secara&nbsp;<a href=\"https://www.alodokter.com/cari-rumah-sakit/ginekologi/operasi-caesar\" target=\"_blank\">operasi caesar</a>. Operasi ini dibuat berdasarkan kesepakatan pasien dengan dokter mengingat kondisi pasien dan risiko perdarahan pasca persalinan.</p> <p>Bagi penderita yang ingin memiliki anak kembali atau kondisi plasenta akreta belum terlalu parah, maka operasi dapat dilakukan dengan mempertahankan keberadaan rahim. Namun perlu diingat bahwa tindakan operasi caesar dengan memisahkan&nbsp;plasenta dari dinding rahim sendiri berisiko menimbulkan perdarahan hebat yang dapat membahayakan nyawa. Selain itu, operasi dengan meninggalkan sebagian&nbsp;besar plasenta guna mempertahankan rahim akan mengakibatkan risiko terjadinya komplikasi serius.</p> <p>Pilihan lain yang dapat dilakukan adalah operasi caesar yang diikuti <a href=\"https://www.alodokter.com/cari-rumah-sakit/ginekologi/histerektomi\" target=\"_blank\">histerektomi</a> (operasi pengangkatan rahim) untuk mencegah kehilangan darah yang banyak akibat tindakan memisahkan plasenta dari dinding rahim. Operasi caesar dan&nbsp;histerektomi ini juga perlu dilakukan bagi penderita plasenta akreta yang sudah parah dan meluas. Histerektomi juga dianjurkan dokter tatkala terjadi perdarahan kembali setelah operasi caesar yang masih menyisakan sebagian besar plasenta.&nbsp;Pasca penanganan yang tepat, penderita biasanya dapat pulih kembali tanpa menimbulkan komplikasi jangka panjang.</p>", "Komplikasi Plasenta Akreta": "<p>Komplikasi serius dapat terjadi setelah persalinan, baik dengan histerektomi maupun tidak. Komplikasi pada operasi yang masih menyisakan sebagian besar plasenta, dapat terjadi infeksi, perdarahan yang membahayakan nyawa, <a href=\"https://www.alodokter.com/emboli-paru\" target=\"_blank\">emboli paru</a> atau&nbsp;penyumbatan dari gumpalan darah yang terlepas dan menyumbat pada arteri paru-paru. Komplikasi juga dapat terjadi pada kehamilan berikutnya, yaitu <a href=\"https://www.alodokter.com/keguguran\" target=\"_blank\">keguguran</a>, plasenta akreta terjadi kembali, atau kelahiran prematur.</p> <p>Di sisi lain, operasi caesar dengan histerektomi juga dapat menimbulkan komplikasi berupa infeksi luka operasi, reaksi <a href=\"https://www.alodokter.com/alergi-obat\">alergi</a> terhadap obat bius, serta terbentuknya gumpalan darah.</p> <p>Komplikasi lain yang dapat terjadi akibat plasenta akreta adalah kerusakan organ, seperti paru-paru akibat <a href=\"https://www.alodokter.com/acute-respiratory-distress-syndrome\" target=\"_blank\"><em>acute respiratory distress syndrome</em></a>, atau ginjal akibat gagal ginjal.</p>"}