{"Definisi Infeksi Kandung Kemih": "<p><strong>Infeksi kandung kemih adalah penyakit infeksi yang menyerang kandung kemih. Penyakit ini sering ditandai dengan rasa sakit saat buang air kecil.</strong></p>\n<p>Infeksi kandung kemih merupakan salah satu jenis infeksi saluran kemih yang paling sering terjadi. Penyakit ini lebih sering menyerang wanita dibandingkan pria. Hal ini disebabkan oleh ukuran uretra (saluran urine dari kandung kemih ke luar tubuh) yang lebih pendek, dan jarak uretra yang lebih dekat dengan anus.</p>\n<p><img class=\"alignnone size-full wp-image-76349\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1581650691/attached_image/infeksi-kandung-kemih-alodokter.jpg\" alt=\"INFEKSI KANDUNG KEMIH-alodokter\" width=\"650\" height=\"433\"></p>\n<p>Infeksi kandung kemih jarang menyebabkan komplikasi bila ditangani sejak dini. Namun bila dibiarkan, infeksi kandung kemih bisa berkembang menjadi kondisi yang lebih serius, seperti <a href=\"https://www.alodokter.com/infeksi-ginjal\" target=\"_blank\">infeksi ginjal</a> dan <a href=\"https://www.alodokter.com/hematuria\" target=\"_blank\">hematuria</a> (kencing berdarah).</p>", "Gejala Infeksi Kandung Kemih": "<p>Gejala infeksi kandung kemih pada orang dewasa dan anak-anak sedikit berbeda. Pada orang dewasa, gejala infeksi kandung kemih antara lain:</p>\n<ul>\n<li>Rasa nyeri atau sensasi terbakar saat buang air kecil</li>\n<li>Frekuensi buang air kecil meningkat, tapi hanya sedikit urine yang keluar</li>\n<li>Rasa tidak nyaman di perut bawah dan panggul</li>\n<li>Urine berwarna gelap dan berbau tidak sedap</li>\n<li>Terdapat darah di dalam urine (hematuria)</li>\n<li>\n<a href=\"https://www.alodokter.com/demam/gejala\" target=\"_blank\">Demam</a> dan tidak enak badan</li>\n</ul>\n<p>Pada anak-anak, beberapa gejala infeksi kandung kemih di antaranya:</p>\n<ul>\n<li>Demam</li>\n<li>Sering mengompol di siang hari</li>\n<li>Tubuh mudah lelah</li>\n<li>Nafsu makan berkurang</li>\n<li>Rewel</li>\n<li><a href=\"https://www.alodokter.com/muntah\" target=\"_blank\">Muntah</a></li>\n</ul>\n<p>Pada beberapa kasus, anak-anak yang menderita infeksi kandung kemih juga bisa mengalami gejala-gejala seperti orang dewasa, misalnya nyeri saat buang air kecil dan sakit di sekitar perut.</p>", "Kapan harus ke dokter": "<p>Segera <a href=\"https://www.alodokter.com/cari-dokter/dokter-umum\" target=\"_blank\">ke dokter</a> bila buang air kecil disertai nyeri dan berlangsung lama, atau bila terdapat darah di dalam urine. Pemeriksaan oleh dokter juga diperlukan bila gejala di atas kembali muncul meski sudah mengonsumsi antibiotik dari dokter.</p>\n<p>Periksa ke dokter anak bila anak Anda sering mengompol di siang hari. Meski demikian, Anda tidak perlu panik bila anak mengompol di malam hari karena kondisi tersebut tidak selalu menandakan infeksi kandung kemih.</p>\n<p>Infeksi kandung kemih bisa menyebar ke ginjal. Segera ke IGD rumah sakit bila muncul gejala infeksi ginjal, seperti:</p>\n<ul>\n<li>Demam dan menggigil</li>\n<li>Mual dan muntah</li>\n<li>Sakit pinggang atau punggung bawah</li>\n</ul>", "Penyebab Infeksi Kandung Kemih": "<p>Infeksi kandung kemih biasanya disebabkan oleh infeksi bakteri, namun bisa juga terjadi akibat kondisi lain. Berikut penjelasannya:</p>\n<h4><strong>Infeksi bakteri</strong></h4>\n<p>Infeksi kandung kemih akibat bakteri terjadi ketika bakteri dari luar masuk ke dalam saluran kemih melalui uretra dan mulai berkembang biak. Pada sebagian besar kasus, infeksi ini disebabkan oleh bakteri <em><a href=\"https://www.alodokter.com/e-coli\" target=\"_blank\">E. coli</a></em>.</p>\n<p>Bakteri <em>E. coli</em> normalnya hidup di usus dan tidak menimbulkan masalah, kecuali bila masuk ke kandung kemih. Beberapa faktor yang dapat menyebabkan masuknya bakteri ke kandung kemih adalah:</p>\n<ul>\n<li>Membersihkan anus dari belakang ke depan setelah buang air besar</li>\n<li>Penggunaan <a href=\"https://www.alodokter.com/memilih-alat-kontrasepsi\" target=\"_blank\">alat kontrasepsi</a> diafragma</li>\n<li>Penggunaan kateter</li>\n<li>Hubungan seks</li>\n</ul>\n<h4><strong>Penyebab lain</strong></h4>\n<p>Selain infeksi bakteri, infeksi kandung kemih juga dapat disebabkan oleh:</p>\n<ul>\n<li>Efek samping obat <a href=\"https://www.alodokter.com/kemoterapi-ini-yang-harus-anda-ketahui\" target=\"_blank\">kemoterapi</a>, seperti <em>cyclophosphamide</em> dan <em>ifosfamide</em>\n</li>\n<li>Efek samping terapi radiasi pada panggul atau bedah pada kandung kemih</li>\n<li>Penyakit lain, seperti pembesaran prostat, batu kandung kemih, dan diabetes</li>\n<li>Sistem kekebalan tubuh melemah, misalnya akibat <a href=\"https://www.alodokter.com/hiv-aids\" target=\"_blank\">HIV</a> atau kemoterapi</li>\n<li>Iritasi akibat zat kimia yang terdapat di dalam sabun atau spermisida</li>\n<li>Perubahan hormon pada masa <a href=\"https://www.alodokter.com/menopause\" target=\"_blank\">menopause</a> atau kehamilan</li>\n</ul>", "Diagnosis Infeksi Kandung Kemih": "<p>Dokter akan terlebih dulu menanyakan gejala dan riwayat penyakit pasien. Setelah itu, dokter akan melakukan pemeriksaan penunjang, seperti:</p>\n<ul>\n<li>\n<a href=\"https://www.alodokter.com/tes-urine-bisa-dilakukan-untuk-beberapa-hal-ini\" target=\"_blank\">Tes urine</a>, untuk mendeteksi keberadaan bakteri di urine.</li>\n<li>\n<a href=\"https://www.alodokter.com/sistoskopi-ini-yang-harus-anda-ketahui\" target=\"_blank\">Sistoskopi</a>, untuk melihat saluran kemih pasien. Bila diperlukan, dokter dapat memanfaatkan sistoskopi untuk mengambil sampel jaringan (biopsi) pada kandung kemih guna diteliti di laboratorium.</li>\n<li>Pemindaian dengan <a href=\"https://www.alodokter.com/foto-rontgen-ini-yang-harus-anda-ketahui\" target=\"_blank\">Rontgen</a> atau <a href=\"https://www.alodokter.com/usg-ini-yang-harus-anda-ketahui\" target=\"_blank\">USG</a>, untuk memeriksa kemungkinan kelainan pada kandung kemih.</li>\n</ul>", "Pengobatan Infeksi Kandung Kemih": "<p>Infeksi kandung kemih ringan biasanya sembuh dengan sendirinya dalam beberapa hari. Namun untuk membantu meredakan gejala, pasien bisa melakukan beberapa hal berikut di rumah:</p>\n<ul>\n<li>Banyak minum air putih agar kadar cairan di dalam tubuh tetap terjaga.</li>\n<li>Mengonsumsi obat pereda nyeri, seperti <a href=\"https://www.alodokter.com/paracetamol\" target=\"_blank\">paracetamol</a> dan <a href=\"https://www.alodokter.com/ibuprofen\" target=\"_blank\">ibuprofen</a>.</li>\n<li>Hindari minum kopi, minuman beralkohol, dan mengonsumsi makanan pedas sampai infeksi sembuh.</li>\n<li>\n<a href=\"https://www.alodokter.com/jenis-kompres-dan-aturan-pakainya\" target=\"_blank\">Kompres</a> hangat perut bagian bawah atau berendam di dalam air hangat 15-20 menit untuk meredakan nyeri.</li>\n<li>Hindari berhubungan seksual sampai infeksi benar-benar sembuh.</li>\n</ul>\n<p>Pada infeksi kandung kemih yang tergolong berat, pengobatannya tergantung pada penyebab yang mendasarinya. Jika infeksi kandung kemih disebabkan oleh bakteri, dokter akan meresepkan <a href=\"https://www.alodokter.com/antibiotik\" target=\"_blank\">antibiotik</a> yang sesuai dengan tingkat keparahan, kondisi dan jenis kelamin pasien, serta seberapa sering infeksi kandung kemih kambuh.</p>\n<p>Untuk mengobati infeksi kandung kemih yang disebabkan oleh selain bakteri, dokter akan menjalankan metode pengobatan berikut:</p>\n<ul>\n<li>Pemberian obat pereda nyeri dan antidepresan.</li>\n<li>Pemberian cairan khusus, seperti dimetil sulfoksida untuk membersihkan kandung kemih, proses ini disebut <em>bladder instillation</em>.</li>\n<li>Terapi peregangan kandung kemih (hidrodistensi) untuk meredakan nyeri dengan memasukkan cairan atau gas ke kandung kemih.</li>\n<li>Operasi, seperti operasi pembesaran kandung kemih (sistoplasti), pengangkatan kandung kemih (sistektomi), dan pengalihan aliran urine agar normal (diversi urinarius).</li>\n</ul>", "Pencegahan Infeksi Kandung Kemih": "<p>Berikut adalah beberapa langkah yang dapat dilakukan untuk mengurangi risiko terkena infeksi kandung kemih:</p>\n<ul>\n<li>Jangan menunda saat muncul keinginan untuk buang air kecil</li>\n<li>Banyak minum air putih, minimal 8 gelas dalam sehari</li>\n<li>Hindari mandi dengan cara berendam di <em>bathtub</em>\n</li>\n<li>Jangan menggunakan sabun atau parfum di area kemaluan</li>\n<li>Gunakan pakaian dalam berbahan katun dan ganti setiap hari</li>\n<li>Usahakan buang air kecil sebelum dan setelah berhubungan seks</li>\n<li>Bagi wanita, biasakan menyeka area genital dari arah depan ke belakang setelah buang air kecil atau buang air besar</li>\n<li>Hindari pemakaian alat kontrasepsi jenis diafragma atau yang mengandung spermisida</li>\n</ul>"}