{"Definisi Herpes Genital (Herpes Simplex)": "<p><strong>Herpes kelamin atau herpes genital adalah penyakit menular seksual pada pria dan wanita, yang menyebabkan </strong><strong>l</strong><strong>uka melepuh di area kelamin. Namun, penderita herpes genital juga bisa tanpa gejala.</strong></p> <p>Karena herpes genital bisa tidak menimbulkan gejala, banyak penderita yang tidak sadar bahwa dirinya terkena penyakit ini. Oleh karena itu, perilaku seksual yang aman&nbsp;perlu dilakukan untuk mencegah penularan penyakit yang disebabkan oleh virus herpes simpleks (HSV) ini.</p> <p><img class=\"alignnone size-full wp-image-4287\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1470387873/attached_image/herpes-genital-alodokter.jpg\" alt=\"Herpes-Alodokter\" width=\"650\" height=\"433\"></p>", "Gejala Herpes Genital": "<p>Herpes genital sering kali tidak menimbulkan gejala. Namun jika muncul, gejala yang terlihat berupa luka lepuh di area kelamin. Luka tersebut biasanya terasa sakit dan&nbsp;gatal. Gejala ini dapat kambuh beberapa kali dalam setahun. Namun seiring terbentuknya sistem kekebalan tubuh terhadap virus <a href=\"https://www.alodokter.com/herpes\" target=\"_blank\">herpes</a>, frekuensi kekambuhannya akan berkurang.</p>", "Penyebab Herpes Genital": "<p>Virus herpes simpleks (HSV) adalah penyebab dari penyakit herpes genital atau herpes kelamin. Penyebaran HSV paling sering terjadi melalui hubungan seksual dengan orang&nbsp;yang terinfeksi virus ini. Selain itu, herpes genital dari ibu hamil juga dapat ditularkan kepada bayi yang dikandungnya.</p> <p><a href=\"https://www.alodokter.com/herpes-pada-bayi-biarkan-bayi-dicium-sembarang-orang\" target=\"_blank\">Herpes pada bayi</a> juga bisa terjadi ketika bayi dicium oleh orang yang memiliki luka lepuhan akibat herpes di mulutnya.</p>", "Diagnosis Herpes Genital": "<p>Diagnosis herpes genital ditetapkan melalui pemeriksaan fisik, terutama pada luka lepuh di area kelamin. Selain pemeriksaan luka, pemeriksaan sampel cairan luka juga&nbsp;bisa dilakukan oleh <a href=\"https://www.alodokter.com/cari-dokter/dokter-kulit\" target=\"_blank\">dokter kulit</a> untuk mengetahui keberadaan virus herpes. Dokter juga dapat melaksanakan pemeriksaan darah guna mendeteksi keberaadaan virus herpes dan antibodi terhadap virus ini.</p>", "Pengobatan Herpes Genital": "<p>Penderita herpes genital perlu diberikan <a href=\"https://www.alodokter.com/obat-antivirus\" target=\"_blank\">obat antivirus</a>. Obat antivirus ini bermanfaat untuk memperpendek durasi kemunculan gejala dan mencegah penularan penyakit&nbsp;kepada orang lain. Namun, obat antivirus tidak bertujuan untuk menghilangkan virus herpes dari dalam tubuh, karena sampai saat ini, belum ada obat yang dapat membunuh virus herpes.</p> <p>Penderita yang terinfeksi HSV disarankan untuk memberitahu pasangannya, agar pasangannya juga memeriksakan diri ke dokter.</p>", "Pencegahan Herpes Genital": "<p>Upaya untuk mencegah penularan herpes genital adalah senantiasa melakukan hubungan seksual yang aman dengan tidak bergonta-ganti pasangan. Jika pernah mengalami herpes genital, sebaiknya bicarakan kondisi ini kepada pasangan dan&nbsp;sarankan pasangan untuk melakukan pemeriksaan agar dapat segera diobati jika tertular.</p>"}