{"Definisi Amebiasis": "<p><strong>Amoebiasis atau amebiasis adalah infeksi parasit <em>Entamoebae </em></strong><strong><em>h</em></strong><strong><em>istolytica</em></strong> <strong>atau </strong><strong><em>E. histolytica</em></strong> <strong>di usus. </strong><strong>Amebiasis sering terjadi di negara-negara tropis dan negara berkembang </strong><strong>yang memiliki </strong><strong>sistem sanitasi yang buruk, termasuk Indonesia<em>. </em></strong></p>\n<p>Infeksi parasit ini terjadi saat larva <em>E. </em><em>h</em><em>istolytica</em> masuk ke dalam tubuh manusia lewat makanan atau minuman yang terkontaminasi. Parasit ini juga dapat masuk ke dalam tubuh manusia melalui kulit saat seseorang bersentuhan dengan tinja yang terkontaminasi oleh parasit tersebut.</p>\n<p style=\"text-align: justify;\"><img class=\"alignnone size-full wp-image-834142\" src=\"http://www.alodokter.com/wp-content/uploads/2017/09/amebiasis-alodokter-e1504663257137.jpg\" alt=\"amebiasis - alodokter\" width=\"650\" height=\"434\"><br>\n<strong>Penyebab Amebiasis</strong></p>\n<p>Amebiasis terjadi ketika parasit <em>E. </em><em>h</em><em>istolytica</em> masuk ke dalam tubuh dan menetap di dalam usus. Berikut adalah cara penularan <em>E.</em> <em>h</em><em>istolytica</em>:</p>\n<ul>\n<li>Mengonsumsi makanan dan minuman yang terkontaminasi <em>h</em><em>istolytica</em>\n</li>\n<li>Bersentuhan dengan tanah, air, pupuk, atau tinja yang terkontaminasi <em>h</em><em>istolytica</em>\n</li>\n<li>Bersentuhan dengan benda yang terkontaminasi <em>h</em><em>istolytica</em>, termasuk dudukan toilet</li>\n<li>Melakukan seks anal dengan penderita amebiasis</li>\n</ul>\n<p>Biasanya, larva <em>E.</em> <em>h</em><em>istolytica </em>berada pada kondisi tidak aktif jika berada di air, tanah, pupuk, atau tinja penderita. Namun, begitu masuk ke dalam tubuh, larva <em>E. </em><em>h</em><em>istolytica</em> akan menjadi aktif (trofozoit). Larva aktif akan berkembang biak di saluran pencernaan, kemudian bergerak dan menetap di dinding usus besar.</p>\n<p>Seseorang yang sering bepergian ke negara tropis atau daerah yang memiliki banyak kasus amebiasis berisiko terinfeksi parasit ini. Jika sudah terinfeksi <em>E.</em> <em>h</em><em>istolytica</em>, beberapa faktor berikut dapat membuat infeksi jadi semakin parah:</p>\n<ul>\n<li><a href=\"https://www.alodokter.com/kecanduan-alkohol\" target=\"_blank\">Kecanduan alkohol</a></li>\n<li>Menggunakan obat <a href=\"https://www.alodokter.com/kortikosteroid\" target=\"_blank\">kortikosteroid</a> dalam jangka waktu yang lama</li>\n<li>Mengalami <a href=\"https://www.alodokter.com/malnutrisi-energi-protein\" target=\"_blank\">malnutrisi</a>\n</li>\n<li>Menderita kanker</li>\n<li>Sedang hamil</li>\n</ul>", "Gejala Amebiasis": "<p>Gejala yang muncul saat seseorang mengalami amebiasis akan muncul &nbsp;dalam 7–28 hari setelah terinfeksi parasit. Kebanyakan penderita hanya akan mengalami gejala di bawah ini:</p>\n<ul>\n<li><a href=\"https://www.alodokter.com/diare\" target=\"_blank\">Diare</a></li>\n<li>Kram perut</li>\n<li>Buang angin berlebihan</li>\n<li>Sangat lelah</li>\n</ul>\n<p>Jika dibiarkan, parasit dapat menembus dinding usus dan menyebabkan luka. Parasit ini juga bisa menyebar ke organ hati melalui pembuluh darah dan menyebabkan <a href=\"https://www.alodokter.com/waspadai-abses-hepar-infeksi-hati-yang-berbahaya\" target=\"_blank\">abses hati</a> (kumpulan nanah).</p>\n<p>Jika kondisinya sudah parah, penderita bisa merasakan gejala-gejala berikut:</p>\n<ul>\n<li>Nyeri perut bagian atas yang parah</li>\n<li>\n<a href=\"https://www.alodokter.com/disentri\" target=\"_blank\">Disentri</a> atau diare dengan tinja yang bercampur lendir dan darah</li>\n<li>\n<a href=\"https://www.alodokter.com/demam\" target=\"_blank\">Demam</a> tinggi</li>\n<li>Muntah-muntah</li>\n<li>Perut bengkak</li>\n<li>\n<a href=\"https://www.alodokter.com/penyakit-kuning\" target=\"_blank\">Sakit kuning</a> (<em>jaundice</em>)</li>\n</ul>\n<h4><strong>Kapan harus ke dokter</strong></h4>\n<p>Lakukan pemeriksaan <a href=\"https://www.alodokter.com/cari-dokter/dokter-umum\" target=\"_blank\">ke dokter</a> jika Anda mengalami gejala-gejala amebiasis yang disebutkan di atas. Jika amebiasis cepat didiagnosis dan ditangani, risiko terjadinya komplikasi bisa dicegah.</p>\n<p>Segera periksakan diri ke dokter bila mengalami gejala amebiasis yang parah, seperti diare yang berlangsung selama lebih dari 2 minggu, disentri, dan gejala <a href=\"https://www.alodokter.com/dehidrasi\" target=\"_blank\">dehidrasi</a>.</p>", "Diagnosis Amebiasis": "<p>Untuk mendiagnosis amebiasis, dokter akan menanyakan keluhan dan gejala yang dialami pasien, serta riwayat kunjungan ke daerah tertentu, riwayat kesehatan, dan bagaimana pola hidup pasien. Selanjutnya, dokter akan melakukan pemeriksaan fisik.</p>\n<p>Untuk memastikan diagnosis, dokter akan melakukan pemeriksaan penunjang yang meliputi:</p>\n<ul>\n<li>\n<a href=\"https://www.alodokter.com/pemeriksaan-feses\" target=\"_blank\">Tes tinja</a>, untuk menemukan keberadaan <em>h</em><em>istolytica</em>\n</li>\n<li>\n<a href=\"https://www.alodokter.com/kenali-jenis-dan-fungsi-tes-darah\" target=\"_blank\">Tes darah</a>, untuk mendeteksi infeksi di darah dan ada tidaknya anemia, serta untuk menilai fungsi hati</li>\n<li>Pemindaian dengan <a href=\"https://www.alodokter.com/melacak-penyakit-dengan-ct-scan\" target=\"_blank\">CT scan</a> atau <a href=\"https://www.alodokter.com/usg-ini-yang-harus-anda-ketahui\" target=\"_blank\">USG</a>, untuk mendeteksi peradangan atau abses pada hati atau organ tertentu</li>\n<li>\n<a href=\"https://www.alodokter.com/persiapan-kolonoskopi-dan-prosedur-pemeriksaan-yang-dilakukan\" target=\"_blank\">Kolonoskopi</a>, untuk mendeteksi kelainan pada usus besar dan kolon</li>\n<li>\n<a href=\"https://www.alodokter.com/cari-tahu-penyebab-ketidaknormalan-tubuh-dengan-biopsi\" target=\"_blank\">Biopsi</a> jarum, untuk mendeteksi keberadaan parasit dengan mengambil sampel dari abses hati</li>\n</ul>", "Pengobatan Amebiasis": "<p>Pengobatan amebiasis bertujuan untuk membunuh parasit, mengurangi risiko penyebaran parasit ke bagian tubuh yang lain, serta mengatasi keluhan dan gejala. Pengobatan untuk amebiasis meliputi:</p>\n<h4>\n<strong>Pemberian o</strong><strong>bat-obatan</strong>\n</h4>\n<p>Obat-obatan untuk menangani amebiasis antara lain:</p>\n<ul>\n<li>\n<strong>Obat antibiotik<br>\n</strong>Antibiotik, seperti <a href=\"https://www.alodokter.com/metronidazole\" target=\"_blank\"><em>metronidazole</em></a> atau <em>tinidazole,</em> digunakan untuk membunuh parasit di dalam tubuh. Obat ini biasa diberikan bersama antiparasit, seperti <em>diloxanide furoate</em><em>.</em>\n</li>\n<li>\n<strong>Obat antimual<br>\n</strong>Obat antimual diberikan untuk meredakan mual yang sering terjadi pada penderita amebiasis.</li>\n</ul>\n<h4><strong>Penggantian cairan tubuh</strong></h4>\n<p>Penderita amebiasis disarankan untuk mengonsumsi banyak air putih dan oralit untuk mengganti cairan yang hilang akibat diare. Jika kondisi <a href=\"https://www.alodokter.com/dehidrasi\" target=\"_blank\">dehidrasi</a> yang dialami cukup parah, maka pasien perlu mendapatkan perawatan di rumah sakit.</p>\n<h4><strong>Operasi</strong></h4>\n<p>Jika amebiasis menimbulkan perforasi usus (pecahnya usus) atau kolitis parah (<em>fulminant colitis</em>), dokter akan melakukan operasi untuk mengangkat usus yang bermasalah. Selain itu, operasi juga bisa dilakukan untuk mengatasi abses hati yang tidak membaik setelah pemberian antibiotik.</p>", "Komplikasi Amebiasis": "<p>Amebiasis yang tidak ditangani dapat menyebabkan sejumlah komplikasi, seperti:</p>\n<ul>\n<li>\n<a href=\"https://www.alodokter.com/anemia\" target=\"_blank\">Anemia</a> akibat perdarahan usus, khususnya pada penderita yang mengalami radang usus (<em>amebic colitis</em>)</li>\n<li>Sumbatan atau obstruksi pada usus akibat gumpalan jaringan pada usus (amoeboma)</li>\n<li>\n<a href=\"https://www.alodokter.com/inilah-ragam-penyebab-penyakit-liver\" target=\"_blank\">Penyakit liver</a>, misalnya abses hati amebic, yaitu pembentukan abses di jaringan hati</li>\n<li>\n<a href=\"https://www.alodokter.com/sepsis\" target=\"_blank\">Sepsis</a>, yaitu penyebaran infeksi parasit ke seluruh tubuh, termasuk otak</li>\n</ul>", "Pencegahan Amebiasis": "<p>Amebiasis bisa dicegah dengan menerapkan pola hidup bersih dan sehat. Beberapa langkah yang dapat dilakukan adalah:</p>\n<ul>\n<li>Terapkan <a href=\"https://www.alodokter.com/langkah-mudah-mencuci-tangan-dengan-benar\" target=\"_blank\">kebiasaan cuci tangan</a> dengan sabun dan air mengalir. Lakukan terutama setelah buang air kecil atau buang air besar, sebelum dan sesudah makan atau mengolah makanan, serta sesudah mengganti popok bayi.</li>\n<li>Cuci sayur atau buah sampai bersih dan kupas sebelum dikonsumsi.</li>\n<li>Cuci peralatan masak sampai bersih sebelum digunakan.</li>\n<li>Rebus air hingga mendidih sebelum diminum.</li>\n<li>Konsumsi susu dan produk susu yang sudah melalui proses pasteurisasi.</li>\n</ul>\n<p style=\"text-align: justify;\">Jangan berbagi penggunaan alat mandi, seperti handuk, sabun, atau sikat gigi, dengan orang lain.</p>"}