{"Definisi Gagap": "<p>Gagap adalah kondisi di mana penderitanya mengalami gangguan dalam berbicara. Penderita gagap biasanya mengulang suku kata atau memperpanjang penyebutan suatu kata ketika berbicara.</p> <p>Gagap dapat dialami oleh segala usia. Umumnya, kondisi ini diderita oleh anak-anak usia di bawah 5 tahun. <a href=\"https://www.alodokter.com/bunda-ini-solusi-mengatasi-gagap-pada-anak\" target=\"_blank\">Gagap pada anak</a> usia tersebut merupakan bentuk ketidakmampuan dalam menyampaikan maksud. Hal ini tergolong wajar dan dapat hilang dengan sendirinya, seiring bertambahnya usia.</p> <p>Namun, gagap juga dapat disebabkan karena adanya gangguan pada otak, saraf, atau otot yang terlibat dalam kemampuan berbicara. Jika dibiarkan, kondisi gagap dapat memburuk, serta berdampak pada hilangnya kepercayaan diri dan mengganggu hubungan sosial.</p> <a><img class=\"alignnone size-full wp-image-298130\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1598968267/attached_image/gagap-0-alodokter.jpg\" alt=\"Stuttering - alodokter\" width=\"650\" height=\"490\"></a>", "Penyebab Gagap": "<p>Berdasarkan penyebabnya, gagap terbagi menjadi 3 tipe, yakni:</p> <ul> <li> <strong>Pertumbuhan.&nbsp;</strong>Gagap umumnya terjadi pada anak-anak usia di bawah 5 tahun. Gagap yang muncul merupakan bentuk keterbatasan dalam menyampaikan suatu maksud melalui bahasa atau perkataan. Hal ini tergolong wajar dan akan hilang dengan sendirinya.</li> <li> <strong>Neurogenik.</strong> Gagap neurogenik adalah gagap yang disebabkah oleh gangguan pada otak, saraf, dan otot yang terlibat dalam kemampuan berbicara. Kondisi tersebut dapat disebabkan oleh kecelakaan atau penyakit, misalnya <a href=\"https://www.alodokter.com/stroke\">stroke</a>.</li> <li> <strong>Psikogenik.</strong> Gagap psikogenik tergolong jarang terjadi. Tipe ini gagap disebabkan oleh adanya trauma atau masalah dalam pemikiran atau penalaran.</li> </ul> <p>Selain itu, terdapat beberapa faktor risiko yang dapat memicu munculnya atau memburuknya gagap, yakni:</p> <ul> <li> <strong>Tumbuh kembang yang terhambat.&nbsp;</strong>Anak-anak yang mengalami gangguan dalam proses tumbuh kembang atau memiliki gangguan bicara lainnya akan lebih mudah menderita gagap.</li> <li> <strong>Jenis kelamin.</strong> Gagap lebih banyak dialami oleh laki-laki dibanding perempuan.</li> <li> <strong>Stres.</strong> Mengalami tekanan akibat situasi tertentu dapat memperburuk gagap yang diderita.</li> <li> <strong>Keturunan.</strong> Memiliki anggota keluarga yang menderita gagap.</li> </ul>", "Gejala Gagap": "<p>Seseorang yang menderita gagap biasanya mengalami kesulitan dalam berbicara, berupa mengulang atau memperpanjang penyebutan suatu kata. Misalnya “ma-ma-ma-makan” atau “mmmmmmmakan”. Penderita gagap juga biasanya sering mengambil jeda dalam berbicara, menggunakan kata pengisi seperti “ummm” atau “aaa” dalam jeda tersebut, dan menghindari kontak mata dengan lawan bicaranya.</p> <p>Gagap juga memiliki gejala fisik. Gejala fisik yang umumnya muncul pada penderita gagap adalah bibir gemetar, mata berkedip secara berlebihan, ketegangan pada wajah, sering mengepalkan tangan, dan otot wajah berkedut.</p> <p>Gejala gagap dapat memburuk ketika penderitanya merasakan lelah, stres, penuh tekanan, terburu-buru, atau bahkan terlalu bersemangat dalam suatu hal. Namun, gagap dapat tidak muncul ketika penderita gagap tengah bernyanyi atau berbicara dengan dirinya sendiri.</p> <p>Meski umumnya gagap dapat sembuh dengan sendirinya, tetapi sebaiknya penderita gagap memeriksakan diri ke dokter, bila:</p> <ul> <li>Gagap berlangsung lebih lama dari 6 bulan.</li> <li>Gagap tetap muncul atau bahkan frekuensi kambuhnya meningkat ketika anak-anak bertambah dewasa.</li> <li>Memengaruhi kemampuan berkomunikasi di sekolah, tempat kerja, atau lingkungan tempat tinggal.</li> <li>Menyebabkan gangguan emosional, seperti gelisah, takut, dan menghindar dari aktivitas atau situasi yang mengharuskan berbicara.</li> <li>Mengalami kesulitan untuk mengucapkan semua kata.</li> </ul> <p><strong>Diagnosis Gagap</strong></p> <p>Dalam mendiagnosis gagap, dokter akan melakukan pengamatan terhadap pasien. Beberapa hal yang akan diamati dokter meliputi:</p> <ul> <li>Awal munculnya gejala gagap.</li> <li>Pengobatan medis yang pernah dijalani.</li> <li>Ada atau tidaknya dampak dalam dalam kehidupan sehari-hari.</li> <li>Riwayat penyakit yang dapat memicu gagap, seperti <a href=\"https://www.alodokter.com/sindrom-tourette\">sidrom Tourette</a> atau stroke.</li> <li>Kondisi kesehatan secara umum.</li> <li>Perubahan cara bicara, biasanya dilihat dengan melakukan tes membaca dengan lantang.</li> </ul>", "Pengobatan Gagap": "<p>Pengobatan dalam menangani gagap pada tiap orang berbeda-beda, disesuaikan dengan hasil pemeriksaan dokter. Penanganan yang dilakukan juga tidak bisa menghilangkan gagap secara menyeluruh, namun dapat membantu penderita gagap dalam mengendalikan gejala yang ada.</p> <p>Beberapa metode yang digunakan untuk mengobati gagap adalah:</p> <ul> <li> <strong>Terapi bicara.</strong> Terapi ini berfokus pada mengurangi frekuensi munculnya gejala gagap saat berbicara. Pasien akan diberikan arahan untuk meminimalkan munculnya gagap dengan berbicara lebih perlahan, mengatur pernapasan saat berbicara, dan memahami kapan gagap akan muncul. Terapi ini juga dapat menghilangkan kegelisahan pada penderita yang sering muncul ketika akan melakukan komunikasi.</li> <li> <strong>Menggunakan peralatan khusus.&nbsp;</strong>Pasien dapat menggunakan peralatan khusus yang bertujuan untuk mengendalikan gejala. Salah satu alat yang sering digunakan untuk mengendalikan gejala gagap adalah DAF atau <em>delayed auditory feedback</em>. Alat ini bekerja dengan mengulang apa yang penggunanya ucapkan, sehingga membuat pengguna seperti berbicara secara serempak dengan orang lain.</li> <li> <strong>Terapi perilaku kognitif.&nbsp;</strong>Terapi perilaku koginitif bertujuan untuk mengubah pola pikir yang dapat memperburuk kondisi gagap. Selain itu, metode ini juga dapat menghilangkan stres dan rasa gelisah yang dapat memicu gagap.</li> </ul> <p>Belum ada obat-obatan yang terbukti dapat mengatasi gagap. Pada anak-anak, keterlibatan orang tua sangat berpengaruh. Memahami cara berkomunikasi yang baik dengan penderita gagap, dapat membantu dalam perbaikan kondisi penderita. Beberapa hal yang dapat dilakukan untuk berkomunikasi secara efektif dengan penderita gagap adalah:</p> <ul> <li>Dengarkan apa yang penderita sampaikan. Lakukan kontak mata secara alami dengan penderita selagi berbicara.</li> <li>Hindari melengkapi kata yang ingin disampaikan penderita. Biarkan penderita menyelesaikan perkataannya.</li> <li>Pilih tempat berbicara yang tenang dan nyaman. Bila perlu, atur momen ketika penderita tengah merasa sangat tertarik untuk menceritakan sesuatu.</li> <li>Hindari bereaksi negatif ketika gagap kambuh. Berikan koreksi dengan lembut dan puji penderita ketika menyampaikan suatu maksud dengan lancar.</li> <li>Berbicara secara perlahan. Penderita gagap secara tidak sadar akan mengikuti kecepatan berbicara lawan bicaranya. Jika lawan bicaranya berbicara secara perlahan, penderita juga akan berbicara secara perlahan, sehingga dapat lebih lancar menyampaikan maksudnya.</li> </ul>", "Komplikasi Gagap": "<p>Belum ada bukti yang menunjukan bahwa gagap dapat menyebabkan komplikasi berupa penyakit lain. Komplikasi yang umumnya terjadi karena kondisi ini adalah:</p> <ul> <li>Kehilangan peran dalam sekolah, tempat kerja, dan tempat tinggal.</li> <li>Menjadi korban perundungan atau <em>bullying</em>.</li> <li>Memiliki kepercayaan diri yang rendah.</li> <li>Gelisah ketika akan berbicara</li> <li>Menghindari aktivitas yang melibatkan bicara.</li> </ul>"}