{"Definisi Pusing": "<p><strong>Pusing adalah sensasi seperti melayang, berputar, kliyengan, atau merasa akan pingsan. Pusing bisa dialami oleh siapa saja dan sensasinya dapat dirasakan berbeda antara satu orang dengan orang lainnya. &nbsp;</strong></p> <p>Sebenarnya, kepala pusing bukanlah suatu penyakit, melainkan gejala dari suatu kondisi perubahan tubuh atau penyakit tertentu. Pusing merupakan gejala yang sering terjadi, namun jarang menjadi tanda dari suatu kondisi yang berbahaya. Meskipun demikian, gejala ini tetap memerlukan pemeriksaan dokter, terutama jika terjadi secara terus-menerus dan berkepanjangan.</p> <a><img class=\"alignnone size-full wp-image-4160\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1598339835/attached_image/pusing-0-alodokter.jpg\" alt=\"alodokter-pusing\" width=\"650\" height=\"433\"></a>", "Gejala Pusing ": "<p>Pusing dapat ditandai dengan munculnya sensasi berikut:</p> <ul> <li>Merasa seperti melayang atau hilang keseimbangan.</li> <li>Kliyengan atau merasa akan pingsan.</li> <li>Kepala terasa berat</li> <li>Kondisi sekitar terasa seperti berputar atau pusing tujuh keliling.</li> </ul> <p>Sensasi pusing ini dapat datang tiba-tiba (mendadak) atau perlahan serta hanya sebentar atau terus menerus berkepanjangan. Pusing yang dirasakan juga dapat bertambah parah ketika penderitanya berjalan, berdiri, duduk, berbaring, atau saat menggerakan kepala.</p> <p>Pusing juga dapat disertai dengan gejala lain, seperti lemas, <a href=\"https://www.alodokter.com/mual\">mual</a>, muntah, dan <a href=\"https://www.alodokter.com/keringat-dingin\">keringat dingin</a>. Semua keluhan pusing tersebut dapat dirasakan berbeda-beda tiap orang tergantung dari penyebabnya.</p> <h4><strong>Kapan harus ke dokter </strong></h4> <p>Umumnya, pusing bukanlah suatu kondisi yang perlu dikhawatirkan. Walau begitu, pusing juga dapat menjadi gejala dari penyakit yang berbahaya. Segera periksakan ke dokter jika Anda mengalami pusing yang terus-menerus (sering kambuh) dan berhari-hari (berkepanjangan), atau pusing yang timbul secara mendadak (tiba-tiba).</p> <p>Pemeriksaan ke dokter juga harus segera dilakukan jika Anda mengalami pusing disertai dengan gejala lainnya karena dapat menandakan penyakit yang lebih serius. Kondisi-kondisi tersebut meliputi:</p> <ul> <li> <a href=\"https://www.alodokter.com/sakit-kepala\">Sakit kepala</a> tak tertahankan</li> <li>Penglihatan ganda</li> <li>Leher terasa kaku</li> <li>Mati rasa atau rasa lemas pada wajah</li> <li><a href=\"https://www.alodokter.com/gangguan-pendengaran\">Gangguan pendengaran</a></li> <li>Bingung atau kesulitan dalam berbicara</li> <li>Muntah terus menerus</li> <li> <a href=\"https://www.alodokter.com/mati-rasa\">Mati rasa</a> atau lumpuh di lengan atau tungkai</li> <li>Sulit berjalan</li> <li><a href=\"https://www.alodokter.com/nyeri-dada\">Nyeri dada</a></li> <li>Jantung berdebar</li> <li>Sesak napas</li> <li>Hilang kesadaran</li> <li><a href=\"https://www.alodokter.com/kejang\">Kejang</a></li> </ul>", "Penyebab Pusing": "<p>Pusing jarang disebabkan oleh sesuatu yang berbahaya. Terkadang pusing terjadi akibat adanya perubahan di dalam sistem tubuh yang kompleks, misalnya saat hamil, <a href=\"https://www.alodokter.com/bangun-tidur-pusing-mungkin-ini-penyebabnya/\" target=\"_blank\">saat bangun tidur</a>, setelah olahraga, atau ketika haid. Kondisi tersebut sulit untuk ditelusuri penyebabnya.</p> <p>Berikut adalah beberapa kondisi yang diketahui dapat menyebabkan pusing:</p> <h4><strong>Gangguan di telinga </strong></h4> <p>Gangguan yang terjadi di telinga dapat menyebabkan pusing tujuh keliling atau <a href=\"https://www.alodokter.com/vertigo\">vertigo</a>, yaitu sensasi pusing seperti merasakan lingkungan sekitar berputar atau bergerak. Ada beberapa gangguan di telinga yang dapat menyebabkan vertigo, antara lain <em>benign paroxysmal positional vertigo</em> (BPPV), vestibular neuritis, <a href=\"https://www.alodokter.com/neuroma-akustik\">neuroma akustik</a>, dan penyakit Meniere.</p> <h4><strong>Masalah peredaran darah </strong></h4> <p>Pusing dapat muncul saat peredaran darah terganggu, yaitu ketika menderita <a href=\"https://www.alodokter.com/hipotensi\">penyakit darah rendah</a>, stroke, atau&nbsp;<a href=\"https://www.alodokter.com/kenali-gejala-penyakit-jantung-dari-sekarang\" target=\"_blank\">penyakit jantung</a>.</p> <h4><strong>Penyebab lainnya </strong></h4> <p>Pusing juga dapat disebabkan oleh faktor lain, seperti:</p> <ul> <li>Gangguan saraf, di antaranya penyakit Parkinson dan <em><a href=\"https://www.alodokter.com/multiple-sclerosis\">multiple sclerosis</a></em>.</li> <li>Efek obat-obatan, seperti obat anti kejang, <a href=\"https://www.alodokter.com/antidepresan\">antidepresan</a>, penenang, obat bius, dan obat penurun tekanan darah.</li> <li>Gangguan kecemasan.</li> <li> <a href=\"https://www.alodokter.com/anemia-defisiensi-besi\">Kekurangan zat besi</a> (anemia).</li> <li>Cuaca yang terlalu panas dan dehidrasi .</li> <li> <a href=\"https://www.alodokter.com/hipoglikemia\">Hipoglikemia</a> (kekurangan gula dalam darah).</li> </ul>", "Diagnosis Pusing": "<p>Diagnosis pusing dilakukan untuk menentukan penyebab dari sensasi yang dirasakan. Untuk mendiagnosis pusing, dokter akan memulai pemeriksaan dengan menanyakan gejala yang dialami dan pengobatan yang mungkin sedang dilakukan oleh pasien.</p> <p>Setelah itu, pemeriksaan fisik akan dilakukan dengan metode di bawah ini:</p> <ul> <li>Tes keseimbangan, untuk melihat otak yang masih berfungsi dari cara pasien berjalan.</li> <li> <a href=\"https://www.alodokter.com/cari-rumah-sakit/radiologi/mri-scan\">MRI</a> atau CT scan, untuk melihat adanya gangguan di kepala atau otak secara visual.</li> <li>Tes darah, untuk melihat kadar gula darah atau zat besi.</li> </ul>", "Pengobatan dan Pencegahan Pusing ": "<p>Biasanya, pusing dapat sembuh tanpa penanganan khusus karena tubuh akan beradaptasi dengan perubahan sistem tubuh yang menyebabkan pusing. Untuk membantu mencegah dan meredakan pusing yang dirasakan, terdapat beberapa hal yang dapat dilakukan di rumah, antara lain:</p> <ul> <li>Olahraga secara rutin.</li> <li>Mengonsumsi cukup air putih.</li> <li>Duduk atau berbaring saat merasa pusing untuk meredakan sensasi yang dirasakan. Jika yang dirasakan adalah vertigo, berbaring dapat dibarengi dengan menutup mata di dalam ruangan yang gelap.</li> <li>Istirahat dalam ruangan yang sejuk.</li> <li>Berjalan menggunakan tongkat dan menghindari berjalan terlalu cepat jika pusing yang dirasakan cukup parah.</li> <li>Menghentikan konsumsi kafein (minum kopi) dan alkohol, serta hindari rokok karena dapat memperburuk sensasi yang dirasakan.</li> <li>Mengonsumsi <a href=\"https://www.alodokter.com/antihistamin\">obat antihistamin</a> yang dijual bebas untuk membantu meredakan gejala.</li> <li> <a href=\"https://www.alodokter.com/tips-sehat-untuk-diet-rendah-garam\">Diet sehat rendah garam</a> dapat membantu menangani <a href=\"https://www.alodokter.com/penyakit-meniere\">penyakit Meniere</a>, yang bisa menjadi salah satu penyebab pusing.</li> </ul> <p>Pengobatan ke dokter harus dilakukan jika muncul gejala yang mengkhawatirkan, seperti yang telah dijelaskan sebelumnya. Dokter akan menentukan pengobatan berdasarkan penyebab dari kondisi dan gejala yang dialami.</p> <p>Jika pusing yang dialami tidak membaik, dokter akan memberikan beberapa obat di bawah ini untuk meredakan gejala yang dirasakan:</p> <ul> <li> <a href=\"https://www.alodokter.com/diuretik\">Diuretik</a> untuk menangani penyakit Meniere</li> <li>Obat untuk menangani vertigo dan mual, seperti antihistamin dan antikolinergik.</li> <li>Obat antikecemasan.</li> </ul> <p>Selain obat-obatan di atas, ada beberapa terapi yang dapat dilakukan untuk membantu menangani gejala pusing, antara lain terapi perubahan posisi kepala (terapj Epley) untuk pusing akibat vertigo, terapi keseimbangan, dan <a href=\"https://www.alodokter.com/psikoterapi-untuk-mengatasi-gangguan-kesehatan-mental\">psikoterapi</a>.</p> <p>Beberapa prosedur lain, seperti pengangkatan bagian organ pendengaran, juga dapat dilakukan jika beberapa metode di atas tidak dapat mengobati rasa pusing yang dialami.</p>", "Komplikasi ": "<p>Walau sering tidak berbahaya, pusing dapat <a href=\"https://www.alodokter.com/bahaya-vertigo-yang-perlu-anda-ketahui\" target=\"_blank\">menyebabkan komplikasi</a> pada penderitanya. Penderita yang mengalami pusing memiliki risiko lebih tinggi untuk terjatuh dan mengalami cedera karena tubuh sulit untuk bergerak dengan stabil dan seimbang akibat pusing.</p> <p>Pusing juga dapat meningkatkan kemungkinan terjadinya kecelakaan saat penderita mengemudikan kendaraan sendiri. Selain itu, pusing yang tidak ditangani dapat menyebabkan kondisi yang mendasarinya ikut tidak terdeteksi. Akibatnya, kondisi yang dialami bisa bertambah parah.</p>"}