{"Definisi Tinea Capitis": "<p>Tinea capitis adalah penyakit yang disebabkan oleh infeksi jamur dermatofit pada kulit kepala&nbsp;dan batang rambut. Gejala yang muncul dapat berupa kulit kepala bersisik dan pitak, hingga peradangan dan kebotakan yang meluas.</p>\n<p>Penyakit ini lebih banyak dialami oleh anak-anak, terutama anak laki-laki usia 3-7 tahun. Tinea capitis sangat mudah menyebar melalui perantara benda yang sudah&nbsp;terpapar jamur dermatofit, atau kontak langsung dengan binatang atau orang yang terinfeksi.</p>\n<a><img class=\"alignnone size-full wp-image-424232\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1599063033/attached_image/tinea-capitis-0-alodokter.jpg\" alt=\"Tinea Capitis - alodokter\" width=\"650\" height=\"434\"></a>", "Gejala Tinea Capitis": "<p>Gejala tinea captis dapat bervariasi pada tiap penderita, di antaranya adalah:</p>\n<ul>\n<li>Terdapat bentuk <a href=\"https://www.alodokter.com/dermatitis-seboroik\" target=\"_blank\">seboroik</a> di kulit kepala yang ditandai kulit bersisik dan kerontokan rambut yang tidak terlalu terlihat.</li>\n<li>Terdapat pola pustula (bernanah) berkerak dalam satu lokasi atau menyebar.</li>\n<li>Terdapat titik hitam, yang merupakan tanda <a href=\"https://www.alodokter.com/ternyata-seperti-ini-perawatan-rambut-rontok-yang-benar\" target=\"_blank\">kerontokan rambut</a> dari kulit kepala yang bersisik.</li>\n</ul>\n<p>Di samping itu, tinea captis juga dapat disertai gejala pembengkakan kelenjar getah bening di bagian belakang leher, dan demam yang ringan. Sedangkan gejala yang muncul dalam kondisi lebih parah adalah keberadaan kerion (koreng) dengan pola&nbsp;kulit bersisik, melingkar, serta timbulnya favus atau kerak kulit berwarna kuning dengan rambut yang kusut.</p>\n<p><strong>Penyebab Tinea Capitis</strong></p>\n<p>Tinea Capitis merupakan infeksi yang disebabkan oleh jamur dermatofit yang berkembang pada jaringan kulit. Infeksi ini lebih sering terjadi pada kulit yang berkeringat dan lembap, dan menyerang lapisan luar kulit kepala dan batang&nbsp;rambut. Jenis jamur dermatofit yang dapat menyerang rambut adalah <em>Trichophyton</em> (T) dan <em>Microsporum</em> (M).</p>\n<p>Tinea capitis sangat menular dan mudah menyebar. Berikut ini adalah cara-cara penyebarannya:</p>\n<ul>\n<li>Penyebaran antarmanusia melalui kontak kulit langsung. Jenis jamur dermatofit yang kerap menular melalui cara ini adalah <em>T. violaceum, M.&nbsp;</em><em>audouinii, M. ferrugineum, T. rubrum, T. schoenleinii, T. yaoundei</em><em>, T. soudanense, </em>dan <em> megninii.</em>\n</li>\n<li>Penyebaran dari benda ke manusia melalui benda yang tercemari jamur. Contoh jamurnya adalah <em> gypseum</em> dan <em>M. fulvum</em>.</li>\n<li>Penyebaran dari hewan ke manusia. Contoh jamurnya adalah <em>T. verrucosum</em> (dari hewan ternak), <em>M. distortum</em> (dari kucing),&nbsp;<em>T.&nbsp; mentagrophytes var equinum</em> (dari kuda), dan <em>M. nanum</em> (dari babi).</li>\n</ul>", "Diagnosis Tinea Capitis": "<p>Dokter dapat mencurigai seorang pasien menderita tinea capitis berdasarkan gejala yang dirasakan dan pemeriksaan fisik pada kulit kepalanya. Untuk mendeteksi&nbsp;keberadaan jamur pada kulit kepala atau batang rambut, dokter akan memerlukan alat yang disebut lampu Wood.</p>\n<p>Guna menguatkan diagnosis, dokter dapat menyarankan tes lanjutan, yaitu berupa biopsi dan kultur kulit. Pemeriksaan tersebut bertujuan untuk mengetahui jenis jamur&nbsp;yang menyerang kulit kepala, dan prosesnya biasanya memakan waktu hingga 3 minggu.</p>", "Pengobatan Tinea Capitis": "<p>Pengobatan tinea capitis bertujuan untuk memberantas jamur dermatofit yang menginfeksi kulit kepala. Obat yang umumnya diresepkan adalah antijamur dalam bentuk sampo. Contohnya adalah sampo yang mengandung <em>selenium sulphide&nbsp;povidone-iodine, </em>atau<em> <a href=\"https://www.alodokter.com/ketoconazole\" target=\"_blank\"><em>ketoconazole</em></a>. </em>Pengobatan dengan sampo dilakukan 2 kali dalam seminggu, selama 1 bulan. Selanjutnya pasien dianjurkan untuk menemui dokter kembali.</p>\n<p>Jika hasil pemeriksaan menunjukan bahwa jamur masih tetap ada, maka pemakaian sampo perlu dikombinasikan dengan antijamur minum, seperti <em>griseofluvin</em> atau&nbsp;<a href=\"https://www.alodokter.com/terbinafine\" target=\"_blank\"><em>terbinafine</em></a>. Antijamur minum perlu dikonsumsi selama sekitar 6 minggu. Meski cukup efektif, penggunaan <em>griseofluvin</em> dan <em>terbinafine hydrochloride </em>tetap berpotensi menimbulkan efek samping.</p>\n<p>Efek samping <em>terbinafine</em> <em>hydrochloride</em> dapat berupa:</p>\n<ul>\n<li>Sakit kepala</li>\n<li>Sakit perut</li>\n<li>Ruam atau biduran</li>\n<li>Gatal</li>\n<li>Reaksi alergi</li>\n<li>Perubahan rasa atau hilangnya rasa di dalam mulut</li>\n<li>Demam</li>\n<li>Gangguan pada hati ( jarang terjadi)</li>\n</ul>\n<p>Sedangkan efek samping&nbsp; griseofulvin adalah:</p>\n<ul>\n<li>Sakit kepala</li>\n<li>Badan terasa lelah</li>\n<li>Kulit menjadi sensitif terhadap sinar matahari</li>\n<li>Ruam atau biduran</li>\n<li>Muntah</li>\n<li>Reaksi alergi</li>\n<li>Pusing</li>\n<li>Pingsan</li>\n</ul>\n<p>Kondisi penderita tinea capitis biasanya mulai menunjukkan perbaikan setelah 4-6 minggu pengobatan. Penderita tetap dianjurkan untuk melakukan pemeriksaan&nbsp;secara rutin agar dokter mengetahui perkembangan kondisi hingga benar-benar dipastikan bersih dari infeksi.</p>\n<p>Di samping pengobatan terhadap penderita, pengobatan tinea capitis juga perlu dilakukan pada keluarga penderita, serta teman sekolah atau teman kerjanya.</p>", "Komplikasi Tinea Captis": "<p>Komplikasi yang dapat muncul setelah mengalami tinea captis adalah kerontokan rambut atau <a href=\"https://www.alodokter.com/botak\" target=\"_blank\">kebotakan</a>, serta bekas luka (jaringan parut) permanen. Kondisi tersebut terjadi saat tinea captis pada kulit kepala menjadi kerion atau favus.&nbsp;Akibatnya, rambut menjadi mudah lepas jika ditarik, sehingga dapat terjadi kebotakan secara permanen.</p>", "Pencegahan Tinea Capitis": "<p>Berikut ini adalah beberapa cara yang bisa diterapkan untuk menekan risiko penularan tinea captis :</p>\n<ul>\n<li>Selalu menjaga kebersihan tangan.</li>\n<li>Mencuci rambut dan kulit kepala secara rutin dengan sampo.</li>\n<li>Tidak berbagi penggunaan barang-barang, seperti sisir, handuk, dan baju dengan orang lain.</li>\n<li>Menghindari hewan yang terinfeksi.</li>\n</ul>"}