{"Definisi Kanker Mulut": "<p><strong>Kanker mulut adalah kanker yang terjadi pada jaringan dinding mulut, bibir, lidah, gusi, atau langit-langit. Kanker mulut juga dapat terjadi pada jaringan di tenggorokan (faring) dan kelenjar ludah. </strong></p> <p>Kanker mulut disebabkan oleh tumbuhnya jaringan abnormal di dalam mulut. Gejala kanker mulut yang umumnya dirasakan adalah sariawan yang tidak kunjung sembuh, muncul bercak putih atau merah, serta rasa sakit di dalam mulut.</p> <p><img class=\"alignnone size-full wp-image-20122\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1547448574/attached_image/kanker-mulut-alodokter.jpg\" alt=\"alodokter-kanker-mulut\" width=\"650\" height=\"433\"></p> <p>Metode pengobatan kanker mulut dapat berupa radioterapi, kemoterapi, operasi, dan terapi obat bertarget. Tingkat kesembuhan pasien kanker mulut tergantung pada stadium kanker yang diderita serta kondisi kesehatannya</p> <h4></h4>", "Gejala Kanker Mulut": "<p>Pada beberapa orang, perubahan yang terjadi pada jaringan mulut akibat kanker mulut dapat tidak disadari karena dianggap sebagai hal yang tidak berbahaya. Tanda-tanda perubahan yang perlu diwaspadai, antara lain:</p> <ul> <li> <a href=\"https://www.alodokter.com/sariawan\">Sariawan</a> yang tidak kunjung sembuh hingga berminggu-minggu.</li> <li>Sariawan yang disertai dengan perdarahan.</li> <li>Bercak merah atau putih dalam mulut.</li> <li>Benjolan atau penebalan di dinding dalam mulut yang tidak kunjung hilang.</li> <li>Gigi yang goyang tanpa penyebab yang jelas.</li> </ul> <p>Selain perubahan pada jaringan di dalam mulut, gejala yang bisa dirasakan oleh penderita kanker mulut adalah:</p> <ul> <li>Rasa sakit di dalam mulut, terutama di</li> <li>Sulit atau sakit saat menelan serta mengunyah.</li> <li>Rahang terasa kaku atau sakit.</li> <li>Sakit tenggorokan.</li> <li>Perubahan suara atau cara bicara (misalnya menjadi cadel).</li> <li>Mengalami kesulitan saat bicara.</li> </ul> <p>Kanker mulut yang sudah memasuki stadium lanjut tidak hanya terjadi di dalam mulut. Pada stadium ini, sel-sel kanker sudah menyebar dan menyebabkan benjolan di leher akibat <a href=\"https://www.alodokter.com/pembengkakan-kelenjar-getah-bening\">pembengkakan kelenjar getah bening</a>.</p> <h4><strong>Kapan harus ke dokter</strong></h4> <p>Untuk menjaga kesehatan gigi dan rongga mulut, Anda perlu melakukan pemeriksaan rutin ke <a href=\"https://www.alodokter.com/cari-dokter/dokter-gigi\">dokter gigi</a> 1-2 tahun sekali. Namun, pemeriksaan dapat dilakukan lebih sering, tergantung pertimbangan dokter berdasarkan kondisi kesehatan rongga mulut Anda.</p> <p>Gejala awal kanker mulut, misalnya sariawan, sering kali dianggap sebagai suatu hal yang tidak berbahaya dan diabaikan sampai kondisinya sudah parah. Tetaplah waspada terhadap gejala-gejala kanker mulut di atas dan segera periksakan diri ke dokter gigi jika gejala tidak kunjung sembuh selama lebih dari 2 minggu.</p> <h4></h4>", "Penyebab dan Faktor Risiko Kanker Mulut": "<p>Kanker mulut terjadi akibat adanya pertumbuhan jaringan abnormal di dalam mulut. Penyebabnya adalah perubahan atau mutasi genetik pada sel di jaringan tersebut, namun penyebab perubahan genetik ini sendiri belum diketahui dengan pasti.</p> <p>Ada beberapa faktor yang diduga dapat meningkatkan risiko terjadinya kanker mulut, di antaranya adalah keturunan dan usia (di atas 50 tahun). Beberapa perilaku dan penyakit juga diduga bisa membuat seseorang lebih berisiko terkena kanker mulut. Perilaku yang dimaksud adalah:</p> <ul> <li> <a href=\"https://www.alodokter.com/segudang-bahaya-merokok-terhadap-tubuh\">Merokok</a>.</li> <li>Mengonsumsi minuman beralkohol.</li> <li>Sering mengunyah buah pinang.</li> <li>Jarang mengonsumsi sayur dan buah.</li> <li>Tidak menjaga kebersihan dan kesehatan mulut, misalnya membiarkan <a href=\"https://www.alodokter.com/gigi-berlubang\">gigi berlubang</a>.</li> <li>Sering terpapar sinar matahari, misalnya pekerja lapangan.</li> </ul> <p>Sedangkan penyakit yang diduga berisiko menimbulkan kanker mulut adalah:</p> <ul> <li>Infeksi <a href=\"https://www.alodokter.com/hpv\">HPV</a>.</li> <li>Infeksi <a href=\"https://www.alodokter.com/mengenali-herpes-di-bibir-dan-mulut-dan-cara-mengatasinya\">herpes mulut</a>.</li> <li>Penyakit yang dapat menurunkan sistem kekebalan tubuh, misalnya HIV/AIDS.</li> <li>Penyakit genetik tertentu, seperti anemia Fanconi atau diskeratosis kongenital.</li> </ul>", "Diagnosis Kanker Mulut": "<p>Dokter akan melakukan pemeriksaan untuk memastikan apakah pasien benar-benar menderita kanker mulut, serta untuk menentukan stadium dan penyebaran kanker tersebut.</p> <p>Sebagai langkah awal, dokter akan menanyakan gejala yang dialami pasien, lalu memeriksa kondisi mulut pasien. Jika menduga adanya kanker mulut, dokter akan melakukan <a href=\"https://www.alodokter.com/cari-tahu-penyebab-ketidaknormalan-tubuh-dengan-biopsi\">biopsi</a>, yaitu pengambilan sampel jaringan mulut untuk diperiksa di laboratorium.</p> <p>Sampel jaringan mulut dapat diambil melalui jarum halus (<em>fine needle aspiration</em>) atau melalui sayatan kecil pada kulit. Biopsi juga dapat dilakukan dengan <a href=\"https://www.alodokter.com/cari-rumah-sakit/gastroenterologi/endoskopi\">endoskopi</a>, menggunakan alat menyerupai selang yang dilengkapi kamera dan dimasukkan melalui mulut.</p> <p>Selain untuk mengambil sampel jaringan mulut, endoskopi juga dapat digunakan untuk melihat kondisi rongga mulut dan area sekitarnya. Dengan endoskopi, bagian yang sulit terlihat di sekitar rongga mulut, misalnya tenggorokan atau rongga hidung, dapat terlihat dengan jelas.</p> <p>Untuk melihat penyebaran kanker, dokter akan melakukan beberapa metode pemindaian, seperti foto Rontgen, CT scan, MRI, atau <a href=\"https://www.alodokter.com/cari-rumah-sakit/onkologi/pet-scan\">PET scan</a>.</p> <h4>Stadium Kanker Mulut</h4> <p>Kanker mulut dibagi menjadi 4 <a href=\"https://www.alodokter.com/memahami-sel-kanker-beserta-stadium-dan-tingkatannya\">stadium</a>, berdasarkan ukuran dan tingkat penyebarannya. Berikut ada penjabarannya:</p> <ul> <li> <strong>Stadium 1</strong><br> Pada tahap ini, kanker mulut masih berukuran sangat kecil, sekitar 2 cm dan belum menyebar ke jaringan sekitarnya.</li> <li> <strong>Stadium 2<br> </strong>Pada tahap ini, kanker mulut berukuran 2-4 cm, namun belum menyebar ke jaringan di sekitarnya.</li> <li> <strong>Stadium 3<br> </strong>Pada tahap ini, kanker mulut sudah berukuran lebih dari 4 cm, atau sudah menyebar ke kelenjar getah bening.</li> <li> <strong>Stadium 4<br> </strong>Pada tahap ini, kelenjar getah bening sudah semakin membesar, dan kanker sudah meluas ke beberapa jaringan di luar mulut atau ke organ lain yang jauh, misalnya hati.</li> </ul>", "Pengobatan Kanker Mulut": "<p>Pengobatan kanker mulut oleh <a href=\"https://www.alodokter.com/cari-dokter/dokter-onkologi\">dokter onkologi</a> ditentukan dari stadium, letak, dan jenis kanker mulut, serta kondisi kesehatan pasien. Langkah-langkah penanganan untuk kanker mulut meliputi operasi, kemoterapi, radioterapi, dan terapi obat bertarget. Keempat jenis pengobatan ini dapat dikombinasikan guna mendapatkan hasil yang maksimal.</p> <h4><strong>Operasi</strong></h4> <p>Kanker mulut stadium awal dapat diatasi dengan operasi menggunakan sinar laser (<em>photodynamic therapy</em>). Namun jika kanker sudah menyebar ke beberapa jaringan di sekitar mulut, perlu dilakukan pengangkatan tumor dengan sayatan perlu dilakukan. <a href=\"https://www.alodokter.com/cari-dokter/dokter-bedah\">Dokter bedah</a> juga dapat melakukan operasi rekonstruksi wajah untuk membentuk kembali bagian atau jaringan yang diangkat.</p> <p>Operasi dapat menimbulkan efek samping berupa perdarahan dan infeksi. Selain itu, operasi juga dapat memengaruhi cara makan dan bicara pasien, serta dapat mengubah penampilan pasien.</p> <h4><strong>Radioterapi</strong></h4> <p>Pengobatan kanker melalui <a href=\"https://www.alodokter.com/cari-rumah-sakit/onkologi/radioterapi\">radioterapi</a> dilakukan dengan cara membunuh sel kanker menggunakan sinar khusus, seperti sinar X atau proton. Terapi radiasi ini dapat dilakukan dari luar maupun dalam tubuh.</p> <p>Radioterapi umumnya dikombinasikan dengan kemoterapi atau operasi. Radioterapi yang dilakukan sebelum operasi bertujuan untuk mengecilkan ukuran kanker sebelum diangkat melalui operasi. Sedangkan radioterapi yang dilakukan setelah operasi bertujuan untuk membasmi sel kanker yang masih tersisa.</p> <p>Radioterapi untuk kanker stadium akhir tidak dapat membunuh seluruh jaringan kanker di tubuh pasien. Namun, radioterapi yang dilakukan pada kanker stadium akhir dapat membantu meredakan gejala-gejala kanker yang diderita.</p> <p>Sama seperti prosedur lainnya, radioterapi juga dapat menimbulkan efek samping. Efek samping yang dapat timbul dari radioterapi meliputi mulut kering, kerusakan pada tulang rahang, dan pembusukan gigi.</p> <h4><strong>Kemoterapi</strong></h4> <p>Dalam menangani kanker yang sudah menyebar luas atau berisiko tinggi tumbuh kembali, dokter menganjurkan pasien menjalani <a href=\"https://www.alodokter.com/kemoterapi-ini-yang-harus-anda-ketahui\">kemoterapi</a>. Obat-obatan yang digunakan dalam proses ini akan menghancurkan DNA dari sel-sel kanker agar tidak bisa berkembang biak. Beberapa jenis obat-obatan yang digunakan adalah:</p> <ul> <li><em><a href=\"https://www.alodokter.com/cisplatin\">Cisplatin</a> </em></li> <li><em>Carboplatin </em></li> <li> <em>Fluoro</em><em>ura</em><em>ci</em><em>l</em> </li> <li> <em>Doceta</em><em>x</em><em>el</em> </li> <li><em>Methotraxate</em></li> <li><em><a href=\"https://www.alodokter.com/bleomycin\">Bleomycin</a> </em></li> </ul> <p>Meski dapat membantu menyembuhkan kanker, radioterapi dan kemoterapi berpotensi menyebabkan efek samping, seperti mual, muntah, kelelahan, sariawan, serta nyeri di mulut. Obat-obatan tersebut juga dapat menurunkan sistem kekebalan tubuh sehingga pasien rentan mengalami infeksi.</p> <h4><strong>Terapi obat bertarget</strong></h4> <p>Selain operasi, radioterapi, dan kemoterapi, kanker mulut juga dapat ditangani dengan terapi obat bertarget. Terapi ini berfungsi untuk membunuh sel-sel kanker dan merangsang sistem imun untuk membunuh sel-sel tersebut.</p> <p>Terapi obat bertarget dapat diberikan bersama obat kemoterapi. Salah satu jenis obat yang diberikan dokter untuk terapi ini adalah <em>cetuximab</em>. Terapi obat bertarget dapat menimbulkan efek samping gatal-gatal, ruam, diare, dan infeksi.</p>", "Pencegahan Kanker Mulut": "<p>Karena penyebabnya belum diketahui, kanker mulut tidak dapat dicegah sepenuhnya. Tetapi pasien tetap dapat mengambil langkah-langkah sederhana untuk menurunkan risiko menderita kanker mulut, yaitu:</p> <ul> <li>Tidak merokok.</li> <li>Menghindari konsumsi minuman</li> <li>Memperbanyak konsumsi sayur dan buah-buahan.</li> <li>Menjaga kebersihan mulut dengan rutin menyikat gigi.</li> <li>Memeriksa kesehatan gigi secara teratur, setidaknya setahun sekali.</li> </ul>"}