{"Definisi Necrotizing Enterocolitis": "<p>Necrotizing enterocolitis (NEC) atau enterokolitis nekrotikans adalah kondisi peradangan yang terjadi pada usus besar atau usus halus, dan bisa menyebabkan kematian jika tidak segera mendapatkan penanganan medis. Kondisi ini awalnya hanya memengaruhi lapisan dalam usus, tapi bisa berkembang ke lapisan luar sehingga membentuk lubang. Jika kondisi ini terjadi, bakteri yang normalnya terdapat di dalam usus, akan keluar dari usus ke rongga perut (peritoneum) dan menimbulkan <a href=\"https://www.alodokter.com/peritonitis\">peritonitis</a>. Penyakit ini umumnya menyerang bayi berusia dua minggu, dan lebih sering pada bayi dengan <a href=\"https://www.alodokter.com/kelahiran-prematur\">kelahiran prematur</a>.</p> <p><img class=\"alignnone size-full wp-image-1123536\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1531221597/attached_image/necrotizing-enterocolitis-alodokter.jpg\" alt=\"hand on hand\" width=\"650\" height=\"433\"></p>", " Penyebab Necrotizing Enterocolitis ": "<p>Penyebab pasti necrotizing enterocolitis tidak diketahui, namun kekurangan oksigen saat proses persalinan yang sulit, diduga menjadi salah satu faktor. Usus akan melemah jika kekurangan oksigen dan asupan darah, sehingga mengakibatkan masuknya bakteri ke usus yang menyebabkan kerusakan jaringan usus.</p> <p>Faktor risiko lainnya adalah kelebihan sel darah merah dan masalah pada sistem pencernaan. Selain itu, bayi yang lahir prematur juga berisiko terserang penyakit ini karena kondisi sistem organ yang belum sempurna. Pemberian susu formula pada bayi yang baru lahir juga diduga bisa memicu necrotizing enterocolitis, karena penyakit ini sangat jarang menimpa bayi yang diberi ASI.<strong><br> </strong></p>", " Gejala Necrotizing Enterocolitis ": "<p>Gejala yang muncul pada bayi dengan necrotizing enterocolitis atau enterokolitis nekrotikans, antara lain adalah:</p> <ul> <li>Perut yang membesar disertai perubahan warna.</li> <li>Muntah berwarna kehijauan.</li> <li>Lemas.</li> <li>Tidak mau menyusu.</li> <li> <a href=\"https://www.alodokter.com/diare\">Diare</a>.</li> <li>Demam.</li> <li>Buang air besar berdarah.</li> </ul>", " Diagnosis Necrotizing Enterocolitis ": "<p>Dokter akan melakukan pemeriksaan fisik untuk melihat adanya pembesaran pada perut bayi dan terasa keras (distensi). Dokter juga akan menjalankan tes darah untuk melihat jumlah sel darah putih dan sel keping darah (trombosit). Rendahnya kadar trombosit akibat banyak dipakai untuk memperbaiki kerusakan jaringan, dan tingginya sel darah putih akibat infeksi, bisa menjadi tanda dari necrotizing enterocolitis. Sampel feses bayi juga akan diperiksa untuk mengetahui apakah terdapat darah atau tidak.</p> <p>Selain itu, foto Rontgen perut juga akan dilakukan untuk melihat tanda-tanda kebocoran usus. Dokter juga dapat melakukan pemeriksaan dengan memasukkan jarum ke rongga perut bayi untuk memeriksa apakah di dalam rongga perut terdapat cairan usus. Adanya cairan usus di rongga perut menandakan adanya kebocoran usus.</p>", " Pengobatan Necrotizing Enterocolitis ": "<p>Pengobatan yang diberikan akan tergantung kepada faktor-faktor, seperti usia, keparahan penyakit, dan kondisi kesehatan bayi.</p> <p>Dokter akan menyarankan ibu untuk berhenti menyusui dan memberi asupan nutrisi untuk bayi melalui infus. Antibiotik juga akan diberikan untuk melawan infeksi. Jika bayi sulit bernapas karena perut membengkak, akan diberikan tambahan oksigen. Selama pemberian obat-obatan, bayi akan terus dipantau dengan saksama. Dokter akan rutin melakukan pemeriksaan tes darah dan foto Rontgen perut untuk memastikan kondisi bayi tidak semakin memburuk.</p> <p>Pada bayi dengan necrotizing enterocolitis yang parah seperti usus berlubang atau peradangan di dinding perut, <a href=\"https://www.alodokter.com/cari-dokter/dokter-bedah\">dokter bedah</a> akan melakukan operasi untuk membuang jaringan usus yang rusak. Akan dibuat saluran pembuangan sementara pada dinding perut (kolostomi atau ileostomi) sampai peradangan pada usus membaik dan usus dapat disambung kembali.</p>", "Komplikasi Necrotizing Enterocolitis": "<p>Beberapa komplikasi serius yang berpotensi dialami oleh bayi penderita necrotizing enterocolitis (NEC) adalah:</p> <ul> <li>Gangguan fungsi hati.</li> <li>Sindrom usus pendek akibat luasnya area usus yang mengalami peradangan, sehingga penyerapan nutrisi terganggu.</li> <li>Penyempitan usus.</li> <li>Perforasi usus, yaitu robeknya usus.</li> <li>Peritonitis.</li> <li> <a href=\"https://www.alodokter.com/sepsis\">Sepsis</a>.</li> </ul>"}