{"Definisi Bisul": "<p><strong>Bisul atau furunkel adalah benjolan merah pada kulit yang berisi nanah dan terasa nyeri. Kondisi ini paling sering disebabkan oleh infeksi bakteri yang memicu peradangan pada folikel rambut, yaitu tempat tumbuhnya rambut.</strong></p>\n<p>Bagian tubuh yang paling sering terkena bisul adalah wajah, leher, ketiak, bahu, bokong, dan paha. Bisul juga terkadang bisa muncul di daerah <a href=\"https://www.alodokter.com/bisul-di-kemaluan-dapat-mengganggu-ketahui-cara-mengobatinya\" target=\"_blank\">kemaluan</a>.&nbsp;Hal ini terjadi karena bagian-bagian tersebut sering mengalami gesekan dan berkeringat. Selain itu, bisul juga bisa tumbuh pada kelopak mata. Kondisi ini lebih dikenal dengan istilah <a href=\"https://www.alodokter.com/bintitan\">bintitan</a>.</p>\n<a><img class=\"alignnone size-full wp-image-97363\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1590758667/attached_image/bisul-0-alodokter.jpg\" alt=\"alodokter-bisul\" width=\"650\" height=\"432\"></a>", "Penyebab Bisul": "<p>Penyebab utama bisul adalah infeksi bakteri <em><a href=\"https://www.alodokter.com/kenali-bahaya-bakteri-staphylococcus-aureus\">Staphylococcus aureus</a> </em>pada folikel rambut. Pada beberapa orang, <em>Staphylococcus aureus</em> dapat ditemukan pada kulit dan di dalam lapisan hidung tanpa menimbulkan gangguan kesehatan. Infeksi baru akan terjadi jika bakteri masuk hingga ke folikel rambut, misalnya melalui luka gores atau gigitan serangga.</p>\n<p>Bisul bisa terjadi pada semua golongan usia, namun kondisi ini lebih sering terjadi pada remaja dan orang dewasa muda. Ada beberapa faktor yang diduga dapat meningkatkan risiko seseorang terkena penyakit ini, yaitu:</p>\n<ul>\n<li>Melakukan kontak langsung dengan penderita, misalnya karena tinggal serumah</li>\n<li>Tidak menjaga kebersihan, baik kebersihan pribadi maupun lingkungan</li>\n<li>Memiliki sistem kekebalan tubuh yang lemah, misalnya karena menderita HIV, menjalani <a href=\"https://www.alodokter.com/kemoterapi-ini-yang-harus-anda-ketahui\">kemoterapi</a>, atau menderita diabetes</li>\n<li>Tidak memenuhi kebutuhan nutrisi tubuh dengan baik atau menderita obesitas</li>\n<li>Terpapar senyawa kimia berbahaya yang dapat menyebabkan iritasi pada kulit</li>\n<li>Mengalami masalah kulit, misalnya kulit berjerawat dan <a href=\"https://www.alodokter.com/eksim-atopik\">eksim</a>\n</li>\n</ul>", "Gejala Bisul": "<p>Bisul dapat timbul di bagian tubuh mana saja yang ditumbuhi rambut atau bulu, termasuk di dalam telinga. Namun, umumnya bisul terjadi pada bagian tubuh yang sering mengalami gesekan dan berkeringat, seperti wajah, leher, ketiak, pundak, bokong, selangkangan, dan paha.</p>\n<p>Bisul juga terkadang bisa muncul pada payudara. Bisul pada payudara biasanya sering terjadi pada wanita yang sedang menyusui, namun wanita yang tidak menyusui juga bisa mengalami <a href=\"https://www.alodokter.com/kenali-bisul-di-payudara-dan-cara-penanganannya\" target=\"_blank\">bisul di payudara</a>.</p>\n<p>Saat mengalami bisul, akan muncul benjolan berisi nanah pada kulit. Bisul akan ditandai dengan beberapa tanda dan gejala berikut:</p>\n<ul>\n<li>Muncul <a href=\"https://www.alodokter.com/penyakit-ini-menimbulkan-bintik-merah-pada-kulit-dan-bernanah\">benjolan merah</a> berisi nanah yang berukuran kecil pada awalnya dan bisa semakin membesar.</li>\n<li>Kulit di sekitar benjolan akan tampak memerah, bengkak, dan terasa hangat jika disentuh.</li>\n<li>Benjolan yang timbul akan terasa sakit, terutama saat disentuh.</li>\n<li>Benjolan memiliki titik putih di bagian puncak yang kemudian akan pecah dan mengeluarkan nanah.</li>\n</ul>\n<p>Selain itu, benjolan yang timbul saat terkena bisul umumnya hanya satu. Jika bisul timbul dalam jumlah banyak dan berkumpul menjadi satu, kondisi ini disebut bisul sabut atau karbunkel. Karbunkel menandakan infeksi yang lebih serius. Karbunkel lebih sering terjadi pada orang paruh baya atau lanjut usia yang memiliki sistem imun yang lemah.</p>\n<h4><strong>Kapan harus ke dokter </strong></h4>\n<p>Jika masih berukuran kecil dan sistem imun Anda masih baik, umumnya bisul bisa sembuh dengan sendirinya. Meski demikian, segera lakukan pemeriksaan <a href=\"https://www.alodokter.com/cari-dokter/dokter-kulit\">ke dokter</a> jika bisul yang tumbuh disertai dengan beberapa keluhan berikut:</p>\n<ul>\n<li>Tejadi <a href=\"https://www.alodokter.com/demam\">demam</a>, tidak enak badan, meriang, atau pusing</li>\n<li>Terus membesar, terasa kenyal saat disentuh, dan disertai nyeri yang parah</li>\n<li>Tumbuh lebih dari satu buah di lokasi yang sama atau membentuk karbunkel</li>\n<li>Tumbuh di dalam hidung, di wajah, <a href=\"https://www.alodokter.com/cara-mengatasi-bisul-di-telinga\" target=\"_blank\">telinga</a>, atau punggung</li>\n<li>Tidak kunjung sembuh setelah lebih dari 14 hari</li>\n<li>Dialami oleh seseorang dengan gangguan sistem imun</li>\n</ul>", "Diagnosis Bisul": "<p>Untuk mendiagnosis bisul, dokter akan melakukan tanya jawab terkait keluhan atau gejala yang dialami, lalu dilanjutkan dengan pemeriksaan pada kulit yang mengalami bisul. Bisul biasanya dapat dikenali dengan mudah melalui pengamatan langsung. Jika diperlukan, dokter akan mengambil sampel nanah, kulit, atau darah, untuk diperiksa di laboratorium. Umumnya, pemeriksaan lanjutan ini akan dilakukan apabila:</p>\n<ul>\n<li>Bisul tidak kunjung sembuh setelah dilakukan penanganan atau terjadi secara berulang (kambuh).</li>\n<li>Bisul timbul dalam jumlah banyak dan berkumpul atau karbunkel.</li>\n<li>Penderita memiliki sistem imun yang lemah atau menderita penyakit tertentu, seperti diabetes.</li>\n</ul>\n<p>Tes laboratorium, seperti kultur, juga dapat dilakukan untuk mengetahui jenis antibiotik yang cocok dalam menangani bisul. Hal ini karena bakteri penyebab bisul kerap kali &nbsp;telah menjadi kebal terhadap jenis antibiotik tertentu.</p>", "Pengobatan Bisul": "<p>Bisul yang berukuran kecil, berjumlah satu, dan tidak disertai dengan penyakit lain biasanya bisa diatasi sendiri di rumah. Beberapa cara sederhana yang bisa dilakukan untuk mengobati bisul adalah:</p>\n<ul>\n<li>\n<a href=\"https://www.alodokter.com/jenis-kompres-dan-aturan-pakainya\">Mengompres</a> bisul dengan air hangat 3 kali sehari guna mengurangi rasa sakit sekaligus mendorong nanah untuk berkumpul di puncak benjolan</li>\n<li>Membersihkan bisul yang pecah dengan kain kasa steril dan sabun anti-bakteri, lalu menutup bisul dengan kain kasa steril</li>\n<li>Mengganti perban sesering mungkin, misalnya 2–3 kali sehari</li>\n<li>\n<a href=\"https://www.alodokter.com/cuci-tangan-dulu\">Mencuci tangan</a> dengan air dan sabun sebelum dan sesudah mengobati bisul</li>\n</ul>\n<p>Jangan memecahkan bisul secara sengaja. Proses ini bisa memperparah infeksi sekaligus menyebarkan bakteri. Anda dianjurkan untuk menunggu hingga bisul tersebut pecah dengan sendirinya. Jika terjadi nyeri, Anda juga bisa mengonsumsi obat pereda nyeri, seperti <a href=\"https://www.alodokter.com/paracetamol\">paracetamol</a> atau ibuprofen.</p>\n<p>Jika bisul tumbuh berkelompok dan membentuk karbunkel, tidak kunjung sembuh setelah penanganan mandiri, atau Anda memiliki sistem imun yang lemah, maka Anda perlu mendapatkan penanganan dari dokter. Untuk mengatasi kondisi ini, salah satu pilihan penanganan yang akan dilakukan adalah dengan membuat sayatan pada bisul dan membuat saluran untuk mengeluarkan nanah (<em>drainase</em>).</p>\n<p>Selain itu, dokter juga mungkin akan memberikan <a href=\"https://www.alodokter.com/antibiotik\">antibiotik</a> untuk mengatasi infeksi. &nbsp;Perlu diingat, penggunaan antibiotik harus sesuai dengan resep dokter. Jangan mengganti, mengurangi dosis, atau menghentikan penggunaan antibiotik sebelum waktunya meskipun keluhan sudah berkurang.</p>", "Komplikasi Bisul": "<p>Pada beberapa penderita, bisul atau karbunkel dapat muncul kembali setelah sembuh. Selain itu, bakteri penyebab bisul juga dapat menyebar ke lapisan kulit yang lebih dalam, bahkan bisa menyebabkan <a href=\"https://www.alodokter.com/penyakit-a-z/selulitis\">selulitis</a>. Bisul yang berukuran cukup besar juga dapat meninggalkan bekas luka pada kulit.</p>\n<p>Terkadang, bakteri tersebut juga bisa masuk ke dalam aliran darah dan menyebabkan infeksi ke seluruh tubuh (<a href=\"https://www.alodokter.com/sepsis\">sepsis</a>). Kondisi ini dapat menyebabkan bakteri menyebar ke bagian tubuh lainnya atau ke organ dalam tubuh dan menimbulkan infeksi, seperti <a href=\"https://www.alodokter.com/endokarditis\">endokarditis</a> (pada jantung) dan <a href=\"https://www.alodokter.com/osteomielitis\">osteomielitis</a> (pada tulang).</p>", "Pencegahan Bisul": "<p>Bisul dapat dicegah dengan menjaga kebersihan diri. Berikut adalah beberapa cara yang bisa diterapkan untuk menjaga kebersihan diri:</p>\n<ul>\n<li>Tidak berbagi penggunaan barang pribadi dengan orang lain, misalnya handuk, alat cukur, atau pakaian</li>\n<li>Membiasakan untuk mencuci tangan secara teratur dengan sabun</li>\n<li>Bila terdapat luka, baik goresan, luka robek, ataupun luka potong, segera bersihkan dan <a href=\"https://www.alodokter.com/serba-serbi-perawatan-luka-terbuka-yang-baik\">rawat luka dengan benar</a>\n</li>\n<li>Olahraga teratur dan makan makanan yang sehat untuk meningkatkan daya tahan tubuh</li>\n<li>Menghindari kontak langsung dengan penderita infeksi kulit</li>\n</ul>"}