{"Definisi Kolesterol": "<p><strong>Kolesterol adalah lemak yang berguna bagi tubuh. Namun bila </strong><strong>kadarnya</strong> <strong>di dalam tubuh </strong><strong>terlalu tinggi, </strong><strong>kolesterol </strong><strong>akan menumpuk di pembuluh darah dan mengganggu aliran darah. </strong></p> <p>Kolesterol merupakan zat yang diproduksi secara alami oleh organ hati, tetapi juga bisa ditemukan dalam <a href=\"https://www.alodokter.com/cara-menghindari-makanan-penyebab-kolesterol-tinggi\" target=\"_blank\">makanan yang berasal dari hewan</a>, seperti daging dan susu. Kolesterol diperlukan oleh tubuh untuk membentuk sel-sel sehat, memproduksi sejumlah hormon, dan menghasilkan vitamin D. Meskipun penting bagi tubuh, kolesterol dapat mengganggu kesehatan jika kadarnya terlalu tinggi.</p> <p><img class=\"alignnone size-full wp-image-1516510\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1568691691/attached_image/kolesterol-alodokter.jpg\" alt=\"Kolesterol - alodokter\" width=\"650\" height=\"433\"></p>", "Gejala Kolesterol ": "<p><a href=\"https://www.alodokter.com/kolesterol-tinggi\">Kolesterol tinggi</a> tidak menimbulkan gejala. Akibatnya, banyak orang tidak sadar memiliki kadar kolesterol tinggi, sampai muncul komplikasi serius seperti penyakit jantung atau stroke. Oleh sebab itu, penting untuk melakukan tes darah untuk mengetahui normal atau tingginya kolesterol.</p> <p>Untuk orang dewasa, disarankan untuk melakukan <a href=\"https://www.alodokter.com/cari-rumah-sakit/laboratorium-klinik/cek-kolesterol\">pemeriksaan kolesterol</a> tiap 4-6 tahun sekali, mulai usia 20 tahun.</p> <p>Walaupun jarang mengalami kolesterol tinggi, pemeriksaan kolesterol pada anak-anak juga disarankan pada saat anak berusia 9-11 tahun, dan diulangi pada saat berusia 17-21. Pada anak-anak dari keluarga penderita diabetes dan kolesterol tinggi, pemeriksaan kolesterol disarankan pada saat anak berusia 2-8 tahun dan diulangi pada usia 12-16 tahun.</p> <h4><strong>Kolesterol Normal</strong></h4> <p>Untuk mengetahui kadar kolesterol normal, Anda perlu memahami dulu jenis kolesterol dan fungsinya. Pada dasarnya, kolesterol tidak bisa larut dalam darah. Oleh karena itu, hati memproduksi zat yang bernama lipoprotein untuk menyalurkan kolesterol ke seluruh tubuh. Ada dua jenis lipoprotein yang utama, yaitu:</p> <ul> <li> <strong><em>Low-density lipoprotein</em></strong><strong> (LDL)<br> </strong>LDL berfungsi membawa kolesterol ke seluruh tubuh melalui pembuluh darah arteri. Apabila kadarnya terlalu tinggi, LDL akan menumpuk di dinding pembuluh arteri. LDL dikenal sebagai ‘kolesterol jahat’.</li> <li> <strong><em>High-density lipoprotein</em></strong><strong> (HDL)<br> </strong>HDL berfungsi mengembalikan kolesterol berlebih ke hati, untuk dikeluarkan dari tubuh. Oleh karena itu, HDL dikenal sebagai ‘kolesterol baik’.</li> </ul> <p>Selain dua jenis kolesterol di atas, ada pula jenis lemak lain yang disebut trigliserida yang sering kali ikut diperiksa. Berbeda dari kolesterol yang diperlukan tubuh untuk membentuk sel dan sejumlah hormon, trigliserida digunakan sebagai sumber tenaga.</p> <p>Trigliserida terbentuk ketika tubuh mengubah sisa kalori yang tidak terpakai oleh tubuh. Jika tubuh terus mendapat asupan kalori secara berlebihan dibandingkan dengan pemakaiannya, kadar trigliserida akan naik. Kondisi ini juga dapat meningkatkan risiko penyakit jantung dan stroke.</p> <p>Di bawah ini adalah <a href=\"https://www.alodokter.com/pentingnya-mengetahui-tingkat-kolesterol-normal\">nilai kolesterol normal</a> yang terdiri LDL, HDL, trigliserida, serta kolesterol total, yang bisa diketahui dari pemeriksaan darah:</p> <ul> <li>LDL: kurang dari 100 mg/dL.</li> <li>HDL: 60 mg/dL atau lebih.</li> <li>Trigliserida: kurang dari 150 mg/dL.</li> <li>Kolesterol total: kurang dari 200 mg/dL.</li> </ul> <p>Penting diingat, makin tinggi kadar kolesterol HDL, akan lebih baik bagi tubuh. Sebaliknya, makin tinggi kadar kolesterol LDL, trigliserida, dan kolesterol total, akan makin buruk bagi kesehatan. Kolesterol tinggi merupakan gabungan dari nilai kolesterol total dan LDL yang tinggi, serta HDL yang rendah.</p>", "Akibat Kolesterol Tinggi": "<p>Kadar kolesterol yang berlebihan perlu ditangani. Apabila dibiarkan, <a href=\"https://www.alodokter.com/bahaya-kolesterol-tinggi-tidak-boleh-diremehkan\" target=\"_blank\">kolesterol tinggi yang berbahaya</a> ini akan menumpuk di dinding pembuluh darah arteri dan membentuk plak, sehingga membuat arteri menyempit. Kondisi ini disebut dengan <a href=\"https://www.alodokter.com/aterosklerosis\">aterosklerosis</a>.</p> <p>Aterosklerosis lama kelamaan dapat membuat aliran darah tersumbat, akibatnya menimbulkan sejumlah penyakit berbahaya berikut ini:</p> <ul> <li>Penyumbatan dapat terjadi di pembuluh arteri jantung, sehingga otot jantung kurang mendapat nutrisi.</li> <li> <a href=\"https://www.alodokter.com/serangan-jantung\">Serangan jantung</a>&nbsp;dapat terjadi ketika aliran darah ke jantung tersumbat total.</li> <li> <a href=\"https://www.alodokter.com/stroke\">Stroke</a>&nbsp;dapat terjadi ketika aliran darah ke otak tersumbat.</li> <li>Penyakit arteri perifer dapat&nbsp;terjadi ketika aliran darah ke tungkai tersumbat.</li> </ul>", " Penyebab Kolesterol Tinggi ": "<p><a href=\"https://www.alodokter.com/hiperkolesterolemia\">Hiperkolesterolemia</a> atau kolesterol tinggi dapat dipicu oleh gaya hidup yang tidak sehat, penyakit yang diderita, dan keturunan, seperti akan dijelaskan di bawah ini.</p> <h4><strong>Gaya hidup tidak sehat</strong></h4> <p>Konsumsi <a href=\"https://www.alodokter.com/makanan-ini-identik-dengan-kolesterol-jahat\">makanan tinggi kolesterol dan lemak jenuh</a> dapat menyebabkan kolesterol tinggi. Contoh makanan tersebut adalah gorengan, susu <em>full cream</em>, kulit ayam, dan jeroan. Kebiasaan lain yang dapat meningkatkan kadar kolesterol, adalah kurang berolahraga dan merokok.</p> <h4><strong>Penyakit yang diderita</strong></h4> <p>Penderita obesitas, diabetes, dan <a href=\"https://www.alodokter.com/hipotiroidisme\">hipotiroidisme</a> rentan menderita kolesterol tinggi.</p> <h4><strong>Keturunan</strong></h4> <p>Kolesterol tinggi dapat dipicu oleh perubahan atau mutasi sejumlah gen, yang diturunkan dari kedua orang tua. Mutasi gen ini membuat tubuh tidak bisa membuang kolesterol dari dalam darah. Namun, kolesterol tinggi akibat faktor genetik lebih jarang terjadi bila dibandingkan dengan dua faktor sebelumnya.</p>", "Cara Menurunkan Kolesterol": "<p>Kolesterol tinggi dapat diturunkan dengan menjalani gaya hidup sehat, seperti dijelaskan di bawah ini:</p> <h4><strong>Olahraga</strong></h4> <p>Berolahraga secara teratur dapat membantu menaikkan kadar HDL, dan mencegah serangan jantung. Lakukan olahraga ringan minimal 30 menit dalam sehari, seperti <em>jogging</em>, bersepeda, berenang, atau senam aerobik.</p> <h4><strong>Diet sehat</strong></h4> <p>Menerapkan pola makan yang sehat penting dilakukan untuk mempertahankan kadar kolesterol tetap normal. Hindari memasak makanan dengan cara digoreng. Sebagai alternatif, olah makanan dengan cara dipanggang, direbus, atau dikukus.</p> <p>Cara lain adalah dengan memperbanyak konsumsi makanan tinggi serat seperti buah dan sayuran. Hindari konsumsi daging merah, jeroan, kuning telur, <em>susu full cream</em>, keju, serta makanan ringan seperti kue dan biskuit. Sebagai gantinya, perbanyak konsumsi ikan dan makanan dengan kandungan omega 3, seperti alpukat dan kacang-kacangan.</p> <h4><strong>Obat-obatan</strong></h4> <p>Jika dua cara di atas sudah dijalani tetapi kadar kolesterol masih tinggi, beberapa jenis obat bisa digunakan sesuai anjuran dokter, yaitu:</p> <ul> <li>Obat golongan statin, seperti <a href=\"https://www.alodokter.com/simvastatin\">simvastatin</a> dan <a href=\"https://www.alodokter.com/atorvastatin\">atorvastatin</a>.</li> <li>Ezetimibe.</li> </ul> <p>Jika kadar trigliserida pasien juga tinggi, dokter juga akan meresepkan obat di bawah ini:</p> <ul> <li>Fibrate, seperti <a href=\"https://www.alodokter.com/fenofibrate\">fenofibrate</a> dan gemfibrozil.</li> <li>Suplemen omega 3.</li> <li>Vitamin B3 (<em>niacin</em>).</li> </ul>"}