{"Definisi Stres": "<p><strong>Stres adalah reaksi tubuh yang muncul saat seseorang menghadapi ancaman, tekanan, atau suatu perubahan. Stres juga dapat terjadi karena situasi atau&nbsp;pikiran yang membuat seseorang merasa putus asa, gugup, marah, atau bersemangat. </strong></p> <p>Situasi tersebut akan memicu respon tubuh, baik secara fisik ataupun mental. Respon tubuh terhadap stres dapat berupa napas dan detak jantung menjadi cepat, otot menjadi kaku, dan tekanan darah meningkat.</p> <a><img class=\"alignnone size-full wp-image-1516524\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1599038526/attached_image/stres-0-alodokter.jpg\" alt=\"Stress\" width=\"650\" height=\"382\"></a> <p>Stres sering kali dipicu oleh <a href=\"https://www.alodokter.com/memahami-tekanan-batin-dan-cara-jitu-mengatasinya/\" target=\"_blank\">tekanan batin</a>, seperti masalah dalam keluarga, hubungan sosial, <a href=\"https://www.alodokter.com/Lakukan-7-Langkah-Ini-untuk-Memulihkan-Diri-dari-Hubungan-Cinta-yang-Kandas\" target=\"_blank\">patah hati</a>, <a href=\"https://www.alodokter.com/cinta-bertepuk-sebelah-tangan-pulihkan-dirimu-dengan-empat-cara-ini\" target=\"_blank\">cinta tak berbalas</a>,&nbsp; atau masalah keuangan. Selain itu, stres juga bisa dipicu oleh penyakit yang diderita. Memiliki&nbsp;anggota keluarga yang mudah mengalami stres, akan membuat orang tersebut juga lebih mudah mengalami stres.</p> <p>Setiap orang, termasuk anak-anak, pernah mengalami stres. Kondisi ini tidak selalu membawa efek buruk dan umumnya hanya bersifat sementara. Stres akan berakhir saat kondisi yang menyebabkan tekanan atau <a href=\"https://www.alodokter.com/cara-positif-mengelola-rasa-frustasi-dan-emosi\" target=\"_blank\">frustasi </a>tersebut dilewati.</p> <p>Stres yang berkepanjangan dapat mengganggu kesehatan fisik serta melemahkan daya tahan tubuh. Selain itu, stres juga dapat menimbulkan gangguan pada sistem&nbsp;pencernaan dan sistem reproduksi. Orang yang mengalami stres secara berkepanjangan biasanya juga akan mengalami gangguan tidur.</p>", "Gejala Stres": "<p>Gejala yang muncul saat seseorang mengalami stres dapat berbeda-beda, tergantung penyebab dan cara menyikapinya. <a href=\"https://www.alodokter.com/sering-alami-gejala-stress-waspadai-penyakit-ini\" target=\"_blank\">Gejala atau tanda stres</a> dapat dibedakan menjadi:</p> <ul> <li> <strong>Gejala emosi,</strong> misalnya mudah gusar, frustasi, suasana hati yang mudah berubah atau <em>moody</em>, sulit untuk menenangkan pikiran, rendah diri, serta merasa kesepian, tidak berguna, bingung, dan hilang kendali, hingga tampak bingung, menghindari orang lain, dan <a href=\"https://www.alodokter.com/depresi\" target=\"_blank\">depresi</a>.</li> <li> <strong>Gejala fisik,</strong> seperti lemas, pusing,&nbsp;<a href=\"https://www.alodokter.com/migrain\" target=\"_blank\">migrain</a>, <a href=\"https://www.alodokter.com/sakit-kepala-tegang-akibat-stres-singkirkan-dengan-cara-ini\" target=\"_blank\">sakit kepala tegang</a>, gangguan pencernaan (mual dan diare atau sembelit), nyeri otot, jantung berdebar, sering batuk pilek, gangguan tidur, hasrat seksual menurun, tubuh gemetar, telinga berdengung, kaki tangan terasa dingin dan berkeringat, atau mulut kering dan sulit menelan.&nbsp;<a href=\"https://www.alodokter.com/Efek-Berbahaya-Bila-Kamu-Stres-Sebelum-Hamil\" target=\"_blank\">Stres pada wanita</a> juga dapat menimbulkan keluhan atau gangguan menstruasi.</li> <li> <strong>Gejala kognitif,</strong> contohnya sering lupa, sulit memusatkan perhatian, pesimis, memiliki pandangan yang negatif, dan membuat keputusan yang tidak baik.</li> <li> <strong>Gejala perilaku,</strong> misalnya tidak mau makan, menghindari tanggung jawab, serta menunjukkan sikap gugup seperti menggigit kuku atau berjalan bolak-balik, merokok, hingga mengonsumsi alkohol secara berlebihan.</li> </ul>", "Penyebab Stres": "<p>Saat seseorang menghadapi kondisi yang memicu stres, tubuh akan bereaksi secara alami, yaitu dengan melepas hormon yang dinamakan kortisol dan adrenalin. Reaksi ini&nbsp;sebenarnya baik untuk membantu seseorang menghadapi situasi yang berbahaya atau mengancam, sehingga bisa keluar dari situasi tersebut.</p> <p>Ada berbagai situasi atau peristiwa yang dapat memicu terjadinya stres, antara lain:</p> <ul> <li>Tidak memiliki pekerjaan</li> <li><a href=\"https://www.alodokter.com/beragam-cara-menghilangkan-stres-di-tempat-kerja\" target=\"_blank\">Beban di tempat kerja</a></li> <li>Akan menjalani wawancara pekerjaan</li> <li> <a href=\"https://www.alodokter.com/6-cara-mengatasi-stres-karena-tak-kunjung-hamil\" target=\"_blank\">Tak kunjung hamil </a>ketika sudah cukup lama menikah</li> <li>Khawatir tidak mampu merawat anak</li> <li>Bertengkar dengan pasangan</li> <li>Hubungan yang tidak baik dengan atasan</li> <li>Menjadi korban pelecehan</li> <li>Akan menikah atau bercerai</li> <li>Diusir dari rumah</li> <li>Menjalani proses peradilan</li> <li>Menderita suatu penyakit yang berat atau sulit disembuhkan.</li> </ul> <p>Stres sulit untuk dihindari. Jadi, hal yang terpenting adalah&nbsp;<a href=\"https://www.alodokter.com/ternyata-tidak-sulit-mengatasi-stres\" target=\"_blank\">cara mengatasi stres</a>,&nbsp;karena bila stres terjadi berkepanjangan, dapat menimbulkan gangguan kesehatan.</p>", "Diagnosis dan Penanganan Stres": "<p>Bila seseorang tidak dapat mengatasi stres dengan baik dan stres menjadi berkepanjangan, dianjurkan untuk berkonsultasi dengan psikiater. Terlebih bila stres dialami secara berulang hingga menyebabkan gejala fisik.</p> <p>Melalui sesi konseling, psikiater akan mencari tahu pemicunya, agar dapat ditentukan penanganannya. Bila stres sudah memengaruhi kerja organ dalam, psikiater akan&nbsp;merekomendasikan pemeriksaan penunjang, seperti pemeriksaan laboratorium atau <a href=\"https://www.alodokter.com/cari-rumah-sakit/kardiologi/elektrokardiogram-ekg\" target=\"_blank\">rekam jantung</a>.</p> <p>Setelah mengevaluasi masalah, kondisi mental, dan kondisi fisik pasien, <a href=\"https://www.alodokter.com/cari-dokter/dokter-jiwa\" target=\"_blank\">psikiater</a> akan menentukan tindakan penanganan yang sesuai. Fokus dari penanganan stres adalah&nbsp;untuk mengubah cara pandang dan respon penderita terhadap situasi yang menjadi penyebab stres.</p> <p>Metode <a href=\"https://www.alodokter.com/ini-dia-obat-stres-yang-patut-anda-coba\" target=\"_blank\">penanganan stres</a> mencakup perubahan gaya hidup, teknik relaksasi, serta psikoterapi.</p> <p>Perubahan gaya hidup tersebut meliputi:</p> <ul> <li>Berolahraga secara teratur</li> <li>Menerapkan <a href=\"https://www.alodokter.com/tips-pola-makan-untuk-diet-sehat\" target=\"_blank\">pola makan dengan gizi seimbang</a> </li> <li>Membatasi konsumsi kafein</li> <li>Menghindari konsumsi alkohol dan NAPZA</li> <li><a href=\"https://www.alodokter.com/memenuhi-waktu-tidur-yang-ideal-demi-kesehatan\" target=\"_blank\">Tidur yang cukup</a></li> <li>Melakukan kegiatan yang menyenangkan hati.</li> </ul> <p>Selain perubahan gaya hidup, upaya penanganan stres juga dapat dilakukan dengan melakukan teknik relaksasi yang dapat meredakan stres, misalnya meditasi, aromaterapi, atau yoga.</p> <p>Dalam <a href=\"https://www.alodokter.com/psikoterapi-untuk-mengatasi-gangguan-kesehatan-mental\" target=\"_blank\">psikoterapi</a>, psikiater akan mencoba untuk menanamkan kepada penderita untuk selalu memiliki pandangan yang positif dalam segala kondisi. Selain itu, psikiater akan&nbsp;meminta pasien membuat tujuan dalam hidupnya, dimulai dari tujuan yang mudah dicapai. Psikoterapi ini akan dilakukan dalam beberapa sesi.</p> <p>Jangan ragu untuk berkonsultasi dengan psikiater bila Anda merasa mengalami stres yang berkepanjangan.</p>"}