{"Definisi Kanker Pankreas": "<p>Kanker pankreas adalah penyakit yang disebabkan oleh tumbuhnya tumor di dalam pankreas. Pankreas adalah sebuah kelenjar besar yang merupakan bagian dari sistem pencernaan dan memiliki panjang sekitar 15 cm. Kanker pankreas bisa dialami oleh pria maupun wanita, dan biasanya terjadi pada orang-orang yang berusia lanjut atau di atas 75 tahun.</p> <p>Pankreas memiliki fungsi yang penting bagi tubuh karena memproduksi enzim pencernaan yang berfungsi menguraikan makanan agar dapat diserap oleh tubuh. Selain itu, pankreas juga memproduksi hormon, termasuk insulin, yang berfungsi menjaga kestabilan kadar gula darah dalam tubuh.</p> <p><img class=\"alignnone size-full wp-image-23920\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1539431025/attached_image/kanker-pankreas-alodokter.jpg\" alt=\"Kanker Pankreas - Alodokter\" width=\"650\" height=\"433\"></p>", "Gejala Kanker Pankreas": "<p>Kanker pankreas pada tahap awal biasanya tidak menimbulkan gejala dan oleh karena itu diagnosis menjadi lebih sulit untuk dilakukan. Gejala kanker pankreas pada tahap lanjut tergantung bagian kelenjar pankreas yang terjangkit karena pankreas memiliki dua jenis jaringan kelenjar. Pertama adalah kelenjar yang memproduksi enzim pencernaan atau disebut dengan kelenjar eksokrin. Kedua adalah kelenjar yang memproduksi hormon, atau disebut juga dengan kelenjar endokrin.</p> <p>Kelenjar eksokrin merupakan kelenjar yang paling sering terjangkit kanker pankreas dengan gejala yang umumnya terjadi seperti penyakit kuning, kehilangan berat badan, dan nyeri punggung atau nyeri perut.</p> <p>Selain beberapa gejala yang disebutkan di atas, ada beberapa gejala kanker pankreas lain seperti berikut:</p> <ul> <li>Diabetes</li> <li>Demam dan menggigil</li> <li>Gatal</li> <li>Darah mudah menggumpal</li> <li>Mual dan muntah</li> <li><a href=\"https://www.alodokter.com/gangguan-pencernaan\" target=\"_blank\">Gangguan pencernaan</a></li> <li>Perubahan pola buang air besar</li> <li>Hilangnya selera makan</li> <li>Demam</li> </ul>", "Penyebab Kanker Pankreas": "<p>Sampai saat ini penyebab seseorang terkena kanker pankreas masih belum diketahui secara pasti, namun ada beberapa faktor risiko yang dapat meningkatkan peluang terkena kanker pankreas seperti berikut ini.</p> <ul> <li>Diabetes dapat meningkatkan risiko seseorang terkena kanker pankreas. Sebaliknya, tumor ganas yang tumbuh di pankreas juga bisa menjadi penyebab terjadinya diabetes.</li> <li>Bakteri <em>helicobacter pylori</em> yang menyebabkan infeksi lambung diperkirakan dapat sedikit meningkatkan risiko seseorang terkena kanker pankreas.</li> <li>Merokok dapat meningkatkan risiko terjangkit kanker pankreas karena racun dan zat kimia berbahayanya bisa menyebabkan jaringan dan organ dalam tubuh mengalami iritasi dan peradangan.</li> <li>Berusia di atas 75 tahun.</li> <li>Orang-orang yang tidak banyak melakukan aktivitas fisik, memiliki kelebihan berat badan atau obesitas, dan tidak membiasakan pola makan yang sehat.</li> <li>Pernah menderita peradangan pada pankreas atau <a href=\"https://www.alodokter.com/pankreatitis-akut\" target=\"_blank\">pankreatitis</a>.</li> <li>Memiliki anggota keluarga dekat yang menderita kanker pankreas.</li> </ul> <p>Selain faktor-faktor risiko seperti yang disebutkan di atas, ada juga faktor risiko lainnya yang bisa meningkatkan risiko terjangkit kanker pankreas, yaitu orang-orang yang banyak mengonsumsi minuman beralkohol berlebihan dan penderita hepatitis kronis.</p>", "Diagnosis Kanker Pankreas": "<p>Diagnosis kanker pankreas pada tahap awal sulit untuk dilakukan karena sering tidak menimbulkan gejala pada penderita. Pemeriksaan fisik untuk memeriksa kanker pankreas sulit untuk dilakukan karena letak pankreas cukup tersembunyi di dalam tubuh dan dikelilingi bagian dari usus.</p> <p>Berikut ini adalah beberapa tes yang dapat dilakukan untuk mendiagnosis kanker pankreas:</p> <ul> <li>Tes pencitraan organ dalam tubuh seperti <em>ultrasound scan, CT, MRI</em>, dan <em>PET scan</em>. Selain itu, <em>endoluminal ultrasonography </em>(EUS) juga dapat dilakukan jika <em>CT scan</em> atau <em>MRI scan</em> yang telah dilakukan masih kurang jelas. Endoskop atau alat kamera kecil akan dimasukkan melalui mulut menuju lambung untuk memotret kondisi pankreas.</li> <li>Laparoskopi atau pembedahan ‘lubang kunci’ di daerah perut untuk memasukkan mikroskop kecil yang disebut dengan laparoskop , untuk melihat organ-organ di dalam rongga perut dan panggul.</li> <li> <em>Endoscopic retrograde cholangiopancreatography </em>(ERCP) hampir sama dengan EUS, yaitu proses memasukkan endoskop melalui mulut dan menuju lambung. Namun endoskop dalam proses ERCP digunakan untuk menyuntikkan pewarna khusus ke saluran pankreas dan empedu guna mengetahui keberadaan tumor yang menyumbat. Tes ini dilakukan jika seseorang menderita penyakit kuning.</li> <li>Biopsi atau proses pengambilan sampel sel yang dicurigai sebagai tumor untuk diperiksa di bawah mikroskop. Alat kecil yang menempel pada endoskop dapat digunakan untuk biopsi saat melakukan prosedur laparoskopi, ERCP atau EUS.</li> </ul> <p>Tahapan kanker terbagi atas empat tahap atau yang biasa disebut dengan stadium. Dokter akan menggolongkan stadium kanker berdasarkan diagnosis yang telah dilakukan. Di bawah ini adalah penggolongan stadium kanker pankreas:</p> <ul> <li>Jika kanker hanya terdapat di pankreas dan belum menyebar ke bagian lain, disebut dengan stadium I.</li> <li>Jika kanker telah menyebar ke jaringan dan organ tubuh yang dekat dengan pankreas, atau mungkin telah menjangkiti kelenjar getah bening, disebut dengan stadium II.</li> <li>Jika kanker telah menyebar lebih ke pembuluh darah besar di sekitar pankreas dan mungkin telah menjangkiti nodus limfa, disebut dengan stadium III.</li> <li>Jika kanker telah menyebar luas ke organ tubuh lain seperti paru-paru, hati, serta peritoneum atau membran yang melapisi rongga perut, disebut dengan stadium IV.</li> </ul>", "Perawatan Kanker Pankreas": "<p>Perawatan kanker pankreas pada tiap pasien berbeda-beda karena ada beberapa faktor yang menentukan jenis perawatan yang dilakukan seperti berikut ini:</p> <ul> <li>Bagian pankreas yang terjangkit kanker.</li> <li>Luas penyebaran kanker atau stadium yang diderita.</li> <li>Usia pasien.</li> <li>Kesehatan pasien secara menyeluruh.</li> <li>Pilihan atau preferensi perawatan pasien.</li> </ul> <p>Perawatan pada pasien kanker pankreas bertujuan untuk mengangkat tumor dan sel kanker lainnya di dalam tubuh. Namun jika hal ini tidak memungkinkan untuk dilakukan, maka dokter akan melakukan perawatan yang bertujuan untuk mencegah tumor tumbuh lebih besar karena bisa menyebabkan munculnya bahaya lebih lanjut. Selain itu, perawatan yang dilakukan berguna untuk meredakan gejala yang dialami, dan membuat pasien bisa merasa nyaman.</p> <p>Perawatan atau proses penyembuhan kanker akan jauh lebih sulit jika tumor yang muncul di dalam tubuh berukuran besar atau telah menyebar. Diskusikan dengan dokter dan anggota keluarga untuk memilih jenis perawatan yang sesuai dengan kondisi yang Anda alami. Berikut ini adalah beberapa jenis perawatan yang dapat dilakukan untuk mengatasi kanker pankreas.</p>", "Operasi": "<p>Jenis perawatan kanker pankreas yang paling banyak dilakukan adalah dengan melakukan operasi karena bisa mengobati kanker pankreas hingga sembuh sepenuhnya. Namun tidak semua penderita kanker pankreas bisa melakukan operasi, hanya 1 dari 5 pasien yang cocok untuk melakukan operasi pengangkatan tumor.</p> <p>Ada beberapa faktor yang dapat menentukan keberhasilan operasi pengangkatan tumor, antara lain:</p> <ul> <li>Tumor belum menyebar ke bagian tubuh lain.</li> <li>Tumor tidak tumbuh di sekitar pembuluh darah yang penting.</li> <li>Pasien memiliki kesehatan yang baik secara menyeluruh.</li> </ul> <p>Berikut ini adalah beberapa prosedur operasi yang dapat dilakukan untuk mengatasi kanker pankreas:</p> <ul> <li>Operasi yang paling banyak dilakukan adalah operasi <em>Whipple</em>, yaitu untuk mengangkat kepala pankreas. Dalam operasi ini, dokter juga mungkin mengangkat bagian pertama usus kecil, kantong empedu, bagian saluran empedu, dan terkadang sebagian dari lambung. Sekitar 30 persen pasien yang telah melakukan operasi <em>Whipple</em> memerlukan obat enzim untuk membantu mencerna makanan. Operasi ini memiliki waktu pemulihan yang lebih cepat dibandingkan operasi pengangkatan pankreas total.</li> <li>Operasi<em> pancreatectomy </em>total untuk mengangkat seluruh pankreas. Selain itu, operasi ini juga mengangkat organ limpa, saluran empedu, sebagian usus kecil, kantong empedu, kelenjar getah bening sekitar pankreas, dan terkadang sebagian dari lambung. Pasien yang telah melakukan operasi ini perlu mengonsumsi enzim untuk membantu mencerna makanan. Pengangkatan organ pankreas yang berfungsi memproduksi insulin akan membuat pasien menderita diabetes juga. Selain itu, pasien harus mengonsumsi antibiotik penisilin seumur hidup dan vaksinasi rutin untuk mencegah terkena infeksi dan penggumpalan darah akibat pengangkatan organ limpa.</li> <li>Operasi <em>pancreatectomy</em> distal untuk mengangkat bagian tubuh dan ekor pankreas tapi membiarkan kepala pankreas. Operasi ini juga mengangkat sebagian lambung, sebagian usus besar, ginjal sebelah kiri, kelenjar adrenal bagian kiri, dan kemungkinan diafragma bagian kiri juga akan diangkat.</li> <li>Jika tidak bisa disembuhkan, operasi untuk meredakan gejala dan membuat pasien lebih nyaman bisa dilakukan. Operasi ini menggunakan ERCP untuk meletakkan <em>stent</em> atau tabung pembuka di dalam saluran empedu untuk mencegah penumpukan unsur bilirubin yang menyebabkan penyakit kuning. Operasi <em>bypass</em> yang menghambat saluran empedu dapat dilakukan jika penggunaan <em>stent</em> tidak cocok untuk pasien. Saluran empedu yang tersumbat akan dipotong bagian atasnya dan disambungkan kembali ke usus agar bisa menyalurkan cairan empedu.</li> </ul> <p>Proses pemulihan pascaoperasi kanker pankreas harus diperhatikan karena memerlukan waktu yang panjang. Berikut ini adalah beberapa hal yang patut diperhatikan dalam proses pemulihan pascaoperasi kanker pankreas:</p> <ul> <li>Pastikan obat pereda sakit sesuai dan dalam dosis cukup untuk masa pascaoperasi.</li> <li>Pasien tidak bisa segera makan atau minum setelah menjalani operasi karena sistem pencernaan seperti usus memerlukan waktu untuk pulih.</li> <li>Sebelum pasien bisa makan dan minum secara lebih teratur, pasien akan menyesap cairan secara perlahan-lahan.</li> <li>Serangkaian kemoterapi selama enam bulan biasanya disarankan setelah operasi. Hal ini sangat berdampak besar bagi peluang kesembuhan pasien.</li> </ul>", "Kemoterapi": "<p>Untuk membinasakan sel kanker ganas di dalam tubuh atau mencegah pertumbuhannya, pasien dapat melakukan kemoterapi dengan obat-obatan antikanker. Kemoterapi dapat dilakukan sebelum atau setelah operasi, atau jika operasi tidak bisa dilakukan. Obat kemoterapi memiliki dua bentuk, yaitu yang dikonsumsi secara langsung dan yang diberikan melalui infus.</p> <p>Kemoterapi memiliki banyak efek samping karena dapat menyerang sel-sel yang sehat dan normal. Efek samping yang dapat terjadi, antara lain sariawan, letih, mual, dan muntah. Selain itu, kemoterapi juga dapat meningkatkan risiko terkena infeksi. Efek samping yang dialami pasien akibat melakukan kemoterapi biasanya hanya sementara dan akan mereda begitu perawatan selesai dilakukan.</p> <p>Risiko terkena efek samping akan meningkat jika pasien menjalani kombinasi pengobatan kemoterapi, namun hal ini bisa memperbesar kemungkinan untuk mengendalikan atau memperkecil kanker yang diderita.</p>", "Radioterapi": "<p>Untuk membantu memperkecil tumor dan meredakan rasa sakit yang diderita, pasien dapat melakukan terapi kanker menggunakan sinar radiasi energi tinggi yang disebut dengan radioterapi. Bagi pasien yang tidak bisa melakukan operasi untuk mengatasi kanker, biasanya dokter akan menyarankan untuk melakukan perawatan kombinasi kemoterapi dan radioterapi.</p> <p>Namun terapi ini memiliki beberapa efek samping, seperti hilangnya nafsu makan, mual, muntah, letih, diare, dan <a href=\"https://www.alodokter.com/ruam-kulit\" target=\"_blank\">ruam kulit</a>. Efek samping yang dialami pasien akibat melakukan radioterapi biasanya hanya sementara dan akan mereda begitu perawatan selesai dilakukan.</p>"}