{"Definisi Penyakit Chagas": "<p><strong><em>American trypanosomiasis</em></strong><strong> atau p</strong><strong>enyakit Chagas adalah penyakit yang </strong><strong>menyebar melalui gigitan serangga bernama <em>kissing bug</em> atau <em>T</em></strong><strong><em>riatomine</em></strong><strong>. Serangga ini terutama menggigit manusia di malam hari. Gigitan </strong><strong><em>T</em></strong><strong><em>riatomine</em></strong><strong> akan menularkan parasit </strong><strong><em>T</em></strong><strong><em>rypanosoma cruzi</em></strong><strong>, penyebab penyakit Chagas</strong><strong>.</strong></p> <p>Penyakit Chagas menyebar di negara Amerika Tengah dan Amerika Selatan, dan lebih sering terkena pada anak-anak. Hingga saat ini, belum ada laporan mengenai penyakit Chagas di Indonesia.</p> <p><img class=\"alignnone size-full wp-image-494123\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1554177968/attached_image/penyakit-chagas-alodokter.jpg\" alt=\"Penyakit Chagas - Alodokter\" width=\"650\" height=\"515\"></p> <p>Penyakit ini dapat mengakibatkan gangguan pada jantung. Oleh karena itu, harap berhati-hati terhadap penyakit ini, bagi Anda yang ingin berlibur ke negara-negara tersebut.</p>", "Gejala Penyakit Chagas<br> ": "<p>Setelah tergigit serangga hingga muncul gejala penyakit Chagas terdapat rentang waktu yang cukup panjang, yaitu 3 hari - 4 bulan. Gejala dari penyakit Chagas ini juga berlangsung lama, bisa selama beberapa minggu hingga beberapa bulan. Gejala yang muncul antara lain:</p> <ul> <li>Bengkak pada daerah yang digigit</li> <li>Gejala seperti flu, yaitu demam, lemas, tidak nafsu makan, nyeri otot, sakit kepala.</li> <li>Mual, muntah, dan diare.</li> <li>Kelopak mata bengkak.</li> <li>Ruam pada kulit.</li> <li>Munculnya benjolan akibat pembengkakan pada kelenjar-kelenjar tubuh.</li> </ul> <p>Pada beberapa kasus, penyakit Chagas dapat mengakibatkan peradangan otot jantung (<a href=\"https://www.alodokter.com/miokarditis\">miokarditis</a>) dan peradangan selaput jantung (<a href=\"https://www.alodokter.com/perikarditis\">perikarditis</a>). Segera temui dokter bila Anda timbul gejala sesak napas dan nyeri dada.</p>", "Penyebab Penyakit Chagas": "<p>Penyakit Chagas disebabkan oleh infeksi parasit <em>Trypanosoma cruzi</em><em>, </em>yang menular melalui gigitan serangga<em> kissing bug </em>(<em>T</em><em>riatomine</em>). Selain melalui gigitan serangga, parasit ini dapat menular melalui:</p> <ul> <li>Transfusi darah dari penderita</li> <li>Kontak dengan makanan dan minuman yang tercemar dari tinja penderita</li> <li>Hubungan intim dengan penderita</li> <li>Donor organ dari penderita.</li> </ul> <p>Ibu hamil dan menyusui juga dapat menularkan penyakit ini kepada bayi dalam kandungannya atau bayi yang disusuinya.</p>", "Diagnosis Penyakit Chagas<br> ": "<p>Saat berkonsultasi dengan dokter, dokter akan menanyakan hal-hal yang berhubungan dengan gejala, seperti kapan gejala muncul, apakah sebelumnya baru melakukan perjalanan dari suatu daerah, penyakit yang pernah diderita sebelumnya, serta obat-obatan yang sedang dikonsumsi. Setelah itu dokter akan melakukan pemeriksaan fisik.</p> <p>Jika seseorang dicurigai menderita penyakit Chagas, dokter akan menyarankan pasien untuk melakukan tes darah guna melihat parasit <em>T. cruzi</em> &nbsp;di dalam tubuh dan melihat respons tubuh terhadap infeksi. Selain itu, dokter juga akan melakukan tes pendukung lain seperti:</p> <ul> <li> <strong>Tes rekam jantung</strong><strong>. </strong>Tes yang biasa disebut <a href=\"https://www.alodokter.com/cari-rumah-sakit/kardiologi/elektrokardiogram-ekg\">EKG</a> ini dilakukan untuk memeriksa aktivitas listrik jantung.</li> <li> <strong>Foto Rontgen dada</strong><strong>. </strong>Dokter akan melakukan pemeriksaan ini untuk melihat kondisi jantung dan paru-paru, dengan bantuan sinar-x.</li> <li> <strong>USG Jantung</strong><strong>. </strong>Pemeriksaan yang disebut juga <a href=\"https://www.alodokter.com/cari-rumah-sakit/kardiologi/ekokardiografi\">ekokardiografi</a> ini dilakukan untuk melihat kerja jantung dalam memompa darah, menggunakan gelombang suara.</li> <li> <strong>Endoskopi</strong><strong> atau teropong</strong><strong>.</strong> Untuk melihat dengan jelas apakah terdapat kelainan pada saluran pencernaan.</li> </ul>", "Pengobatan Penyakit Chagas<br> ": "<p>Fokus utama pengobatan penyakit Chagas adalah untuk membasmi parasit, serta meredakan gejala yang timbul akibat infeksi parasit tersebut. Dokter dapat memberikan obat antiparasit yang perlu diminum cukup lama, yaitu 60-90 hari. Obat tersebut adalah benznidazole atau nifurtimox.</p>", "Komplikasi Penyakit Chagas<br> ": "<p>Jika penyakit Chagas ini tidak ditangani dengan baik, infeksi dapat berkembang menjadi kronis. Komplikasi penyakit ini dapat muncul dalam waktu 10-20 tahun setelah terkena infeksi.</p> <p>Komplikasi yang dapat muncul adalah:</p> <ul> <li><a href=\"https://www.alodokter.com/gagal-jantung\">Gagal jantung</a></li> <li>Pelebaran kerongkongan atau esofagus (megaesofagus)</li> <li>Pelebaran usus (<a href=\"https://www.alodokter.com/megakolon\" target=\"_blank\">megakolon</a>).</li> </ul> <p>Bila telah terjadi komplikasi, tentunya pengobatan akan lebih sulit. Beberapa tindakan yang dilakukan dokter untuk menangani komplikasi penyakit Chagas adalah:</p> <ul> <li>Pemberian obat-obatan untuk gagal jantung, misalnya obat <a href=\"https://www.alodokter.com/penghambat-beta\">penghambat beta</a>, obat <em><a href=\"https://www.alodokter.com/ace-inhibitor\">ACE inhibitor</a></em><em>, </em>dan</li> <li>Pemasangan alat pacu jantung.</li> <li>Operasi transplantasi jantung.</li> <li>Operasi saluran pencernaan.</li> </ul>", "Pencegahan Penyakit Chagas<br> ": "<p>Hingga saat ini belum ada vaksin khusus untuk mencegah penyakit Chagas. Meski demikian, ada beberapa cara yang dapat dilakukan untuk mengurangi risiko terlular parasit <em>T. cruzi</em>, yaitu:</p> <ul> <li>Memasang kelambu di tempat tidur</li> <li>Menggunakan lotion anti nyamuk</li> <li>Menjaga kebersihan makanan dan penyimpanannya</li> <li>Melakukan <a href=\"https://www.alodokter.com/cari-rumah-sakit/ginekologi/konsultasi-kehamilan\">pemeriksaan kehamilan</a> secara rutin.</li> </ul>"}