{"Definisi Penyakit Graves": "<p>Penyakit Graves adalah salah satu jenis gangguan pada sistem kekebalan tubuh yang menjadi penyebab umum hipertiroidisme atau produksi hormon tiroid berlebih. Pada penderita Graves, sistem kekebalan tubuh yang seharusnya melindungi tubuh malah menyerang kelenjar tiroid (autoimun). Hal ini membuat kelenjar tiroid menghasilkan hormon tiroid dalam jumlah yang lebih banyak dari yang dibutuhkan tubuh.</p> <p><img class=\"alignnone size-full wp-image-257525\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1531803083/attached_image/penyakit-graves-alodokter.jpg\" alt=\"Graves' Disease - alodokter\" width=\"650\" height=\"435\"></p> <p>Hormon tiroid mengatur banyak fungsi tubuh, di antaranya sistem saraf, perkembangan otak, dan suhu tubuh. Namun demikian, kadar hormon tiroid yang terlalu banyak dalam tubuh bisa menimbulkan gangguan serius pada jantung, otot, tulang, siklus menstruasi, mata, kulit, dan masalah kesuburan.</p>", "Gejala Penyakit Graves": "<p>Sejumlah gejala yang muncul pada penyakit Graves adalah:</p> <ul> <li>Pembesaran kelenjar tiroid (goiter)</li> <li> <a href=\"https://www.alodokter.com/tremor\">Tremor</a> pada tangan atau jari tangan</li> <li>Palpitasi jantung (jantung berdebar)</li> <li>Disfungsi ereksi (impotensi)</li> <li>Gairah seks menurun</li> <li>Perubahan pada siklus menstruasi</li> <li>Kehilangan berat badan tanpa kehilangan nafsu makan</li> <li>Suasana hati yang mudah berubah</li> <li>Sulit tidur (<a href=\"https://www.alodokter.com/insomnia\">insomnia</a>)</li> <li>Diare</li> <li>Rambut rontok</li> <li>Mudah lelah</li> <li>Sensitif terhadap udara panas</li> </ul> <p>Selain beberapa gejala di atas, 30 persen dari penderita Graves mengalami sejumlah gejala khas, yaitu Graves oftalmopati dan Graves dermopati. Gejala Graves oftalmopati terjadi akibat peradangan atau gangguan pada sistem imun, yang memengaruhi otot dan jaringan di sekitar mata. Gejalanya antara lain:</p> <ul> <li>Mata menonjol (<em>exophthalmos</em>)</li> <li>Mata terasa kering</li> <li>Tekanan atau rasa sakit pada mata</li> <li>Kelopak mata membengkak</li> <li>Mata memerah yang bisa diakibatkan oleh peradangan</li> <li>Sensitif terhadap cahaya</li> <li>Penglihatan ganda dari satu objek (diplopia)</li> <li>Kehilangan penglihatan</li> </ul> <p>Sedangkan Graves dermopati lebih jarang ditemukan. Gejalanya adalah kulit yang memerah dan menebal, dan biasanya terjadi pada area tulang kering atau di bagian atas kaki. Segera temui dokter untuk memeriksakan gejala penyakit Graves yang dialami dan mendapatkan diagnosis yang akurat.</p>", "Penyebab Penyakit Graves": "<p>Penyakit Graves terjadi akibat gangguan pada fungsi sistem kekebalan tubuh. Pada kondisi normal, tubuh menghasilkan antibodi untuk melawan virus atau bakteri yang menyerang tubuh. Pada penyakit Graves, sistem kekebalan tubuh justru menghasilkan antibodi TSI (<em>thyroid-stimulating immunoglobulins</em>), yang menyerang sel-sel tiroid yang sehat. Meski demikian, belum diketahui mengapa hal tersebut bisa terjadi.</p>", "Faktor Risiko Penyakit Graves": "<p>Siapa pun dapat terserang penyakit Graves. Namun, beberapa faktor berikut ini dapat membuat seseorang lebih berisiko mengalami penyakit Graves:</p> <ul> <li> <strong>Jenis kelamin</strong>. Wanita lebih berisiko terserang penyakit Graves dibanding pria.</li> <li> <strong>Usia</strong>. Penyakit Graves lebih sering terjadi pada orang berusia di bawah 40 tahun.</li> <li> <strong>Genetik</strong>. Riwayat penyakit Graves dalam keluarga dapat menyebabkan anggota keluarga tersebut menjadi lebih rentan terserang penyakit Graves.</li> <li> <strong>Menderita penyakit autoimun lain.</strong> Memiliki penyakit autoimun lain seperti diabetes tipe 1 atau <em><a href=\"https://www.alodokter.com/rheumatoid-arthritis\">rheumatoid arthritis</a></em> juga berisiko menimbulkan penyakit Graves pada orang tersebut.</li> <li> <strong>Stres secara emosional atau fisik.</strong> Sakit atau peristiwa yang menyebabkan stres, dapat turut memicu penyakit Graves pada orang dengan gen yang rentan terhadap penyakit ini.</li> <li> <strong>Merokok</strong>. <a href=\"https://www.alodokter.com/kecanduan-nikotin\">Merokok</a> dapat memengaruhi sistem kekebalan tubuh. Bagi perokok yang sedang menderita penyakit Graves, akan semakin berisiko terkena Graves oftalmopati.</li> <li> <strong>Kehamilan</strong>. Kehamilan atau kondisi pasca persalinan pada perempuan dengan gen yang rentan, dapat meningkatkan risiko terserang penyakit Graves.</li> </ul>", "Diagnosis Penyakit Graves": "<p>Diagnosis penyakit Graves diawali dengan menanyakan gejala yang timbul serta riwayat penyakit yang pernah diderita. Dokter akan memeriksa denyut nadi dan tekanan darah, serta melihat tanda-tanda tremor. Dokter juga akan memeriksa kelenjar tiroid di leher, untuk memeriksa apakah terjadi pembesaran. Beberapa tes lain yang dapat dijalankan adalah:</p> <ul> <li> <strong>Tes darah.</strong> Dokter akan melakukan tes darah untuk mengecek kadar hormon tiroid, dan kadar hormon hipofisis atau pituitari yang mengatur produksi hormon dari kelenjar tiroid, yaitu TSH (<em>thyroid-stimulating hormone</em>). Penderita Graves memiliki level TSH yang lebih rendah dari batas normal, serta level hormon tiroid yang lebih tinggi.</li> <li> <strong>Tes serapan yodium radioaktif.</strong> Yodium diperlukan oleh tubuh dalam membuat hormon tiroid. Sehingga dalam pemeriksaan ini akan menggunakan bantuan zat yodium radioaktif dan melihat kadarnya di kelenjar tiroid melalui kamera khusus. Dokter akan memberi sedikit yodium radioaktif dan mengukur kadarnya di kelenjar tiroid. Pemeriksaan ini akan membantu dokter menentukan apakah <a href=\"https://www.alodokter.com/hipertiroidisme\" target=\"_blank\">hipertiroidisme</a> disebabkan oleh penyakit Graves atau oleh penyakit lain.</li> <li> <strong>Tes pencitraan.</strong> Tes pencitraan dilakukan untuk melihat pembesaran pada kelenjar tiroid. USG dapat menjadi pilihan bagi pasien yang tengah hamil. Bila diperlukan, dokter akan menjalankan tes pencitraan lain, seperti CT scan atau MRI.<strong><br> </strong> </li> </ul>", "Komplikasi Penyakit Graves": "<p>Penyakit Graves yang tidak segera ditangani dapat berujung kepada komplikasi yang bisa membahayakan, yaitu:</p> <ul> <li> <strong>Gangguan jantung</strong>. Bila dibiarkan tanpa penanganan, penyakit Graves dapat mengakibatkan <a href=\"https://www.alodokter.com/aritmia\">aritmia</a>, perubahan pada struktur dan fungsi jantung, serta menurunnya kemampuan jantung untuk memompa darah ke seluruh tubuh.</li> <li> <strong>Keropos tulang atau osteoporosis</strong>. Jumlah hormon tiroid yang terlalu banyak dapat memengaruhi kemampuan tubuh dalam menyerap kalsium ke dalam tulang. Hal ini menyebabkan kekuatan tulang menjadi berkurang sehingga menjadi mudah rapuh.</li> <li> <strong>Gangguan </strong><strong>kehamilan</strong>. Beberapa komplikasi penyakit Graves yang bisa terjadi pada masa kehamilan, antara lain <a href=\"https://www.alodokter.com/kelahiran-prematur\">kelahiran prematur</a>, disfungsi tiroid pada janin, menurunnya perkembangan janin, tekanan darah tinggi pada ibu (<a href=\"https://www.alodokter.com/preeklamsia\">preeklamsia</a>), gagal jantung pada ibu, hingga keguguran.</li> <li> <strong>Krisis tiroid (<em>thyroid storm</em>)</strong>, yaitu kondisi di mana hormon tiroid diproduksi secara cepat dan berlebihan. Kondisi ini disebabkan oleh hipertiroidisme yang tidak segera ditangani, dan tergolong kondisi yang sangat berbahaya. Beberapa gejala krisis tiroid<em>,</em> antara lain diare, keringat berlebih, demam, muntah, kejang, mengigau, tekanan darah rendah, jantung berdebar, sakit kuning, hingga koma. Segera ke rumah sakit agar mendapat penanganan bila Anda mengalami gejala di atas.</li> </ul>", "Pengobatan Penyakit Graves": "<p>Pengobatan penyakit Graves bertujuan untuk mengurangi kelebihan produksi hormon tiroid dan dampaknya bagi tubuh. Pilihan pengobatan meliputi:</p> <ul> <li> <strong>Obat antitiroid.</strong> Obat antitiroid berfungsi mengganggu produksi hormon tiroid yang dipicu oleh yodium. Selain sebagai terapi tunggal, obat antitiroid dapat dikonsumsi sebelum atau sesudah menjalani terapi yodium radioaktif sebagai pelengkap. Konsultasi dengan dokter diperlukan sebelum menggunakan obat-obatan ini, terutama pada wanita hamil. Beberapa obat yang termasuk antitiroid adalah <em>methimazole</em>, <a href=\"https://www.alodokter.com/carbimazole\" target=\"_blank\"><em>carbimazole</em></a> dan <em><a href=\"https://www.alodokter.com/propylthiouracil\">propylthiouracil</a></em>.</li> <li> <strong>Obat penghambat beta.</strong> Penghambat beta berfungsi menghambat efek hormon tiroid pada tubuh, seperti detak jantung tidak beraturan, gelisah, tremor, keringat berlebihan, dan diare. <em><a href=\"https://www.alodokter.com/propranolol\">Propranolol</a></em>, <em>metoprolol</em>, <em>atenolol</em>, dan <em>nadolol</em> termasuk ke dalam golongan obat-obatan ini.</li> <li> <strong>Terapi yodium radioaktif.</strong> Terapi ini akan menghancurkan sel tiroid yang terlalu aktif dan mengecilkan kelenjar tiroid, sehingga gejala akan berkurang secara bertahap. Terapi ini tidak direkomendasikan pada wanita hamil, ibu menyusui, serta penderita yang bermasalah dengan penglihatan, karena dapat membuat gejala semakin memburuk. Karena terapi ini menghancurkan kelenjar tiroid, pasien dapat memerlukan tambahan hormon tiroid sintetis untuk meningkatkan jumlah hormon tiroid yang berkurang akibat terapi ini.</li> <li> <strong>Pembedahan</strong>. Bedah dilakukan dengan mengangkat sebagian atau seluruh kelenjar tiroid pasien. Tindakan ini berisiko menyebabkan kerusakan pada saraf pengatur pita suara. Risiko kerusakan juga bisa terjadi pada kelenjar paratiroid (kelenjar-kelenjar kecil yang berdekatan dengan kelenjar tiroid), yang berfungsi menghasilkan hormon pengatur kadar kalsium dalam darah. Sama seperti terapi yodium radioaktif, pasien dapat memerlukan terapi lanjutan berupa hormon tiroid sintetis untuk meningkatkan kadar hormon tiroid yang rendah akibat pengangkatan kelenjar tiroid.</li> </ul> <p>Perlu diketahui, bahwa keberhasilan pengobatan Graves oftalmopati tidak selalu sejalan dengan keberhasilan pengobatan penyakit Graves itu sendiri. Gejala Graves oftalmopati bisa memburuk dalam 3-6 bulan, dan bertahan hingga setahun, kemudian mulai membaik.</p> <p>Pada kasus Graves oftalmopati ringan, penanganan cukup dengan pemberian air mata buatan dan pelumas, yang bisa diperoleh di apotek. Sedangkan pada kasus yang lebih parah, dokter dapat memberikan obat kortikosteroid atau menyarankan penggunaan kacamata prisma, tindakan radioterapi, hingga prosedur bedah. Metode pengobatan tersebut bertujuan untuk mengurangi pembengkakan dan gangguan penglihatan.</p> <p>Untuk penanganan di rumah, penderita penyakit Graves bisa melakukan beberapa hal, seperti makan dan latihan secara teratur, serta mengelola stres dengan baik. Pada kasus Graves oftalmopati, pasien bisa menggunakan kacamata hitam, memberi kompres dingin di mata, memberi tetes mata, meninggikan bagian kepala jika hendak tidur, dan berhenti merokok agar gejala tidak memburuk. Sedangkan untuk Graves dermopati, pasien bisa menggunakan salep kortikosteroid, disertai kompres untuk mengurangi pembengkakan.</p>"}