{"Definisi Omphalocele": "<p><strong>Omphalocele atau omfalokel adalah kelainan lahir yang ditandai dengan keluarnya organ </strong><strong>yang ada </strong><strong>di dalam </strong><strong>rongga </strong><strong>perut bayi, seperti lambung, usus, dan hati</strong><strong>, </strong><strong>melalui pusar. Omfalokel bisa </strong><strong>ter</strong><strong>deteksi sejak kehamilan atau baru terlihat saat bayi dilahirkan. </strong></p> <p>Omfalokel tergolong kelainan lahir yang cukup jarang terjadi. Hasil penelitian menunjukkan omfalokel terjadi pada 1 dari 5.000-10.000 kelahiran. Omphalocele sering disamakan dengan <a href=\"https://www.alodokter.com/gastroschisis\">gastroschisis</a>. Padahal, keduanya merupakan kelainan yang berbeda.</p> <p><img class=\"alignnone wp-image-1787885\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1580191571/attached_image/omphalocele-alodokter.jpg\" alt=\"Omphalocele\" width=\"650\" height=\"433\">Perbedaannya adalah pada omphalocele, organ yang keluar dilapisi oleh selaput membran; sedangkan pada gastroschisis, organ yang keluar tidak diselubungi selaput membran.</p>", "Gejala dan Tanda Omphalocele": "<p>Omphalocele mudah dikenali karena gejalanya cukup jelas, yaitu keluarnya organ dalam perut melalui lubang pusar. Organ yang keluar dari pusar tersebut diselubungi oleh selaput pelindung.</p> <p>Pada omphalocele ringan, lubang yang terbentuk tidak terlalu besar, sehingga hanya salah satu organ atau hanya sebagian usus yang keluar. Namun, pada kasus yang parah di mana lubang yang terbentuk cukup besar, usus hati, kandung kemih, lambung, dan testis juga bisa keluar.</p> <h4><strong>Kapan harus ke dokter</strong></h4> <p>Jika Anda sedang hamil, <a href=\"https://www.alodokter.com/seberapa-sering-pemeriksaan-kehamilan-dilakukan\">periksakan kehamilan secara rutin</a> ke dokter kandungan. Selain untuk menjaga kehamilan tetap sehat, pemeriksaan kehamilan dapat mendeteksi apakah janin menderita omphalocele.</p> <p>Bila janin diketahui mengalami omfalokel, dokter akan menganjurkan agar pemeriksaan kehamilan dilakukan lebih sering. Tujuannya adalah untuk memantau perkembangan janin dan untuk merencanakan metode persalinan yang sesuai dengan kondisi ibu hamil dan janin.</p>", "Penyebab Omphalocele": "<p>Omfalokel terjadi akibat kelainan perkembangan janin. Selama masa perkembangan janin, tepatnya pada usia kehamilan 6-10 minggu, usus dan organ-organ dalam, seperti hati, kandung kemih, lambung, indung telur, atau testis, menonjol keluar ke pusar.</p> <p>Organ yang menonjol tersebut akan kembali masuk ke rongga perut saat usia kehamilan memasuki minggu ke-11. Namun, pada bayi dengan omfalokel, usus dan organ-organ tersebut tidak kembali masuk ke dalam rongga perut.</p> <p>Belum diketahui secara pasti apa yang menyebabkan omfalokel. Namun, diduga &nbsp;kondisi ini berkaitan dengan perubahan (mutasi) atau kelainan pada gen atau kromosom.</p> <h4><strong>Faktor risiko omphalocele</strong></h4> <p>Meski omfalokel belum diketahui penyebab pastinya, ada sejumlah faktor yang diketahui dapat meningkatkan risiko terjadinya kondisi ini, yaitu:</p> <ul> <li>Kebiasaan <a href=\"https://www.alodokter.com/kecanduan-alkohol\">mengonsumsi alkohol</a> dalam jumlah berlebihan selama kehamilan.</li> <li> <a href=\"https://www.alodokter.com/segudang-bahaya-merokok-terhadap-tubuh\">Kebiasaan merokok</a> lebih dari 1 bungkus dalam sehari selama kehamilan.</li> <li>Menggunakan obat <a href=\"https://www.alodokter.com/antidepresan\">antidepresan</a> golongan SSRI (<em>selective serotonin-reuptake inhibitors</em>) selama kehamilan.</li> <li>Mengalami <a href=\"https://www.alodokter.com/boleh-gak-sih-ibu-hamil-dengan-obesitas-turunkan-berat-badan\">obesitas</a> selama kehamilan.</li> </ul> <p>Bayi yang mengalami omfalokel juga sering memiliki kelainan genetik, seperti <a href=\"https://www.alodokter.com/sindrom-turner\">sindrom Turner</a>, sindrom Patau (trisomi 13), <a href=\"https://www.alodokter.com/sindrom-edward\">sindrom Edward</a> (trisomi 18), <a href=\"https://www.alodokter.com/sindrom-down\">sindrom Down</a> (trisomi 21), sindrom Beckwith-Wiedemann, dan kelainan bawaan pada tulang belakang, jantung, dan organ pencernaan.</p>", "Diagnosis Omphalocele": "<p>Omfalokel dapat terdeteksi melalui USG kehamilan, terutama pada trimester kedua dan ketiga kehamilan. Bila omfalokel terdeteksi, dokter akan melakukan serangkaian pemeriksaan pada janin, seperti <em>fetal echo</em>, yaitu USG untuk melihat fungsi dan gambaran jantung pada janin, USG untuk melihat ginjal, dan pemeriksaan genetik.</p> <p>Pada bayi yang baru lahir, omfalokel akan terlihat melalui pemeriksaan fisik. Jika bayi lahir dengan omfalokel, dokter juga akan melakukan pemeriksaan penunjang, seperti Rontgen, untuk melihat kemungkinan adanya kelainan pada organ lain.</p>", "Pengobatan Omphalocele": "<p>Omfalokel diatasi dengan operasi. Waktu pelaksanaan operasi ini tergantung pada kondisi bayi dan tingkat keparahan omfalokel yang diderita.</p> <p>Pada omfalokel ringan, operasi akan dilakukan segera setelah bayi lahir. Operasi ini bertujuan untuk memasukkan organ kembali ke dalam rongga perut.</p> <p>Bila omfalokel tergolong parah, organ akan dimasukkan ke dalam perut secara bertahap. Hal ini karena rongga perut bayi masih dalam masa perkembangan.</p> <p>Sembari menunggu rongga perut bayi berkembang, dokter akan melakukan beberapa perawatan berikut:</p> <ul> <li>Menempatkan bayi di dalam inkubator untuk menjaganya tetap hangat.</li> <li>Memasang alat bantu napas atau <a href=\"https://www.alodokter.com/mengenal-ventilator-manfaat-dan-kekurangannya\">ventilator</a>.</li> <li>Memberikan cairan dan makanan melalui infus.</li> <li>Memasang selang nasogastrik untuk menyedot cairan dan udara dari dalam rongga perut.</li> <li>Mengoleskan krim antibiotik pada selaput yang melapisi organ di luar perut untuk mencegah infeksi bakteri.</li> <li>Menyelubungi organ yang keluar dengan pelindung khusus untuk mencegah dehidrasi.</li> </ul> <p>Setelah rongga perut bayi berkembang, akan dilakukan operasi kembali untuk memasukkan organ yang keluar, lalu lubang tempat keluarnya organ akan ditutup dan dijahit.</p>", "Komplikasi Omphalocele": "<p>Omfalokel dapat menyebabkan sejumlah komplikasi, baik sebelum maupun setelah bayi lahir. Komplikasi tersebut meliputi:</p> <ul> <li>Keterlambatan tumbuh kembang.</li> <li>Kesulitan makan dan bernapas.</li> <li>Infeksi akibat pecahnya selaput pelindung organ.</li> <li>Kematian jaringan pada organ yang keluar dari pusar akibat kekurangan pasokan darah.</li> </ul>", "Pencegahan Omphalocele": "<p>Untuk menurunkan risiko terjadinya omfalokel, ibu hamil disarankan rutin melakukan pemeriksaan kehamilan ke dokter kandungan, menerapkan pola hidup sehat, dan tidak sembarang mengonsumsi obat tanpa berkonsultasi dulu dengan dokter.</p> <p>Beberapa langkah yang dapat dilakukan untuk menerapkan pola hidup sehat untuk pencegahan omfalokel adalah:</p> <ul> <li>Mengonsumsi makanan bergizi seimbang.</li> <li>Mengonsumsi vitamin atau suplemen yang diberikan oleh dokter, termasuk <a href=\"https://www.alodokter.com/asam-folat-kenapa-sangat-penting\">asam folat</a>.</li> <li>Tidak merokok dan mengonsumsi minuman beralkohol.</li> <li>Menjaga berat badan ideal.</li> </ul>"}