{"Definisi Amnesia": "<p><strong>Amnesia atau hilang ingatan adalah gangguan yang menyebabkan seseorang tidak bisa mengingat fakta, informasi, atau kejadian yang pernah dialaminya. Gangguan daya ingat pada penderita amnesia bisa ringan</strong><strong> atau berat</strong><strong> hingga mengganggu kehidupan penderitanya.&nbsp; </strong></p>\n<p>Amnesia dapat terjadi sementara atau permanen. Hilangnya ingatan pada kondisi ini dapat berupa hilang ingatan sebagian atau seluruhnya. Umumnya penderita amnesia masih dapat mengingat identitas dirinya, hanya saja akan kesulitan untuk mengingat hal baru atau mengingat kejadian di masa lalu.</p>\n<p><img class=\"alignnone size-full wp-image-78250\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1539232539/attached_image/amnesia-alodokter.jpg\" alt=\"alodokter-amnesia\" width=\"650\" height=\"434\"></p>\n<p>Amnesia sering dikaitkan dengan <a href=\"https://www.alodokter.com/demensia\">demensia</a>, yaitu sebuah kondisi yang juga mengganggu daya ingat. Namun, keduanya merupakan kondisi yang berbeda. Penderita demensia akan mengalami gangguan pada daya ingat sekaligus penurunan fungsi koginitif.</p>", "Gejala Amnesia": "<p>Gejala utama amnesia adalah hilangnya ingatan masa lalu atau kesulitan mengingat hal baru. Berdasarkan gejala yang ditimbulkan, amnesia dapat dibagi ke dalam beberapa jenis, yaitu:</p>\n<h4><strong>Amnesia <em>anterograde</em></strong></h4>\n<p>Pada kondisi ini, penderita akan sulit membentuk ingatan baru. Gangguan ini dapat bersifat sementara atau permanen.</p>\n<h4><strong>Amnesia <em>retrograde</em></strong></h4>\n<p>Pada kondisi ini, penderita tidak bisa mengingat informasi atau kejadian di masa lalu. &nbsp;Gangguan ini bisa dimulai dengan kehilangan ingatan yang baru terbentuk, kemudian berlanjut dengan kehilangan ingatan yang lebih lama, seperti ingatan masa kecil.</p>\n<h4><strong>Amnesia global sementara </strong></h4>\n<p>Amnesia jenis ini masih belum bisa dimengerti sepenuhnya. Namun, kehilangan ingatan yang terjadi pada kondisi ini biasanya bersifat ringan dan sementara. Saat mengalami amnesia ini, penderita akan merasa bingung atau gelisah yang hilang timbul dan berulang.</p>\n<h4><strong>Amnesia Infantil </strong></h4>\n<p>Amnesis infantil adalah kondisi yang menyebabkan seseorang tidak bisa mengingat kejadian yang terjadi dalam 3 hingga 5 tahun awal kehidupannya.</p>\n<h4><strong>Kapan harus ke dokter </strong></h4>\n<p>Lakukan pemeriksaan <a href=\"https://www.alodokter.com/cari-dokter/dokter-saraf\">ke dokter</a> jika Anda mengalami penurunan daya ingat, terutama jika sampai mengganggu aktivitas sehari-hari. Pemeriksaan sejak awal diperlukan untuk mengetahui penyebab dari keluhan yang Anda rasakan.</p>\n<p>Pemeriksaan dokter perlu segera dilakukan jika Anda mengalami hilang ingatan secara tiba-tiba atau setelah <a href=\"https://www.alodokter.com/cedera-kepala\">cedera di kepala</a>.</p>\n<p>Penderita amnesia mungkin tidak sadar dengan kondisinya. Jika Anda menyadari adanya gejala amnesia pada seseorang, sebaiknya segera bawa orang tersebut ke dokter.</p>", "Penyebab Amnesia": "<p>Amnesia terjadi akibat adanya kerusakan pada bagian sistem limbik yang ada di otak. Bagian ini berperan dalam mengatur ingatan dan emosi seseorang.</p>\n<p>Kerusakan pada sistem limbik bisa disebabkan oleh beberapa kondisi berikut:</p>\n<ul>\n<li>Cedera pada kepala, misalnya akibat kecelakaan</li>\n<li><a href=\"https://www.alodokter.com/stroke\">Stroke</a></li>\n<li>Kejang</li>\n<li><a href=\"https://www.alodokter.com/radang-otak\">Ensefalitis atau peradangan otak</a></li>\n<li><a href=\"https://www.alodokter.com/tumor-otak\">Tumor otak</a></li>\n<li>Penyakit otak degeneratif, seperti <a href=\"https://www.alodokter.com/penyakit-alzheimer\">penyakit Alzheimer</a> atau demensia</li>\n<li>Kebiasaan mengonsumsi minuman keras dalam jangka waktu yang lama</li>\n<li>Konsumsi obat-obatan tertentu, seperti <em><a href=\"https://www.alodokter.com/benzodiazepine\">benzodiazepine</a></em> dan obat penenang</li>\n<li>Penurunan pasokan oksigen pada otak, misalnya akibat <a href=\"https://www.alodokter.com/keracunan-karbon-monoksida\">keracunan karbon monoksida</a>, gangguan pada pernapasan, atau <a href=\"https://www.alodokter.com/serangan-jantung\">serangan jantung</a>\n</li>\n<li>Trauma psikologis, misalnya akibat pelecehan seksual</li>\n</ul>", "Diagnosis Amnesia": "<p>Dokter akan menanyakan keluhan penurunan dan kehilangan daya ingat yang dialami oleh pasien, serta riwayat kesehatan dan obat-obatan yang sedang atau pernah dikonsumsi pasien.</p>\n<p>Penderita amnesia mungkin akan kesulitan menjawab pertanyaan yang diajukan oleh dokter. Oleh karena itu, dokter akan melakukan tanya jawab dengan anggota keluarga atau kerabat dari pasien.</p>\n<p>Selain itu, dokter juga akan melakukan pemeriksaan fisik menyeluruh, termasuk pemeriksaan neurologis (fungsi sistem saraf).</p>\n<p>Untuk mengetahui penyebab amnesia yang dialami pasien, dokter akan meminta pasien untuk melakukan serangkaian pemeriksaan penunjang berikut:</p>\n<ul>\n<li>Tes kognitif, untuk memeriksa kemampuan berpikir dan mengingat</li>\n<li>\n<a href=\"https://www.alodokter.com/kenali-jenis-dan-fungsi-tes-darah\">Tes darah</a>, untuk mendeteksi infeksi pada otak</li>\n<li>\n<a href=\"https://www.alodokter.com/mri-dapat-membantu-identifikasi-penyakit\">MRI</a> atau <a href=\"https://www.alodokter.com/melacak-penyakit-dengan-ct-scan\">CT scan</a>, untuk melihat adanya kerusakan, perdarahan, dan tumor otak</li>\n<li>Elektroensefalogram (EEG), untuk mendeteksi aktivitas listrik pada otak</li>\n</ul>", "Pengobatan Amnesia": "<p>Pengobatan bertujuan untuk memperbaiki gangguan daya ingat dan menangani penyebab yang mendasari amnesia. Beberapa metode pengobatan yang dapat dilakukan meliputi:</p>\n<h4><strong>Terapi&nbsp; &nbsp;</strong></h4>\n<p>Penderita amnesia akan diberikan terapi okupasi. Terapi ini dilakukan agar penderita amnesia bisa mengenal informasi baru serta membantu penderita untuk bisa memanfaatkan ingatan yang masih ada.</p>\n<h4><strong>Obat-obatan </strong></h4>\n<p>Belum ada obat yang bisa memulihkan ingatan penderita amnesia. Namun, obat-obatan mungkin diberikan untuk mengatasi penyebab yang mendasari amnesia. Suplemen vitamin juga terkadang diberikan untuk mencegah kerusakan sistem saraf yang lebih parah.</p>\n<h4><strong>Penggunaan alat bantu</strong></h4>\n<p>Penggunaan alat bantu, seperti <em>smartphone</em>, telepon, dan agenda elektronik, akan membantu penderita amnesia mengingat aktivitas sehari-hari.</p>\n<p>Selain itu, buku catatan dan foto-foto, seperti foto tempat atau foto seseorang, juga dapat digunakan penderita amnesia untuk mengingat kejadian atau orang sekitarnya.</p>", "Komplikasi Amnesia ": "<p>Amnesia dapat menganggu kehidupan sehari-hari penderita. Jika terjadi terus menerus, hal ini dapat menyebabkan penurunan kualitas hidup. Penderita dapat mengalami kesulitan saat bekerja, sekolah, atau bersosialisasi akibat kondisi ini.</p>\n<p>Jika kondisi sudah cukup parah, beberapa penderita bahkan harus mendapat pengawasan atau tinggal di lembaga rehabilitasi.</p>", "Pencegahan Amnesia ": "<p>Amnesia disebabkan oleh kerusakan pada otak. Cara terbaik yang dapat dilakukan untuk mencegah amnesia adalah menghindari terjadinya cedera dan gangguan pada otak. Berikut adalah beberapa hal yang dapat dilakukan:</p>\n<ul>\n<li>Tidak mengonsumsi alkohol secara berlebihan</li>\n<li>Selalu menggunakan perangkat keselamatan ketika berkendara, seperti helm ketika mengendarai motor atau sabuk pengaman ketika mengendarai mobil</li>\n<li>Melakukan pemeriksaan ke dokter jika mengalami penyakit infeksi agar menurunkan risiko penyebarannya ke otak</li>\n<li>Segera mencari pertolongan medis jika mengalami gejala stroke atau <a href=\"https://www.alodokter.com/aneurisma-otak\">aneurisma otak</a>, seperti sakit kepala berat, mati rasa, atau kelumpuhan di satu sisi tubuh</li>\n</ul>"}