{"Definisi Prediabetes": "<p>Prediabetes adalah kondisi saat kadar gula dalam darah sudah melebihi batas normal namun belum dikategorikan ke <a href=\"https://www.alodokter.com/diabetes-tipe-2\">diabetes tipe 2</a>. Meski demikian, penderita prediabetes bisa mengalami diabetes tipe 2 jika tidak segera mengubah gaya hidupnya.</p> <p><img class=\"alignnone size-full wp-image-153384\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1521164565/attached_image/prediabetes-alodokter.jpg\" alt=\"Prediabetes - alodokter\" width=\"650\" height=\"433\"></p>", "Gejala Prediabetes": "<p>Prediabetes umumnya tidak menunjukkan gejala tertentu. Meski demikian, agar dapat lebih waspada, seseorang yang kadar gula dalam darahnya melebihi batas normal harus mengetahui gejala pada penderita diabetes tipe 2, seperti:</p> <ul> <li>Mudah lelah.</li> <li>Penglihatan menjadi kabur.</li> <li>Sering merasa haus dan lapar.</li> <li>Lebih sering buang air kecil.</li> <li>Berat badan menurun.</li> </ul>", "Penyebab Prediabetes": "<p>Prediabetes terjadi saat gula (glukosa) mulai menumpuk dalam aliran darah karena tubuh tidak bisa mengolahnya dengan baik. Glukosa berasal dari makanan, dan akan masuk ke aliran darah saat makanan dicerna. Agar glukosa bisa diolah menjadi energi, tubuh membutuhkan bantuan hormon insulin yang dihasilkan oleh pankreas.</p> <p>Pada penderita prediabetes, proses tersebut terganggu. Glukosa yang seharusnya masuk ke sel tubuh untuk diolah menjadi energi, semakin menumpuk di aliran darah. Hal tersebut terjadi karena pankreas tidak banyak menghasikan insulin, atau karena resistensi insulin, yaitu ketika sel tubuh tidak bisa memanfaatkan insulin dengan seharusnya. Jika kondisi ini terus berlanjut, kadar gula dalam darah akan terus meningkat, sehingga penderita prediabetes akan terserang diabetes tipe 2.</p>", "Faktor Risiko Prediabetes": "<p>Faktor risiko pada prediabetes sama seperti faktor risiko pada diabetes tipe 2. Hal ini karena umumnya penderita diabetes tipe 2 sebelumnya mengalami kondisi prediabetes. Faktor risiko tersebut, antara lain:</p> <ul> <li>Berusia di atas 45 tahun.</li> <li>Terlalu banyak mengonsumsi soda, makanan kemasan, daging merah dan minuman manis.</li> <li>Merokok.</li> <li>Aktivitas fisik kurang.</li> <li> <a href=\"https://www.alodokter.com/hipertensi\">Hipertensi</a>.</li> <li>Kolesterol tinggi.</li> <li>Berat badan lahir rendah.</li> <li> <a href=\"https://www.alodokter.com/obesitas\">Obesitas</a>.</li> <li>Menderita diabetes saat kehamilan (<a href=\"https://www.alodokter.com/diabetes-gestasional\">diabetes gestasional</a>).</li> <li>Menderita <a href=\"https://www.alodokter.com/pcos\">PCOS</a>.</li> </ul>", "Diagnosis Prediabetes": "<p>Ada tiga tes darah yang umumnya dilakukan oleh dokter untuk mengetahui apakah seseorang mengalami kondisi prediabetes atau diabetes tipe 2.</p> <p><strong>Tes gula darah puasa (GDP)</strong></p> <p>Pasien akan diminta berpuasa antara 8 hingga 12 jam sebelum menjalani tes darah. Kadar gula darah puasa pada pasien dinilai normal jika masih di bawah 100 mg/dL, dan baru memasuki kondisi prediabetes jika kadarnya antara 100 hingga 125 mg/dL. Pasien akan dianggap sudah dalam kondisi diabetes tipe 2 jika kadar gula darah puasa di atas 126 mg/dL.</p> <p><strong>Tes toleransi glukosa oral (2 jam PP)</strong></p> <p>Setelah sampel darah diambil untuk pemeriksaan tes gula darah puasa, pasien akan diminta meminum cairan gula, kemudian pengambilan sampel darah akan dilakukan lagi dua jam setelahnya.</p> <p>Kadar gula darah dapat dikatakan normal jika hasil tes menunjukkan kurang dari 140 mg/dL, dan baru dianggap memasuki kondisi prediabetes jika hasil tes berkisar antara 140 hingga 199 mg/dL. Sedangkan hasil tes yang menunjukkan kadar gula 200 mg/dL atau lebih sudah menandakan pasien menderita diabetes tipe 2.</p> <p><strong>Tes hemoglobin A1c (HbA1c)</strong></p> <p>Tes darah ini dilakukan untuk mengetahui kadar rata-rata gula darah dalam 3 bulan terakhir, dengan mengukur persentase gula darah yang melekat pada sel darah merah. Semakin tinggi kadar gula darah, maka semakin tinggi pula gula darah yang melekat di sel darah merah.</p> <p>Kondisi pasien dapat dikatakan normal jika kadar HbA1c berada di bawah 5,7%. Pasien baru dianggap memasuki kondisi prediabetes jika kadar HbA1c berada pada kisaran 5,7 hingga 6,4%, dan sudah masuk ke diabetes tahap 2 jika kadar HbA1c 6,5% ke atas.</p>", "Pengobatan Prediabetes": "<p>Pengobatan bagi penderita prediabetes adalah dengan mulai menjalani gaya hidup sehat. Selain bisa menormalkan kembali kadar gula darah, gaya hidup sehat juga bisa mencegah prediabetes berkembang menjadi diabetes tipe 2.</p> <p>Penderita prediabetes bisa memulai gaya hidup sehat dengan memperbanyak aktivitas fisik. Pilihlah olahraga yang tidak terlalu menyita tenaga, dan lakukan selama 30 hingga 60 menit beberapa hari dalam seminggu. Olahraga akan membuat tubuh menggunakan glukosa sebagai energi sehingga mencegah penumpukan glukosa dalam darah, dan bisa menurunkan berat badan berlebih. Mengurangi berat badan 5 hingga 10 persen dari keseluruhan berat badan bisa menurunkan risiko diabetes tipe 2 pada penderita prediabetes.</p> <p>Pada saat yang sama, ubah menu makanan dari yang selama ini menjadi penyebab tingginya kadar gula dalam darah, ke menu makanan sehat. Pilihlah menu makanan yang berserat tinggi, namun rendah lemak dan kalori, seperti buah, sayur dan gandum. Selain itu, kurangi konsumsi alkohol, membatasi asupan garam tidak lebih dari 1500 mg per hari, dan juga mengurangi makanan manis.</p> <p>Konsisten pada menu makanan sehat dan olahraga, bisa membuat seseorang dengan kondisi prediabetes mencapai berat badan optimal dan terhindar dari risiko terserang diabetes tipe 2. Namun jika penderita berisiko tinggi terkena diabetes tipe 2, dokter akan meresepkan <a href=\"https://www.alodokter.com/metformin\">metformin</a>. Dokter juga dapat meresepkan obat untuk penyakit penyerta lainnya seperti darah tinggi dan <a href=\"https://www.alodokter.com/kolesterol-tinggi\">kolesterol tinggi</a>.</p>", "Komplikasi Prediabetes": "<p>Jika tidak segera ditangani, prediabetes bisa berkembang menjadi diabetes tipe 2 dan penyakit lain, seperti:</p> <ul> <li>Stroke.</li> <li>Luka pada kaki yang berisiko <a href=\"https://www.alodokter.com/amputasi\">amputasi</a>.</li> <li>Infeksi.</li> <li>Penyakit jantung koroner dan <a href=\"https://www.alodokter.com/penyakit-arteri-perifer\">penyakit arteri perifer</a>.</li> <li>Gagal ginjal kronis.</li> <li>Kerusakan mata dan kebutaan.</li> <li>Kolesterol tinggi.</li> <li>Tekanan darah tinggi.</li> <li>Masalah pendengaran.</li> <li>Alzheimer.</li> </ul>"}