{"Definisi Edema Paru": "<p>Edema paru adalah suatu kondisi yang ditandai dengan gejala sulit bernapas akibat terjadinya penumpukan cairan di dalam kantong paru-paru (alveoli). Kondisi ini dapat terjadi tiba-tiba maupun berkembang dalam jangka waktu lama.</p> <p>Dalam kondisi normal, udara akan masuk ke dalam paru-paru ketika bernapas. Namun, pada kondisi edema paru, paru-paru justru terisi oleh cairan. Sehingga oksigen yang dihirup pun tidak mampu masuk ke paru-paru dan aliran darah.</p> <a><img class=\"alignnone size-full wp-image-126785\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1595841803/attached_image/edema-paru-0-alodokter.jpg\" alt=\"edema paru - alodokter\" width=\"650\" height=\"434\"></a>", "Gejala Edema Paru ": "<p>Pada kasus edema paru kronis yang bersifat jangka panjang, pasien akan merasa lebih cepat lelah yang ditandai dengan lebih sering merasa sesak dibanding dengan biasanya. Sesak napas akan lebih terasa ketika penderita sedang melakukan aktivitas fisik dan berbaring. Gejala edema paru kronis juga dapat disertai dengan dengan suara napas tersumbat yang khas saat menghembuskan napas (mengi), terbangun pada malam hari saat tidur, peningkatan berat badan yang cepat, bengkak pada kedua tungkai.</p> <p>Jenis edema paru yang kedua adalah edema paru akut yang bersifat cepat. Pada kondisi ini, gejala sesak napas menyerang secara tiba-tiba hingga menyebabkan penderitanya seakan-akan merasa tercekik atau tenggelam. Mereka akan terlihat cemas atau ketakutan dengan mulut megap-megap karena berusaha keras mendapatkan oksigen. Selain itu, penderita akan mengalami palpitasi atau peningkatan detak jantung secara cepat dan tidak teratur disertai batuk berdahak yang berbusa dan bercampur darah. Apabila edema paru akut ini terjadi akibat penyakit jantung, maka gejala <a href=\"https://www.alodokter.com/konsumsi-obat-nyeri-dada-karena-batuk-sesuai-penyebabnya\" target=\"_blank\">nyeri dada</a> juga bisa turut dirasakan.</p>", "Penyebab Edema Paru": "<p>Ada beberapa macam penyebab edema paru, biasanya berhubungan dengan gangguan pada jantung. Namun, edema paru juga dapat terjadi tanpa gangguan jantung.</p> <p>Jantung berfungsi untuk memompa darah ke seluruh tubuh dari bagian rongga jantung yang disebut ventrikel kiri. Ventrikel kiri mendapat darah dari paru-paru, yang merupakan tempat pengisian oksigen ke dalam darah untuk kemudian disalurkan ke seluruh tubuh. Darah dari paru-paru, sebelum mencapai ventrikel kiri, akan melewati bagian rongga jantung lainnya, yaitu atrium kiri. Edema paru yang disebabkan oleh gangguan jantung terjadi akibat ventrikel kiri tidak mampu memompa masuk darah dalam jumlah yang cukup, sehingga tekanan di dalam atrium kiri, serta pembuluh darah di paru-paru meningkat. Peningkatan tekanan ini kemudian menyebabkan terdorongnya cairan melalui dinding pembuluh darah ke dalam alveoli. Beberapa penyakit jantung yang dapat menyebabkan edema paru, antara lain:</p> <ul> <li> <a href=\"https://www.alodokter.com/penyakit-jantung\" target=\"_blank\">Penyakit jantung koroner</a>.</li> <li> <a href=\"https://www.alodokter.com/lemah-jantung\" target=\"_blank\">Kardiomiopati</a>.</li> <li>Hipertensi.</li> <li>Penyakit katup jantung.</li> </ul> <p>Selain akibat masalah yang berkaitan dengan jantung, edema paru juga bisa disebabkan oleh beberapa kondisi atau faktor lainnya, seperti:</p> <ul> <li> <a href=\"https://www.alodokter.com/mengenal-gagal-ginjal-stadium-5\" target=\"_blank\">Gagal ginjal</a>.</li> <li> <em><a href=\"https://www.alodokter.com/acute-respiratory-distress-syndrome\" target=\"_blank\">Acute respiratory distress syndrome</a></em>.</li> <li>Infeksi virus.</li> <li> <a href=\"https://www.alodokter.com/emboli-paru\" target=\"_blank\">Emboli paru</a>.</li> <li>Cedera pada paru-paru.</li> <li>Tenggelam.</li> <li>Berada di ketinggian (di atas 2.400 meter di atas permukaan laut).</li> <li> <a href=\"https://www.alodokter.com/cedera-kepala\" target=\"_blank\">Cedera kepala</a>, kejang, atau setelah operasi otak.</li> <li>Menghirup asap saat terjadi kebakaran.Terpapar racun amonia dan klorin, yang mungkin terjadi saat kecelakaan kereta.</li> <li>Kecanduan kokain.</li> </ul>", "Diagnosis Edema Paru": "<p>Selain melakukan pemeriksaan fisik sebagai upaya mencocokkan gejala yang ada, serta mengkaji riwayat kesehatan pasien terhadap kemungkinan memiliki masalah pada jantung, dokter perlu juga melakukan sejumlah metode pemeriksaan tertentu, di antaranya adalah:</p> <ul> <li> <strong><em>Pulse oximetry,</em></strong> untuk mengukur secara cepat kadar oksigen di dalam darah, dengan menempatkan sensor pada jari tangan atau kaki.</li> <li> <strong>Elektrokardiogra</strong><strong>fi (EKG)</strong><strong>, </strong>untuk melihat adanya tanda-tanda serangan jantung dan masalah pada irama jantung.</li> <li> <strong>Foto R</strong><strong>ontgen dada,</strong> untuk memastikan bahwa pasien benar-benar mengalami edema paru, serta melihat kemungkinan lain penyebab sesak napas.</li> <li> <strong>Tes darah,</strong> untuk mengukur kadar oksigen dan karbon dioksida di dalam darah (analisis gas darah), mengukur kadar hormon <em>B-type natriureti</em><em>c</em> <em>peptide</em> (BNP) yang meningkat pada gagal jantung<em>,</em> serta melihat fungsi tiroid dan ginjal. <strong>Ekokardiogra</strong><strong>fi</strong><strong>,</strong> untuk mengetahui adanya masalah pada otot jantung. <strong>Kateterisasi jantung,</strong> dilakukan bila edema paru disertai nyeri dada, namun tidak ditemukan kelainan di EKG maupun ekokardiografi.</li> <li> <strong>Kateterisasi arteri paru,</strong> untuk mengukur tekanan di dalam pembuluh darah paru-paru. Pemeriksaan ini dilakukan bila pemeriksaan lain tidak mampu memastikan penyebab edema paru.</li> </ul>", "Pengobatan Edema Paru": "<p>Jika Anda melihat seseorang mengalami serangan edema paru akut dengan gejala berupa pusing, sesak napas yang terjadi tiba-tiba, napas terengah-engah disertai mengi, batuk yang disertai dahak berbusa atau bercampur darah, terlihat lelah, kulit menjadi berwarna biru, dan mengeluarkan banyak keringat akibat tekanan darah yang turun, segera bawa ke rumah sakit atau hubungi ambulans. Edema paru akut yang tidak segera ditangani berpotensi mengakibatkan kematian.</p> <p>Sebagai penanganan pertama edema paru, dokter akan memberikan penderita oksigen. Setelah itu, untuk mengurangi tekanan pada pembuluh darah, baik sebelum masuk paru-paru dan jantung, atau setelahnya. Obat yang diberikan adalah diuretik seperti <a href=\"https://www.alodokter.com/furosemide\" target=\"_blank\">furosemide</a> dan obat golongan nitrat seperti <a href=\"https://www.alodokter.com/nitrogliserin\" target=\"_blank\">nitrogliserin</a>. Diuretik bekerja dengan membuang lebih banyak cairan, sedangkan nitrat bekerja dengan melebarkan pembuluh darah. Kedua hal tersebut dapat mengurangi tekanan di dalam pembuluh darah.</p> <p>Edema paru sering disertai dengan naiknya tekanan darah atau malah menurunkan tekanan darah, obat untuk membuat tekanan darah optimal akan diberikan, baik menurunkan atau menaikkan.</p> <p>Bila diperlukan, pasien akan dipasangkan selang untuk disambungkan ke alat bantu napas, untuk memastikan oksigen yang masuk ke dalam tubuh cukup.</p>", "Pencegahan Edema Paru": "<p>Mencegah edema paru dapat dilakukan dengan cara mencegah penyakit jantung, seperti:</p> <ul> <li>Berolahraga sebanyak 30 menit tiap hari.</li> <li>Mengonsumsi makanan sehat berupa sayur-sayuran, buah-buahan, serta makanan rendah lemak, gula, dan garam. Hal tersebut bertujuan untuk menjaga berat badan, kadar kolesterol dalam darah, dan tekanan darah Anda selalu berada di batas normal.</li> <li>Tidak merokok dan hindari stres.</li> </ul>", "Komplikasi Edema Paru": "<p>Edema paru yang tidak tertangani atau terus berlanjut dapat menyebabkan peningkatan tekanan di ruang jantung sebelah kanan, yang menerima darah dari seluruh tubuh. Kondisi ini mengakibatkan ruang jantung kanan gagal berfungsi dan terjadi penumpukan cairan di rongga perut (asites), bengkak pada tungkai, dan pembengkakan organ hati.</p>"}