{"Definisi Mulut Kering": "<p><strong>Mulut kering atau <em>xerostomia</em> adalah kondisi mulut terasa kering akibat kurang</strong><strong>n</strong><strong>ya produksi air liur. Mulut kering biasanya disebabkan oleh efek samping obat, gangguan autoimun, seperti sindrom Sjogren, atau akibat proses penuaan.</strong></p> <p><a href=\"https://www.alodokter.com/pantau-kondisi-kesehatan-melalui-air-liur\" target=\"_blank\">Air liur</a> berperan dalam membatasi pertumbuhan bakteri, mencegah kerusakan gigi, membersihkan mulut dari sisa makanan, memudahkan proses menelan makanan, dan membantu pencernaan makanan. Kekurangan air liur dapat menyebabkan masalah, seperti mulut kering dan meningkatkan risiko terjadinya <a href=\"https://www.alodokter.com/radang-gusi\" target=\"_blank\">radang gusi</a>, gigi berlubang, hingga infeksi jamur di mulut.</p> <a><img class=\"alignnone size-full wp-image-122653\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1594600665/attached_image/mulut-kering-0-alodokter.jpg\" alt=\"mulut kering - alodokter\" width=\"650\" height=\"434\"></a> <p>Pada umumnya, mulut kering biasa dialami sesekali waktu, misalnya saat stres atau cemas. Namun, jika terjadi terus menerus, kondisi mulut kering ini juga dapat menjadi tanda dari kondisi tertentu yang perlu mendapat penanganan lebih lanjut.</p>", "Penyebab Mulut Kering": "<p>Mulut kering terjadi ketika kelenjar air liur (saliva) tidak mampu menghasilkan air liur dalam jumlah yang cukup. Kondisi ini bisa disebabkan oleh:</p> <ul> <li><a href=\"https://www.alodokter.com/dehidrasi\" target=\"_blank\">Dehidrasi</a></li> <li>Stres dan kecemasan</li> <li>Kebiasaan bernapas melalui mulut, misalnya akibat hidung tersumbat atau mendengkur</li> <li>Bagian dari proses penuaan yang selanjutnya mempengaruhi kemampuan tubuh dalam menyerap obat, kurangnya terucukupinya asupan nutrisi, atau penyakit kronis</li> <li>Efek samping dari mengonsumsi obat-obatan, seperti <a href=\"https://www.alodokter.com/diuretik\" target=\"_blank\">diuretik</a>, antidepresan, <a href=\"https://www.alodokter.com/antihistamin\" target=\"_blank\">antihistamin</a>, relaksan otot, atau pereda nyeri</li> <li> <a href=\"https://www.alodokter.com/segudang-bahaya-merokok-terhadap-tubuh\" target=\"_blank\">Kebiasaan merokok</a>, mengunyah tembakau, atau mengonsumsi minuman beralkohol</li> <li>Penyakit-penyakit tertentu, seperti sariawan, <a href=\"https://www.alodokter.com/sindrom-sj%C3%B6gren\" target=\"_blank\">sindrom Sjogren</a>, anemia, stroke, diabetes, rheumatoid arthritis, <a href=\"https://www.alodokter.com/cystic-fibrosis\">cystic fibrosis</a>, penyakit Alzheimer, gondongan, <a href=\"https://www.alodokter.com/hipertensi\" target=\"_blank\">hipertensi</a>, atau HIV/AIDS</li> <li>Cedera atau komplikasi operasi yang menyebabkan kerusakan saraf di leher dan kepala</li> <li> <a href=\"https://www.alodokter.com/kemoterapi-ini-yang-harus-anda-ketahui\" target=\"_blank\">Kemoterapi</a> atau radioterapi pada bagian kepala dan leher</li> </ul>", "Gejala Mulut Kering": "<p>Mulut kering adalah salah satu keluhan dan gejala terjadi akibat kelenjar saliva tidak memproduksi air liur dalam jumlah yang cukup. Saat mengalami mulut kering seseorang bisa merasa kesulitan untuk menelan, timbul bau mulut, dan mengalami gangguan pada indra pengecap.</p> <p>Berikut adalah sejumlah keluhan dan gejala mulut kering akibat kurangnya air liur:</p> <ul> <li><a href=\"https://www.alodokter.com/bau-mulut-halitosis\" target=\"_blank\">Bau mulut</a></li> <li>Suara serak</li> <li><a href=\"https://www.alodokter.com/sering-haus-bisa-jadi-gejala-penyakit-serius\" target=\"_blank\">Sering merasa haus</a></li> <li>Air liur terasa kental</li> <li>Saluran hidung terasa kering</li> <li>Bibir kering dan pecah-pecah</li> <li>Tenggorokan kering dan sakit</li> <li>Bagian dalam mulut terasa lengket</li> <li>Sensasi panas di dalam mulut, khususnya di lidah</li> <li>Lidah kering, tampak kemerahan, dan terasa kasar</li> <li>Sulit mengunyah, menelan, dan berbicara</li> <li>Gangguan pada indera pengecap</li> </ul> <p>Selain keluhan di atas, mulut kering juga dapat menyulitkan penderitanya ketika ingin memasang <a href=\"https://www.alodokter.com/gigi-palsu-ini-yang-harus-anda-ketahui\" target=\"_blank\">gigi palsu</a>.</p>", "Kapan harus ke dokter": "<p>Periksakan <a href=\"https://www.alodokter.com/cari-dokter/dokter-penyakit-dalam\" target=\"_blank\">ke dokter</a> jika muncul gejala di atas, terutama bila gejala tidak mereda meski sudah ditangani secara mandiri, atau muncul komplikasi akibat mulut kering.</p> <p>Pemeriksaan ke dokter gigi diperlukan bila mulut kering sudah berlangsung lama. Hal ini karena mulut kering dapat meningkatkan risiko terjadinya gangguan kesehatan yang lain, termasuk <a href=\"https://www.alodokter.com/gigi-berlubang\" target=\"_blank\">gigi berlubang</a>.</p>", "Diagnosis Mulut Kering": "<p>Dokter akan menanyakan gejala, riwayat kesehatan, dan obat-obatan yang sedang dikonsumsi oleh pasien, dilanjutkan dengan pemeriksaan pada mulut pasien. Untuk memastikan penyebab terjadinya mulut kering, dokter mungkin akan melakukan beberapa pemeriksaan penunjang, seperti:</p> <ul> <li> <a href=\"https://www.alodokter.com/kenali-jenis-dan-fungsi-tes-darah\" target=\"_blank\">Tes darah</a>, untuk mendeteksi ada tidaknya infeksi atau penyakit lain yang mungkin mendasari terjadinya mulut kering, termasuk diabetes</li> <li>Pengukuran tingkat produksi air liur</li> <li>Pengambilan sampel jaringan (<a href=\"https://www.alodokter.com/cari-tahu-penyebab-ketidaknormalan-tubuh-dengan-biopsi\" target=\"_blank\">biopsi</a>) dari kelenjar saliva jika mulut kering dicurigai disebabkan oleh sindrom Sjogren</li> <li>Pemindaian pada kelenjar saliva</li> </ul>", "Pengobatan Mulut Kering": "<p>Saat mengalami mulut kering, sebelum menjalani pengobatan dari dokter, cobalah untuk melakukan penanganan di rumah terlebih dahulu. Anda bisa minum lebih sering <a href=\"https://www.alodokter.com/jangan-remehkan-manfaat-air-putih\" target=\"_blank\">minum air putih</a>, mengulum es batu, atau mengunyah permen karet bebas gula untuk merangsang produksi air liur.</p> <p>Jika penanganan mandiri di atas tidak berhasil mengatasi mulut kering, temui dokter. Penanganan mulut kering yang biasanya akan dilakukan oleh dokter adalah:</p> <ul> <li>Pemberian obat golongan <a href=\"https://www.alodokter.com/dekongestan\" target=\"_blank\">dekongestan</a> jika mulut kering disebabkan oleh hidung tersumbat</li> <li>Pengurangan dosis atau penggantian obat-obatan jika mulut kering disebabkan oleh penggunaan obat-obatan tertentu</li> <li>Pemberian air liur buatan atau obat kumur yang mengandung xylitol</li> <li>Pemberian obat <a href=\"https://www.alodokter.com/pilocarpine\" target=\"_blank\">pilocarpine</a> atau cevimeline untuk merangsang produksi air liur</li> <li>Pemberian <em>fluoride</em> oles untuk mencegah gigi berlubang</li> </ul>", "Komplikasi Mulut Kering": "<p>Mulut kering dapat mengakibatkan sejumlah masalah, seperti:</p> <ul> <li><a href=\"https://www.alodokter.com/sariawan\" target=\"_blank\">Sariawan</a></li> <li>Bibir pecah-pecah</li> <li>Gigi berlubang, terbentuknya karang gigi, dan masalah gusi</li> <li>Infeksi jamur di mulut</li> <li>Gangguan nutrisi karena kesulitan mengunyah dan menelan</li> </ul>", "Pencegahan Mulut Kering": "<p>Selain mencukupkan kebutuhan cairan serta <a href=\"https://www.alodokter.com/ketahui-beragam-cara-menjaga-kesehatan-gigi-dan-mulut\" target=\"_blank\">menjaga kesehatan mulut dan gigi</a>, cara-cara berikut ini juga dapat dilakukan untuk mencegah atau meredakan gejala mulut kering:</p> <ul> <li>Kurangi kebiasaan bernapas melalui mulut.</li> <li>Berhenti merokok.</li> <li>Batasi konsumsi minuman berkafein atau beralkohol.</li> <li>Gunakan pelembap udara di kamar, terutama pada malam hari.</li> <li>Oleskan pelembap bibir untuk mengatasi bibir pecah-pecah.</li> <li>Kurangi makan makanan yang terlalu manis, asam, pedas, atau asin.</li> </ul> <p>Gunakan pasta gigi dan obat kumur yang mengandung <em><a href=\"https://www.alodokter.com/pentingnya-fluoride-treatment-pada-gigi-anak-untuk-mencegah-gigi-berlubang\" target=\"_blank\">fluoride</a></em>, serta periksakan gigi ke dokter gigi setidaknya 2 kali dalam setahun.</p>"}