{"Definisi Syok": "<p style=\"text-align: justify;\">Syok adalah kondisi&nbsp;di mana tekanan darah turun secara drastis, sehingga terjadi gangguan aliran darah dalam tubuh. Aliran darah yang terganggu membuat pasokan nutrisi dan oksigen yang berperan pada sel dan organ tubuh agar berfungsi secara normal, menjadi terhambat. Syok dapat memburuk dengan cepat, maka penanganannya harus segera dilakukan. Jika tidak, syok dapat menyebabkan komplikasi bahkan kematian.</p>\n<p style=\"text-align: justify;\"><a href=\"https://www.alodokter.com/wp-content/uploads/2018/07/syok-alodokter.jpg\"><img class=\"alignnone size-full wp-image-1277065\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1592793758/attached_image/syok-0-alodokter.jpg\" alt=\"Syok\" width=\"650\" height=\"433\"></a></p>\n<h4 style=\"text-align: justify;\"><strong>Penyebab Syok</strong>$$$\n<p style=\"text-align: justify;\">Penyebab syok dapat berbeda-beda. Berikut adalah penyebab syok berdasarkan tipenya:</p>\n<ul style=\"text-align: justify;\">\n<li>\n<strong>Syok kardiogenik</strong>. Disebabkan oleh gangguan pada jantung, seperti serangan jantung atau <a href=\"https://www.alodokter.com/gagal-jantung\">gagal jantung</a>.</li>\n<li>\n<strong>Syok neurogeni.&nbsp;</strong>Disebabkan oleh <a href=\"https://www.alodokter.com/cedera-saraf-tulang-belakang\">cedera saraf tulang belakang</a>, akibat kecelakan atau cedera saat beraktivitas.</li>\n<li>\n<strong>Syok anafilaktik.&nbsp;</strong>Disebabkan oleh <a href=\"https://www.alodokter.com/alergi\">alergi</a> akibat gigitan serangga, penggunaan obat-obatan, atau makanan maupun minuman.</li>\n<li>\n<strong>Syok sepsis.&nbsp;</strong>Disebabkan oleh infeksi yang masuk ke aliran darah, sehingga tubuh mengalami peradangan atau inflamasi.</li>\n<li>\n<strong>Syok hipovolemik.&nbsp;</strong>Disebabkan oleh hilangnya cairan atau darah dalam jumlah banyak, misalnya akibat diare, perdarahan pada kecelakaan, atau <a href=\"https://www.alodokter.com/muntah-darah\">muntah darah</a>.</li>\n</ul>\n<h4 style=\"text-align: justify;\"><strong>Gejala Syok</strong>$$$\n<p style=\"text-align: justify;\">Pasokan nutrisi dan oksigen yang turun (<a href=\"https://www.alodokter.com/penyebab-hipoksemia-dan-cara-mengukurnya\" target=\"_blank\">hipoksemia</a>) akibat syok dapat mengakibatkan gejala, antara lain:</p>\n<ul style=\"text-align: justify;\">\n<li>Sesak napas.</li>\n<li>Jantung berdebar, serta denyut nadi menjadi lemah.</li>\n<li>Pusing.</li>\n<li>Kelelahan.</li>\n<li>Bicara kacau, pingsan hingga hilang kesadaran.</li>\n<li>Tekanan darah menurun. Jika tidak segera ditangani, kondisi ini bisa menjadi <a href=\"https://www.alodokter.com/?p=1716404\" target=\"_blank\">penyebab gagal ginjal</a>&nbsp; dan berbagai komplikasi lainnya</li>\n<li>Bibir dan kuku jari membiru.</li>\n<li>Kulit berkeringat, dingin, dan pucat.</li>\n</ul>\n<p style=\"text-align: justify;\">Tergantung penyebabnya, masing-masing dari tipe syok dapat memberikan gejala tambahan, berupa:</p>\n<ul style=\"text-align: justify;\">\n<li>\n<strong>Syok sepsis:&nbsp;</strong>Demam, nyeri otot.</li>\n<li>\n<strong>Syok hipovolemik:&nbsp;</strong>Diare, muntah, perdarahan<strong>.</strong>\n</li>\n<li>\n<strong>Syok kardiogenik: </strong>Denyut jantung melemah, urin yang keluar hanya sedikit atau tidak sama sekali, nyeri dada.</li>\n<li>\n<strong>Syok neurogeni</strong><strong>k</strong><strong>: </strong>Nyeri dada, irama jantung melambat, suhu tubuh menurun (hipotermia).</li>\n<li>\n<strong>Syok anafilaktik</strong><strong>: </strong>Kesulitan menelan dan bernapas, sakit pada perut, hidung berair dan bersin-bersin, bengkak pada lidah atau bibir, kesemutan pada tangan, kaki, mulut, atau kulit kepala.</li>\n</ul>\n<h4 style=\"text-align: justify;\"><strong>Diagnosis Syok</strong>$$$\n<p style=\"text-align: justify;\">Syok merupakan keadaan gawat darurat yang membutuhkan diagnosis cepat agar penanganannya dapat segera dilakukan. Syok dapat didiagnosis dengan melihat gejala yang muncul, serta melihat tanda-tanda&nbsp;klinis, seperti denyut jantung yang cepat dan lemah, serta tekanan darah yang menurun.</p>\n<p style=\"text-align: justify;\">Setelah aliran oksigen kembali normal dan pasien sudah stabil, pemeriksaan lanjutan akan dilakukan untuk mendeteksi penyebab dan tipe syok yang diderita pasien. Dokter dapat melakukan serangkaian pemeriksaan, seperti:</p>\n<ul style=\"text-align: justify;\">\n<li>Tes darah</li>\n<li>Foto Rontgen</li>\n<li>Elektrokardiografi</li>\n<li><a href=\"https://www.alodokter.com/endoskopi-ini-yang-harus-anda-ketahui\">Endoskopi</a></li>\n<li>CT scan</li>\n<li>MRI</li>\n</ul>\n<h4 style=\"text-align: justify;\"><strong>Pengobatan Syok</strong>$$$\n<p style=\"text-align: justify;\">Syok merupakan kondisi yang berbahaya. Segera lakukan pertolongan pertama dan hubungi rumah sakit terdekat ketika melihat seseorang diduga mengalami syok. Jika tidak segera ditangani, syok dapat menyebabkan komplikasi bahkan kematian.</p>\n<p style=\"text-align: justify;\">Berikut adalah pertolongan pertama yang dapat dilakukan saat melihat penderita yang dicurigai mengalami syok:</p>\n<ul style=\"text-align: justify;\">\n<li>Baringkan penderita secara perlahan.</li>\n<li>Jangan gerakkan penderita jika tidak diperlukan.</li>\n<li>Kendurkan atau buka pakaian yang ketat.</li>\n<li>Periksa denyut nadi dan jantung.</li>\n<li>Jika penderita tidak bernapas atau tidak ada denyut nadi, lakukan resusitasi jantung-paru (CPR).</li>\n<li>Untuk menghindari ketakutan yang dapat memperburuk kondisi, berikan pasien selimut.</li>\n<li>Jangan beri pasien minum atau makan.</li>\n<li>Jika syok disebabkan oleh alergi (syok anafilaktik), segera berikan <em><a href=\"https://www.alodokter.com/epinephrine\">epinephrine</a></em> dalam bentuk <em>autoinjector</em>, jika ada. Penderita alergi parah biasanya selalu membawa suntikan ini.</li>\n<li>Jika pasien mengalami perdarahan, tutupi dan sumbat area yang berdarah dengan handuk atau kain.</li>\n<li>Jika pasien mengalami muntah dan mulai mengeluarkan darah dari mulut, ubah posisinya menjadi menyamping untuk menghindari tersedak.</li>\n</ul>\n<p style=\"text-align: justify;\">Ketika pasien sudah ditangani petugas medis, pasien akan diberikan infus cairan agar tekanan darah yang ada kembali normal. Beberapa penanganan yang akan berbeda, tergantung dari tipe syok dan penyabab timbulnya syok, yaitu:</p>\n<ul style=\"text-align: justify;\">\n<li>\n<strong>Syok hipovolemik</strong><strong>.</strong> Dalam mengatasi penyebab <a href=\"https://www.alodokter.com/syok-hipovolemik\" target=\"_blank\">syok hipovolemik</a>, tindakan medis yang dapat dilakukan dapat berupa <a href=\"https://www.alodokter.com/cari-rumah-sakit/onkologi/transfusi-darah\">transfusi darah</a>, baik sel darah merah mau pun faktor-faktor pembekuan darah (seperti trombosit).</li>\n<li>\n<strong>Syok kardiogenik</strong><strong>.</strong> <a href=\"https://www.alodokter.com/syok-kardiogenik\" target=\"_blank\">Syok&nbsp;kardiogenik</a> ini akan ditangani dengan menggunakan obat-obatan yang berfungsi untuk memperbaiki pompa jantung. Obat-obatan tersebut di antaranya adalah dopamine atau <a href=\"https://www.alodokter.com/dobutamin\">dobutamin</a>.</li>\n<li>\n<strong>Syok anafilaktik</strong><strong>.</strong> Dalam mengatasi syok anafilaktik, pasien akan diberikan <em>epinephrine</em> suntik yang berfungsi untuk meredakan syok akibat reaksi alergi.</li>\n<li>\n<strong>Syok neurogenik</strong><strong>.</strong> Syok tipe ini juga akan ditangani dengan memberikan obat-obat seperti <em>epinephrine, norepinephrine, atau dopamine</em>, untuk meningkatkan tekanan darah. Jika pasien mengalami penurunan denyut jantung, dokter akan memberikan <a href=\"https://www.alodokter.com/atropin\">atropin</a>.</li>\n<li>\n<strong>Syok sepsis</strong><strong>.</strong> Dalam mengatasi syok sepsis, dokter akan memberikan obat golongan vasopressor, seperti <em><a href=\"https://www.alodokter.com/norepinephrine\">norepinephrine</a></em>, untuk meningkatkan tekanan darah. Untuk mengatasi infeksi, dokter dapat memberikan antibiotik, antivirus, atau antijamur, tergantung jenis infeksinya. Operasi juga dapat dilakukan untuk mengatasi sumber infeksi.</li>\n</ul>\n<h4 style=\"text-align: justify;\"><strong>Pencegahan Syok</strong>$$$\n<p style=\"text-align: justify;\">Untuk mencegah terjadinya syok, penyakit tertentu perlu segera ditangani, misalnya penyakit jantung, diare, atau perdarahan hebat.</p>\n<p style=\"text-align: justify;\">Penderita alergi yang pernah mengalami syok anafilaktik, perlu menghindari hal-hal yang dapat memicu alergi, misalnya makanan atau minuman tertentu. Penderita juga dianjurkan untuk selalu membawa <em>epinephrine</em> dalam bentuk<em> autoinjector</em> (berbentuk seperti pen), sebagai pertolongan pertama saat terpapar alergen yang dapat menimbulkan syok anafilaktik. Konsultasikan dengan dokter sebelum menggunakan obat tersebut.</p>\n<p style=\"text-align: justify;\"><strong>Komplikasi Syok</strong></p>\n<p style=\"text-align: justify;\">Syok dapat menyebabkan komplikasi bahkan kematian. Beberapa kondisi yang dapat muncul akibat syok adalah:</p>\n<ul>\n<li style=\"text-align: justify;\">Gangguan ginjal</li>\n<li style=\"text-align: justify;\">Henti jantung</li>\n<li style=\"text-align: justify;\"><a href=\"https://www.alodokter.com/aritmia\">Aritmia</a></li>\n<li style=\"text-align: justify;\">Gangguan pada otak</li>\n</ul>"}