{"Definisi De Quervain’s Tenosynovitis": "<p><strong>De </strong><strong>Q</strong><strong>uervain’s tenosynovitis atau <em>de </em></strong><strong><em>Q</em></strong><strong><em>uervain syndrome</em></strong><strong> adalah rasa sakit disertai pembengkakan di pangkal ibu jari dan pergelangan tangan. Rasa sakit ini disebabkan oleh peradangan pada</strong> <strong>selubung </strong><strong>tendon yang terletak di pangkal ibu jari.</strong></p>\n<p>Tendon adalah jaringan ikat yang menghubungkan otot dan tulang untuk membantu pergerakan tulang. Tendon yang meradang akan membengkak dan terasa sakit jika digerakkan.</p>\n<p><img class=\"alignnone size-full wp-image-1785884\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1579057922/attached_image/de-quarvains-tenosynovitis-alodokter.jpg\" alt=\"De Quervain's Tenosynovitis - Alodokter\" width=\"650\" height=\"433\"></p>\n<p>Bila cepat ditangani, de Quervain’s tenosynovitis dapat disembuhkan dengan obat-obatan dan terapi. Namun pada kasus yang parah, penderita perlu mendapatkan penanganan lebih lanjut untuk mengatasi de Quervain’s tenosynovitis.</p>", "Gejala De Quervain's Tenosynovitis": "<p>De Quervain’s tenosynovitis ditandai dengan rasa sakit dan pembengkakan di dekat pangkal ibu jari atau jempol, yang bisa muncul bertahap atau mendadak. Rasa sakit ini biasanya makin parah saat menggerakkan jempol atau pergelangan tangan, misalnya ketika mencubit atau menggenggam.</p>\n<p>Kondisi ini sebaiknya cepat ditangani. Bila dibiarkan, rasa sakit bisa menjalar sampai ke lengan.</p>", "Kapan harus ke dokter": "<p>Periksakan diri <a href=\"https://www.alodokter.com/cari-dokter/dokter-ortopedi\" target=\"_blank\">ke dokter</a> bila jempol dan pergelangan tangan tetap terasa sakit meski tidak sedang digerakkan atau setelah dikompres dingin. Penderita mungkin akan memerlukan pemeriksaan lanjutan jika rasa sakit tidak hilang meski sudah mengonsumsi obat pereda nyeri.</p>", "Penyebab De Quervain's Tenosynovitis": "<p>De Quervain’s tenosynovitis disebabkan oleh penggunaan ibu jari dan pergelangan tangan secara berlebihan. Seseorang dapat mengalami de Quervain’s tenosynovitis akibat melakukan gerakan yang melibatkan ibu jari atau pergelangan tangan secara berulang-ulang, misalnya mencubit, meremas, atau mengepal-ngepalkan tangan.</p>\n<p>Pada beberapa kasus, de Quervain’s tenosynovitis disebabkan oleh cedera pada pergelangan tangan dan <a href=\"https://www.alodokter.com/radang-sendi\" target=\"_blank\">penyakit radang sendi</a>.</p>\n<p>De Quervain’s tenosynovitis dapat terjadi pada siapa saja, namun lebih berisiko menyerang orang yang memiliki faktor risiko berikut:</p>\n<ul>\n<li>Berusia antara 30-50 tahun.</li>\n<li>Berjenis kelamin perempuan.</li>\n<li>Mengalami perubahan hormon akibat kehamilan.</li>\n<li>Memiliki pekerjaan atau hobi yang melibatkan gerakan berulang pada ibu jari dan pergelangan tangan, misalnya bermain tenis atau bermain game di <em>smartphone</em>.</li>\n</ul>", "Diagnosis De Quervain’s Tenosynovitis": "<p>Untuk menentukan apakah pasien menderita de Quervain’s tenosynovitis, dokter akan menanyakan gejala yang dialami pasien, kemudian melakukan pemeriksaan fisik, termasuk dengan menekan pergelangan tangan yang terasa sakit.</p>\n<p>Dokter juga akan melakukan tes Finkelstein. Dalam tes ini, pasien akan diminta untuk mengepalkan tangan dengan menempatkan ibu jarinya di dalam kepalan. Tangan yang terkepal tadi kemudian dibengkokkan ke arah jari kelingking. Jika pangkal ibu jari terasa nyeri, pasien diduga kuat terkena de Quervain’s tenosynovitis.</p>", "Pengobatan De Quervain’s Tenosynovitis": "<p>Pengobatan de Quervain’s tenosynovitis bertujuan untuk mengurangi nyeri dan peradangan, serta mengembalikan kemampuan gerak ibu jari dan pergelangan tangan. Metode pengobatannya meliputi:</p>\n<ul>\n<li>Pemberian obat pereda nyeri, seperti <a href=\"https://www.alodokter.com/ibuprofen\" target=\"_blank\">ibuprofen</a> dan <a href=\"https://www.alodokter.com/naproxen\" target=\"_blank\">naproxen</a>.</li>\n<li>Pemberian <a href=\"https://www.alodokter.com/kortikosteroid\" target=\"_blank\">suntikan kortikosteroid</a> di area tendon, untuk meredakan pembengkakan.</li>\n<li>Pemasangan belat atau bidai, untuk menjaga agar ibu jari dan pergelangan tangan tidak bergerak. Alat ini perlu digunakan selama 4-6 minggu.</li>\n<li>Operasi pada area yang terasa nyeri, bila penanganan dengan cara lain tidak berhasil mengatasi keluhan.</li>\n</ul>\n<p>Untuk mengurangi nyeri, peradangan, dan membantu proses penyembuhan, penderita de Quervain’s tenosynovitis dianjurkan untuk mengompres area yang bengkak dengan kompres dingin, serta tidak melakukan gerakan atau aktivitas yang memicu nyeri untuk sementara waktu.</p>\n<p>Pasien juga bisa meminta bantuan terapis untuk mengajarkan teknik menggunakan dan memperkuat otot pergelangan tangan.</p>\n<p>Jika diobati lebih awal, de Quervain’s tenosynovitis dapat sembuh dalam 4-6 minggu. Setelah pembengkakan hilang, ibu jari dan pergelangan tangan dapat kembali digunakan secara normal tanpa disertai rasa sakit.</p>", "Pencegahan De Quervain’s Tenosynovitis": "<p>De Quervain’s tenosynovitis dapat dicegah dengan tidak melakukan gerakan yang berulang pada pergelangan tangan. Namun, jika pekerjaan mengharuskan Anda untuk melakukan gerakan tersebut, istirahatkanlah pergelangan tangan Anda secara berkala di sela-sela kegiatan dan kenakan pelindung atau belat di pergelangan tangan.</p>"}