{"Definisi Pneumothorax": "<p>Pneumothorax adalah istilah medis untuk terkumpulnya udara pada rongga pleura, yaitu rongga tipis yang dibatasi dua selaput pleura di antara paru-paru dan dinding dada. Udara yang terkumpul pada rongga pleura dapat terjadi akibat adanya celah&nbsp;yang terbentuk akibat cedera pada dinding dada atau robekan pada jaringan paru-paru. Akibatnya, udara tersebut dapat menekan paru-paru dan membuat paru-paru menjadi mengempis (kolaps).</p> <a><img class=\"alignnone size-full wp-image-224741\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1597736726/attached_image/pneumothorax-0-alodokter.jpg\" alt=\"Pneumothorax-alodokter\" width=\"650\" height=\"434\"></a> <p>Secara umum, pneumothorax terbagi menjadi dua, yaitu pneumothorax primer dan sekunder. Ketika pneumothorax terjadi pada orang yang sehat tanpa didahului penyakit paru-paru, kondisi ini disebut pneumothorax primer. Sebaliknya,&nbsp;pneumothorax yang dialami akibat komplikasi dari penyakit paru-paru disebut pneumothorax sekunder. Selain itu, berdasarkan penyebabnya, pneumothorax dapat dibagi menjadi pneumothorax trauma yang disebabkan oleh cedera pada dinding&nbsp;paru-paru atau dada, serta pneumohorax non trauma yang terjadi secara spontan tanpa diawali cedera.</p> <p>Seluruh jenis pneumothorax ini merupakan kondisi gawat darurat yang dapat mengancam nyawa bila tidak ditangani secara cepat, terutama bila terjadi <em>tension pneumothorax</em>. <em>Tension pneumothorax</em> merupakan kondisi di mana udara yang&nbsp;terkumpul pada rongga pleura tidak dapat keluar, tetapi udara dari dinding dada dan paru-paru terus masuk ke rongga tersebut, sehingga akan menekan bukan hanya paru-paru, melainkan juga jantung.</p>", "Gejala Pneumothorax": "<p>Peningkatan tekanan dalam pleura akan menghalangi paru-paru untuk mengembang saat kita menarik napas. Akibatnya, dapat muncul gejala berupa:</p> <ul> <li>Sesak napas.</li> <li> <a href=\"https://www.alodokter.com/nyeri-dada\">Nyeri dada</a>.</li> <li>Keringat dingin.</li> <li>Kulit menjadi biru atau sianosis.</li> <li> <a href=\"https://www.alodokter.com/jantung-berdebar\">Jantung berdebar</a>.</li> <li>Batuk.</li> <li>Lemas.</li> </ul> <p>Gejala ini umumnya timbul secara mendadak dan terjadi setelah mengalami cedera.</p>", "Penyebab dan Faktor Risiko Pneumothorax": "<p>Pneumothorax atau <a href=\"https://www.alodokter.com/penyebab-paru-paru-bocor\" target=\"_blank\">paru-paru bocor </a>bisa dialami secara tiba-tiba oleh orang yang sehat, maupun sebagai bentuk komplikasi dari kondisi paru-paru tertentu. Beberapa jenis penyebab serta faktor risiko di balik kondisi ini meliputi:</p> <ul> <li> <strong>P</strong><strong>enyakit paru-paru yang menyebabkan kerusakan jaringan paru-paru</strong>,<strong>&nbsp;</strong>seperti <a href=\"https://www.alodokter.com/penyakit-paru-obstruktif-kronis\">penyakit paru obstruktif kronis (PPOK)</a>, infeksi paru-paru, atau <a href=\"https://www.alodokter.com/cystic-fibrosis\"><em>cystic fibrosis</em></a> </li> <li> <strong>Cedera pada dada</strong>, misalnya luka tembak atau <a href=\"https://www.alodokter.com/kenali-risiko-berbahaya-akibat-patah-tulang-rusuk\" target=\"_blank\">tulang rusuk yang patah</a>.</li> <li> <strong>Pecahnya kavitas pada paru-paru.&nbsp;</strong>Kavitas merupakan kantung abnormal yang terbentuk di dalam paru-paru akibat infeksi (misalnya <a href=\"https://www.alodokter.com/tuberkulosis\">tuberkulosis</a>) atau tumor, yang dapat pecah sehingga menimbulkan pneumothorax.</li> <li> <strong>Menggunakan alat bantu pernapasan atau ventilator</strong>. Penggunaan ventilator dapat menjadikan tekanan udara dalam paru-paru meningkat dan berisiko menyebabkan robeknya kantung udara di paru-paru (alveolus).</li> </ul> <p>Selain itu, orang-orang dengan kondisi berikut ini memiliki risiko lebih tinggi untuk mengalami pneumothorax:</p> <ul> <li> <a href=\"https://www.alodokter.com/kecanduan-nikotin/\">Merokok</a>.</li> <li>Berjenis kelamin pria.</li> <li>Berusia 20 hingga 40 tahun.</li> <li>Pernah mengalami pneumothorax sebelumnya.</li> </ul>", "Diagnosis Pneumothorax": "<p>Pneumothorax bisa merupakan keadaan gawat darurat yang dapat berakibat fatal, sehingga dokter perlu mengevaluasi pasien secara cepat dari gejala, riwayat kesehatan, atau situasi yang terjadi pada saat pasien mengalami gejala. Dokter&nbsp;akan melakukan pemeriksaan fisik pada pasien, terutama memeriksa paru-paru. Bila dicurigai terdapat <em>tension pneumothorax</em>, dokter akan menusukkan jarum di antara&nbsp;&nbsp;sela iga untuk mengeluarkan udara yang terjebak dalam rongga pleura. Hal tersebut dilakukan mendahului pemeriksaan penunjang lainnya.</p> <p>Bila keadaan pasien stabil, dokter dapat melakukan pemeriksaan penunjang berupa:</p> <ul> <li> <strong>Pencitraan</strong>.&nbsp;Pemeriksaan ini bertujuan untuk menampilkan gambar organ paru-paru, seperti <a href=\"https://www.alodokter.com/cari-rumah-sakit/radiologi/rontgen-dada-foto-thorax\">&nbsp;</a>, CT scan, atau USG.</li> <li> <strong>Tes darah.</strong> Pemeriksaan ini bertujuan untuk &nbsp;mengetahui kecukupan kadar oksigen dalam darah pasien.</li> </ul>", "Pengobatan Pneumothorax ": "<p>Tujuan utama pengobatan pneumothorax adalah untuk mengurangi tekanan pada paru-paru sehingga organ ini dapat mengembang, dan untuk mencegah kambuhnya&nbsp;penyakit ini. Tindakan pengobatan diputuskan berdasarkan tingkat keparahan pneumothorax yang dialami pasien.</p> <p>Untuk kasus pneumothorax ringan, artinya hanya sebagian kecil paru-paru yang kolaps dan tanpa gangguan pernapasan yang berat, kondisi pasien akan dipantau secara seksama. Selama masa pemantauan yang biasanya berlangsung 1-2&nbsp;minggu, <a href=\"https://www.alodokter.com/cari-dokter/dokter-paru\">dokter paru</a> akan meminta pasien menjalani foto Rontgen secara berkala hingga bentuk paru-paru pulih. Pemberian oksigen melalui masker oksigen akan&nbsp;dilakukan jika pasien mengalami kesulitan bernapas atau kadar oksigen dalam tubuhnya menurun.</p> <p>Sementara itu, pada pasien dengan kondisi kolaps paru-paru yang lebih luas, penanganan dibutuhkan untuk mengeluarkan timbunan udara. Dokter akan menggunakan jarum untuk membantu memasukkan selang ke rongga dada melalui&nbsp;sela antara tulang iga, agar tekanan berkurang dan bentuk paru-paru kembali seperti semula.</p> <p>Pilihan penanganan pneumothorax lainnya adalah melalui operasi. Prosedur ini biasanya disarankan jika metode penanganan lainnya tidak menunjukkan hasil yang memuaskan atau pneumothorax kembali kambuh. Operasi dilakukan untuk&nbsp;memperbaiki bagian paru-paru yang pecah dan menutupnya kembali. Selain itu, dokter dapat juga melakukan pleurodesis, terutama untuk pneumothorax berulang. Dalam prosedur ini, dokter akan mengiritasi pleura sehingga kedua pleura melekat,&nbsp;&nbsp;dan rongga pleura menutup. Tujuannya adalah agar udara tidak dapat lagi masuk ke rongga pleura.</p> <p><strong>Pencegahan Pneumothorax Berulang</strong></p> <p>Bagi yang memiliki riwayat pneumothorax, dianjurkan untuk mengikuti saran-saran berikut ini guna mencegah kekambuhan:</p> <ul> <li>Menghentikan kebiasaan merokok.</li> <li>Melakukan pengobatan penyakit paru-paru bilamana ada.</li> <li>Berhenti melakukan kegiatan fisik yang berat untuk paru-paru, misalnya menyelam.</li> </ul>"}