{"Definisi Fimosis": "<p><strong>Phimosis atau f</strong><strong>imosis adalah kelainan pada penis yang belum disunat</strong><strong> berupa kulup atau kulit kepala penis yang melekat erat pada kepala penis. Hal ini merupakan hal yang normal pada </strong><strong>bayi dan </strong><strong>anak-anak.</strong></p>\n<p>Fimosis merupakan kondisi normal pada bayi dan anak-anak yang disebabkan kulit kepala atau kulup penis belum terlepas secara sempurna dari kepala penis. Kulup akan terlepas dengan sendirinya seiring bertambahnya usia anak. Jangan mencoba untuk melepaskannya karena justru berisiko menimbulkan gangguan yang disebut parafimosis.</p>\n<p><img class=\"alignnone size-full wp-image-673339\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1496207466/attached_image/fimosis-alodokter.jpg\" alt=\"fimosis\" width=\"650\" height=\"433\"></p>\n<p>Parafimosis terjadi ketika kulup yang ditarik tersangkut dan tidak dapat kembali ke posisi semula. Parafimosis merupakan kondisi medis darurat yang harus segera ditangani karana dapat menyumbat aliran darah ke kepala penis.</p>", "Gejala Fimosis": "<p>Fimosis pada anak yang belum disunat merupakan kondisi normal yang diakibatkan oleh menempelnya kulup ke kepala penis. Kulup penis anak akan merenggang dengan sendirinya seiring bertambahnya usia. Kulup akan terlepas dengan sempurna umumnya pada usia 17 tahun.</p>\n<p>Meskipun umumnya fimosis pada anak merupakan kondisi normal, terdapat kondisi yang perlu diwaspadai pada penis anak, yaitu ketika kulup yang sudah terlepas tetapi menempel kembali atau kepala penis mengalami peradangan (<a href=\"https://www.alodokter.com/balanitis\">balanitis</a>).</p>\n<p>Fimosis yang terjadi pada orang dewasa juga merupakan kondisi tidak normal. Orang dewasa yang mengalami fimosis dapat merasakan sakit, perih, dan menurunnya hasrat seksual.</p>\n<h4><strong>Kapan Harus ke Dokter</strong></h4>\n<p>Fimosis merupakan kondisi yang normal bagi anak laki-laki yang belum disunat. Namun, fimosis berisiko menimbulkan balanitis yang dapat ditandai dengan gejala berikut:</p>\n<ul>\n<li>Kepala penis terasa perih, serta tampak <a href=\"https://www.alodokter.com/penyebab-penis-bengkak-menentukan-cara-mengobatinya\" target=\"_blank\">membengkak</a> dan memerah.</li>\n<li>Keluar cairan kental dari kulup.</li>\n<li>Terbentuk garis putih di sekitar kepala penis yang menyerupai</li>\n<li>Terdapat darah pada urine.</li>\n<li>Rasa terbakar atau nyeri pada saat buang air kecil.</li>\n<li>Nyeri panggul bagian bawah.</li>\n</ul>\n<p>Jika timbul kondisi tersebut, segera konsultasikan dengan <a href=\"https://www.alodokter.com/cari-dokter/dokter-anak\">dokter anak</a> Anda agar mendapatkan penanganan yang tepat.</p>\n<p>Anak-anak perlu menjalani <a href=\"https://www.alodokter.com/imunisasi\">imunisasi</a> rutin sesuai dengan jadwal yang dianjurkan oleh dokter anak. Pada saat imunisasi, dokter anak juga akan memantau kondisi kesehatan anak, termasuk kondisi penis anak.</p>\n<p>Seiring bertambahnya usia, kulup anak laki-laki akan merenggang sehingga bisa ditarik &nbsp;dari kepala penis. Namun jika kulup sudah merenggang kemudian kembali menempel dengan ketat, segera konsultasikan dengan dokter. Hal tersebut merupakan kondisi yang tidak normal.</p>", "Penyebab Fimosis": "<p>Fimosis merupakan kondisi normal pada anak-anak yang belum disunat, khususnya anak usia di bawah 3 tahun. Setelah itu, kulup akan melonggar dengan sendirinya sehingga dapat digerakkan atau ditarik ke belakang kepala penis.</p>\n<p>Selain pada anak-anak, fimosis juga dapat terjadi pada orang dewasa yang belum disunat. Berbeda dengan anak-anak, fimosis pada orang dewasa merupakan kondisi yang tidak normal dan dapat disebabkan oleh:</p>\n<ul>\n<li>Radang kepala penis</li>\n<li>Infeksi kepala penis</li>\n<li><em><a href=\"https://www.alodokter.com/lichen-sclerosus\">Lichen sclerosus</a></em></li>\n<li>Eksim</li>\n<li><a href=\"https://www.alodokter.com/psoriasis\">Psoriasis</a></li>\n<li>Diabetes</li>\n</ul>\n<p>Fimosis pada orang dewasa lebih mudah terjadi pada seseorang yang berulang kali menggunakan kateter urine.</p>", "Diagnosis Fimosis": "<p>Fimosis akan tampak dari gejala yang muncul, yaitu kulup penis yang menempel dengan kepala penis. Kondisi tersebut normal pada anak-anak, terutama pada anak-anak usia dibawah 3 tahun. Namun bila timbul gejala yang perlu diwaspadai, segera konsultasikan dengan dokter.</p>\n<p>Saat berkonsultasi dengan dokter, dokter akan menanyakan gejala yang dirasakan oleh penderita, kemudian dokter akan melakukan pemeriksaan fisik, terutama pada penis. Setelah itu, dokter akan menentukan langkah pengobatan yang akan dijalani, tanpa memerlukan pemeriksaan penunjang.</p>", "Pengobatan Fimosis": "<p>Sebagian besar kasus fimosis bukan merupakan masalah yang serius dan tidak membutuhkan pengobatan khusus. Bagi orangtua yang anaknya mengalami fimosis, jangan sekali-kali menarik kulup penis secara paksa. Tindakan tersebut dapat memicu iritasi atau infeksi, bahkan timbul <a href=\"https://www.alodokter.com/parafimosis/\" target=\"_blank\">parafimosis</a> yang berbahaya.</p>\n<p>Dokter akan memberikan langkah pengobatan jika fimosis menimbulkan gejala yang mengganggu aktivitas sehari-hari. Jenis pengobatan yang diberikan akan disesuaikan dengan usia dan tingkat keparahan fimosis penderita.</p>\n<p>Berikut ini adalah jenis pengobatan yang dapat disarankan oleh dokter:</p>\n<h4><strong>Obat-obatan</strong></h4>\n<p>Dokter dapat memberikan obat-obatan untuk meredakan fimosis. Salah satu obat yang dapat digunakan adalah <a href=\"https://www.alodokter.com/kortikosteroid\">kortikosteroid</a> topikal dalam bentuk krim, gel, atau salep. Obat kortikosteroid dapat membantu melenturkan kulup sehingga memudahkan untuk ditarik.</p>\n<p>Dokter juga dapat memberikan obat-obatan lain sesuai dengan penyebab fimosis. Jika pasien mengalami <a href=\"https://www.alodokter.com/infeksi-jamur\">infeksi jamur</a>, pasien akan diberikan krim <a href=\"https://www.alodokter.com/antijamur\">antijamur</a>. Jika pasien mengalami <a href=\"https://www.alodokter.com/infeksi-bakteri\">infeksi bakteri</a>, pasien akan diberikan krim <a href=\"https://www.alodokter.com/antibiotik\">antibiotik</a>.</p>\n<p>Fimosis pada orang dewasa dapat menganggu aktivitas seksual karena menimbulkan rasa tidak nyaman atau nyeri. Untuk mengatasinya, dokter dapat menyarankan penggunaan kondom dan pelumas ketika melakukan hubungan.</p>\n<h4><strong>Sunat</strong></h4>\n<p>Dokter akan menyarankan pasien untuk menjalani <a href=\"https://www.alodokter.com/metode-dan-manfaat-sunat\">sunat</a> jika pasien mengalami balanitis atau radang kepala penis yang terjadi secara berulang, atau <a href=\"https://www.alodokter.com/infeksi-saluran-kemih\">infeksi saluran kemih</a> yang berulang. Sunat juga dapat dilakukan jika kulup menempel dengan sangat ketat.</p>", "Komplikasi Fimosis": "<p>Meskipun fimosis pada anak-anak merupakan kondisi yang normal, fimosis dapat menimbulkan komplikasi berupa infeksi penis. Jika terjadi pada orang dewasa, fimosis dapat menimbulkan komplikasi seperti di bawah ini:</p>\n<ul>\n<li>Fimosis yang terjadi secara</li>\n<li>Posthitis atau inflamasi pada kulup.</li>\n<li>Nekrosis atau pembusukan jaringan kepala penis.</li>\n<li>Autoamputasi kepala penis akibat pembusukan jaringan.</li>\n</ul>", "Pencegahan Fimosis": "<p>Fimosis merupakan kondisi yang normal pada anak. Tindakan pencegahan yang diperlukan adalah mencegah infeksi penis pada anak. Untuk itu, orangtua perlu mengajarkan anaknya agar selalu membersihkan dan mengeringkan penis secara rutin.</p>\n<p>Sedangkan pada orang dewasa, membersihkan penis dilakukan untuk mencegah terjadinya atau terulangnya fimosis. Langkah-langkah yang dapat dilakukan untuk membersihkan penis adalah:</p>\n<ul>\n<li>Mencuci penis setiap hari dengan air saat mandi. Hal ini juga perlu dilakukan pada pria yang telah disunat.</li>\n<li>Menggunakan sabun yang tidak mengandung parfum dan menghindari penggunaan deodoran pada penis untuk mengurangi risiko iritasi.</li>\n</ul>\n<p>Tariklah kulup penis perlahan guna membersihkan kulit di bawah kulup, tetapi jangan menarik kulup dengan keras karena dapat menimbulkan nyeri dan luka.</p>"}