{"Definisi Pes": "<p>Pes atau sampar (<em>plague</em>) adalah penyakit yang disebabkan oleh infeksi bakteri <em>Yersinia pestis</em>. Seseorang dapat terkena penyakit ini jika digigit pinjal (sejenis serangga) yang terpapar bakteri <em>Y. pestis</em>, setelah serangga tersebut menggigit hewan&nbsp;yang terinfeksi. Pinjal yang menularkan penyakit pes hidup dengan mengisap darah hewan pengerat.</p> <p><img class=\"alignnone size-full wp-image-236571\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1530764967/attached_image/pes-alodokter.jpg\" alt=\"Black plague - alodokter\" width=\"650\" height=\"432\"></p> <p>Pes dapat berkembang secara cepat dan mengakibatkan kematian jika tidak segera diobati. Penyakit ini pernah mengalami Kejadian Luar Biasa (KLB) di Indonesia pada tahun 2007 yaitu 82 kasus dengan tingkat kematian sekitar 80%. Pes merupakan&nbsp;penyakit zoonosis (bersumber dari binatang) yang masih memerlukan pengamatan intensif di Indonesia, terutama di Kabupaten Pasuruan (Jawa Timur), Kabupaten&nbsp;Sleman (DI Yogyakarta), Kabupaten Boyolali (Jawa Tengah), dan Ciwidey (Jawa Barat).</p> <p>Berdasarkan organ yang terkena infeksi pes, penyakit ini dapat dibagi menjadi tiga jenis, yaitu pes pada sistem limfatik (<em>bubonic plague</em>), pes pada aliran darah (<em>septicemic plague</em>), serta pes pada paru-paru (<em>pneumonic plague</em>).</p>", "Gejala Pes": "<p>Gejala awal pes ditunjukkan dengan gejala mirip <a href=\"https://www.alodokter.com/flu\">flu</a>, seperti demam, yang biasanya terjadi dua hingga enam hari setelah infeksi terjadi. Namun gejala penyakit pes juga&nbsp;dapat bervariasi berdasarkan organ yang terinfeksi bakteri ini. Berikut ini adalah gejala pes berdasarkan jenisnya:</p> <ul> <li> <strong>Pes pada sistem limfatik (<em>bubonic plague</em>). </strong>Gejala infeksi jenis ini ditandai dengan <a href=\"https://www.alodokter.com/limfadenopati\">limfadenopati</a> atau pembesaran kelenjar getah bening (KGB) pada lipat paha, ketiak, atau leher yang berukuran sebesar telur ayam. Benjolan atau&nbsp;pembesaran KGB ini terasa lunak dan hangat. Gejala utama tersebut seringkali disertai gejala lain berupa demam, menggigil, pusing, lemas, nyeri otot, serta kejang.</li> <li> <strong>Pes pada aliran darah (<em>septicemic plague</em>).</strong> Infeksi bakteri ini dapat menyebabkan kematian bahkan sebelum gejala muncul. Gejala infeksi pes jenis&nbsp;ini di antaranya adalah nyeri perut, diare, mual dan muntah, demam, lemas, perdarahan, syok, serta <a href=\"https://www.alodokter.com/gangrene\">gangrene</a>.</li> <li> <strong>Pes pada paru-paru (<em>pneumonic plague</em>).</strong> Disebabkan oleh infeksi bakteri yang menyebar hingga paru-paru. Jenis ini paling jarang terjadi namun paling mematikan. Gejala dapat muncul beberapa jam setelah infeksi, yang ditandai&nbsp;dengan <a href=\"https://www.alodokter.com/batuk-darah\">batuk darah</a>, sesak napas, mual dan muntah, demam tinggi, pusing, serta tubuh terasa lemas. Gejala pes jenis ini dapat berkembang sangat cepat&nbsp;&nbsp;dan menyebabkan penderita mengalami gagal napas dan syok dalam waktu dua hari setelah terpapar infeksi.</li> </ul> <p><strong>Penyebab, Penyebaran, dan Faktor Risiko&nbsp;</strong><strong>Pes</strong></p> <p>Bakteri <em>Yersinia pestis</em> biasanya terdapat dalam hewan pengerat, seperti tikus, tupai, atau bajing. Bakteri tersebut dapat memasuki tubuh manusia saat seseorang mengalami kontak dengan hewan yang terinfeksi bakteri tersebut. Kontak tersebut&nbsp;dapat berupa kontak langsung dari darah hewan yang terinfeksi masuk melalui kulit manusia yang mengalami luka, atau kontak tidak langsung melalui gigitan pinjal yang hidup dari hewan pengerat tersebut. Penyebaran antarmanusia dapat terjadi pada pes&nbsp;paru-paru melalui cipratan ludah saat penderita pes batuk, yang terhirup oleh orang lain. Hewan peliharaan juga dapat terinfeksi melalui gigitan pinjal atau makan hewan pengerat yang terinfeksi.</p> <p>Beberapa kondisi yang dapat meningkatkan risiko seseorang terkena penyakit pes, yaitu:</p> <ul> <li>Tinggal di daerah dengan sanitasi yang buruk dan populasi hewan pengerat yang banyak.</li> <li>Kontak dengan hewan yang mati atau terinfeksi pes.</li> <li>Melakukan kegiatan di alam terbuka.</li> <li>Berprofesi sebagai dokter atau perawat hewan.</li> <li>Bepergian ke area di mana terdapat infeksi pes.</li> </ul> <p><strong>Diagnosis </strong><strong>Pes</strong></p> <p>Untuk mendapatkan diagnosis penyakit pes atau sampar (<em>plague</em>), dokter akan mengajukan pertanyaan serta melakukan pemeriksaan fisik yang berkaitan dengan gejala yang dirasakan. Dokter dapat bertanya tentang kapan gejala muncul, riwayat bepergian ke daerah yang masih tinggi tingkat kejadian penyakit pes-nya, serta jenis obat-obatan atau vitamin yang sudah dikonsumsi. Selanjutnya dilakukan pemeriksaan&nbsp;fisik, terutama untuk memeriksa adanya pembesaran kelenjar getah bening dan untuk memeriksa kondisi paru-paru.</p> <p>Selain itu, tes darah juga perlu dilakukan untuk memastikan keberadaan bakteri yang menyebabkan pes pada aliran darah<em>.</em> Sampel cairan dari kelenjar getah bening yang bengkak akan diambil guna memastikan keberadaan pes pada sistem limfatik.&nbsp;Sedangkan untuk pes pada paru-paru, pemeriksaan akan dilakukan pada sampel cairan dari lendir saluran napas yang diambil melalui tindakan <a href=\"https://www.alodokter.com/cari-rumah-sakit/pulmonologi/bronkoskopi\">bronkoskopi</a>.</p> <p>Hasil seluruh pemeriksaan penunjang memerlukan waktu satu hingga dua hari. Namun, sering kali dokter sudah memulai pengobatan begitu pasien diduga menderita pes, sebelum diagnosis dipastikan. Penyakit pes dapat berkembang sangat cepat, maka&nbsp;pengobatan yang diberikan secara dini dapat membuat perbedaan yang sangat besar dalam peluang kesembuhan pasien.</p>", " Pengobatan Pes ": "<p>Pes merupakan penyakit yang membahayakan nyawa, oleh karena itu harus dilakukan pengobatan sedini mungkin. Pasien akan dirawat di rumah sakit dan diberi obat antibiotik. Penyakit pes dapat ditangani dengan pemberian obat antibiotik, seperti&nbsp;<em>gentamicin</em> atau <em><a href=\"https://www.alodokter.com/ciprofloxacin\">ciprofloxacin</a></em>. Selain itu, pasien juga akan diberi cairan melalui infus serta tambahan oksigen. Pasien yang mengidap <em>pneumonic plague</em> perlu diisolasi untuk mencegah penyebaran. Tenaga medis, perawat, dan siapa saja yang berhubungan&nbsp;dengan penderita <em>pneumonic plague</em>, perlu dimonitor kesehatannya serta diberikan antibiotik sebagai tindakan pencegahan.</p> <p>Pengobatan dilakukan dan dilanjutkan selama beberapa minggu hingga gejala mereda. Tanpa pengobatan yang tepat, kematian dapat terjadi 24 jam setelah gejala muncul.</p>", " Komplikasi&nbsp;Pes ": "<p>Pes dapat menyebabkan timbulnya komplikasi, seperti kematian jaringan akibat terganggunya aliran darah ke jari-jari tangan dan kaki (gangrene) dan peradangan selaput otak (<a href=\"https://www.alodokter.com/meningitis\">meningitis</a>). Selain itu, penyakit ini juga dapat menyebabkan kematian.</p>", "Pencegahan Pes": "<p>Beberapa upaya yang bisa dilakukan untuk mencegah terjadinya infeksi pes, antara lain:</p> <ul> <li>Memastikan rumah bersih dari hewan pengerat dengan membersihkan area yang berpotensi menjadi sarang, dan membersihkan sisa makanan yang dapat dikonsumsi hewan pengerat.</li> <li>Gunakan sarung tangan saat sedang berhadapan dengan hewan yang kemungkinan telah terinfeksi, agar kulit terhindar dari kontak bakteri.</li> <li>Gunakan pembasmi serangga untuk membasmi pinjal.</li> </ul> <p>Segera temui dokter jika Anda terpapar pinjal ketika wabah pes sedang merebak, untuk mendapatkan penanganan awal.</p>"}