{"Definisi Kanker Kelenjar Air Liur": "<p><strong>Kanker kelenjar air liur adalah tumor ganas yang bermula pada salah satu kelenjar ludah. </strong><strong>S</strong><strong>ebagian besar tumor pada kelenjar ludah sebenarnya merupakan tumor jinak.</strong></p> <p>Kelenjar ludah memproduksi air liur dan mengalirkannya ke mulut. Air liur mengandung enzim yang membantu tubuh dalam mencerna makanan. Enzim ini juga menjadi antibodi untuk melindungi mulut dan tenggorokan dari infeksi.</p> <p><img class=\"alignnone size-full wp-image-663099\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1546595507/attached_image/kanker-kelenjar-air-liur-alodokter.jpg\" alt=\"kanker kelenjar air liur - alodokter\" width=\"650\" height=\"433\"></p> <p>Kelenjar ludah terdiri dari 3 pasang kelenjar, yaitu:</p> <ul> <li>Kelenjar parotis, yaitu kelenjar terbesar yang ada di bawah telinga bagian depan. Biasanya tumor kelenjar ludah terjadi pada kelenjar ini.</li> <li>Kelenjar submandibular, yaitu kelenjar yang terdapat di bawah tulang rahang ini, mengeluarkan air liur di bawah lidah.</li> <li>Kelenjar sublingual, yaitu kelenjar yang berukuran paling kecil di antara kelenjar lainnya. Kelenjar ini berada di setiap sisi lidah dan mulut.</li> </ul> <p>Selain ketiga pasang kelenjar utama di atas, terdapat beberapa ratus kelenjar air liur lainnya yang berukuran sangat kecil. Kelenjar-kelenjar kecil ini juga berisiko terkena tumor yang biasanya ganas.</p>", "Gejala Kanker Kelenjar Air Liur": "<p>Kanker kelenjar ludah dapat muncul tanpa diawali dengan gejala tertentu. Seiring perkembangan penyakit, penderita kanker kelenjar ludah dapat mengalami gejala berikut:</p> <ul> <li>Ada benjolan yang biasanya tidak terasa sakit atau pembengkakan di sekitar daerah rahang, leher, atau mulut.</li> <li> <a href=\"https://www.alodokter.com/hati-hati-pipi-bengkak-mungkin-pertanda-penyakit-berbahaya\" target=\"_blank\">Pipi bengkak</a>.</li> <li>Sebagian wajah mengalami <a href=\"https://www.alodokter.com/mati-rasa\" target=\"_blank\">mati rasa</a>.</li> <li>Keluar cairan dari dalam telinga</li> <li>Otot pada satu sisi wajah menjadi lemah.</li> <li>Nyeri berkelanjutan di daerah kelenjar air liur yang tak kunjung hilang.</li> <li> <a href=\"https://www.alodokter.com/disfagia\" target=\"_blank\">Kesulitan menelan</a> atau membuka mulut lebar-lebar.</li> </ul> <h4><strong>Kapan harus pergi ke dokter</strong></h4> <p>Segera berkonsultasi dengan dokter bila merasakan gejala kanker kelenjar air liur, seperti pembengkakan atau benjolan di daerah rahang. Pemeriksaan oleh dokter perlu dilakukan meskipun tidak semua pembengkakan di kelenjar air liur merupakan pertanda kanker.</p> <p>Kanker kelenjar air liur dapat terjadi akibat radiasi. Terus lakukan kontrol ke dokter jika pernah mendapatkan radioterapi untuk mengobati kanker di area kepala dan leher.</p>", "Penyebab Kanker Kelenjar Ludah": "<p>Kanker kelenjar ludah diduga terjadi karena adanya perubahan (mutasi) genetik pada sel kelenjar ludah, namun hingga saat ini, belum diketahui penyebab pasti dari mutasi tersebut. Meskipun demikian, ada beberapa faktor yang dapat membuat seseorang lebih berisiko terkena kanker kelenjar air liur, antara lain:</p> <ul> <li>Berjenis kelamin laki-laki.</li> <li>Berusia lanjut.</li> <li>Pernah terpapar radiasi.</li> <li>Memiliki keluarga dengan riwayat kanker kelenjar air liur.</li> <li>Memiliki <a href=\"https://www.alodokter.com/kecanduan-nikotin\" target=\"_blank\">kebiasaan merokok</a> dan minum alkohol.</li> <li>Kurang asupan nutrisi dan pola makan yang tidak sehat.</li> <li>Paparan bahan kimia, baik di tempat kerja maupun di lingkungan rumah.</li> </ul> <h4> <strong>Jenis </strong><strong>k</strong><strong>anker </strong><strong>k</strong><strong>elenjar </strong><strong>air liur</strong> </h4> <p>Kanker kelenjar air liur dibagi ke dalam beberapa jenis, yaitu:</p> <ul> <li>Karsinoma mukoepidermoid, yaitu jenis kanker yang paling sering terjadi dan biasanya timbul pada kelenjar parotis.</li> <li>Karsinoma kistik adenoid, yaitu kanker yang tumbuh secara perlahan dan menyebar sepanjang saraf.</li> <li>Adenokarsinoma, yaitu kanker yang bermula pada sel-sel kelenjar air liur. Kanker ini termasuk jarang terjadi.</li> </ul>", " Diagnosis Kanker Kelenjar Air Liur ": "<p>Pada pemeriksaan awal, dokter akan menanyakan gejala yang diderita, faktor risiko, sekaligus riwayat kanker dalam keluarga penderita. Selanjutnya, dokter akan melakukan pemeriksaan fisik dengan memeriksa mulut, tenggorokan, serta kulit jika pasien menderita kelumpuhan di saraf wajah.</p> <p>Setelah serangkaian pemeriksaan di atas dilakukan, dokter akan melakukan tes penunjang untuk memastikan diagnosis. Tes penunjang tersebut dapat dilakukan dengan metode di bawah ini:</p> <ul> <li> <strong>Biopsi<br> </strong>Pada pemeriksaan ini, dokter akan mengambil sampel tumor di kelenjar air liur untuk diperiksa di laboratorium.</li> <li> <strong>Endoskopi<br> </strong>Pemeriksaan ini menggunakan alat khusus berbentuk selang kecil, yang disebut <a href=\"https://www.alodokter.com/endoskopi-ini-yang-harus-anda-ketahui\" target=\"_blank\">endoskop</a>. Alat endoskop akan dimasukkan ke dalam mulut menuju organ yang ingin diperiksa.</li> <li> <strong>P</strong><strong>emindaian<br> </strong>Pemindaian dilakukan untuk mengetahui letak kanker dan penyebarannya. Pemindaian dapat dilakukan dengan foto Rontgen, <a href=\"https://www.alodokter.com/cari-rumah-sakit/radiologi/ct-scan\" target=\"_blank\">CT scan</a>, atau MRI.</li> </ul> <h4><strong>Stadium Kanker Kelenjar Air liur</strong></h4> <p>Melalui proses diagnosis, dokter akan mengetahui <a href=\"https://www.alodokter.com/memahami-sel-kanker-beserta-stadium-dan-tingkatannya\">stadium kanker</a> yang dialami penderita. Berikut adalah pembagian stadium kanker kelenjar air liur:</p> <ul> <li> <strong>Stadium 1<br> </strong>Kanker berukuran sekitar 2 cm atau lebih kecil, dan belum berkembang ke kelenjar getah bening, organ, atau jaringan di sekitarnya.</li> <li> <strong>Stadium 2<br> </strong>Kanker berukuran lebih besar dari 2 cm tapi tidak lebih besar dari 4 cm. Kanker belum menyebar ke kelenjar getah bening dan jaringan di sekitarnya.</li> <li> <strong>Stadium 3<br> </strong>Kanker berukuran lebih besar dari 4 cm dan berkembang ke jaringan lunak. Kanker sudah menyebar ke kelenjar getah bening atau organ di sekitarnya.</li> <li> <strong>Stadium 4<br> </strong>Kanker sudah menyebar ke jaringan lunak atau tulang, serta bisa menyebar ke kelenjar getah bening dan organ tubuh lainnya, seperti paru-paru.</li> </ul>", " Pengobatan Kanker Kelenjar Air Liur ": "<p>Pengobatan kanker kelenjar air liur disesuaikan dengan jenis kanker, tingkat penyebaran kanker, kesehatan pasien secara umum, serta pengaruh jenis pengobatan terhadap kemampuan pasien dalam beraktivitas. Secara umum, &nbsp;metode pengobatan yang dapat dilakukan adalah:</p> <p><strong>Operasi</strong></p> <p>Dokter akan mengangkat kanker. Bila kanker sudah menyebar ke kelenjar getah bening, maka dokter juga akan melakukan pengangkatan kelenjar getah bening. Setelah pembedahan, dapat dilakukan radioterapi untuk membunuh sel kanker yang tersisa (terapi adjuvan).</p> <p><strong>Radioterapi</strong></p> <p>Dalam <a href=\"https://www.alodokter.com/cari-rumah-sakit/onkologi/radioterapi\" target=\"_blank\">radioterapi</a>, akan digunakan sinar khusus untuk membunuh sel kanker dan menghentikan pertumbuhannya. Ada dua jenis terapi radiasi, yaitu:</p> <ul> <li>Terapi radiasi eksternal. Terapi ini menggunakan alat khusus yang berputar di sekeliling kepala dan leher, sambil mengirimkan radiasi ke dalam tubuh pasien.</li> <li>Terapi radiasi internal. Terapi ini menggunakan subtansi radioaktif dalam alat khusus, yang akan dimasukkan ke dalam tubuh atau ditempatkan di sekitar kanker.</li> </ul> <p><strong>Kemoterapi</strong></p> <p><a href=\"https://www.alodokter.com/cari-rumah-sakit/onkologi/kemoterapi\" target=\"_blank\">Kemoterapi</a> dilakukan dengan menggunakan obat yang diminum atau disuntik. Tujuan utama pengobatan ini adalah untuk menghentikan pertumbuhan kanker dengan membunuh atau menghentikan sel kanker membelah diri.</p>", "Komplikasi Kanker Kelenjar Air Liur": "<p>Kanker kelenjar air liur yang tidak diobati dapat berkembang, menyebar ke jaringan lain, dan menyebabkan rasa sakit pada wajah. Komplikasi kanker kelenjar air liur juga dapat muncul sebagai efek samping pengobatan. Berikut adalah beberapa komplikasi yang dapat terjadi berdasarkan metode pengobatan yang dilakukan:</p> <p><strong>Operasi</strong></p> <p>Efek samping yang ditimbulkan antara lain:</p> <ul> <li>Kerusakan saraf wajah atau mulut yang sementara atau permanen.</li> <li>Daerah yang dioperasi dan sekitarnya mengalami mati rasa.</li> <li>Kesulitan menggerakan bibir bagian atas.</li> <li>Kesulitan menutup mata untuk sementara waktu.</li> <li> <a href=\"https://www.alodokter.com/penyakit-infeksi\" target=\"_blank\">Infeksi</a>, yang ditandai dengan demam dan menggigil.</li> </ul> <p><strong>Radioterapi</strong></p> <p>Efek samping yang ditimbulkan antara lain:</p> <ul> <li>Warna kulit menjadi lebih gelap atau kemerahan.</li> <li>Tubuh terasa lelah dan lemah.</li> <li>Rasa sakit pada tenggorokan dan mulut.</li> <li>Kehilangan kemampuan mengecap.</li> <li> <a href=\"https://www.alodokter.com/gangguan-pendengaran\" target=\"_blank\">Gangguan pendengaran</a>.</li> </ul> <p><strong>Kemoterapi</strong></p> <p>Efek samping yang ditimbulkan antara lain:</p> <ul> <li>Tidak nafsu makan.</li> <li>Penurunan berat badan.</li> <li>Penurunan sistem kekebalan tubuh dalam melawan infeksi.</li> <li>Tubuh lebih mudah mengalami memar atau berdarah.</li> <li>Diare atau sembelit.</li> <li> <a href=\"https://www.alodokter.com/rambut-rontok\" target=\"_blank\">Rambut rontok</a>.</li> </ul>", "Pencegahan Kanker Kelenjar Air Liur": "<p>Kanker kelenjar air liur sulit dicegah karena belum diketahui apa penyebabnya. Namun, risiko kanker kelenjar air liur dapat diturunkan dengan menghindari faktor risikonya. Langkah yang bisa dilakukan adalah:</p> <ul> <li>Jangan merokok dan mengonsumsi alkohol secara berlebihan.</li> <li>Menghindari konsumsi makanan yang tidak sehat, seperti daging tinggi lemak atau tinggi kolesterol.</li> <li>Patuhi prosedur dan gunakan alat pelindung diri bila ada di lingkungan yang terkontaminasi asbes dan debu, seperti di area pertambangan, pabrik, atau industri pertukangan.</li> </ul>"}