{"Definisi Keputihan": "<p>Keputihan adalah kondisi ketika lendir atau cairan keluar dari vagina. Keputihan merupakan cara alami tubuh untuk menjaga kebersihan dan kelembapan organ kewanitaan. Ketika seorang wanita mengalami keputihan, cairan yang diproduksi kelenjar vagina dan leher rahim akan keluar membawa sel mati dan bakteri, sehingga vagina tetap terlindung dari infeksi.</p> <a><img class=\"alignnone size-full wp-image-7692\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1594096154/attached_image/keputihan-0-alodokter.jpg\" alt=\"alodokter-keputihan\" width=\"650\" height=\"433\"></a> <p><a href=\"https://www.alodokter.com/ini-ciri-ciri-keputihan-normal-pada-wanita/\" target=\"_blank\">Keputihan normal</a> terjadi pada wanita yang masih mengalami menstruasi. Ibu hamil mungkin akan lebih sering mengalami keputihan akibat perubahan hormon. Ketika wanita mulai memasuki masa menopause, barulah keputihan akan berkurang.</p> <p>Harap berhati-hati jika cairan keputihan mengalami perubahan warna, tekstur, dan bau. Kondisi ini dapat menjadi tanda keputihan yang tidak normal yang disebabkan oleh infeksi atau kelainan pada organ reproduksi wanita.&nbsp;Keputihan yang berciri seperti ini sering kali merupakan salah satu ciri <a href=\"https://www.alodokter.com/mengenali-penyakit-kelamin-wanita-dan-gejala-gejalanya\" target=\"_blank\">penyakit kelamin wanita</a>.</p>", "Gejala Keputihan": "<p>Keputihan yang tergolong normal akan terlihat dari cairan yang keluar dengan tanda sebagai berikut:</p> <ul> <li>Tidak berwarna atau berwarna putih.</li> <li>Tidak berbau atau tidak mengeluarkan bau menyengat.</li> <li>Meninggalkan bercak kekuningan di celana dalam.</li> <li>Tesktur cairan keputihan dapat berubah tergantung siklus menstruasi.</li> </ul> <p>Untuk keputihan yang tidak normal dapat ditandai dengan:</p> <ul> <li>Cairan keputihan berbeda warna, bau, atau tekstur dari biasanya.</li> <li>Cairan keputihan keluar lebih banyak dari biasanya.</li> <li>Keluar darah setelah berhubungan seksual atau di luar jadwal haid.</li> </ul> <p>Keputihan yang abnormal ini dapat disertai dengan keluhan:</p> <ul> <li>Gatal pada area kewanitaan.</li> <li>Nyeri di panggul atau ketika buang air kecil.</li> <li>Rasa terbakar di sekitar vagina.</li> </ul>", "Penyebab Keputihan": "<p>Keputihan yang dialami setiap wanita berbeda-beda, mulai dari jumlah cairan yang keluar hingga warna dan tekstur cairan. Keputihan normal terjadi setidaknya 6 bulan sebelum seorang wanita mengalami menstruasi untuk pertama kalinya. Kondisi ini dipengaruhi oleh perubahan hormon di dalam tubuh.</p> <p>Selain karena perubahan hormon, keputihan juga akan normal keluar saat wanita mendapatkan rangsangan seksual, sedang menyusui, atau stres.</p> <p>Sementara itu, keputihan yang tergolong tidak normal disebabkan oleh infeksi, baik karena jamur, bakteri (<a href=\"https://www.alodokter.com/vaginosis-bakterialis\">vaginosis bakterialis</a>, gonore, <em>chlamydia</em>), atau parasit (<a href=\"https://www.alodokter.com/trikomoniasis\">trikomoniasis</a>). Selain infeksi, keputihan juga dapat menjadi tanda dari kanker rahim atau leher rahim.</p> <p>Bila keputihan yang dialami merupakan petanda dari kanker rahim, maka mungkin dokter akan menganjurkan Anda untuk melakukan histerektomi atau bedah pengangkatan rahim.</p> <p>Sebelum mengambil langkah ini, ada baiknya Anda tanyakan terlebih dahulu apa kelebihan dan kekurangan prosedur tersebut dengan dokter. Saat ini, terdapat <a href=\"https://www.alodokter.com/asuransi-kesehatan-alodokter\" target=\"_blank\">asuransi kesehatan</a> yang menyediakan layanan chat gratis bersama dokter spesialis.</p> <p>Ada beberapa faktor yang membuat seorang wanita rentan mengalami infeksi vagina dan menimbulkan keputihan, antara lain:</p> <ul> <li>Konsumsi <a href=\"https://www.alodokter.com/pil-kb\">pil KB</a> dan obat kortikosteroid.</li> <li>Menderita penyakit diabetes.</li> <li>Melakukan hubungan seksual tanpa kondom dan sering berganti pasangan.</li> <li>Menurunnya sistem kekebalan tubuh, misalnya penyakit <a href=\"https://www.alodokter.com/hiv-aids\">HIV</a>.</li> <li>Terdapat iritasi di dalam atau sekitar vagina.</li> <li>Menipisnya dinding vagina akibat menopause.</li> <li>Terlalu sering membersihkan area kewanitaan dengan semprotan air.</li> <li>Menggunakan sabun atau losion yang mengandung parfum atau pewangi.</li> </ul>", "Diagnosis Keputihan": "<p>Untuk menentukan apakah keputihan bersifat normal atau tidak normal, dokter akan menanyakan gejala yang dialami, siklus menstruasi, dan mengenai hubungan seksual. Selanjutnya, dokter akan melakukan pemeriksaan, terutama pemeriksaan panggul untuk memeriksa kondisi organ reproduksi wanita, seperti vagina, serviks, dan rahim.</p> <p>Selain itu, dokter juga akan melakukan pemeriksaan terhadap cairan dari keputihan itu sendiri. Perubahan warna pada cairan keputihan ini dapat menjadi petunjuk bagi dokter untuk menentukan penyebabnya. Berikut penjelasannya:</p> <ul> <li> <strong>Cairan berwarna coklat atau disertai bercak darah.</strong> Keputihan ini disebabkan oleh siklus menstruasi yang tidak teratur. Meskipun jarang terjadi, kondisi ini bisa juga merupakan tanda dari kanker rahim atau leher rahim.</li> <li> <strong>Cairan berwarna hijau atau kuning dan berbuih. </strong>Keputihan ini disebabkan oleh penyakit trikomoniasis.</li> <li> <strong>Cairan berwarna kelabu atau kuning. </strong>Keputihan ini dapat disebabkan oleh penyakit <a href=\"https://www.alodokter.com/gonore\">gonore</a>.</li> <li> <strong>Cairan berwarna putih dan kental. </strong>Keputihan ini disebabkan oleh infeksi jamur pada vagina.</li> <li> <strong>Cairan berwarna putih, abu-abu, atau kuning, disertai bau amis. </strong>Keputihan ini disebabkan oleh penyakit vaginosis bakterialis.</li> <li> <strong>Cairan berwarna merah muda. </strong>Keputihan yang terjadi setelah melahirkan.</li> </ul> <p>Tanda keputihan yang tidak normal umumnya sudah dapat terdeteksi pada pemeriksaan awal. Namun, dokter dapat menganjurkan pasien untuk menjalani pemeriksaan tambahan agar lebih pasti, seperti:</p> <ul> <li> <strong>Tes pH,</strong> untuk memeriksa tingkat keasaman lendir atau cairan dan mendeteksi tanda-tanda infeksi pada vagina.</li> <li> <strong>Tes sampel cairan vagina,</strong> yaitu pemeriksaan laboratorium terhadap sampel cairan atau lendir keputihan untuk mendeteksi keberadaan jamur, bakteri, atau parasit yang menyebabkan keputihan.</li> <li> <strong>Tes infeksi menular seksual, </strong>untuk mendeteksi tanda atau gejala dari infeksi menular seksual, seperti gonore, <em><a href=\"https://www.alodokter.com/chlamydia\">chlamydia</a></em>, dan trikomoniasis.</li> <li> <strong><em>Pap smear</em></strong><strong>,</strong> yaitu pemeriksaan terhadap sampel jaringan serviks untuk mendeteksi kelainan yang terjadi pada jaringan serviks.</li> </ul>", "Pengobatan Keputihan": "<p>Keputihan yang tergolong normal tidak memerlukan penanganan medis secara khusus. Kondisi ini dapat ditangani dengan membersihkan area kewanitaan secara rutin untuk menghilangkan lendir atau cairan.</p> <p>Sementara, cara mengatasi keputihan yang tergolong abnormal dilakukan berdasarkan penyebab yang mendasari keputihan. Dokter akan memberikan terapi obat untuk mengobati keputihan abnormal, seperti:</p> <ul> <li> <strong>Obat antibiotik,</strong> seperti <em>clindamycin</em>, untuk menghilangkan bakteri penyebab keputihan. <a href=\"https://www.alodokter.com/memanfaatkan-antibiotik-untuk-keputihan-dengan-tepat\" target=\"_blank\">Antibiotik</a> tersedia dalam bentuk pil atau krim oles.</li> <li> <strong>Obat antijamur,</strong> seperti <em>clotrimazole</em> dan <em><a href=\"https://www.alodokter.com/miconazole\">miconazole</a></em>, untuk mengatasi infeksi jamur yang menyebabkan keputihan. Obat ini tersedia dalam bentuk krim atau gel yang dioleskan di bagian dalam vagina.</li> <li> <strong><em>Metronidazole </em></strong><strong>atau <em>tinidazole</em>,</strong> jika keputihan disebabkan oleh parasit penyebab penyakit trikomoniasis.</li> </ul> <p>Selain dengan obat-obatan dari dokter, keputihan juga bisa diatasi dengan <a href=\"https://www.alodokter.com/kenali-obat-keputihan-tradisional-yang-mudah-didapat-ini\" target=\"_blank\">obat keputihan tradisional</a>.</p>", "Pencegahan Keputihan": "<p>Langkah utama untuk mencegah keputihan abnormal adalah <a href=\"https://www.alodokter.com/memahami-kesehatan-dan-kebersihan-organ-intim-anda\">menjaga kebersihan area kewanitaan</a> agar terhindar dari risiko infeksi. Cara yang bisa dilakukan yaitu:</p> <ul> <li>Bersihkan vagina dengan sabun dan air hangat setelah buang air kecil atau besar, kemudian keringkan. Cara ini dilakukan untuk mencegah bakteri masuk ke dalam vagina dari dubur.</li> <li>Hindari menyiram atau membersihkan vagina dengan semprotan air. Cara ini berisiko menghilangkan bakteri baik yang melindungi vagina dari infeksi.</li> <li>Gunakan celana dalam berbahan katun untuk menjaga kelembapan pada area kewanitaan. Hindari menggunakan celana dalam yang terlalu ketat.</li> <li>Hindari menggunakan sabun atau produk kewanitaan yang mengandung parfum, karena dapat mengganggu keseimbangan bakteri baik pada vagina.</li> <li>Jagalah kebersihan vagina selama menstruasi dengan mengganti pembalut setidaknya setiap 3-5 jam sekali.</li> <li>Tidak berganti pasangan seksual atau menggunakan kondom agar terhindar dari risiko <a href=\"https://www.alodokter.com/penyakit-menular-seksual-pms\">infeksi menular seksual</a>.</li> <li>Lakukan pemeriksaan kesehatan vagina secara rutin kepada <a href=\"https://www.alodokter.com/cari-dokter/dokter-kandungan\">dokter kandungan</a>.</li> </ul>"}