{"Definisi Hipokalemia (Kekurangan Kalium)": "<p><strong>Hipokalemia adalah kondisi ketika tubuh kekurangan kalium atau potasium. Kondisi ini dapat dialami siapa saja, terutama penderita diare atau muntah-muntah. Penanganan hipokalemia perlu segera dilakukan guna mencegah komplikasi serius, seperti gangguan jantung.</strong></p>\n<p>Kalium adalah mineral dalam tubuh yang mengendalikan fungsi sel saraf dan otot, terutama otot jantung. Kalium juga berperan dalam menjaga keseimbangan cairan tubuh dan mengatur tekanan darah. Ketika kadar kalium dalam tubuh berkurang, berbagai gejala akan muncul, tergantung kepada jumlah kalium yang hilang.</p>\n<p><img class=\"alignnone size-full wp-image-679220\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1588927545/attached_image/kekurangan-kalium-alodokter.jpg\" alt=\"\" width=\"650\" height=\"434\"></p>", "Gejala Hipokalemia (Kekurangan Kalium)": "<p>Gejala bisa muncul ketika kadar kalium dalam tubuh rendah, yaitu di bawah 3,6 mmol/L. Meski begitu, hipokalemia ringan umumnya tidak menimbulkan gejala. Gejala awal yang muncul adalah sebagai berikut:</p>\n<ul>\n<li>Mual dan muntah</li>\n<li>Nafsu makan menghilang</li>\n<li>Konstipasi</li>\n<li>Tubuh terasa lemah</li>\n<li><a href=\"https://www.alodokter.com/sering-kesemutan-ini-penyebabnya\">Kesemutan</a></li>\n<li>Kram otot</li>\n<li><a href=\"https://www.alodokter.com/jantung-berdebar\">Jantung berdebar</a></li>\n</ul>\n<p>Kadar kalium dalam darah yang sangat rendah, yaitu kurang dari 2,5 mmol/L, dapat berakibat fatal. Kondisi ini tergolong hipokalemia berat. Beberapa gejala hipokalemia berat yang dapat muncul adalah:</p>\n<ul>\n<li><a href=\"https://www.alodokter.com/ileus-paralitik\" target=\"_blank\">Ileus paralitik</a></li>\n<li>Kelumpuhan</li>\n<li>Gangguan irama jantung (<a href=\"https://www.alodokter.com/aritmia\">aritmia</a>)</li>\n<li>Henti napas</li>\n</ul>\n<p>Gangguan irama jantung yang muncul bisa terlalu lambat (<a href=\"https://www.alodokter.com/bradikardia\">bradikardia</a>), terlalu cepat (takikardia), atau tidak beraturan, misalnya <a href=\"https://www.alodokter.com/fibrilasi-atrium\">atrial fibrilasi</a>. Kondisi ini lebih berisiko terjadi pada orang yang mengonsumsi obat <a href=\"https://www.alodokter.com/digoxin\">digoxin</a>.</p>\n<h4><strong>Kapan harus ke dokter</strong></h4>\n<p>Segera periksakan diri ke dokter jika muncul gejala hipokalemia, terutama setelah Anda muntah-muntah, diare, mengonsumsi obat <a href=\"https://www.alodokter.com/diuretik\">diuretik</a>, atau menderita <a href=\"https://www.alodokter.com/penyakit-ginjal\">penyakit ginjal</a>. Tindakan pengobatan perlu segera dilakukan untuk mencegah terjadinya komplikasi.</p>\n<p>Periksakan diri ke dokter jika Anda mengalami muntah-muntah lebih dari 1 hari atau diare lebih dari 2 hari. Muntah dan diare dapat menyebabkan <a href=\"https://www.alodokter.com/dehidrasi\">dehidrasi</a> dan kekurangan kalium, sehingga perlu segera diberikan penanganan.</p>\n<p>Diskusikan kembali dengan dokter jika menderita penyakit yang mengharuskan Anda mengonsumsi obat diuretik dalam jangka panjang. Obat diuretik merupakan salah satu penyebab hipokalemia. Dokter dapat mengurangi dosis atau mengganti jenis obat diuretik yang tidak memicu hipokalemia, seperti <em><a href=\"https://www.alodokter.com/spironolactone\">spironolactone</a></em>.</p>\n<p>Jika Anda menderita penyakit ginjal, lakukan kontrol kesehatan secara rutin sesuai anjuran dokter. Ginjal mengatur dan menjaga kadar kalium dalam tubuh tetap normal melalui pembuangan urine. Ketika fungsi ginjal terganggu, maka kadar kalium dalam tubuh pun akan mengalami gangguan.</p>\n<p>Segera ke IGD jika gejala hipokalemia disertai dengan keluhan jantung berdebar, lemas, atau <a href=\"https://www.alodokter.com/kelumpuhan\">kelumpuhan</a>. Penanganan perlu segera dilakukan karena kondisi ini dapat menyebabkan kematian.</p>", "Penyebab Hipokalemia (Kekurangan Kalium)": "<p>Hipokalemia terjadi ketika tubuh terlalu banyak mengeluarkan kalium. Kondisi ini dapat disebabkan oleh beberapa faktor. Faktor penyebab kekurangan kalium yang paling umum adalah:</p>\n<ul>\n<li>Muntah-muntah</li>\n<li>Diare berlebih</li>\n<li>Penyakit ginjal atau gangguan pada <a href=\"https://www.alodokter.com/kelenjar-adrenal-si-kecil-dengan-fungsi-besar\">kelenjar adrenal</a>\n</li>\n<li>Konsumsi obat diuretik</li>\n</ul>\n<p>Meskipun jarang terjadi, kekurangan kalium juga dapat disebabkan oleh faktor-faktor di bawah ini:</p>\n<ul>\n<li>Kekurangan asam folat</li>\n<li><a href=\"https://www.alodokter.com/ketoasidosis-diabetik\">Ketoasidosis diabetik</a></li>\n<li>Rendahnya kadar magnesium dalam tubuh (<a href=\"https://www.alodokter.com/hipomagnesemia\">hipomagnesemia</a>)</li>\n<li>Konsumsi obat asma atau antibioitik</li>\n<li>Penggunaan <a href=\"https://www.alodokter.com/obat-pencahar\">obat pencahar</a> dalam jangka panjang</li>\n<li>Konsumsi alkohol secara berlebihan</li>\n<li>Kebiasaan merokok</li>\n</ul>\n<p>Beberapa sindrom juga dapat menyebabkan rendahnya kadar kalium dalam tubuh, di antaranya <a href=\"https://www.alodokter.com/sindrom-cushing\">Sindom Cushing</a>, Sindrom Gitelman, Sindrom Liddle, Sindrom Bartter, dan Sindrom Fanconi.</p>", "Diagnosis Hipokalemia (Kekurangan Kalium)": "<p>Dokter akan menanyakan gejala yang muncul dan memeriksa riwayat kesehatan untuk mengetahui kemungkinan penyakit yang dapat memicu muntah atau diare. Dokter juga akan mengukur tekanan darah, suhu tubuh, dan detak jantung pasien, karena hipokalemia dapat memengaruhi ketiga hal tersebut.</p>\n<p>Untuk mengukur kadar kalium dalam darah, dokter akan melakukan tes darah. Kadar kalium normal adalah 3,7-5,2 mmol/L. Jika kadar kalium lebih rendah dari angka tersebut, maka dokter dapat mendiagnosis bahwa pasien mengalami hipokalemia. Selain tes darah, tes urine juga dilakukan untuk mengukur jumlah kalium yang terbuang bersama urine.</p>\n<p>Jika pasien memiliki riwayat penyakit jantung, maka dokter akan melakukan <a href=\"https://www.alodokter.com/elektrokardiografi-ini-yang-harus-anda-ketahui\">elektrokardiogram (EKG)</a> untuk mendeteksi gangguan detak jantung yang diakibatkan oleh rendahnya kadar kalium dalam tubuh.</p>", "Pengobatan Hipokalemia (Kekurangan Kalium)": "<p>Langkah penanganan hipokalemia tergantung pada rendahnya kadar kalium, penyebab yang mendasarinya, dan kemampuan penderita dalam mengonsumsi cairan atau obat. Jika kondisinya cukup serius, maka penderita harus menjalani rawat inap di rumah sakit hingga kadar kalium dalam tubuhnya kembali normal.</p>\n<p>Berikut ini adalah beberapa tahap penanganan hipokalemia:</p>\n<h4><strong>Mengobati penyebab hipokalemia</strong></h4>\n<p>Setelah penyebab kekurangan kalium diketahui secara pasti, dokter akan melakukan pengobatan terhadap penyebab tersebut. Sebagai contoh, dokter bisa memberikan obat antidiare, seperti <em><a href=\"https://www.alodokter.com/loperamide\">loperamide</a></em> atau <em><a href=\"https://www.alodokter.com/bismuth-subsalicylate\">bismuth subsalicylate</a></em>, bila penyebab hipokalemia adalah diare.</p>\n<h4><strong>Mengembalikan kadar kalium</strong></h4>\n<p>Hipokalemia yang ringan dapat diobati dengan mengonsumsi suplemen <a href=\"https://www.alodokter.com/kalium\">kalium</a>. Namun pada hipokalemia yang berat, asupan kalium perlu diberikan melalui infus kalium klorida. Dosis infus disesuaikan dengan kadar kalium dalam darah dan diberikan secara perlahan untuk mencegah risiko terjadinya gangguan jantung.</p>\n<h4><strong>Memantau kadar kalium </strong></h4>\n<p>Selama menjalani perawatan di rumah sakit, dokter akan memantau kadar kalium pasien melalui tes darah atau tes urine. Tindakan ini dilakukan guna mencegah peningkatan kadar kalium yang berlebihan (<a href=\"https://www.alodokter.com/hiperkalemia\">hiperkalemia</a>), karena kadar kalium yang tinggi juga dapat menyebabkan komplikasi serius.</p>\n<p>Untuk menjaga kadar kalium tetap normal, penderita dianjurkan untuk mengonsumsi makanan yang mengandung tinggi kalium, misalnya kacang-kacangan, bayam, salmon, dan wortel. Dokter juga akan meresepkan suplemen magnesium, karena kadar magnesium dalam tubuh dapat berkurang seiring hilangnya kalium.</p>", "Komplikasi Hipokalemia (Kekurangan Kalium)": "<p>Deteksi dan penanganan hipokalemia sejak dini perlu dilakukan untuk mencegah komplikasi. Salah satu komplikasi yang paling berbahaya adalah aritmia. Komplikasi ini berisiko terjadi pada penderita hipokalemia yang juga menderita gangguan jantung.</p>\n<p>Selain itu, kekurangan kalium juga berisiko menyebabkan komplikasi lain jika tidak ditangani secara tepat. Komplikasi tersebut meliputi:</p>\n<ul>\n<li><em><a href=\"https://www.alodokter.com/rhabdomyolysis\">Rhabdomyolysis</a></em></li>\n<li>Ileus paralitik</li>\n<li>Gangguan otak pada penderita <a href=\"https://www.alodokter.com/sirosis\">sirosis</a> (ensefalopati hepatik)</li>\n<li>Penyakit ginjal</li>\n<li>Kelumpuhan otot pernapasan</li>\n</ul>", "Pencegahan Hipokalemia (Kekurangan Kalium)": "<p>Langkah pencegahan hipokalemia tergantung pada penyebab yang mendasarinya. Jika kekurangan kalium disebabkan oleh diare, pencegahan dapat dilakukan dengan rajin mencuci tangan, mengonsumsi minuman dan makanan yang telah dimasak hingga matang, serta memperbanyak minum air putih.</p>\n<p>Jika kekurangan kalium disebabkan oleh muntah terus-menerus, pencegahannya adalah dengan mengonsumsi minuman manis atau sari buah, mengonsumsi makanan dalam porsi kecil namun rutin, dan tidak langsung berbaring setelah makan.</p>\n<p>Konsumsilah obat diuretik sesuai anjuran dokter. Jenis obat ini akan membuat penggunanya lebih sering buang air kecil, sehingga kalium dapat terbuang bersama urine. Lakukan kontrol rutin ke dokter selama menggunakan obat diuretik.</p>\n<p>Kekurangan kalium juga dapat dihindari dengan mengonsumsi makanan tinggi kalium, sehingga kadar kalium dalam darah tetap terjaga. Beberapa <a href=\"https://www.alodokter.com/8-jenis-makanan-yang-mengandung-kalium-terbanyak\">jenis makanan yang tinggi kalium</a> adalah:</p>\n<ul>\n<li>Buah-buahan, seperti pisang, jeruk, dan alpukat.</li>\n<li>Sayur-sayuran, seperti tomat, bayam, dan wortel.</li>\n<li>Daging sapi.</li>\n<li>Ikan</li>\n<li>Kacang-kacangan.</li>\n<li>Gandum</li>\n<li>Susu</li>\n</ul>\n<p>Namun, konsultasikan kembali dengan <a href=\"https://www.alodokter.com/cari-dokter/ahli-gizi\">dokter gizi</a> untuk mencegah risiko terjadinya hiperkalemia, terutama jika Anda sedang mengonsumsi suplemen kalium atau menderita penyakit ginjal.</p>"}