{"Definisi Flu Babi": "<p><strong>Flu babi adalah penyakit yang disebabkan oleh infeksi virus influenza H1N1. Flu babi dinamakan demikian karena pada awalnya terjadi pada babi</strong><strong> yang k</strong><strong>emudian menginfeksi manusia</strong><strong>. Penularan selanjutnya terjadi antarmanusia </strong><strong>dan menyebabkan pandemi di tahun 2009. </strong></p> <p>Flu babi dapat menular dengan cepat. Penyakit ini menular saat orang sehat menghirup percikan cairan saluran pernapasan (droplet) penderita saat bersin atau batuk. Gejala baru akan dirasakan 1–4 hari setelah tertular virus flu babi. Flu babi lebih mudah menular pada anak-anak, lansia, ibu hamil, serta orang dengan sistem imun yang lemah.</p> <a><img class=\"alignnone size-full wp-image-92507\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1589268662/attached_image/flu-babi-0-alodokter.jpg\" alt=\"alodokter-flu-babi\" width=\"650\" height=\"384\"></a> <p>Flu babi pernah menimbulkan pandemi pada tahun 2009 dan berakhir pada 2010. Salah satu pencegahan flu babi yang efektif adalah dengan melakukan vaksinasi secara rutin. Pada tahun 2020, beberapa peneliti menemukan bahwa virus flu babi ini banyak yang bermutasi dan menghasilkan virus jenis baru. <a href=\"https://www.alodokter.com/waspada-virus-g4-virus-flu-babi-jenis-baru-yang-berpotensi-menjadi-pandemi\" target=\"_blank\">Virus flu babi baru</a> ini memiliki potensi untuk menyebabkan pandemi.</p>", "Penyebab Flu Babi": "<p>Flu babi disebabkan oleh virus influenza H1N1. Sama seperti virus influenza lainnya, virus tersebut akan menyerang sel-sel pada hidung, tenggorokan, dan paru-paru. Perlu dicatat, virus ini tidak bisa menyebar melalui konsumsi daging babi.</p> <p>Cara penularan virus H1N1 mirip dengan virus influenza lain, yaitu jika terhirup droplet dari penderita yang bersin atau batuk. Penularan juga bisa terjadi jika droplet yang mengandung virus menempel di mata, hidung, serta mulut seseorang yang sehat.</p> <p>Setelah WHO menyatakan pandemi infeksi H1N1 berakhir, virus H1N1 dianggap sebagai flu musiman dan dianggap hampir mirip dengan <a href=\"https://www.alodokter.com/flu\">flu</a> biasa.</p> <p>Saat menjadi pandemik, flu babi sering terjadi pada anak-anak, dan orang dewasa muda. Selain itu, risiko tertular flu babi akan meningkat jika seseorang berada di daerah wabah.</p> <p>Pada beberapa orang, flu babi biasanya akan menimbulkan gejala yang ringan hingga sedang. Namun, ada beberapa faktor yang meningkatkan risiko terjadinya komplikasi dan memberatnya gejala dan keluhan akibat flu babi, yaitu:</p> <ul> <li>Berusia di bawah 5 tahun atau di atas 65 tahun</li> <li>Sedang hamil</li> <li>Menderita penyakit kronis, seperti asma, <a href=\"https://www.alodokter.com/penyakit-jantung\">penyakit jantung</a>, atau <a href=\"https://www.alodokter.com/diabetes\">diabetes</a> </li> <li>Memiliki sistem kekebalan tubuh yang lemah, misalnya karena menderita <a href=\"https://www.alodokter.com/hiv-aids\">HIV/AIDS</a> </li> <li>Menjalani pengobatan menggunakan aspirin jangka panjang, terutama jika berusia dibawah 19 tahun</li> <li>Menderita obesitas</li> </ul>", "Gejala Flu Babi": "<p>Masa inkubasi virus flu babi (waktu dari&nbsp;terpapar virus sampai timbul gejala) adalah sekitar 1–4 hari. Flu babi memiliki gejala yang mirip dengan flu biasa, sehingga keduanya sulit dibedakan. Gejala yang bisa muncul pada flu babi adalah:</p> <ul> <li><a href=\"https://www.alodokter.com/demam\">Demam</a></li> <li>Kelelahan</li> <li><a href=\"https://www.alodokter.com/penyebab-badan-pegal-dan-nyeri-otot-serta-obatnya\">Pegal-pegal</a></li> <li>Sakit kepala</li> <li> <a href=\"https://www.alodokter.com/pilek\">Pilek</a> dan <a href=\"https://www.alodokter.com/hidung-tersumbat\">hidung tersumbat</a> </li> <li>Mata merah dan berair</li> <li><a href=\"https://www.alodokter.com/sakit-tenggorokan\">Sakit tenggorokan</a></li> <li>Ruam pada kulit</li> <li><a href=\"https://www.alodokter.com/diare\">Diare</a></li> <li>Mual dan muntah</li> <li><a href=\"https://www.alodokter.com/batuk-batuk\">Batuk</a></li> <li>Sesak napas</li> </ul> <h4><strong>Kapan harus ke dokter</strong></h4> <p>Lakukan pemeriksaan <a href=\"https://www.alodokter.com/cari-dokter/dokter-penyakit-dalam\">ke dokter</a> jika Anda mengalami keluhan yang disebutkan di atas, terutama jika keluhan semakin memberat dan jika Anda memiliki kondisi-kondisi yang dapat meningkatkan risiko terjadinya komplikasi akibat flu babi, seperti menderita penyakit kronis, sedang hamil, atau berusia lanjut usia.</p>", "Diagnosis Flu Babi": "<p>Dokter akan menanyakan gejala yang dialami pasien dan melakukan pemeriksaan fisik terlebih dahulu. Setelah itu, dokter dapat menyarankan pasien menjalani pemeriksaan lanjutan untuk mengetahui ada atau tidaknya virus flu babi yang menyerang saluran pernapasan.</p> <p>Pemeriksaan lanjutan yang akan dilakukan dokter adalah:</p> <ul> <li>Rapid test (tes cepat) yang dilakukan dengan alat khusus, untuk mendeteksi ada tidaknya infeksi virus flu babi dengan cara yang lebih cepat namun dengan tingkat akurasi yang lebih rendah.</li> <li>Kultur swab hidung dan tenggorokan yang akan diperiksa di laboratorium, untuk mengetahui jenis virus.</li> </ul> <p>Tidak semua penderita yang mengalami gejala dan keluhan flu diharuskan menjalani pemeriksaan lanjutan. Beberapa kondisi yang mengharuskan penderita flu menjalani tes tersebut adalah:</p> <ul> <li>Sudah menjalani rawat inap di rumah sakit</li> <li>Berisiko tinggi mengalami komplikasi akibat flu</li> <li>Tinggal bersama orang yang berisiko tinggi mengalami komplikasi flu</li> </ul>", "Pengobatan Flu Babi": "<p>Pengobatan flu babi akan disesuaikan dengan gejala dan kondisi yang dialami oleh pasien. Riwayat penyakit serta ada tidaknya kondisi khusus, seperti kehamilan juga menentukan jenis pengobatannya.</p> <p>Pada umumnya, penderita flu babi yang gejalanya masih ringan dapat melakukan beberapa langkah berikut untuk meredakan keluhan:</p> <ul> <li><a href=\"https://www.alodokter.com/9-manfaat-istirahat-dan-tidur-yang-cukup\">Beristirahat dengan cukup</a></li> <li>Minum banyak air putih untuk menghindari <a href=\"https://www.alodokter.com/dehidrasi\">dehidrasi</a> </li> <li>Mengonsumsi yang bisa meredakan demam atau rasa nyeri, seperti ibuprofen dan <a href=\"https://www.alodokter.com/paracetamol\">paracetamol</a> </li> </ul> <p>Meski demikian, ada sebagian kasus flu babi yang membutuhkan penanganan di rumah sakit, terutama jika penderita memiliki risiko tinggi untuk mengalami komplikasi. &nbsp;Dokter biasanya akan memberikan obat antivirus, seperti:</p> <ul> <li><a href=\"https://www.alodokter.com/oseltamivir\">Oseltamivir</a></li> <li><a href=\"https://www.alodokter.com/zanamivir\">Zanamivir</a></li> <li>Peramivir</li> <li>Zaloxavir</li> </ul> <p>Perlu diingat, dokter tidak akan memberikan antibiotik untuk mengobati flu. Hal ini karena antibiotik tidak memiliki efek untuk membunuh virus. Meskipun demikian, antibiotik dapat diberikan jika penderita mengalami infeksi bakteri yang terjadi bersamaan dengan flu.</p>", "Komplikasi Flu Babi": "<p>Pada keadaan tertentu, flu babi bisa menimbukan komplikasi, seperti:</p> <ul> <li><a href=\"https://www.alodokter.com/pneumonia\">Pneumonia</a></li> <li><a href=\"https://www.alodokter.com/waspada-gagal-napas-dapat-memicu-kerusakan-organ-tubuh\">Gagal napas</a></li> <li>Gangguan pada sistem saraf, seperti <a href=\"https://www.alodokter.com/kejang\">kejang</a> dan gangguan kesadaran</li> <li>Penyakit kronis, seperti <a href=\"https://www.alodokter.com/asma\">asma</a> atau penyakit jantung yang semakin memburuk</li> </ul>", "Vaksinasi dan Pencegahan Flu Babi": "<p>Langkah utama untuk menghindari flu babi adalah dengan mendapatkan vaksin influenza. Vaksin yang umumnya dianjurkan satu kali dalam setahun ini akan membantu dalam membangun pertahanan tubuh terhadap virus H1N1.</p> <p>Selain vaksin, ada beberapa cara sederhana yang bisa diterapkan untuk mencegah penularan dan penyebaran flu babi, di antaranya:</p> <ul> <li>Tetap tinggal di rumah jika sedang sakit.</li> <li>Tidak bepergian ke daerah yang sedang memiliki kasus flu babi.</li> <li>Rutin <a href=\"https://www.alodokter.com/cuci-tangan-dulu\">cuci tangan</a> dengan air dan sabun atau hand sanitizer yang memiliki kandungan alkohol 70%.</li> <li>Tutup mulut dan hidung dengan tisu ketika bersin atau batuk kemudian buanglah tisu ke tempat sampah usai digunakan.</li> <li>Hindari kontak langsung dengan penderita flu babi.</li> </ul> <div id=\"gtx-trans\" style=\"position: absolute; left: 352px; top: 1273.05px;\"></div>"}