{"Definisi Leukemia Mieloblastik Akut": "<p>Leukemia mieloblastik akut (AML) adalah jenis kanker darah yang mengakibatkan sumsum tulang tidak dapat menghasilkan sekelompok sel darah putih seri mieloid yang matang. Mieloid merupakan tipe sel darah putih yang berperan dalam melawan infeksi dan mencegah kerusakan jaringan tubuh. Jenis kanker ini disebut akut karena sel kanker berkembang dengan sangat cepat atau agresif.</p> <p>Leukemia mieloblastik akut ditandai dengan tingginya jumlah <em>myeloblast</em>, yaitu cikal bakal dari sel darah putih seri mieloid yang belum matang. Kanker ini dikenal juga dengan sebutan leukemia mieloid akut atau leukemia mielogenus akut.</p> <p><a href=\"https://www.alodokter.com/wp-content/uploads/2019/01/leukemia-mieloblastik-akut-alodokter.jpg\"><img class=\"alignnone size-full wp-image-1457099\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1570197448/attached_image/leukemia-mieloblastik-akut-alodokter.jpg\" alt=\"Leukemia Mieloblastik Akut - Alodokter\" width=\"650\" height=\"433\"></a></p>", "Penyebab Leukemia Mieloblastik Akut": "<p>Leukemia mieloblastik akut disebabkan oleh mutasi atau perubahan DNA yang terjadi pada sel punca atau induk darah di dalam sumsum tulang. Kondisi ini menyebabkan terganggunya fungsi sumsum tulang dalam memproduksi sel darah sehat. Sebagai gantinya, sumsum tulang memproduksi sel darah tidak sehat dan belum matang. Sel darah yang belum matang berkembang secara cepat, lalu mendesak dan menggantikan sel darah sehat dalam sumsum tulang. Hal ini menyebabkan penderitanya rentan terhadap berbagai jenis infeksi.</p> <p>Ada beberapa faktor yang meningkatkan risiko seseorang menderita leukemia mieloblastik akut, yaitu:</p> <ul> <li>Berusia di atas 65 tahun atau lebih.</li> <li>Berjenis kelamin pria.</li> <li>Perokok aktif maupun pasif.</li> <li>Paparan bahan kimia berbahaya, seperti benzena atau fomalin.</li> <li>Sistem kekebalan tubuh melemah, misalnya setelah transplantasi organ.</li> <li>Kelainan darah, seperti <a href=\"https://www.alodokter.com/sindrom-mielodisplasia\">sindrom mielodisplasia</a> dan trombositosis.</li> <li>Mengalami kelainan genetik, misalnya sindrom Down.</li> <li>Pernah menjalani kemoterapi dan radioterapi sebelumnya.</li> </ul>", "Gejala Leukemia Mieloblastik Akut": "<p>Leukemia mieloblastik akut (AML) stadium awal memiliki gejala yang menyerupai flu, seperti demam, nafsu makan hilang, dan berkeringat pada malam hari. Jika sel <a href=\"https://www.alodokter.com/leukemia\" target=\"_blank\">leukemia</a> telah menyebar ke bagian tubuh lain, maka gejala yang dapat muncul adalah:</p> <ul> <li>Nyeri sendi dan tulang.</li> <li>Penglihatan kabur.</li> <li>Gangguan keseimbangan.</li> <li>Mudah memar atau muncul ruam pada kulit.</li> <li>Kejang.</li> <li> <a href=\"https://www.alodokter.com/mimisan\">Mimisan</a>.</li> <li>Pembengkakan atau perdarahan pada gusi.</li> <li>Pembengkakan kelenjar getah bening di leher, pangkal paha atau, ketiak.</li> </ul>", "Diagnosis Leukemia Mieloblastik Akut": "<p>Dokter dapat mencurigai seorang pasien menderita leukemia mieloblastik akut, jika&nbsp; terdapat gejala-gejalanya, yang diperkuat oleh pemeriksaan fisik. Namun untuk lebih memastikannya, terkadang pemeriksaan lanjutan perlu dilakukan. Di antaranya adalah:</p> <ul> <li> <strong>Tes darah, </strong>meliputi tes <a href=\"https://www.alodokter.com/hitung-darah-lengkap-ini-yang-harus-anda-ketahui\">hitung darah lengkap</a> untuk memeriksa jumlah sel darah putih dalam tubuh dan apusan darah tepi untuk memeriksa bentuk dan ukuran sel darah putih, serta mendeteksi sel darah putih yang belum matang.</li> <li> <strong>Aspirasi sumsum tulang, </strong>pemeriksaan terhadap sampel jaringan sumsum tulang. Pasien dapat terdiagnosis leukemia mieloblastik akut, jika 20% atau lebih sel darah di dalam sumsum tulang belum matang.</li> <li> <strong>Pungsi lumbal, </strong>pemeriksaan terhadap sampel cairan serebrospinal, yaitu cairan yang berada di sekitar otak dan sumsum tulang belakang, untuk mendeteksi sel kanker.</li> <li> <strong>Tes pencitraan, </strong>untuk mendeteksi infeksi atau gangguan lain yang disebabkan oleh leukemia mieloblastik akut. Jenis tes pencitraan yang dilakukan adalah: <ul> <li> <strong>USG, </strong>untuk mendeteksi pembengkakan yang terjadi pada organ hati, kelenjar getah bening, limpa, dan ginjal.</li> <li> <strong>Foto Rontgen, </strong>untuk mendeteksi infeksi yang terjadi pada paru-paru.</li> <li> <strong>CT scan, </strong>untuk menunjukkan apakah leukemia mieloblastik akut telah menyebabkan pembesaran pada limpa dan kelenjar getah bening.</li> </ul> </li> <li> <strong>Pemeriksaan genetik, </strong>untuk mendeteksi dan memeriksa perubahan yang terjadi pada kromosom di dalam sel. Tes ini juga dilakukan untuk menentukan kesembuhan dan langkah pengobatan yang akan dilakukan.</li> </ul>", "Pengobatan Leukemia Mieloblastik Akut": "<p>Langkah pengobatan leukemia mieloblastik akut (AML) terdiri atas dua tahap, yaitu:</p> <ul> <li> <strong>Tahap 1 - terapi induksi remisi. </strong>Pada tahap ini, pasien akan menjalani <a href=\"https://www.alodokter.com/cari-rumah-sakit/onkologi/kemoterapi\">kemoterapi</a> untuk menghancurkan sel-sel kanker dalam darah dan sumsum tulang sebanyak mungkin. Tahap pengobatan ini umumnya berlangsung selama 3-5 minggu yang disesuaikan dengan kondisi pasien dan keparahan kanker. Namun demikian, kemoterapi biasanya tidak mampu menghilangkan seluruh sel leukemia, sehingga pengobatan lebih lanjut perlu dilakukan untuk mencegah agar sel leukemia tidak muncul kembali.</li> <li> <strong>Tahap 2 - terapi konsolidasi atau pasca-remisi. </strong>Tahap pengobatan yang dilakukan untuk menghancurkan sel-sel leukemia yang tersisa atau tertinggal selama kemoterapi pada tahap pertama. Ada beberapa terapi yang dapat dilakukan pada tahap ini, yaitu: <ul> <li> <strong>Kemoterapi lanjutan,&nbsp;</strong>dilakukan jika kemoterapi pada tahap pertama sudah mampu menghilangkan sebagian besar sel kanker. Kemoterapi ini dilakukan untuk menghilangkan sel yang masih tersisa dan mencegah kekambuhan.</li> <li> <strong>Transplantasi sumsum tulang, </strong>yaitu prosedur untuk memperbarui dan memperbaiki sumsum tulang dengan memasukkan sel induk darah sehat ke dalam tubuh guna mengembalikan fungsi sumsum tulang dalam memproduksi sel darah sehat. Sel induk darah sehat dapat berasal dari pasien itu sendiri (<em>autologus</em>) atau didonorkan dari orang lain (<em>allogeneic</em>).</li> <li> <strong>Terapi target,</strong> yaitu terapi dengan menggunakan obat untuk menghentikan perkembangan dan penyebaran sel kanker.</li> <li> <strong>Tahap penelitian. </strong>Jika metode pengobatan kemoterapi dan transplantasi tidak efektif dan sel kanker muncul kembali, maka dokter akan memberi informasi mengenai metode pengobatan yang masih dalam tahap penelitian. Pasien dianjurkan untuk mempertimbangkan terlebih dahulu karena metode ini tidak menjamin pasien sembuh. Metode pengobatan ini meliputi penggunaan obat atau kombinasi obat imunoterapi atau jenis obat kanker lainnya.</li> </ul> </li> </ul>", "Komplikasi Leukemia Mieloblastik Akut": "<p>Beberapa komplikasi yang dapat terjadi akibat leukemia mioblastik akut (AML), yaitu:</p> <ul> <li> <strong>Gangguan sistem kekebalan tubuh.</strong> Komplikasi yang paling umum terjadi pada penderita leukemia mieloblastik akut. Kondisi ini dapat disebabkan oleh penyakit sendiri atau efek samping obat yang digunakan selama pasien menjalani kemoterapi.</li> <li> <strong>Perdarahan.&nbsp;</strong>Leukemia mieloblastik akut menyebabkan tubuh lebih rentan mengalami memar dan perdarahan karena <a href=\"https://www.alodokter.com/trombositopenia\">trombositopenia</a>. Perdarahan dapat terjadi di lambung, paru, hingga otak.</li> <li> <strong>Leukostasis,</strong>&nbsp;terjadi ketika jumlah sel darah putih dalam aliran darah sangat tinggi (&gt;50.000/uLdarah). Leukostasis memicu terjadinya penggumpalan sel darah putih yang dapat menyebabkan penyumbatan pembuluh darah dan terganggunya asupan oksigen ke sel-sel tubuh. Kondisi ini mengakibatkan gangguan fungsi berbagai organ tubuh, terutama otak dan paru-paru. Langkah penanganan leukostasis dapat dilakukan dengan kemoterapi dan <em>leukapheresis</em> untuk mengurangi jumlah sel darah putih yang beredar dalam tubuh.</li> </ul> <p>Selain komplikasi dari AML, komplikasi juga dapat timbul dari pengobatannya. Pasien yang telah menjalani kemoterapi dosis tinggi rentan untuk mengalami kemandulan atau infertilitas.</p>", "Pencegahan Leukemia Mieloblastik Akut": "<p>Langkah pencegahan leukemia mieloblastik akut belum diketahui hingga saat ini. Namun demikian, ada beberapa</p> <ul> <li> <a href=\"https://www.alodokter.com/ketahui-cara-efektif-berhenti-merokok-di-sini\">Berhenti merokok</a>.</li> <li>Hindari paparan bahan kimia berbahaya, seperti benzena, fomalin, dan pestisida. Jika Anda bekerja di lingkungan yang rentan terhadap paparan bahan kimia, gunakan selalu alat pelindung diri (APD) untuk membatasi paparan.</li> <li>Konsumsi makanan bernutrisi.</li> <li>Olahraga secara teratur.</li> </ul>"}