{"Definisi Emboli": "<p>Emboli adalah kondisi di mana benda atau zat asing seperti gumpalan darah atau gelembung gas tersangkut dalam pembuluh darah dan menyebabkan penyumbatan pada aliran darah. Penyumbatan tersebut dapat menimbulkan gejala yang berbeda pada tiap orang, tergantung tipe dan lokasi pembuluh darah yang tersumbat.</p> <p><img class=\"alignnone size-full wp-image-17230\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1536551717/attached_image/emboli-alodokter.jpg\" alt=\"Emboli-Alodokter\" width=\"650\" height=\"462\"></p> <p>Pada dasarnya tubuh memiliki tiga tipe pembuluh darah yang terdapat di seluruh organ tubuh, yakni arteri, vena, dan kapiler. Arteri berperan sebagai penyuplai oksigen dari jantung ke seluruh tubuh, vena berperan mengembalikan oksigen ke jantung, dan kapiler adalah pembuluh darah terkecil yang menghubungkan arteri dan vena sekaligus mengatur pasokan oksigen ke jaringan tubuh.</p> <p>Ketika salah satu atau lebih pembuluh darah suatu organ mengalami penyumbatan, fungsi organ tersebut akan terganggu. Jika tidak mendapatkan penanganan dengan tepat, penyumbatan pembuluh darah yang mengganggu fungsi organ dapat menyebabkan kerusakaan pada organ tersebut secara permanen.</p>", "Gejala Emboli": "<p>Gejala yang dapat muncul pada penderita emboli dapat berbeda, tergantung tipe pembuluh darah (arteri, vena, kapiler) yang tersumbat dan lokasi penyumbatan, misalnya paru-paru (<a href=\"https://www.alodokter.com/emboli-paru\">emboli paru</a>) atau otak (<a href=\"https://www.alodokter.com/stroke\">stroke</a>).</p> <p>Apabila pasien mengalami penyumbatan pada pembuluh darah di paru-paru, maka gejala yang dapat muncul meliputi:</p> <ul> <li>Nyeri dada.</li> <li>Sesak napas.</li> <li>Batuk.</li> </ul> <p>Sedangkan jika penyumbatan terjadi di otak dan menyebabkan stroke, maka gejala yang muncul dapat berupa:</p> <ul> <li>Kelumpuhan anggota tubuh.</li> <li>Gangguan bicara.</li> </ul> <p>Pada kasus tertentu, emboli tidak menunjukan gejala pada penderitanya. Hal itu disebabkan karena zat asing yang ada tidak sepenuhnya menyumbat pembuluh darah.</p>", "Penyebab Emboli": "<p>Berikut ini adalah beberapa zat yang dapat mengakibatkan emboli, yaitu:</p> <ul> <li> <strong>Gas.&nbsp;</strong>Gelembung gas atau udara dapat menyebabkan penyumbatan pada pembuluh darah. Kondisi ini biasanya terjadi pada penyelam. Gelembung gas atau udara dapat muncul dalam pembuluh ketika seorang penyelam mengalami penyakit dekompresi, akibat terlalu cepat kembali ke permukaan.</li> <li> <strong>Gumpalan</strong>&nbsp;<strong>darah.&nbsp;</strong>Pada dasarnya, tubuh memiliki proses pembekuan darah alami ketika tersayat atau luka. Proses pembekuan tersebut berfungsi untuk mencegah terjadinya perdarahan. Namun, pembekuan darah terjadi berlebihan meski tidak ada sayatan atau luka pada seseorang dengan kondisi, seperti obesitas, penyakit jantung, <a href=\"https://www.alodokter.com/penyakit-kanker\">kanker</a>, atau ibu hamil. Pembekuan darah yang berlebihan berpotensi menyebabkan gumpalan darah dan mengganggu sistem peredaran darah di tubuh.</li> <li> <strong>Kolesterol.&nbsp;</strong>Emboli dapat dialami oleh seseorang yang menderita atau memiliki riwayat <a href=\"https://www.alodokter.com/aterosklerosis\">aterosklerosis</a>. Aterosklerosis merupakan kondisi di mana pembuluh darah menyempit akibat adanya penimbunan kolesterol. Pada kondisi yang tergolong berat, timbunan kolesterol yang menyebabkan penyempitan pembuluh darah pada penderita aterosklerosis, dapat terlepas dan mengalir di dalam pembuluh darah, serta tersangkut dan menyumbat pembuluh darah di lokasi lain.</li> <li> <strong>Lemak.&nbsp;</strong>Patah tulang dapat membuat lemak yang ada di dalam tulang terlepas dan masuk ke dalam pembuluh darah dan menyebabkan penyumbatan.</li> <li> <strong>Air </strong><strong>ketuban.</strong> Air ketuban atau cairan aminotik adalah cairan yang melindungi janin selama dalam kandungan. Meski tergolong jarang terjadi, cairan tersebut dapat bocor dan masuk ke pembuluh darah ibu dan menyebabkan penyumbatan.</li> </ul> <p>Terdapat pula beberapa faktor yang meningkatkan risiko seseorang mengalami emboli, yakni:</p> <ul> <li>Kegemukan</li> <li>Berusia 60 tahun atau lebih.</li> <li>Merokok.</li> <li>Hamil.</li> <li>Tidak aktif bergerak untuk waktu yang lama, misalnya karena berbaring di rumah sakit.</li> <li>Menderita <a href=\"https://www.alodokter.com/penyakit-jantung\">penyakit jantung</a>.</li> </ul>", "Diagnosis Emboli": "<p>Diagnosis disesuaikan dengan dugaan berdasarkan pemeriksaan gejala, riwayat penyakit, dan kondisi pasien secara menyeluruh. Beberapa tes yang digunakan untuk mendiagnosis emboli meliputi:</p> <ul> <li>Tes darah.</li> <li>MRI.</li> <li> <a href=\"https://www.alodokter.com/cari-rumah-sakit/radiologi/ct-scan\">CT scan</a>.</li> <li>Venografi, yaitu pencitraan dengan menggunakan foto Rontgen untuk melihat kondisi pembuluh darah vena.</li> <li>Arteriografi, yaitu pencitraan dengan foto Rontgen untuk melihat kondisi pembuluh darah arteri. Tes ini dipadukan dengan pemberian zat pewarna kontras.</li> <li>Tes fungsi paru dan jantung.</li> </ul>", " &nbsp;Pengobatan Emboli ": "<p>Pengobatan emboli dapat dilakukan dengan pemberian obat atau operasi. Beberapa contoh obat yang digunakan adalah:</p> <ul> <li> <strong>Antikoagulan</strong> (misalnya <a href=\"https://www.alodokter.com/heparin\">heparin</a>), berfungsi untuk mencegah terjadinya penggumpalan darah.</li> <li> <strong>Trombolitik</strong> (misalnya alteplase), berfungsi untuk meleburkan darah yang menggumpal. Pemberian obat ini juga dapat dilakukan dengan dibantu kateter atau selang khusus, agar obat langsung mengarah ke gumpalan darah yang ada.</li> </ul> <p>Jika pemberian obat saja tidak mampu mengatasi emboli, dokter akan merekomendasikan operasi. Contohnya adalah:</p> <ul> <li> <strong>Trombektomi.&nbsp;</strong>Prosedur ini bertujuan mengangkat gumpalan darah yang ada.</li> <li> <strong><em>Inferior Vena Cava</em></strong><strong> (IVC) <em>Filter</em>.</strong> Prosedur ini dilakukan dengan menanamkan alat khusus berbentuk jaring, yang berfungsi untuk menyaring zat asing di pembuluh darah dan mencegahnya menyebar ke organ lain.</li> </ul>", "Pencegahan Emboli": "<p>Terdapat beberapa upaya yang dapat kita lakukan untuk mengurangi risiko terkena emboli, di antaranya adalah:</p> <ul> <li>Rutin <a href=\"https://www.alodokter.com/beragam-manfaat-olahraga\">berolahraga</a>.</li> <li>Hindari dehidrasi dengan asupan cairan yang cukup.</li> <li>Tidak merokok atau mengonsumsi alkohol.</li> <li>Menerapkan diet dengan <a href=\"https://www.alodokter.com/perhatikan-anjuran-makanan-dari-ahli-gizi-berikut\">gizi seimbang</a> dan menjaga berat badan ideal.</li> <li>Menghindari duduk terlalu lama atau kurang aktif bergerak.</li> <li>Lakukan pemeriksaan kesehatan secara rutin.</li> <li>Hindari menggunakan pakaian ketat.</li> </ul>", " &nbsp;Komplikasi Emboli ": "<p>Komplikasi yang dapat terjadi pada penderita emboli dapat berbeda-beda, tergantung tipe dan lokasi pembuluh darah yang tersumbat, serta kondisi pasien secara menyeluruh. Beberapa komplikasi emboli meliputi:</p> <ul> <li>Pembengkakan.</li> <li>Kulit kering dan mengelupas.</li> <li>Stroke atau <a href=\"https://www.alodokter.com/serangan-jantung\">serangan jantung</a>.</li> <li>Kerusakan otak.</li> <li>Perubahaan warna kulit.</li> </ul>"}