{"Definisi Cedera Saraf Tulang Belakang": "<p>Cedera saraf tulang belakang adalah kondisi di mana terjadi kerusakan atau luka pada saraf yang terletak di saluran (kanal) tulang belakang. Rusaknya saraf tulang belakang umumnya disebabkan oleh kecelakaan saat berkendara, berolahraga, atau kekerasan fisik.</p> <p>Saraf tulang belakang adalah saraf yang berperan pada proses pengiriman sinyal dari otak ke seluruh tubuh, dan begitu pun sebaliknya. <a href=\"https://www.alodokter.com/cedera-sumsum-tulang-belakang-bisa-merembet-sampai-jauh\">Jika saraf tulang belakang mengalami kerusakan, akan menyebabkan gangguan pada beberapa fungsi tubuh, seperti hilangnya sensor motorik dan kendali gerak.</a></p> <p>Penanganan cedera pada saraf tulang belakang harus segera dilakukan. Jika tidak, akan memengaruhi lama masa pemulihan, memperburuk kondisi, dan menimbulkan komplikasi.</p> <p><img class=\"alignnone size-full wp-image-298172\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1533483803/attached_image/cedera-saraf-tulang-belakang-alodokter.jpg\" alt=\"Spinal cord injury - alodokter\" width=\"650\" height=\"433\"></p> <p><strong>Penyebab Cedera Saraf Tulang Belakang</strong></p> <p>Cedera saraf tulang belakang dapat muncul akibat adanya kerusakan pada jaringan, bantalan, tulang, atau saraf tulang belakang itu sendiri. Berdasarkan penyebabnya, cedera saraf tulang belakang terbagi menjadi 2 tipe, yakni traumatis dan nontraumatis.</p> <p>Cedera saraf tulang belakang traumatis adalah cedera yang disebabkan karena adanya pergeseran, patah, atau terkilirnya tulang punggung yang terjadi akibat kecelakaan, seperti:</p> <ul> <li>Kecelakaan bermotor</li> <li>Terjatuh saat beraktivitas</li> <li>Kecelakaan saat berolahraga</li> <li>Mengalami kekerasan</li> </ul> <p>Sedangkan cedera saraf tulang belakang nontrumatis adalah cedera yang disebabkan oleh kondisi atau penyakit lain, seperti kanker, radang sendi (<em>arthritis</em>), osteoporosis, kelainan pertumbuhan tulang belakang sejak lahir, dan peradangan pada tulang belakang.</p> <p>Terdapat beberapa faktor yang meningkatkan risiko terjadinya cedera saraf tulang belakang, yakni:</p> <ul> <li>Jenis kelamin. Cedera saraf tulang belakang lebih banyak terjadi pada pria.</li> <li>Seseorang yang berusia 16-30 tahun dan 65 tahun ke atas lebih rentan terhadap cedera saraf tulang belakang.</li> <li>Menderita kondisi medis yang berkaitan dengan tulang dan sendi.</li> <li>Melakukan aktivitas yang berisiko, seperti olahraga ekstrem atau berkendara tanpa perlengkapan keselamatan.</li> <li>Memiliki cacat atau kelainan pada pertumbuhan tulang sejak lahir.</li> </ul>", "Gejala Cedera Saraf Tulang Belakang": "<p>Terdapat 2 jenis gejala yang dapat muncul pada penderita cedera saraf tulang belakang berdasarkan tingkat keparahannya, yakni gejala menyeluruh (<em>complete</em>) dan gejala tidak menyeluruh atau lokal (<em>incomplete</em>). Ketika cedera saraf tulang belakang menyebabkan hilangnya semua kemampuan sensorik dan pengendalian gerakan, kondisi ini disebut gejala yang menyeluruh. Namun, ketika cedera saraf yang terjadi hanya mengganggu beberapa kemampuan sensorik dan pengendalian gerakan, kondisi itu disebut gejala tidak menyeluruh.</p> <p>Kemudian, gejala hilangnya kemampuan sensorik dan pengendalian gerak akibat cedera pada saraf tulang belakang dibagi lagi ke dalam 3 kategori:</p> <ul> <li> <strong>Tetraplegia</strong> <strong>atau</strong> <strong>quadriplegia,</strong> yaitu kelumpuhan terjadi pada kedua lengan dan kedua tungkai. Kelumpuhan ini juga dapat mengenai otot dada sehingga mengakibatkan pasien kesulitan bernapas dan membutuhan alat bantu napas.</li> <li> <strong>Paraplegia,</strong> yaitu kelumpuhan yang dapat terjadi pada setengah tubuh bagian bawah (kedua tungkai).</li> <li> <strong>Triplegia,</strong> yaitu kelumpuhan yang dapat terjadi pada kedua tungkai dan salah satu lengan.</li> </ul> <p>Pada dasarnya gejala yang muncul akibat cedera saraf tulang belakang dapat berbeda-beda pada tiap orang, tergantung letak cedera dan keparahan kondisi yang diderita. Beberapa gejala yang umum muncul pada penderita cedera saraf tulang belakang adalah:</p> <ul> <li>Kehilangan kemampuan mengendalikan gerak.</li> <li>Mengalami <a href=\"https://www.alodokter.com/impotensi\">impotensi</a>.</li> <li>Sakit kepala.</li> <li>Kehilangan kendali pada proses buang air kecil atau besar.</li> <li>Mengalami gangguan pernapasan.</li> <li>Batuk.</li> <li>Pingsan.</li> <li>Posisi kepala yang tidak normal.</li> <li>Terdapat bagian tubuh yang terasa sakit atau nyeri.</li> <li>Kehilangan indera peraba atau sensorik, seperti tidak bisa merasakan panas, dingin, atau sentuhan.</li> </ul>", "Diagnosis Cedera Saraf Tulang Belakang": "<p>Proses diagnosis diawali dengan menanyakan gejala yang timbul, serta riwayat penyakit dan tindakan medis yang pernah dijalani pasien. Pada kecelakaan, dokter akan menanyakan kejadiannya secara rinci, terutama mekanisme benturan yang dialami oleh pasien. Dokter juga akan melakukan pemeriksaan fisik, termasuk tes saraf, misalnya menguji kekuatan otot dan kemampuan pasien merasakan rangsangan (misalnya sentuhan ringan atau tusukan benda tajam berukuran kecil seperti peniti).</p> <p>Setelah itu, dokter akan melakukan beberapa tes untuk melihat kondisi tulang belakang pasien. Tes yang digunakan dalam mendiagnosis cedera saraf tulang belakang adalah:</p> <ul> <li> <strong>Foto Rontgen.</strong> Pencitraan ini biasanya dilakukan apabila terdapat dugaan bahwa terjadi cedera saraf tulang belakang pada pasien yang mengalami kecelakaan. Foto Rontgen juga dapat berfungsi untuk mendeteksi masalah lain pada tulang belakang, seperti tumor atau patah tulang.</li> <li> <strong>CT </strong><strong>s</strong><strong>can.</strong> Tes ini berfungsi menampilkan gambar yang lebih baik dari foto Rontgen dalam menunjukkan adanya kelainan pada tulang belakang. Gambar yang dihasilkan <a href=\"https://www.alodokter.com/cari-rumah-sakit/radiologi/ct-scan\">CT scan</a> adalah dari beberapa sudut pandang, sehingga memudahkan dokter dalam mendeteksi suatu kelainan.</li> <li> <strong>MRI.</strong> Tes ini menggunakan energi magnet dan gelombang radio dalam menghasilkan gambar. Berfungsi sama seperti CT scan, MRI digunakan untuk memudahkan dokter dalam mengamati kondisi tulang belakang.</li> </ul>", "Pengobatan Cedera Saraf Tulang Belakang": "<p>Penanganan cedera saraf tulang belakang harus dilakukan dengan segera. Jika tidak, hal ini dapat memengaruhi lama masa pemulihan dan menyebabkan komplikasi.</p> <p>Penanganan awal cedera saraf tulang belakang dilakukan setelah kecelakaan berlangsung. Pasien akan dipasangkan penyangga leher agar tidak terjadi pergerakan pada tulang belakang. Gerakan yang terjadi pada tulang belakang dapat membuat kondisi cedera yang ada semakin memburuk. Kemudian, pasien akan diletakkan pada penyangga khusus untuk dibawa ke rumah sakit.</p> <p>Setelah sampai di rumah sakit, dokter akan melakukan tindakan yang berfokus pada kemampuan bernapas pasien, mencegah terjadinya <a href=\"https://www.alodokter.com/syok\">syok</a>, serta menjaga kestabilan penyangga tulang belakang agar tidak menyebabkan kerusakan yang lebih parah. Penanganan yang diberikan juga bertujuan untuk mengurangi kemungkinkan komplikasi, seperti gangguan berkemih atau buang air besar, gangguan pada saluran pernapasan, jantung, atau pembuluh darah, dan gangguan pembekuan darah.</p> <p>Dalam hal ini, beberapa upaya yang dilakukan dokter, meliputi:</p> <ul> <li> <strong>Pemberian obat.</strong> Suntikan <em><a href=\"https://www.alodokter.com/methylprednisolone\">methylprednisolone</a></em> diberikan untuk menangani cedera saraf tulang belakang yang akut. Namun, karena memiliki efek samping, penggunaan obat ini harus dengan pengawasan penuh oleh dokter.</li> <li> <strong>Pembedahan.</strong> Pembedahan dilakukan untuk membuang potongan-potongan tulang, benda asing, atau retakan tulang belakang yang ada di tubuh akibat kecelakaan. Pembedahan juga diperlukan untuk mencegah serta memperbaiki kelainan bentuk dan posisi tulang belakang.</li> </ul> <p>Setelah kondisi pasien stabil dan membaik, dokter akan menjalankan prosedur <a href=\"https://www.alodokter.com/cari-rumah-sakit/ortopedi/fisioterapi\">fisioterapi</a>. Dalam masa rehabilitasi, pasien akan diberikan arahan oleh dokter untuk melatih kekuatan otot dan mengembalikan kemampuan bergerak. Dokter juga akan memberikan obat untuk mengatasi rasa nyeri, jika diperlukan.</p> <p>Pasien yang belum pulih dan mengalami gejala berupa kelumpuhan, dianjurkan untuk menggunakan alat penunjang khusus. Salah satu peralatan penunjang yang dapat membantu pasien cedera saraf tulang belakang adalah kursi roda elektrik.</p> <p>Masa pemulihan cedera saraf tulang belakang dapat berbeda-beda pada tiap pasien. Pemulihan biasanya berlangsung sekitar 1 minggu hingga 6 bulan. Pada beberapa kasus, waktu yang dibutuhkan pasien untuk kembali pulih bisa mencapai 1-2 tahun.</p>", "Komplikasi Cedera Saraf Tulang Belakang": "<p>Komplikasi yang dapat terjadi akibat cedera saraf tulang belakang meliputi:</p> <ul> <li>Gangguan buang air besar</li> <li>Gangguan buang air kecil dan <a href=\"https://www.alodokter.com/infeksi-saluran-kemih\">infeksi saluran kemih</a> </li> <li> <a href=\"https://www.alodokter.com/pneumonia\">Pneumonia</a> atau infeksi paru</li> <li>Penggumpalan darah</li> <li>Otot yang tegang</li> <li>Nyeri yang tak kunjung hilang</li> </ul>", "Pencegahan Cedera Saraf Tulang Belakang": "<p>Umumnya, cedera saraf tulang belakang terjadi karena kecelakaan. Maka dari itu, pencegahan yang dapat dilakukan adalah:</p> <ul> <li>Berkendara dengan aman dan patuhi rambu lalu lintas yang ada.</li> <li>Gunakan perlengkapan keselamatan selama berkendara atau berolahraga.</li> <li>Saat melakukan aktivitas luar ruangan, seperti menyelam (<em>diving</em>) atau panjat tebing, konsultasikan risiko dan cara meminimalkannya dengan instruktur yang berpengalaman.</li> <li>Berhati-hati dalam beraktivitas dengan memperhatikan keadaan sekeliling, terutama saat di kamar mandi.</li> </ul> <p>Jika melihat seseorang mengalami kecelakaan dan berpotensi menderita cedera saraf tulang belakang, berikut adalah hal-hal yang perlu Anda lakukan:</p> <ul> <li>Hindari menggerakan tubuhnya, karena dapat memperburuk kondisi.</li> <li>Segera hubungi rumah sakit.</li> <li>Letakkan handuk atau kain tebal di kedua sisi leher, agar lehernya tidak bergerak. Apabila masih sadar, beri tahu korban untuk tidak bergerak.</li> <li>Lakukan pertolongan pertama, misalnya menghentikan perdarahan yang terjadi dengan membalut dan menekan luka menggunakan kain bersih.</li> </ul>"}