{"Definisi Albinisme": "<p><strong>Albinisme</strong><strong> atau albino</strong><strong> adalah kondisi yang disebabkan oleh kekurangan atau ketiadaan melanin di dalam tubuh. Penderita albinisme bisa </strong><strong>dikenal</strong><strong>i </strong><strong>dari </strong><strong>warna rambut dan kulit</strong><strong>nya</strong><strong> yang terlihat putih atau pucat. </strong></p>\n<p>Melanin adalah pigmen yang dihasilkan tubuh untuk menentukan warna kulit, rambut, dan iris (selaput pelangi) mata. Melanin juga berperan dalam perkembangan saraf optik yang memengaruhi fungsi penglihatan. Kekurangan melanin dapat menyebabkan kelainan warna rambut, kulit, dan iris mata, serta mengganggu penglihatan.</p>\n<a><img class=\"alignnone size-full wp-image-97108\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1591961766/attached_image/albinisme-0-alodokter.jpg\" alt=\"albinisme-alodokter\" width=\"650\" height=\"434\"></a>\n<p>Albinisme tergolong jarang terjadi. Berdasarkan penelitian, albinisme terjadi pada 1 dari 20.000 kelahiran. Di Indonesia, albinisme lebih dikenal dengan sebutan albino.</p>", "Penyebab Albinisme": "<p>Albinisme atau albino disebabkan oleh perubahan atau mutasi pada gen yang berpengaruh dalam produksi melanin. Melanin adalah pigmen yang dihasilkan oleh sel melanosit yang terdapat di mata, kulit, dan rambut.</p>\n<p>Mutasi pada gen-gen tersebut menyebabkan produksi melanin berkurang drastis atau bahkan tidak diproduksi sama sekali. Hal inilah yang menyebabkan munculnya gejala albinisme.</p>\n<p>Berdasarkan jenis gen yang mengalami mutasi, albinisme terbagi ke dalam beberapa tipe, yaitu:</p>\n<h4><strong>Albinisme okulokutaneus</strong></h4>\n<p>Albinisme okulokutaneus merupakan albinisme yang paling umum terjadi. Albinisme tipe ini terjadi akibat mutasi pada salah satu dari 7 gen (OCA1 sampai OCA7). Mutasi pada gen ini menyebabkan penurunan produksi melanin di rambut, kulit, dan mata, serta menurunkan fungsi penglihatan.</p>\n<p>Albinisme okulokutaneus terjadi ketika masing-masing orang tua menurunkan satu salinan gen yang bermutasi kepada anaknya. Pola ini disebut dengan autosomal resesif.</p>\n<h4><strong>Albinisme okular</strong></h4>\n<p>Albinisme okular terjadi akibat mutasi pada gen di kromosom X. Albinisme okular bisa terjadi jika seseorang memiliki ibu yang menderita mutasi pada gen tersebut. Pola penurunan penyakit ini disebut <em>X-linked recessive</em>.</p>\n<p>Hampir seluruh kasus albinisme okular terjadi pada laki-laki. Meski demikian, tipe ini lebih jarang terjadi dibandingkan albinisme okulokutaneus.</p>\n<h4><strong>Albinisme yang terkait sindrom</strong></h4>\n<p>Albinisme tipe ini dikaitkan dengan penyakit akibat faktor keturunan. Beberapa penyakit yang terkait dengan albinisme tipe ini adalah:</p>\n<ul>\n<li>Sindrom Chediak-Higashi, yaitu sindrom yang disebabkan oleh mutasi pada gen LYST. Sindrom ini menyebabkan kelainan pada sel darah putih, sehingga meningkatkan risiko infeksi.</li>\n<li>Sindrom Hermansky-Pudlak, yaitu sindrom yang terjadi akibat mutasi pada 1 dari 8 gen yang membentuk protein yang bertanggung jawab dalam pembentukan LROs (<em>lysosome-related organelles</em>). LROs juga diidentifikasi pada melanosit, keping darah, dan sel paru.</li>\n<li>Kelainan pada LROs akan menyebabkan munculnya <em>okulokutaneus albinisme</em>. Selain bisa menyebabkan albinisme, sindrom ini juga bisa menyebabkan kelainan pada paru-paru, usus, dan gangguan perdarahan.</li>\n</ul>\n<h4><strong>Faktor risiko albinisme</strong></h4>\n<p>Albino adalah kondisi yang diderita sejak lahir. Seorang bayi lebih berisiko terlahir dengan albinisme jika memiliki orang tua yang juga menderita albinisme atau jika orang tua tersebut membawa mutasi gen yang menyebabkan albinisme.</p>", "Gejala Albinisme": "<p>Kekurangan melanin pada albinisme memengaruhi warna kulit, rambut, mata, dan fungsi penglihatan. Gejala dan keluhan yang muncul tergantung pada jumlah melanin yang diproduksi oleh tubuh. Umumnya, gejala albinisme akan menyebabkan adanya <a href=\"https://www.alodokter.com/beberapa-penyebab-hipopigmentasi-dan-pengobatannya\" target=\"_blank\">hipopigmentasi</a> pada kulit. Namun pada beberapa kasus, warna kulit dan rambut penderita albinisme nyaris sama dengan orang tua atau saudaranya yang normal.</p>\n<p>Albinisme dapat dikenali dari tanda dan gejala berikut:</p>\n<h4><strong>Tanda pada warna rambut, kulit dan iris mata</strong></h4>\n<p>Tanda yang paling mencolok pada penderita albinisme adalah warna rambut, alis dan bulu mata yang bisa berwarna cokelat, kuning, atau sangat putih. Begitu juga warna kulitnya, bisa berwarna cokelat atau putih pucat. Warna iris mata penderita albinisme juga bisa berwarna cokelat, biru terang, atau kemerahan.</p>\n<p>Kelainan warna organ tubuh di atas merupakan tanda yang paling umum pada penderita albinisme. Pada beberapa kasus, warna rambut, kulit, dan iris mata dapat berubah menjadi lebih gelap seiring bertambahnya usia. Perubahan tersebut bisa disebabkan oleh peningkatan produksi melanin atau paparan mineral tertentu yang ada di lingkungan.</p>\n<h4><strong>Tanda dan gejala pada mata</strong></h4>\n<p>Semua tipe albinisme menyebabkan gangguan pada mata. Beberapa tanda dan gejalanya adalah:</p>\n<ul>\n<li>Penurunan fungsi penglihatan akibat kelainan pada perkembangan retina</li>\n<li>Gerakan mata tidak terkendali atau <a href=\"https://www.alodokter.com/nistagmus\" target=\"_blank\">nistagmus</a>\n</li>\n<li>Mata sensitif terhadap cahaya atau <a href=\"https://www.alodokter.com/kenali-gejala-fotofobia-serta-penyebab-dan-cara-penanganannya\" target=\"_blank\">fotofobia</a>\n</li>\n<li>Mata juling atau <a href=\"https://www.alodokter.com/mata-juling\" target=\"_blank\">strabismus</a>\n</li>\n<li>Rabun dekat atau <a href=\"https://www.alodokter.com/rabun-dekat\" target=\"_blank\">hipermetropi</a>\n</li>\n<li>Mata silinder atau <a href=\"https://www.alodokter.com/astigmatisme\" target=\"_blank\">astigmatisme</a>\n</li>\n<li>Rabun jauh atau <a href=\"https://www.alodokter.com/rabun-jauh\" target=\"_blank\">miopi</a>\n</li>\n<li><a href=\"https://www.alodokter.com/buta\" target=\"_blank\">Kebutaan</a></li>\n</ul>\n<p>Gangguan penglihatan ini dapat membuat penderita albinisme anak-anak terlihat kikuk dan bingung saat merangkak atau mengambil suatu benda. Akan tetapi, biasanya kemampuan adaptasinya akan membaik seiring pertambahan usianya.</p>\n<h4><strong>Kapan harus ke dokter</strong></h4>\n<p>Periksakan <a href=\"https://www.alodokter.com/cari-dokter/dokter-kulit\" target=\"_blank\">ke dokter</a> jika anak Anda menderita albinisme, sering mimisan, mudah memar, atau mengalami infeksi. Kondisi tersebut bisa menandakan tipe albinisme yang lebih berbahaya.</p>\n<p>Bila Anda telah didiagnosis menderita albinisme, lakukan pemeriksaan ke dokter sesuai jadwal yang ditentukan. Pemeriksaan secepatnya dapat mencegah perburukan kondisi dan komplikasi.</p>", "Diagnosis Albinisme": "<p>Dokter dapat mendiagnosis albinisme dengan melihat kelainan pada warna rambut, kulit, dan iris mata pasien. Dokter juga akan melakukan elektroretinografi, yaitu pemeriksaan untuk mendeteksi gangguan pada mata yang terkait dengan albinisme.</p>\n<p>Meski umumnya albinisme dapat diketahui dengan pemeriksaan fisik, dokter dapat melakukan tes genetik untuk lebih memastikan diagnosis, terutama jika ada riwayat albinisme di dalam keluarga pasien.</p>", "Pengobatan Albinisme": "<p>Albinisme disebabkan oleh <a href=\"https://www.alodokter.com/ragam-kelainan-genetik-yang-tidak-dapat-dicegah\" target=\"_blank\">kelainan genetik</a>, sehingga penyakit ini tidak dapat disembuhkan. Meski demikian, sejumlah langkah pengobatan di bawah ini dapat meredakan gejala dan mencegah perburukan:</p>\n<ul>\n<li>\n<strong>Kacamata atau lensa kontak<br>\n</strong>Untuk meningkatkan fungsi penglihatan dan mengurangi sensitivitas terhadap cahaya, pasien dapat menggunakan kacamata atau <a href=\"https://www.alodokter.com/mata-nyaman-dan-bebas-beraktivitas-dengan-lensa-kontak\" target=\"_blank\">lensa kontak</a>. Dokter juga dapat melakukan operasi untuk mengatasi mata juling dan nistagmus.</li>\n</ul>\n<ul>\n<li>\n<strong>Tabir surya<br>\n</strong>Untuk mencegah kerusakan kulit, pasien akan diberikan <a href=\"https://www.alodokter.com/tabir-surya-sahabat-kulit-putih\" target=\"_blank\">tabir surya</a> dengan kandungan SPF 30 atau lebih untuk digunakan secara rutin.</li>\n</ul>\n<ul>\n<li>\n<strong>Pakaian tertutup<br>\n</strong>Pasien juga disarankan memakai kacamata hitam dan mengenakan pakaian tertutup untuk melindungi mata dan kulit dari paparan sinar ultraviolet, terutama bila hendak beraktivitas di luar ruangan.</li>\n</ul>", "Komplikasi Albinisme": "<p>Albinisme dapat memengaruhi kualitas hidup penderitanya, baik secara fisik maupun mental. Jika tidak ditangani, penderita albinisme bisa mengalami sejumlah kondisi berikut:</p>\n<ul>\n<li>Kesulitan atau ketidakmampuan membaca, bekerja, atau berkendara akibat gangguan pada mata</li>\n<li>Luka bakar dapat berkembang menjadi <a href=\"https://www.alodokter.com/kanker-kulit\" target=\"_blank\">kanker kulit</a>, akibat sensitivitas kulit terhadap sinar matahari</li>\n<li>\n<a href=\"https://www.alodokter.com/stres\" target=\"_blank\">Stres</a> atau rendah diri, yang bisa disebabkan oleh perasaan minder penderita karena melihat dirinya berbeda atau akibat perundungan dari orang sekitar</li>\n</ul>", "Pencegahan Albinisme": "<p>Albinisme tidak dapat dicegah. Bila Anda menderita albinisme atau memiliki riwayat albinisme di dalam keluarga, sebaiknya berkonsultasilah dulu dengan dokter saat merencanakan kehamilan. Tujuannya adalah untuk mengetahui risiko albinisme diturunkan kepada anak yang akan Anda kandung.</p>"}