{"Definisi Nyeri Tumit": "<p><strong>N</strong><strong>yeri tumit atau tumit sakit sering kali disebabkan oleh <em>plantar fasciitis</em>. <em>Plantar fasciitis</em> adalah peradangan pada jaringan penghubung antar tulang (ligamen) di telapak kaki, tepatnya di antara tumit dan lengkungan kaki. </strong></p> <p>Rasa sakit pada tumit bervariasi dari ringan hingga berat, bahkan sampai bisa mengganggu pergerakan. Waktu kemunculan rasa sakit ini juga berbeda-beda. Tumit dapat terasa sakit saat bangun tidur, saat berjalan, atau saat hamil.</p> <p><img class=\"alignnone size-full wp-image-656124\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1569314579/attached_image/nyeri-tumit-alodokter.jpg\" alt=\"Nyeri Tumit - alodokter\" width=\"650\" height=\"433\"></p> <p>Sejatinya kaki bisa menopang berat tubuh. Namun tekanan pada kaki yang melebihi batas atau menimbulkan gangguan pada jaringan sensitif di kaki, terutama tumit dan pergelangan kaki, dapat menimbulkan rasa sakit.</p> <p>Tumit sakit biasanya akan pulih dengan sendirinya setelah kaki diistirahatkan. Namun, banyak orang mengabaikan gejala awal nyeri tumit, sampai rasa nyeri itu bertambah parah dan memicu masalah lain pada kaki.</p>", "Gejala Nyeri Tumit": "<p>Nyeri tumit merupakan rasa sakit yang dirasakan di telapak kaki. Rasa sakit terutama dirasakan di antara lengkungan kaki dan tumit. Tumit yang sakit dapat bertambah parah saat berjalan atau saat mengangkat kaki. Selain di tumit, rasa sakit juga bisa muncul di pergelangan kaki atau betis saat berjinjit.</p> <p>Rasa sakit pada tumit juga bisa dirasakan berbeda-beda tergantung penyebabnya. Misalnya tumit sakit akibat <em><a href=\"https://www.alodokter.com/plantar-fasciitis\" target=\"_blank\">plantar fasciitis</a></em> akan terasa sakit seperti ditusuk dan berdenyut. Biasanya rasa sakit ini muncul saat pertama kali melangkah setelah bangun tidur di pagi hari, atau ketika berdiri setelah duduk lama. Tumit sakit seperti terbakar atau terasa kencang juga bisa terjadi akibat <em>achilles <a href=\"https://www.alodokter.com/tendinitis\" target=\"_blank\">tendinitis</a></em>.</p> <p>Selain rasa sakit, nyeri tumit juga dapat disertai dengan:</p> <ul> <li>Pembengkakan tumit</li> <li>Tumit terasa kaku</li> <li>Kaki tampak memerah</li> <li>Bunyi gemertak saat berjalan</li> <li>Sulit berjalan</li> </ul> <h4><strong>Kapan harus ke dokter</strong></h4> <p>Penderita tumit sakit bisa mengatasi rasa nyeri dengan melakukan perawatan di rumah. Perawatan tersebut dapat dilakukan dengan mengistirahatkan kaki atau mengonsumsi obat pereda nyeri, seperti <em><a href=\"https://www.alodokter.com/paracetamol\" target=\"_blank\">paracetamol</a></em>.</p> <p>Namun, penanganan oleh dokter diperlukan jika:</p> <ul> <li>Nyeri tumit terus bertambah parah</li> <li>Nyeri tumit tiba-tiba bertambah parah</li> <li>Nyeri tumit tidak reda setelah ditangani selama 2 hingga 3 minggu</li> <li>Tumit menjadi merah atau bengkak</li> <li>Sulit berjalan karena rasa nyeri pada tumit</li> </ul>", "Penyebab Nyeri Tumit": "<p>Tumit sakit umumnya terjadi karena gerakan kaki, baik gerakan sehari-hari maupun saat berolahraga; atau karena memakai sepatu yang terlalu sempit, sehingga jaringan di sekitar tumit cedera.</p> <p>Beberapa kondisi kerusakan jaringan sekitar tumit yang dapat membuat tumit sakit adalah:</p> <p><strong><em>1. Plantar fasciitis<br> </em></strong>Kondisi ini umumnya terjadi karena terlalu sering berlari atau melompat, sehingga membuat peradangan pada jaringan penghubung antar tulang (ligamen) di telapak kaki.</p> <p><strong>2. Memar pada lemak tumit<br> </strong>Kondisi ini dapat terjadi saat kaki menginjak benda keras, misalnya batu. Akibatnya, bantalan lemak di bagian bawah tumit menjadi memar.</p> <p><strong>3. Pengapuran tumit<br> </strong><em>Plantar fasciitis</em> yang terjadi berulang dan berkepanjangan dapat membentuk pengapuran pada ligamen tersebut. Kondisi ini disebut dengan istilah <a href=\"https://www.alodokter.com/penyebab-taji-tumit-dan-cara-mengatasinya\" target=\"_blank\">taji tumit</a>.</p> <p><strong><em>4. Achillles tendinitis<br> </em></strong><em>Achilles tendinitis</em> adalah peradangan tendon <em>Achilles</em>, yaitu urat besar di belakang pergelangan kaki yang menghubungkan tulang tumit dan otot betis. Kondisi ini sering terjadi akibat olahraga.</p> <p><strong>5. Bursitis<br> </strong><a href=\"https://www.alodokter.com/bursitis\" target=\"_blank\">Bursitis</a> adalah peradangan pada kantong sendi di sekitar tumit.</p>", "Diagnosis Nyeri Tumit": "<p>Awalnya, dokter akan menanyakan gejala dan melakukan pemeriksaan fisik untuk melihat kondisi kaki atau tumit. Pasien akan diminta untuk berjalan atau berdiri agar dokter dapat mengetahui lokasi dan penyebab nyeri. Selain itu, dokter juga akan memeriksa kondisi kaki pasien saat memakai sepatu.</p> <p>Untuk memastikan diagnosis, dokter juga dapat melakukan pemeriksaan lanjutan. Pemeriksaan ini umumnya dilakukan dengan pemindaian, misalnya dengan <a href=\"https://www.alodokter.com/foto-rontgen-ini-yang-harus-anda-ketahui\" target=\"_blank\">foto Rontgen</a>. Pemeriksaan tersebut dilakukan untuk melihat kondisi tumit pasien, sehingga dokter bisa menentukan penanganan yang tepat.</p>", "Pengobatan Nyeri Tumit": "<p>Saat tumit terasa sakit, Anda bisa melakukan perawatan mandiri di rumah. Beberapa perawatan yang dapat dilakukan adalah:</p> <ul> <li>Istirahatkan kaki dan angkat tumit ke posisi yang lebih tinggi dari dada ketika berbaring.</li> <li>Kompres dingin tumit selama 10-15 menit sebanyak dua kali sehari.</li> <li>Kenakan sepatu yang tidak sempit, nyaman, dan memiliki hak yang rendah. Agar lebih nyaman, gunakan bantalan tumit dalam sepatu.</li> <li>Jangan berjalan atau berdiri terlalu lama. Istirahatkan kaki Anda setelah berjalan atau berdiri terlalu lama.</li> <li>Balut area sekitar tumit dan pergelangan kaki dengan perban, untuk menyangga tumit atau pergelangan kaki yang terasa sakit.</li> <li>Lakukan latihan peregangan secara perlahan dan teratur.</li> </ul> <p>Jika nyeri tidak juga mereda dengan perawatan di rumah, dokter dapat menyarankan beberapa metode pengobatan berikut ini:</p> <p><strong>Fisioterapi</strong></p> <p><a href=\"https://www.alodokter.com/cari-rumah-sakit/rehabilitasi-medis/fisioterapi\" target=\"_blank\">Fisioterapi</a> bertujuan memperkuat otot dan jaringan lain pada kaki, seperti ligamen dan tendon, serta mencegah cedera kaki.</p> <p><strong>Obat-obatan</strong></p> <p>Jika nyeri tumit tidak tertahankan, dokter dapat memberikan obat antinyeri dan antiradang, baik yang diminum atau disuntikkan ke kaki. Obat ini bertujuan untuk meredakan tanda-tanda peradangan, termasuk nyeri dan bengkak.</p> <p><strong>Operasi</strong></p> <p>Meski jarang sekali terjadi, <a href=\"https://www.alodokter.com/cari-dokter/dokter-ortopedi\" target=\"_blank\">dokter ortopedi</a> dapat melakukan operasi untuk menangani gangguan pada tumit. Namun perlu diingat, operasi tumit ini membutuhkan waktu pemulihan yang lama dan tidak selalu bisa menghilangkan rasa sakit pada tumit.</p>", "Komplikasi Nyeri Tumit": "<p>Tumit sakit dapat mengganggu atau menghalangi gerakan saat melangkah, berjalan, atau melakukan kegiatan sehari-hari. Kondisi ini dapat mengubah cara penderitanya berjalan, sehingga penderita bisa kehilangan keseimbangan, mudah terjatuh, dan rentan mengalami cedera.</p>", "Pencegahan Nyeri Tumit": "<p>Beberapa langkah berikut ini dapat dilakukan untuk mencegah cedera yang dapat menyebabkan nyeri tumit:</p> <ul> <li>Mengenakan sepatu dengan ukuran yang pas.</li> <li> <a href=\"https://www.alodokter.com/cermat-memilih-sepatu-olahraga-yang-tepat\" target=\"_blank\">Mengenakan sepatu yang sesuai dengan jenis olahraga</a> atau aktivitas yang dilakukan.</li> <li>Melakukan peregangan otot terlebih dahulu sebelum berolahraga.</li> <li>Menerapkan pola makan yang sehat dan mempertahankan <a href=\"https://www.alodokter.com/memahami-kalkulator-berat-badan-ideal\" target=\"_blank\">berat badan yang ideal</a>.</li> <li>Beristirahat saat merasa lelah atau saat otot terasa nyeri.</li> </ul>"}