{"fenofibrate": "<p>Fenofibrate adalah obat yang digunakan untuk mengurangi trigliserida, kolesterol jahat (kolesterol LDL), dan meningkatkan kolesterol baik dalam tubuh (kolesterol HDL).&nbsp;Obat ini bekerja dengan meningkatkan kandungan alami (enzim) tubuh yang membantu mengurangi <a href=\"https://www.alodokter.com/kolesterol-tinggi\">kolesterol tinggi</a> dalam darah.</p>\n<p>Fenofibrate dapat juga digunakan untuk mencegah risiko <a href=\"https://www.alodokter.com/pankreatitis-akut\">pankreatitis</a> pada pasien yang memiliki trigliserida (lemak dalam darah) tinggi.</p>\n<p><strong>Merk Dagang:</strong> Profibrat&nbsp;200 M, Fenofibrate, Fibesco, Yosenob 300, Fenolip. Lipanthyl, Fibramed 300, Trolip, Hicholfen, Hyperchol, Fenosup Lidose, Evothyl, Zumafib, Noles, Cholecaps, Lipofibrat</p>\n<p><img class=\"alignnone size-full wp-image-24802\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1547980131/attached_image/fenofibrate-alodokter.jpg\" alt=\"Fenofibrate - Alodokter\" width=\"650\" height=\"433\"></p>\n<h4><strong>Tentang Fenofibrate</strong></h4>\n<table>\n<tbody>\n<tr>\n<td width=\"160\">Golongan</td>\n<td width=\"463\">Fibrat</td>\n</tr>\n<tr>\n<td width=\"160\">Kategori</td>\n<td width=\"463\">Obat resep</td>\n</tr>\n<tr>\n<td width=\"160\">Manfaat</td>\n<td width=\"463\">Mengurangi trigliserida dan kolesterol jahat dalam tubuh</td>\n</tr>\n<tr>\n<td width=\"160\">Dikonsumsi oleh</td>\n<td width=\"463\">Dewasa</td>\n</tr>\n<tr>\n<td width=\"160\">Kategori kehamilan dan Menyusui</td>\n<td width=\"463\">\n<strong>Kategori C:&nbsp;</strong>Studi pada binatang percobaan memperlihatkan adanya efek samping terhadap janin, namun belum ada studi terkontrol pada wanita hamil. Obat hanya boleh digunakan jika besarnya manfaat yang diharapkan melebihi besarnya risiko terhadap janin.Belum diketahui apakah fenofibrate&nbsp;dapat diserap ke dalam ASI atau tidak. Bila sedang menyusui, jangan menggunakan obat ini tanpa berkonsultasi terlebih dahulu dengan dokter.</td>\n</tr>\n<tr>\n<td width=\"160\">Bentuk obat</td>\n<td width=\"463\">Tablet, kapsul</td>\n</tr>\n</tbody>\n</table>\n<p><strong>Peringatan</strong></p>\n<ul>\n<li>Harap hati-hati jika sedang menderita atau memiliki riwayat gangguan pada empedu, miopati, <em>myositis, <a href=\"https://www.alodokter.com/rhabdomyolysis\">rhabdomyolysis</a>, </em>gangguan hati, ginjal, pembuluh darah, trombositopenia, <a href=\"https://www.alodokter.com/agranulositosis\">agranulositosis</a>, dan pankreatitis.</li>\n<li>Beri tahu dokter apabila sedang menjani pengobatan dengan obat-obatan lain, terutama <a href=\"https://www.alodokter.com/antikoagulan\">antikoagulan</a>.</li>\n<li>Hentikan penggunaan fenofibrate jika kolesterol tidak turun setelah 2-3 bulan masa pengobatan.</li>\n<li>Penggunaan fenofibrate pada pasien lanjut usia harus diawasi dengan ketat.</li>\n<li>Jika terjadi reaksi alergi atau overdosis setelah mengonsumsi fenofibrate, segera temui dokter.</li>\n</ul>\n<p><strong>Dosis Fenofibrate</strong></p>\n<p>Untuk fenofibrate bentuk kapsul, dosis adalah 150 mg, sekali sehari. Sedangkan untuk bentuk tablet, dosis adalah 120-160 mg, sekali sehari.</p>\n<p><strong>Mengonsumsi Fenofibrate dengan Benar</strong></p>\n<p>Fenofibrate harus dikonsumsi sesuai dengan saran dokter. Bila dibutuhkan, baca juga petunjuk yang tertera pada kemasan obat.</p>\n<p>Meskipun gejala sudah membaik, penggunaan fenofibrate dianggap perlu untuk dilanjutkan. Butuh setidaknya 2 bulan masa pengobatan untuk mendapatkan hasil maksimal. Mengatur pola dan menu makanan, memerhatikan berat badan, berolahraga, dan berhenti merokok dapat menunjang efektivitas pengobatan.</p>\n<p>Pastikan untuk mengonsumsi fenofibrate pada waktu yang sama setiap harinya, agar hasil pengobatan maksimal.</p>\n<p><strong>Interaksi</strong><strong> Fenofibrate dengan Obat Lain</strong></p>\n<p>Berikut ini adalah sejumlah interaksi yang dapat terjadi apabila mengonsumsi fenofibrate bersama dengan obat lain:</p>\n<ul>\n<li>Penyerapan fenofibrate akan terganggu jika dikonsumsi bersama dengan&nbsp;<a href=\"https://www.alodokter.com/cholestyramine\">cholestyramin</a>.</li>\n<li>Meningkatkan risiko gangguan ginjal jika dikonsumsi dengan ciclosporin.</li>\n<li>Meningkatkan risiko gangguan otot jika dikonsumsi dengan <a href=\"https://www.alodokter.com/simvastatin\">simvastatin</a>.</li>\n<li>Meningkatkan risiko perdarahan jika dikonsumsi dengan antikoagulan.</li>\n</ul>\n<p><strong>Kenali Efek Samping dan Bahaya Fenofibrate</strong></p>\n<p>Berikut ini adalah efek samping yang mungkin terjadi setelah mengonsumsi fenofibrate:</p>\n<ul>\n<li>Sembelit</li>\n<li>Mual</li>\n<li>Nyeri perut</li>\n<li>Sakit kepala</li>\n<li>Nyeri punggung</li>\n<li><a href=\"https://www.alodokter.com/rhinitis\">Rhinitis</a></li>\n<li>Peningkatan enzim kreatinin fosfokinase (CPK) dalam darah, sebagai penanda adanya kerusakan otot</li>\n</ul>\n<p>&nbsp;</p>"}