{"Definisi Listeria": "<p>Listeria adalah infeksi bakteri akibat keracunan makanan. Infeksi ini tidak berbahaya pada individu yang sehat, namun bisa berbahaya pada wanita hamil, lansia, dan orang yang sistem kekebalan tubuhnya lemah.</p> <a><img class=\"alignnone size-full wp-image-1116003\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1595317853/attached_image/listeria-0-alodokter.jpg\" alt=\"Woman having a headache\" width=\"650\" height=\"433\"></a>", "Gejala Listeria": "<p>Gejala yang muncul pada individu yang terinfeksi listeria, antara lain:</p> <ul> <li>Mual.</li> <li>Diare.</li> <li> <a href=\"https://www.alodokter.com/demam\">Demam</a>.</li> <li>Nyeri otot.</li> </ul> <p>Gejala di atas bisa muncul beberapa hari setelah penderita mengonsumsi makanan yang terkontaminasi bakteri <em>Listeria</em>. Pada sebagian kasus, gejala bisa muncul beberapa bulan kemudian.</p> <p>Infeksi listeria bisa menyebar ke sistem saraf, terutama pada anak kecil, lansia, dan individu dengan sistem kekebalan yang lemah. Pada kelompok orang tersebut, gejala yang muncul bisa berupa:</p> <ul> <li> <a href=\"https://www.alodokter.com/kejang\">Kejang</a>.</li> <li>Leher kaku.</li> <li>Sakit kepala.</li> <li>Hilang keseimbangan.</li> </ul> <p>Pada ibu hamil, meski ibu yang terinfeksi hanya mengalami gejala ringan, namun risiko fatal bisa menimpa bayi dalam kandungannya, seperti:</p> <ul> <li>Keguguran.</li> <li>Lahir mati.</li> <li><a href=\"https://www.alodokter.com/kelahiran-prematur\" target=\"_blank\">Kelahiran prematur.</a></li> <li>Infeksi pada bayi baru lahir.</li> </ul>", "Penyebab Listeria": "<p>Listeria disebabkan oleh infeksi bakteri <em>Listeria monocytogenes</em> yang hidup di air, tanah, dan kotoran hewan. Bakteri ini bisa menginfeksi manusia melalui berbagai cara, seperti:</p> <ul> <li>Konsumsi sayuran mentah yang berasal dari tanah yang terkontaminasi bakteri.</li> <li>Konsumsi susu yang tidak di pasteurisasi atau makanan yang dibuat dari susu tanpa pasteurisasi.</li> <li>Konsumsi daging hewan yang tercemar bakteri.</li> <li>Produk makanan kemasan yang terkontaminasi setelah proses produksi.</li> <li>Pada bayi yang masih berada dalam kandungan, bisa tertular dari ibu yang terinfeksi bakteri</li> </ul> <p>Pada tahun 2020, terdapat beberapa laporan kasus mengenai wabah penyakit <a href=\"https://www.alodokter.com/seputar-bakteri-listeria-pada-jamur-enoki-yang-menyebabkan-listeriosis\" target=\"_blank\">listeria akibat konsumsi jamur enoki</a> di Amerika.</p>", "Faktor Risiko Listeria": "<p>Seperti yang sudah dikatakan sebelumnya, listeria tidak berbahaya bila menginfeksi orang dengan kekebalan tubuh yang baik, tetapi berisiko menimbulkan masalah terhadap:</p> <ul> <li>Wanita hamil dan bayi yang dikandungnya.</li> <li>Seseorang dengan sistem kekebalan tubuh yang lemah, seperti: <ul> <li>Individu yang berusia 60 tahun ke atas.</li> <li>Penderita <a href=\"https://www.alodokter.com/hiv-aids\">AIDS</a>.</li> <li>Pasien yang sedang menjalani <a href=\"https://www.alodokter.com/kemoterapi-ini-yang-harus-anda-ketahui\">kemoterapi</a>.</li> <li>Penderita diabetes atau penyakit ginjal.</li> <li>Individu yang sedang mengonsumsi obat penurun daya tahan tubuh, misalnya kortikosteroid, seperti penderita <em><a href=\"https://www.alodokter.com/rheumatoid-arthritis\">rheumatoid arthritis</a></em> atau seseorang pasca menerima donor organ.</li> </ul> </li> </ul>", "Diagnosis Listeria": "<p>Dokter akan bertanya pada pasien beberapa hal, seperti makanan yang dikonsumsi, keadaan lingkungan tempat tinggal, dan kondisi di lingkungan kerja. Pemeriksaan fisik juga dilakukan sebelum melakukan pengambilan sampel darah, urine, air ketuban, atau cairan tulang belakang untuk memastikan diagnosis.</p>", "Pengobatan Listeria": "<p>Pengobatan listeria tergantung kepada tingkat keparahan gejala. Pada kebanyakan kasus, penderita listeria dengan gejala ringan tidak memerlukan pengobatan dan dapat sembuh dengan sendirinya. Namun pada kasus infeksi yang menunjukkan gejala parah, dokter akan meresepkan antibiotik.<br> Pada ibu hamil, pemberian antibiotik bisa mencegah bayi terkena infeksi. Bayi baru lahir yang terinfeksi listeria juga bisa diberikan antibiotik.</p>", "Pencegahan Listeria": "<p>Bakteri Listeria dapat bertahan hidup dalam kulkas dan freezer, tetapi infeksi listeria bisa kita cegah dengan melakukan langkah-langkah seperti:</p> <ul> <li>Mencuci tangan dengan air hangat dan sabun sebelum dan sesudah menyiapkan makanan.</li> <li>Membersihkan alat-alat masak yang baru digunakan dengan air hangat dan sabun.</li> <li>Mencuci sayuran mentah dengan air mengalir.</li> <li>Memastikan makanan yang dimasak benar-benar matang.</li> <li>Memanaskan terlebih dahulu makanan yang ingin disantap.</li> </ul> <p>Bagi wanita hamil dan orang dengan kekebalan tubuh rendah, sebaiknya hindari konsumsi makanan dan minuman di bawah ini:</p> <ul> <li><em>Hot dog.</em></li> <li>Daging ham atau daging olahan lainnya, kecuali bila dikemas dalam kaleng.</li> <li>Susu yang tidak di pasteurisasi dan produk olahan yang dibuat dari susu tersebut, misalnya keju.</li> <li>Bandeng asap atau makanan <em>seafood</em> asap lainnya yang sudah disimpan di kulkas.</li> <li>Salad.</li> </ul> <p>Sebaiknya makanan tersebut dihindari bila tidak dihangatkan atau dibuat sendiri, karena kita tidak tahu bagaimana kebersihan saat penyimpanan dan pengolahannya, serta cara memasak atau menghangatkannya.</p>"}