{"Definisi Kudis": "<p>Kudis adalah kondisi yang ditandai dengan munculnya rasa sangat gatal di kulit, terutama pada malam hari, disertai dengan timbulnya ruam bintik-bintik menyerupai jerawat atau lepuhan kecil bersisik. Kondisi ini merupakan dampak dari adanya tungau yang hidup dan bersarang di kulit.</p> <p>Jumlah tungau yang terdapat di kulit penderita kudis berkisar 10-15 ekor, dan dapat berkembang biak hingga berjumlah jutaan, dan menyebar ke bagian tubuh lain, jika tidak mendapatkan penanganan tepat, tungau.</p> <p>Kudis merupakan penyakit yang mudah menular, baik secara kontak langsung atau tidak. Maka dari itu, jika telah merasakan gejala-gejala kudis, dianjurkan untuk segera menemui dokter.</p> <a><img class=\"alignnone size-full wp-image-5764\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1590427526/attached_image/kudis-0-alodokter.jpg\" alt=\"alodokter-kudis\" width=\"650\" height=\"496\"></a>", "Penyebab Kudis": "<p>Kudis disebabkan oleh tungau <em>Sarcoptes scabiei. </em>Tungau tersebut membuat lubang menyerupai terowongan pada kulit untuk dijadikan sarang. Mereka bertahan hidup dengan menjadi benalu di kulit manusia, dan akan mati dalam beberapa hari tanpa manusia.</p> <p>Penularan tungau <em>Sarcoptes scabiei</em> terjadi melalui 2 cara, yaitu:</p> <ul> <li> <strong>Kontak langsung,</strong> seperti melalui pelukan atau berhubungan seksual. Berjabat tangan hanya memiliki potensi kecil menularkan tungau.</li> <li> <strong>Tidak langsung,</strong> misalnya berbagi peggunaan pakaian atau tempat tidur dengan orang yang menderita kudis.</li> </ul> <p>Risiko kudis menular tergolong tinggi pada:</p> <ul> <li>Anak-anak, terutama yang tinggal di asrama.</li> <li>Orang dewasa yang aktif secara seksual.</li> <li>Seseorang yang tinggal di panti jompo.</li> <li>Seseorang yang tengah dirawat di rumah sakit.</li> <li>Seseorang yang memiliki sistem kekebalan tubuh lemah, seperti <a href=\"https://www.alodokter.com/hiv-aids/penyebab\">penderita HIV</a> atau kanker.</li> </ul>", "Gejala Kudis": "<p>Kudis ditandai dengan munculnya rasa gatal hebat, terutama saat malam hari, disertai timbulnya ruam bintik-bintik menyerupai jerawat. Ruam yang muncul juga dapat berupa lepuhan kecil dan bersisik. Pada anak-anak dan orag dewasa, gejala tersebut dapat muncul pada area:</p> <ul> <li>Ketiak</li> <li>Sekitar payudara</li> <li>Puting</li> <li>Siku</li> <li>Pergelangan tangan</li> <li>Sela-sela jari dan <a href=\"https://www.alodokter.com/?p=568548\" target=\"_blank\">telapak tangan</a> </li> <li>Pinggang</li> <li>Sekitar kelamin</li> <li>Bokong</li> <li>Lutut</li> <li>Telapak kaki</li> </ul> <p>Sedangkan pada bayi, balita, dan lansia, gejala dapat muncul di area:</p> <ul> <li>Kepala</li> <li>Wajah</li> <li>Leher</li> <li>Tangan</li> <li>Telapak kaki</li> </ul>", "Diagnosis Kudis": "<p>Dokter akan menanyakan riwayat munculnya gejala, riwayat kesehatan, dan faktor yang diduga menyebabkan pasien tertular tungau, serta melakukan pemeriksaan fisik.</p> <p>Setelah itu, dokter dapat melanjutkan pemeriksaan dengan melakukan serangkaian tes untuk mengesampingkan kondisi lain yang juga dapat menimbulkan gejala serupa dengan kudis, seperti alergi obat, eksim, dan dermatitis. Beberapa tes yang digunakan dokter untuk memastikan kondisi yang diderita pasien:</p> <ul> <li> <strong>Uji tinta.</strong> Pemeriksaan ini dilakukan dengan mengoleskan tinta khusus pada area kulit yang bermasalah. Setelah tinta dioleskan, kulit akan dibasuh dengan kapas yang telah diberikan alkohol. Jika terdapat sarang tungau, tinta akan tertinggal di kulit dan membentuk garis-garis kecil.</li> <li> <strong>Pemeriksaan mikroskopis.</strong>&nbsp;Tungau penyebab kudis tidak selalu terlihat kasat mata. Maka dari itu, pemeriksaan ini bertujuan untuk mendeteksi tungau di tubuh dengan mengikis sebagian kecil area yang bermasalah untuk dijadikan sampel. Sampel tersebut kemudian akan diperiksa lebih lanjut di laboratorium.</li> </ul>", "Pengobatan Kudis": "<p>Penanganan kudis bertujuan untuk membasmi tungau penyebabnya. Dokter akan meresepkan obat oles <em><a href=\"https://www.alodokter.com/permethrin\">permethrin</a></em> untuk membunuh tungau beserta telurnya.</p> <p>Penggunaan obat dilakukan saat malam hari, dengan dioleskan ke bagian tubuh yang mengalami kudis.</p> <p>Penting untuk diketahui bahwa gejala dapat terasa memburuk di awal pengobatan. Hal itu tergolong wajar. Gejala akan mulai berkurang setelah satu minggu pengobatan, dan sembuh sepenuhnya setelah 4 minggu pengobatan.</p> <p>Pasien dapat melakukan perawatan sederhana di rumah guna mengurangi rasa gatal yang timbul akibat kudis. Di antaranya:</p> <ul> <li>Berendam di air dingin, atau menempelkan kain basah pada area kulit yang bermasalah.</li> <li>Menggunakan losion kalamin. Namun, konsultasikan terlebih dahulu mengenai penggunaannya dengan dokter.</li> </ul>", "Komplikasi Kudis": "<p>Beberapa komplikasi yang dapat terjadi akibat kudis, terutama yang tidak mendapatkan penanganan secara tepat, adalah:</p> <ul> <li> <strong>Infeksi bakteri.</strong> <a href=\"https://www.alodokter.com/infeksi-bakteri\">Infeksi bakteri</a> merupakan dampak dari kudis yang terus menerus digaruk, sehingga menyebabkan luka dan memudahkan bakteri berbahaya masuk dan menyerang tubuh.</li> <li> <strong><em>Norwegian</em></strong><em> <strong>scabies</strong></em> atau <strong>kudis berkrusta.</strong> Orang yang menderita kudis hanya memiliki 10-15 tungau di tubuhnya. Sedangkan pada kudis berkrusta, tungau yang ada di tubuh dapat mencapai jutaan. Kondisi ini membuat kulit menjadi keras, bersisik, dan kudis pun menyebar ke banyak bagian tubuh lain. Seseorang yang memiki sistem kekebalan tubuh lemah, menderita suatu penyakit parah, atau tengah dirawat di rumah sakit memiliki risiko tinggi mengalami komplikasi ini.</li> </ul>", "Pencegahan Kudis": "<p>Cara paling ampuh untuk mencegah kudis adalah dengan menjaga diri agar tidak terpapar tungau <em>Sarcoptes scabiei,</em> baik melalui kontak langsung dengan penderita atau secara tidak langsung.</p> <p>Sedangkan bagi penderita, lakukanlah hal-hal berikut ini untuk mencegah kudis menulari orang lain:</p> <ul> <li>Bersihkan semua pakaian atau barang pribadi menggunakan sabun dan air hangat. Lalu, keringkan di udara yang panas.</li> <li>Bungkus dengan plastik barang yang berpotensi terkontaminasi tungau, namun tidak bisa dicuci. Lalu, letakkan di tempat yang jauh dari jangkauan. Tungau yang terdapat di barang tersebut akan mati dalam beberapa hari.</li> </ul>"}