{"Definisi Ankylosing Spondylitis": "<p><strong>Spondilitis ankilosa atau ankylosing spondylitis adalah peradangan kronis yang dapat menyebabkan</strong> <strong>menutupnya celah antar</strong> <strong>ruas tulang belakang.</strong><strong> Gangguan ini </strong><strong>dapat membuat penderita </strong><strong>ankylosing spondylitis </strong><strong>menjadi bungkuk. </strong></p>\n<p>Tulang belakang terdiri dari beberapa ruas tulang yang dihubungkan oleh bantalan tulang yang lunak. Pada penderita ankylosing spondylitis, celah bantalan melebur menjadi tulang, sehingga tulang belakang hilang kelenturannya. Kondisi ini akan mengubah postur tubuh penderitanya.</p>\n<p><img class=\"alignnone size-full wp-image-693637\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1573527233/attached_image/ankylosing-spondylitis-alodokter.jpg\" alt=\"\" width=\"650\" height=\"434\"></p>\n<p>Gejala ankylosing spondylitis berkembang secara bertahap dalam hitungan bulan hingga tahun, serta lebih sering menyerang pria daripada wanita.</p>", "Gejala Ankylosing Spondylitis": "<p>Ankylosing spondylitis pada awalnya ditandai dengan rasa nyeri atau kaku di leher, punggung bawah, dada, serta panggul. Nyeri tersebut lebih terasa saat bangun tidur atau setelah penderita diam dalam waktu yang lama.</p>\n<p>Gejala nyeri ini dapat hilang dan muncul dalam periode-periode tertentu selama berberapa bulan hingga beberapa tahun. Bila tidak tertangani, penyakit ankylosing spondylitis dapat mengubah postur tubuh penderitanya menjadi lebih bungkuk.</p>\n<p>Selain nyeri dan perubahan postur tubuh, penderita ankylosing spondylitis juga dapat merasakan gejala berikut:</p>\n<ul>\n<li>Demam.</li>\n<li>Merasa mudah lelah.</li>\n<li>\n<a href=\"https://www.alodokter.com/sakit-lutut\" target=\"_blank\">Nyeri lutut</a>.</li>\n<li>Peradangan pada jari-jari.</li>\n<li>Diare dan sakit perut.</li>\n<li>Kulit kemerahan dan bersisik, serta terasa gatal.</li>\n<li>Gangguan penglihatan.</li>\n<li>Kesulitan bernapas.</li>\n</ul>\n<h4><strong>Kapan harus ke dokter</strong></h4>\n<p>Anda dianjurkan untuk berkonsultasi ke dokter jika merasakan gejala awal dari ankylosing spondylitis berupa nyeri pada area di sekitar tulang belakang yang berkepanjangan dan hilang timbul.</p>\n<p>Penderita ankylosing spondylitis perlu menjalani pemeriksaan secara rutin ke dokter untuk mengetahui perkembangan dari penyakit yang diderita. Umumnya, dokter akan melakukan pemeriksaan dengan prosedur pemindaian dan tes darah.</p>", "Penyebab Ankylosing Spondylitis": "<p>Penyebab ankylosing spondylitis belum diketahui dengan pasti. Akan tetapi, ankylosing spondylitis diduga berhubungan dengan kelainan gen, yaitu gen HLA-B27. Meski demikian, bukan berarti seseorang yang memiliki kelainan gen HLA-B27 pasti akan terkena ankylosing spondylitis.</p>\n<p>Walaupun penyebabnya belum diketahui secara pasti, ada beberapa faktor yang dapat meningkatkan risiko seseorang menderita ankylosing spondylitis, di antaranya:</p>\n<ul>\n<li>Berjenis kelamin pria.</li>\n<li>Berusia remaja atau 30 tahun ke atas.</li>\n<li>Memiliki orang tua yang menderita ankylosing spondylitis.</li>\n</ul>", "Diagnosis Ankylosing Spondylitis": "<p>Untuk mendiagnosis ankylosing spondylitis, dokter akan menanyakan gejala yang dialami penderita dan riwayat kesehatannya. Selanjutnya, dokter akan melakukan pemeriksaan fisik untuk memeriksa peradangan pada sendi atau penurunan fleksibilitas gerakan punggung.</p>\n<p>Selanjutnya, dokter akan meminta pasien menjalani pemeriksaan penunjang, seperti:</p>\n<ul>\n<li>Pemindaian, untuk memeriksa kondisi tulang belakang atau tulang lainnya, misalnya tulang panggul. Pemindaian dilakukan dengan <a href=\"https://www.alodokter.com/foto-rontgen-ini-yang-harus-anda-ketahui\" target=\"_blank\">foto Rontgen</a>, CT scan, atau MRI.</li>\n<li>Pemeriksaan genetik, untuk memeriksa apakah pasien memiliki gen HLA-B27.</li>\n<li>Pemeriksaan darah, untuk melihat tanda-tanda peradangan yang terjadi di bagian tubuh tertentu.</li>\n</ul>", "Pengobatan Ankylosing Spondylitis": "<p>Tidak ada penanganan khusus untuk mengobati ankylosing spondylitis. Langkah penanganan lebih bertujuan untuk mengurangi rasa sakit, memperbaiki kelainan pada postur tubuh, mencegah terjadinya komplikasi, dan membantu pasien untuk kembali beraktivitas secara normal.</p>\n<p>Pengobatan yang dapat dilakukan untuk menangani ankylosing spondylitis adalah:</p>\n<p><strong>Fisioterapi</strong></p>\n<p>Terapi fisik dilakukan untuk meredakan rasa sakit serta meningkatkan kekuatan dan fleksibilitas otot penderita. <a href=\"https://www.alodokter.com/apa-yang-dimaksud-dengan-fisioterapi\" target=\"_blank\">Fisioterapi</a> perlu disertai dengan rutin berolahraga untuk membantu melemaskan otot-otot yang kaku dan memperkuat otot di sekitar sendi.</p>\n<p><strong>Obat-obatan</strong></p>\n<p>Ada beberapa obat-obatan yang digunakan untuk meredakan peradangan akibat ankylosing spondylitis, di antaranya:</p>\n<ul>\n<li>\n<a href=\"https://www.alodokter.com/obat-antiinflamasi-nonsteroid\" target=\"_blank\">Obat antiinflamasi nonsteroid (NSAIDs)</a>, seperti ibuprofen, <a href=\"https://www.alodokter.com/meloxicam\" target=\"_blank\">meloxicam</a>, atau <a href=\"https://www.alodokter.com/naproxen\" target=\"_blank\">diclofenac</a>.</li>\n<li>\n<em>Disease-modifying anti-rheumatic drugs</em> (DMARD), seperti <a href=\"https://www.alodokter.com/methotrexate\" target=\"_blank\">methotrexate</a> dan <a href=\"https://www.alodokter.com/sulfasalazine\" target=\"_blank\">sulfasalazine</a>.</li>\n<li>\n<a href=\"https://www.alodokter.com/antidepresan\" target=\"_blank\">Obat antidepresan</a> untuk mengatasi nyeri punggung yang kronis.</li>\n<li>Obat suntik <a href=\"https://www.alodokter.com/kortikosteroid\" target=\"_blank\">kortikosteroid</a> di bagian sendi yang bermasalah.</li>\n</ul>\n<p><strong>Operasi</strong></p>\n<p>Prosedur operasi dilakukan jika pasien mengalami rasa sakit dan kerusakan sendi yang parah. Operasi bertujuan untuk mengganti sendi yang rusak dengan sendi tiruan di bagian tubuh tertentu, seperti panggul dan lutut.</p>", "Komplikasi Ankylosing Spondylitis": "<p>Jika sudah parah, ankylosing spondylitis dapat menyebabkan tertutupnya celah di antara ruas tulang belakang dengan pertumbuhan tulang yang baru. Hal itu membuat bagian tulang belakang menjadi kaku dan mengubah postur tubuh penderitanya menjadi lebih bungkuk.</p>\n<p>Beberapa komplikasi yang dapat ditimbulkan karena ankylosing spondylitis adalah:</p>\n<ul>\n<li>\n<strong>Patah tulang belakang<br>\n</strong>Ankylosing spondylitis dapat menyebabkan <a href=\"https://www.alodokter.com/osteoporosis\" target=\"_blank\">osteoporosis</a>, sehingga tulang menjadi lemah dan rapuh dan meningkatkan risiko patah tulang belakang.</li>\n<li>\n<strong>Radang mata (iritis)<br>\n</strong>Peradangan pada penderita ankylosing spondylitis juga dapat terjadi pada mata. Kondisi yang dikenal juga sebagai <a href=\"https://www.alodokter.com/uveitis\" target=\"_blank\">uveitis</a> ini menyebabkan mata lebih sensitif terhadap cahaya, sakit, dan pandangan menjadi kabur.</li>\n<li>\n<strong>Gangguan jantung<br>\n</strong>Ankylosing spondylitis dapat menimbulkan peradangan juga pada pembuluh darah besar hingga akhirnya menimbulkan <a href=\"https://www.alodokter.com/penyakit-jantung\" target=\"_blank\">penyakit jantung</a>.</li>\n<li>\n<strong>Sindrom <em>cauda equin</em></strong><strong><em>a<br>\n</em></strong>Kondisi ini menimbulkan rasa sakit di bokong dan panggul, tungkai terasa lemas, sulit berjalan, serta inkontinensia urin dan inkontinensia tinja. <a href=\"https://www.alodokter.com/sindrom-cauda-equina\" target=\"_blank\">Sindrom <em>cauda equina</em></a> terjadi akibat penekanan pada ujung saraf tulang belakang.</li>\n</ul>\n<p><strong>Pencegahan Ankylosing Spondylitis</strong></p>\n<p>Ankylosing spondylitis sulit dicegah. Namun, ada beberapa cara yang dapat dilakukan untuk mencegah kerusakan yang lebih parah akibat ankylosing spondylitis, di antaranya:</p>\n<ul>\n<li>Hindari alkohol untuk menjaga agar tulang tetap kuat.</li>\n<li>Cukupi kebutuhan kalsium dan <a href=\"https://www.alodokter.com/berbagai-jenis-makanan-yang-mengandung-vitamin-d\" target=\"_blank\">vitamin D</a> melalui makanan atau suplemen.</li>\n<li>Berolahraga secara rutin setiap hari.</li>\n<li>Gunakan sepatu dengan ukuran yang pas agar tidak mudah jatuh.</li>\n<li>Duduk dan berdiri dengan tegak, serta tidur dengan bantal yang tidak terlalu tinggi.</li>\n<li>Hindari kebiasaan merokok.</li>\n</ul>\n<p>Tidur yang cukup dan hindari kafein agar tidur lebih berkualitas.</p>"}