{"Definisi Transient Ischemic Attack (TIA)": "<p><strong>Transient ischaemic attack atau stroke ringan adalah serangan stroke yang berlangsung singkat. TIA tidak menyebabkan kerusakan otak permanen. Namun, kondisi ini menjadi peringatan bahwa penderitanya berisiko mengalami serangan stroke yang lebih hebat di kemudian hari.</strong></p> <p>Stroke ringan terjadi secara mendadak dan hanya berlangsung dalam hitungan menit atau jam. Penderitanya dapat pulih dalam waktu satu hari. Namun, penanganan stroke ringan perlu segera dilakukan untuk mencegah terjadinya stroke iskemik atau komplikasi lain yang lebih serius.</p> <p><a href=\"https://www.alodokter.com/wp-content/uploads/2019/08/Obat-Sakit-Kepala-Tegang-yang-Ampuh.jpg\"><img class=\"alignnone size-full wp-image-1643075\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1571621958/attached_image/tia-transient-ischaemic-attack-alodokter.jpg\" alt=\"Obat Sakit Kepala Tegang yang Ampuh\" width=\"650\" height=\"455\"></a></p>", "Penyebab Transient Ischemic Attack (TIA)": "<p>Penyebab stroke ringan adalah penyumbatan pada pembuluh darah yang menyalurkan darah ke otak. Penyumbatan disebabkan oleh plak atau gumpalan udara di dalam arteri, sehingga otak kekurangan asupan oksigen dan nutrisi. Kondisi ini menyebabkan fungsi otak terganggu dan memicu munculnya berbagai gejala.</p> <p>Berbeda dengan <a href=\"https://www.alodokter.com/stroke\">stroke</a>, plak atau gumpalan udara yang menyebabkan TIA akan hancur dengan sendirinya, sehingga fungsi otak dapat kembali normal. Oleh karena itu, TIA tidak menyebabkan kerusakan yang bersifat permanen.</p> <p><a href=\"https://www.alodokter.com/hipertensi\">Hipertensi</a> merupakan faktor risiko utama yang dapat memicu stroke ringan. Di samping itu, ada beberapa faktor lain yang dapat meningkatkan risiko seseorang terkena stroke ringan, yaitu:</p> <ul> <li>Berusia di atas usia 55 tahun.</li> <li>Berjenis kelamin laki-laki.</li> <li>Memiliki riwayat stroke di dalam keluarga.</li> <li>Terlalu banyak mengonsumsi makanan berlemak dan tinggi garam.</li> <li>Menjalani gaya hidup tidak sehat, seperti merokok, jarang olahraga, konsumsi minuman beralkohol berlebihan, atau menggunakan obat-obatan terlarang.</li> <li>Menderita penyakit tertentu, seperti penyakit jantung, diabetes, kolesterol tinggi, atau <a href=\"https://www.alodokter.com/anemia-sel-sabit\">anemia sel sabit</a>.</li> </ul>", "Gejala Transient Ischemic Attack (TIA)": "<p>Gejala TIA atau stroke ringan hampir serupa dengan stroke. Perbedaannya, stroke ringan hanya berlangsung beberapa menit dan gejala akan hilang dengan sendirinya dalam hitungan jam.</p> <p>Cara terbaik untuk melihat tanda-tanda stroke adalah dengan tes FAST. Tes ini meliputi beberapa indikator, yaitu:</p> <ul> <li> <em>Face</em>, salah satu sisi wajah turun dan menyebabkan penderita sulit tersenyum dan menggerakkan kelopak mata.</li> <li> <em>Arms</em>, lengan lemah atau mengalami <a href=\"https://www.alodokter.com/kelumpuhan\">kelumpuhan</a>.</li> <li> <em>Speech</em>, bicara cadel atau tidak jelas.</li> <li> <em>Time</em>, segera hubungi petugas medis agar penanganan dapat segera dilakukan.</li> </ul> <p>Selain mengamati kondisi penderita dengan metode FAST, stroke ringan bisa dikenali juga dari beberapa gejala lain, seperti:</p> <ul> <li>Mual dan <a href=\"https://www.alodokter.com/muntah\">muntah</a> </li> <li>Sakit kepala hebat atau <a href=\"https://www.alodokter.com/kepala-kesemutan-bisa-menjadi-gejala-penyakit-berikut\" target=\"_blank\">kepala kesemutan</a>.</li> <li>Sulit menelan</li> <li>Gangguan penglihatan pada salah satu atau kedua mata</li> <li>Sulit memahami perkataan lawan bicara</li> <li>Hilangnya keseimbangan dan koordinasi tubuh</li> </ul> <h4><strong>Kapan harus ke dokter</strong></h4> <p>Segera periksakan diri ke dokter jika Anda mengalami gejala TIA seperti yang telah disebutkan di atas atau memiliki kondisi yang dapat memicu stroke ringan, seperti hipertensi, <a href=\"https://www.alodokter.com/diabetes\">diabetes</a>, atau <a href=\"https://www.alodokter.com/kolesterol-tinggi\">kolesterol tinggi</a>. Tindakan ini dilakukan untuk mencegah risiko terjadinya stroke ringan atau stroke.</p> <p>Jika Anda mengalami serangan stroke ringan atau melihat orang lain mengalami serangan TIA, segera cari pertolongan medis atau pergi ke rumah sakit terdekat. Serangan ini dapat memicu terjadinya stroke yang lebih parah di kemudian hari. Oleh karena itu, penanganan secepatnya perlu dilakukan.</p>", "Diagnosis Transient Ischemic Attack (TIA)": "<p>Serangan TIA atau stroke ringan umumnya berlangsung cukup singkat dan terjadi secara tiba-tiba. Kondisi ini menyebabkan penderita baru mendapatkan pemeriksaan setelah gejala reda.</p> <p>Dalam mendiagnosis TIA, dokter akan menanyakan gejala dan lamanya serangan TIA yang dialami penderita. Pemeriksaan fisik dengan pengukuran tekanan darah dan pemeriksaan kondisi mata juga akan dilakukan. Dokter juga akan melakukan pemeriksaan terhadap kemampuan koordinasi, serta kekuatan dan respons tubuh.</p> <p>Untuk memastikan diagnosis dan mendeteksi penyebab yang mendasari TIA, dokter akan melakukan beberapa pemeriksaan lanjutan yang terdiri dari:</p> <ul> <li>Tes darah, untuk memeriksa kadar kolesterol dan gula dalam darah.</li> <li> <a href=\"https://www.alodokter.com/cari-rumah-sakit/radiologi/mri-scan\">MRI</a> dan CT scan, untuk memeriksa kondisi otak, serta mendeteksi kelainan dan lokasi penyempitan pembuluh darah di otak yang dapat memicu TIA.</li> <li>USG karotis, untuk mendeteksi penyempitan yang mungkin terjadi pada arteri karotis di bagian leher.</li> <li> <a href=\"https://www.alodokter.com/cari-rumah-sakit/kardiologi/ekokardiografi\">Echo jantung</a>, untuk memeriksa kondisi jantung dan kemungkinan terbentuknya gumpalan darah pada jantung yang memicu TIA.</li> <li>Elektrokardiogram (EKG), untuk mendeteksi kelainan pada ritme jantung.</li> <li>Angiografi jantung, untuk mendeteksi penyumbatan atau perdarahan di pembuluh darah jantung.</li> <li>Arteriografi, untuk memeriksa kondisi pembuluh darah di dalam otak, biasanya melalui pembuluh darah di pangkal paha.</li> </ul>", "Pengobatan Transient Ischemic Attack (TIA)": "<p>Jenis penanganan terhadap penderita TIA berbeda-beda, tergantung usia, penyebab stroke, dan kondisi pasien secara keseluruhan. Penanganan ini bertujuan untuk mengobati gangguan yang memicu stroke ringan dan mencegah risiko terjadinya stroke yang lebih parah. Jenis pengobatan yang dilakukan meliputi:</p> <h4><strong>Terapi obat</strong></h4> <p>Terapi obat dilakukan untuk mengurangi risiko stroke setelah penderita mengalami stroke ringan. Jenis obat yang diberikan adalah:</p> <ul> <li> <strong>Obat antiplatelet<br> </strong>Obat ini berfungsi untuk mencegah pembekuan dan penggumpalan darah. Contohnya adalah <a href=\"https://www.alodokter.com/aspirin\">aspirin</a>, <em>clopidogrel</em>, dan <em>trifusal</em>.</li> <li> <strong>Obat antihipertensi<br> </strong>Obat ini digunakan untuk meredakan tekanan darah tinggi. Contohnya adalah <em><a href=\"https://www.alodokter.com/ace-inhibitor\">ACE inhibitor</a></em>, antagonis kalsium, dan penghambat beta.</li> <li> <strong>Obat statin<br> </strong>Obat ini berfungsi untuk menurunkan kadar kolesterol tinggi dalam darah. Contohnya adalah <em><a href=\"https://www.alodokter.com/atorvastatin\">atorvastatin</a></em>, <em>simvastatin</em>, dan <em>rosuvastatin</em>.</li> <li> <strong>Obat antikoagulan<br> </strong>Fungsi obat ini hampir mirip dengan antiplatelet, sebagai pengencer darah, namun diberikan kepada penderita TIA yang memiliki <a href=\"https://www.alodokter.com/aritmia\">aritmia</a>. Contohnya adalah <em>warfarin</em>, <em>heparin</em>, atau <em><a href=\"https://www.alodokter.com/rivaroxaban\">rivaroxaban</a></em>.</li> </ul> <h4><strong>Operasi</strong></h4> <p>Prosedur operasi dilakukan jika terjadi penyempitan arteri di bagian leher (karotis) yang cukup parah. Melalui operasi ini, dokter akan mengangkat dan membersihkan plak yang menyebabkan arteri menyempit. Prosedur ini dikenal dengan istilah endarterektomi (<em>endarterectomy</em>).</p> <p>Dalam beberapa kasus, dokter juga akan melakukan prosedur angioplasti untuk menangani TIA. Prosedur ini dilakukan dengan menggunakan peralatan yang menyerupai balon, untuk mengatasi arteri yang tersumbat dan menempatkan tabung kawat kecil (<em>stent</em>) agar arteri tetap terbuka.</p>", "Komplikasi Transient Ischemic Attack (TIA)": "<p>Stroke ringan memang hanya berlangsung singkat dan tidak menyebabkan gangguan permanen pada tubuh. Namun, kondisi ini menjadi peringatan bahwa penderita berisiko tinggi mengalami stroke di kemudian hari.</p> <p>Stroke dapat menyebabkan kerusakan sel otak dan memicu terjadinya perdarahan otak, kejang, dan kelumpuhan permanen. Oleh karena itu, penanganan harus dilakukan dengan cepat dan tepat untuk mencegah komplikasi ini.</p>", "Pencegahan Transient Ischemic Attack (TIA)": "<p>Langkah terbaik untuk menurunkan risiko terjadinya stroke ringan adalah menghindari faktor risiko dan menjalani gaya hidup sehat. Langkah ini dapat dilakukan dengan cara:</p> <ul> <li>Menjaga <a href=\"https://www.alodokter.com/memahami-kalkulator-berat-badan-ideal\">berat badan ideal</a>.</li> <li>Mengonsumsi makanan yang sehat, seperti buah dan sayur, dan menghindari konsumsi makanan tinggi lemak, kolesterol, dan garam.</li> <li>Melakukan <a href=\"https://www.alodokter.com/beragam-manfaat-olahraga\">olahraga</a> secara teratur.</li> <li>Menghentikan kebiasaan merokok dan tidak mengonsumsi alkohol.</li> <li>Menghindari penggunaan NAPZA.</li> <li>Mengobati berbagai kondisi yang dapat memicu terjadinya stroke ringan, seperti diabetes dan hipertensi.</li> <li>Melakukan pemeriksaan kesehatan secara rutin.</li> </ul>"}