{"Definisi Keratosis Seboroik": "<p style=\"text-align: justify;\">Keratosis seboroik adalah salah satu jenis penyakit kulit, yaitu tumbuhnya benjolan seperti kutil pada permukaan kulit. Benjolan-benjolan keratosis seboroik bisa tumbuh di mana saja, kecuali pada telapak tangan, telapak kaki, atau membran mukosa (lapisan seperti di dalam mulut atau hidung). Bagian tubuh yang sering menjadi lokasi kemunculan benjolan ini adalah wajah, dada, bahu, serta punggung.</p> <p style=\"text-align: justify;\"><img class=\"alignnone size-full wp-image-434815\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1536560877/attached_image/keratosis-seboroik-alodokter.jpg\" alt=\"keratosis seboroik-alodokter\" width=\"650\" height=\"434\"></p> <p style=\"text-align: justify;\">Keratosis seboroik terjadi pada orang dewasa, terutama lansia. Benjolan yang muncul bersifat jinak dan jarang berkembang menjadi kanker. Meskipun demikian, benjolan akibat keratosis seboroik terkadang diduga sebagai kanker kulit oleh penderitanya. Umumnya keratosis seboroik tidak menimbulkan nyeri dan tidak memerlukan pengobatan khusus. Akan tetapi jika terasa mengganggu, penderita dapat berkonsultasi dengan dokter sehingga dapat menjalani pengobatan yang sesuai.</p> <h4 style=\"text-align: justify;\"><strong>Gejala Keratosis Seboroik</strong>$$$ <p style=\"text-align: justify;\">Gejala utama keratosis seboroik adalah munculnya benjolan pada kulit seperti <a href=\"https://www.alodokter.com/kutil\">kutil</a>. Ciri-ciri benjolan keratosis seboroik, antara lain adalah:</p> <ul style=\"text-align: justify;\"> <li>Umumnya berwarna sawo matang, cokelat, cokelat gelap hingga kehitaman.</li> <li>Berbentuk bulat atau lonjong (oval).</li> <li>Memiliki permukaan yang kasar seperti kutil.</li> <li>Permukaan benjolan terlihat seperti berminyak atau berlilin.</li> <li>Benjolan memiliki permukaan yang rata, namun lebih menonjol dibandingkan permukaan kulit di sekitarnya.</li> <li>Benjolan seringkali muncul secara berkelompok.</li> <li>Tidak menimbulkan rasa nyeri namun dapat terasa gatal.</li> </ul> <p style=\"text-align: justify;\">Meskipun benjolan yang muncul akibat keratosis seboroik tidak menimbulkan gejala serius. Akan tetapi jika dirasa tidak nyaman, sebaiknya penderita segera berkonsultasi dengan dokter. Selain itu, sebaiknya penderita tidak menggaruk benjolan tersebut dikarenakan dapat terjadi perdarahan, pembengkakan, atau infeksi.</p> <p style=\"text-align: justify;\">Penderita keratosis seboroik dianjurkan untuk memeriksakan diri ke dokter jika muncul gejala-gejala, seperti:</p> <ul style=\"text-align: justify;\"> <li>Muncul benjolan baru.</li> <li>Hanya muncul satu benjolan, ini disebabkan benjolan yang muncul akibat keratosis seboroik umumnya lebih dari satu.</li> <li>Benjolan memiliki warna yang tidak lazim, seperti kebiruan, ungu atau merah kehitaman.</li> <li>Benjolan terasa sakit.</li> <li>Tepi benjolan berbentuk tidak rata.</li> </ul> <h4 style=\"text-align: justify;\"> <strong>Penyebab dan Faktor Risiko Kerato</strong><strong>s</strong><strong>is Seboroik</strong> $$$ <p style=\"text-align: justify;\">Hingga saat ini, penyebab di balik pertumbuhan abnormal pada sel-sel kulit keratosis seboroik belum diketahui secara pasti. Akan tetapi, terdapat beberapa hal yang diketahui dapat menyebabkan seseorang lebih mudah mengalami kondisi ini, antara lain yaitu:</p> <ul style=\"text-align: justify;\"> <li>Gangguan kulit ini umumnya terjadi pada orang dewasa berumur di atas 40 tahun.</li> <li> <strong>Paparan sinar matahari.</strong> Seringkali keratosis seboroik muncul pada bagian kulit yang sering terpapar sinar matahari.</li> <li> <strong>Riwayat </strong><strong>penyakit dalam</strong> Seseorang lebih cenderung mendapatkan keratosis seboroik bila memiliki keluarga dengan riwayat penyakit ini.</li> <li> <strong>Warna kulit.</strong> Orang berkulit putih memiliki risiko lebih tinggi untuk mengalami keratosis seboroik.</li> </ul> <h4 style=\"text-align: justify;\"> <strong>Diagnosis Kerato</strong><strong>s</strong><strong>is Seboroik</strong> $$$ <p style=\"text-align: justify;\">Keratosis seboroik terdeteksi melalui bentuknya yang unik. Dokter dapat mendiagnosis benjolan pada kulit sebagai keratosis seboroik melalui pemeriksaan fisik pada penderita. Pemeriksaan fisik yang dilakukan dokter utamanya adalah mengamati gejala-gejala benjolan tersebut.</p> <p style=\"text-align: justify;\">Jika diperlukan, dokter dapat melakukan <a href=\"https://www.alodokter.com/cari-tahu-penyebab-ketidaknormalan-tubuh-dengan-biopsi\">biopsi</a> untuk mengambil sampel jaringan dari benjolan tersebut dan memeriksanya di laboratorium.</p> <h4 style=\"text-align: justify;\"><strong>Pengobatan Keratosis Seboroik</strong>$$$ <p style=\"text-align: justify;\">Keratosis seboroik umumnya tidak memerlukan pengobatan khusus. Namun jika benjolan keratosis seboroik mengalami iritasi atau infeksi, pasien dapat menjalani pengobatan untuk menghilangkan benjolan tersebut. Selain itu, benjolan keratosis seboroik dapat dihilangkan jika merasa tidak nyaman atau mengganggu penampilan.</p> <p style=\"text-align: justify;\">Beberapa metode pengangkatan benjolan keratosis seboroik yang dapat dijalani pasien, antara lain adalah:</p> <ul style=\"text-align: justify;\"> <li> <strong>M</strong><strong>enggunakan nitrogen cair (</strong><strong>krioterapi</strong><strong>). </strong><a href=\"https://www.alodokter.com/cari-rumah-sakit/ginekologi/krioterapi\">Krioterapi</a> dilakukan dengan membekukan benjolan keratosis seboroik menggunakan nitrogen cair untuk menghilangkan benjolan.</li> <li> <strong>Menggunakan sinar laser. </strong>Dokter akan menyesuaikan jenis sinar laser yang akan digunakan untuk metode ini.</li> <li> <strong>Pembakaran menggunakan arus listrik (<em>electrocautery</em>). </strong>Metode ini dilakukan dengan mengalirkan arus listrik ke benjolan, sehingga dapat dihilangkan dari kulit. Metode ini dapat diterapkan sebagai prosedur tunggal atau dikombinasikan dengan kuret (<em>curettage</em>). Jika dilakukan dengan hati-hati, metode ini umumnya tidak meninggalkan bekas luka.</li> <li> <strong>Kuret (<em>curettage</em>). </strong>Kuret dilakukan dengan cara mengerik benjolan keratosis seboroik menggunakan alat khusus. Metode kuret dapat dikombinasikan dengan krioterapi ataupun <em>electrocautery</em> untuk memberikan hasil yang lebih maksimal.</li> </ul> <p style=\"text-align: justify;\">Daerah kulit bekas benjolan yang mengalami operasi pengangkatan akan berwarna lebih pucat dibanding dengan kulit sekitarnya. Perbedaan warna kulit ini akan berkurang seiring berjalannya waktu. Benjolan keratosis seboroik umumnya tidak akan muncul kembali di lokasi yang sama, namun dapat muncul di daerah kulit lainnya.</p> <p style=\"text-align: justify;\">Selain dengan operasi atau pembedahan, keratosis seboroik juga bisa diobati dengan menggunakan obat-obatan, seperti <a href=\"https://www.alodokter.com/mengenal-hidrogen-peroksida-kegunaan-serta-bahayanya\" target=\"_blank\">hidrogen peroksida</a>.</p> <h4 style=\"text-align: justify;\"><strong>Komplikasi Keratosis Seboroik</strong>$$$ <p style=\"text-align: justify;\">Keratosis seboroik jarang menimbulkan komplikasi. Namun jika benjolan keratosis seboroik mengalami iritasi, dapat muncul peradangan kulit atau dermatitis di daerah sekitar benjolan. Dermatitis yang terjadi juga dapat menjadi pemicu munculnya benjolan keratosis seboroik lainnya.</p> <p style=\"text-align: justify;\">Selain itu, meskipun benjolan keratosis seboroik bukan merupakan tumor ganas, benjolan keratosis seboroik terkadang sulit dibedakan dari <a href=\"https://www.alodokter.com/kanker-kulit\">kanker kulit</a>. Perbedaan antara benjolan keratosis seboroik dan kanker kulit lebih sulit untuk dilihat jika benjolan keratosis seboroik mengalami pigmentasi. Benjolan keratosis seboroik yang muncul pada daerah tertentu, seperti di daerah kemaluan, juga sulit dibedakan dari kanker kulit. Pada kasus-kasus tertentu, jaringan yang terletak di bagian dalam benjolan dapat berkembang menjadi kanker kulit. Meski demikian, belum diketahui apakah keratosis seboroik dapat memicu timbulnya kanker kulit pada penderita.</p>"}