{"Definisi Kriptosporidiosis": "<p>Kriptosporidiosis adalah penyakit yang disebabkan oleh infeksi parasit <em>Cryptosporidium parvum</em>. Parasit ini hidup di sistem pencernaan manusia dan hewan, serta menyebar melalui feses (tinja).</p> <p><em>Cryptosporidium</em> adalah parasit yang dapat menyebabkan <a href=\"https://www.alodokter.com/diare\">diare</a>. Parasit ini kebal terhadap disinfektan, dan bisa bertahan selama berbulan-bulan dalam berbagai kondisi lingkungan. Meskipun demikian, parasit ini dapat dihilangkan dengan cara dibekukan atau dipanaskan.</p> <p><img class=\"alignnone size-full wp-image-1288508\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1537245355/attached_image/kriptosporidiosis-alodokter.jpg\" alt=\"Man suffering from stomach pain\" width=\"650\" height=\"433\"></p>", " Gejala Kriptosporidiosis ": "<p>Gejala pada penderita kriptosporidiosis umumnya muncul seminggu setelah terinfeksi, meliputi diare, nafsu makan berkurang, kram perut, <a href=\"https://www.alodokter.com/mual\">mual</a> dan muntah, serta demam. Bila gejala tersebut berlangsung dalam jangka panjang, penderita dapat mengalami <a href=\"https://www.alodokter.com/dehidrasi\">dehidrasi</a>, kekurangan nutrisi, dan penurunan berat badan. Kondisi ini berbahaya bagi penderita usia balita, serta penderita dengan kekebalan tubuh rendah seperti penderita HIV dan pasien yang sedang menjalani kemoterapi.</p> <p>Gejala di atas bisa hilang timbul, dan berlangsung hingga 2 minggu. Bahkan ada yang mengalami gejala hingga 3 tahun. Namun pada sejumlah kasus, kriptosporidiosis tidak menampakkan gejala apa pun.</p>", " Penyebab Kriptosporidiosis ": "<p>Kriptosporidiosis disebabkan oleh parasit <em>Cryptosporidium</em> yang masuk ke dalam sistem pencernaan dan menginfeksi usus. Di dalam usus, parasit akan berkembang dan keluar bersama feses. Parasit ini dapat menulari manusia maupun hewan, tapi lebih mudah terjadi pada seseorang dengan kekebalan tubuh lemah, misalnya penderita <a href=\"https://www.alodokter.com/hiv-aids\">HIV/AIDS</a>.</p> <p>Beberapa kondisi yang dapat membuat seseorang tertular parasit <em>Cryptosporidium</em> adalah:</p> <ul> <li>Meminum air yang terkontaminasi, termasuk tidak sengaja menelan air saat berenang di air yang mengandung parasit <em>Cryptosporidium</em>.</li> <li>Mengonsumsi makanan tidak matang yang terkontaminasi.</li> <li>Kontak dengan penderita atau hewan yang terinfeksi kriptosporidiosis.</li> <li>Menyentuh mulut dengan tangan yang terkontaminasi, misalnya karena tidak mencuci tangan setelah dari toilet atau mengganti popok.</li> </ul>", " Diagnosis Kriptosporidiosis ": "<p>Untuk memperoleh diagnosis kriptosporidiosis, dokter akan mengambil sampel tinja, lalu diperiksa di bawah mikroskop. Sampel tinja mungkin akan diambil beberapa kali, karena parasit <em>Cryptosporidium</em> sulit dilihat. Pada kasus yang jarang, dokter juga bisa melakukan pengambilan sampel jaringan (biopsi) dari usus pasien.</p> <p>Bila pasien sudah dipastikan mengalami kriptosporidiosis, dokter akan melakukan sejumlah pemeriksaan untuk mendeteksi kemungkinan komplikasi. Di antaranya adalah memeriksa hati dan kantung empedu, untuk melihat kemungkinan penyebaran infeksi.</p> <p>Pada penderita kriptosporidiosis yang juga menderita AIDS, dokter akan melakukan pemeriksaan CD4, yaitu menghitung kandungan sel kekebalan tubuh dalam darah. Dengan mengetahui jumlah CD4, dokter dapat memperkirakan berapa lama kriptosporidiosis akan berlangsung, serta kemungkinan munculnya komplikasi.</p>", " Pengobatan Kriptosporidiosis ": "<p>Penderita kriptosporidiosis dengan sistem kekebalan tubuh yang baik umumnya dapat sembuh dengan sendirinya dalam 2 minggu. Tapi pada penderita kriptosporidiosis dengan gangguan sistem kekebalan tubuh, perlu dilakukan penanganan untuk meningkatkan kekebalan tubuh dan meringankan gejala yang dialami, meliputi:</p> <ul> <li>Pemberian <em><a href=\"https://www.alodokter.com/azithromycin\">azithromycin</a></em> dan <em>loperamide</em>, untuk membantu menghilangkan infeksi dan meningkatkan penyerapan cairan.</li> <li>Pemberian cairan pengganti, untuk mengembalikan keseimbangan cairan tubuh dan elektrolit yang hilang akibat diare.</li> <li>Terapi antiretroviral, seperti nevirapine, untuk menghambat perkembangan virus dan meningkatkan sistem kekebalan tubuh penderita HIV/AIDS.</li> </ul>", " Komplikasi Kriptosporidiosis ": "<p>Meski kriptosporidiosis tidak mengancam nyawa, komplikasi yang dapat timbul dari penyakit ini dapat sangat berbahaya, terutama pada pasien dengan kekebalan tubuh lemah. Komplikasi yang dapat terjadi akibat kriptosporidiosis adalah:</p> <ul> <li>Berat badan turun secara signifikan.</li> <li>Dehidrasi berat.</li> <li> <a href=\"https://www.alodokter.com/malnutrisi-energi-protein\">Malnutrisi</a> akibat buruknya penyerapan nutrisi oleh usus.</li> <li>Radang pada saluran empedu, hati, atau pankreas.</li> </ul>", " Pencegahan Kriptosporidiosis ": "<p>Hingga saat ini, belum ada vaksin untuk mencegah kriptosporidiosis. Tetapi infeksi ini dapat dicegah dengan menjaga kebersihan, antara lain:</p> <ul> <li>Menjaga kebersihan tangan dengan selalu mencuci tangan menggunakan air dan sabun, setiap sebelum dan sesudah makan, setelah mengganti popok, setelah dari toilet, dan setelah menyentuh hewan.</li> <li>Mencuci bahan makanan, seperti sayur dan buah, serta hindari makanan yang diduga terkontaminasi.</li> <li>Hindari makanan setengah matang, dan masak air minum hingga matang, terutama bila sedang bepergian ke daerah yang rentan terjadi infeksi.</li> </ul>"}