{"Definisi Eklamsia": "<p><strong>Eklamsia adalah komplikasi kehamilan yang ditandai </strong><strong>tekanan darah tinggi dan </strong><strong>kejang</strong> <strong>sebelum, selama, atau setelah </strong><strong>persalinan</strong><strong>. Kondisi serius ini </strong><strong>selalu di dahului dengan preeklamsia sebelumnya</strong><strong>.</strong></p> <p><a href=\"https://www.alodokter.com/eklampsia-menyebabkan-kejang-pada-ibu-hamil\" target=\"_blank\">Eklamsia </a>merupakan kelanjutan dari <a href=\"https://www.alodokter.com/preeklamsia\" target=\"_blank\">preeklamsia</a>. Eklamsia merupakan kondisi yang jarang terjadi, namun harus segera ditangani karena dapat membahayakan nyawa ibu hamil dan janin.</p>", " <img class=\"alignnone size-full wp-image-779149\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1584688331/attached_image/eklamsia-alodokter.jpg\" alt=\"Eklamsia - alodokter\" width=\"600\" height=\"400\"><br> Gejala Eklamsia ": "<p>Gejala utama eklamsia adalah <a href=\"https://www.alodokter.com/kejang\" target=\"_blank\">kejang</a> sebelum, selama, atau sesudah persalinan. Munculnya eklamsia pada ibu hamil selalu di dahului dengan preeklamsia. Preeklamsia dapat timbul sejak minggu ke-20 kehamilan.</p> <p><a href=\"https://www.alodokter.com/preeklamsia\" target=\"_blank\">Preeklampia</a> akan ditandai dengan tekanan darah &gt;140/90 mm Hg, ditemukannya protein pada urin, dan bisa disertai dengan pembengkakan pada tungkai. Jika tidak mendapatkan penanganan, preeklampsia bisa menyebabkan eklamsia.</p> <p>Pada beberapa kasus, bisa terjadi <em>impending eclampsia</em> yang ditandai dengan:</p> <ul> <li>Tekanan darah yang semakin tinggi</li> <li>Sakit kepala yang semakin parah</li> <li>Mual dan muntah</li> <li>Sakit perut terutama pada bagian perut kanan atas</li> <li>Tangan dan kaki membengkak</li> <li>Gangguan penglihatan</li> <li>Frekuensi dan jumlah urin yang berkurang (oligouria)</li> <li>Peningkatan kadar protein di urin</li> </ul> <p>Jika terus berlanjut, akan muncul kejang. Kejang akibat eklamsia bisa terjadi sebelum, selama, atau setelah persalinan.</p> <p>Kejang eklamsia dapat terjadi sekali atau berulang kali. Namun, ada 2 fase kejang yang bisa terjadi saat mengalami eklamsia, yaitu:</p> <ul> <li> <strong>Fase pertama<br> </strong>Pada fase ini, kejang akan terjadi selama 15-20 detik disertai dengan kedutan pada wajah, kemudian dilanjutkan dengan munculnya kontraksi otot di seluruh tubuh.</li> <li> <strong>Fase kedua<br> </strong>Fase kedua dimulai pada rahang, kemudian bergerak ke otot muka, kelopak mata, dan akhirnya menyebar ke seluruh tubuh selama 60 detik. Pada fase kedua, kejang eklamsia akan membuat otot kontraksi dan rileks secara berulang-ulang dalam waktu yang cepat.</li> </ul> <p>Setelah kejang berhenti, penderita umumnya akan pingsan. Setelah sadar, penderita biasanya akan merasa sangat gelisah dan bernapas cepat karena tubuhnya kekurangan oksigen.</p> <h4><strong>Kapan harus ke dokter</strong></h4> <p>Segera bawa ke IGD rumah sakit jika ibu hamil mengalami kejang atau gejala impending eklampsia seperti yang disebutkan di atas. Penanganan sejak dini diperlukan untuk mencegah terjadinya eklampsia dan komplikasi.</p> <p>Lakukan kontrol dan pemeriksaan rutin <a href=\"https://www.alodokter.com/cari-dokter/dokter-kandungan\" target=\"_blank\">ke dokter</a> jika Anda memiliki tekanan darah tinggi selama kehamilan dan jika sudah terdiagnosis mengalami preeklampsia.</p> <p>Setiap ibu hamil perlu rutin <a href=\"https://www.alodokter.com/seberapa-sering-pemeriksaan-kehamilan-dilakukan\" target=\"_blank\">memeriksakan kehamilannya</a> ke dokter. Di bawah ini adalah rincian jadwal kontrol rutin ke dokter yang perlu dilakukan ibu hamil:</p> <ul> <li>Minggu ke 4-28: sebulan sekali.</li> <li>Minggu ke 28-36: 2 minggu sekali.</li> <li>Minggu 36-40: seminggu sekali.</li> </ul>", "Penyebab Eklamsia": "<p>Hingga saat ini, penyebab terjadinya preeklamsia dan eklamsia belum diketahui dengan pasti. Namun, diduga kondisi ini diakibatkan oleh adanya kelainan pada fungsi dan formasi plasenta. Faktor-faktor lain yang diduga dapat meningkatkan risiko preeklamsia dan eklamsia pada ibu hamil adalah:</p> <ul> <li>Memiliki riwayat menderita <a href=\"https://www.alodokter.com/preeklamsia\" target=\"_blank\">preeklamsia</a> pada kehamilan sebelumnya</li> <li>Sedang menjalani kehamilan pertama atau memiliki jarak antar kehamilan yang terlalu dekat (kurang dari 2 tahun)</li> <li>Memiliki riwayat <a href=\"https://www.alodokter.com/waspadai-hipertensi-kehamilan-dari-sekarang\" target=\"_blank\">hipertensi</a> kronis</li> <li>Hamil pada usia kurang dari 20 tahun atau lebih dari 35 tahun</li> <li>Mengalami kondisi dan penyakit tertentu, seperti <a href=\"https://www.alodokter.com/diabetes\" target=\"_blank\">diabetes</a>, penyakit ginjal, <a href=\"https://www.alodokter.com/anemia-sel-sabit\" target=\"_blank\">anemia sel sabit</a>, <a href=\"https://www.alodokter.com/obesitas\" target=\"_blank\">obesitas</a>, serta penyakit autoimun, seperti <a href=\"https://www.alodokter.com/lupus\" target=\"_blank\">lupus</a> dan <a href=\"https://www.alodokter.com/sindrom-antifosfolipid\" target=\"_blank\">sindrom antifosfolipid</a> (APS)</li> <li>Kondisi tertentu dalam kehamilan, seperti mengandung lebih dari satu janin atau hamil dengan program <a href=\"https://www.alodokter.com/bayi-tabung-ini-yang-harus-anda-ketahui\" target=\"_blank\">bayi tabung</a> (IVF)</li> </ul>", "Diagnosis Eklamsia": "<p>Dalam mendiagnosis eklamsia, dokter akan menanyakan kepada keluarga yang membawa ibu hamil ke rumah sakit tentang kejang yang dialami, termasuk riwayat pemeriksaan kehamilan, penyakit, dan preeklampsia sebelumnya.</p> <p>Setelah itu, dokter akan melakukan pemeriksaan fisik menyeluruh untuk memastikan apakah kondisi ibu hamil dan janin dalam keadaan stabil.</p> <p>Untuk memastikan eklampsia dan kerusakan organ yang sudah terjadi, akan dilakukan pemeriksaan penunjang berikut:</p> <ul> <li> <a href=\"https://www.alodokter.com/kenali-jenis-dan-fungsi-tes-darah\" target=\"_blank\">Tes darah</a>, untuk mengetahui jumlah sel darah secara keseluruhan</li> <li> <a href=\"https://www.alodokter.com/tes-urine-bisa-dilakukan-untuk-beberapa-hal-ini\" target=\"_blank\">Tes urin</a>, untuk memeriksa keberadaan dan kadar protein di urin</li> <li> <a href=\"https://www.alodokter.com/uji-fungsi-hati-ini-yang-harus-anda-ketahui\" target=\"_blank\">Tes fungsi hati</a>, untuk mendeteksi kerusakan fungsi hati</li> <li> <a href=\"https://www.alodokter.com/informasi-tentang-pemeriksaan-fungsi-ginjal-yang-perlu-anda-tahu\" target=\"_blank\">Tes fungsi ginjal</a>, termasuk ureum dan kreatin, untuk mengetahui kadar kreatin di ginjal dan mendeteksi adanya kerusakan ginjal</li> <li> <a href=\"https://www.alodokter.com/manfaat-dan-risiko-usg-tiga-dimensi-yang-perlu-anda-ketahui\" target=\"_blank\">Ultrasonografi</a> (USG), untuk memastikan kondisi janin dalam keadaan sehat</li> </ul>", "Pengobatan Eklamsia": "<p>Satu-satunya cara untuk mengobati eklamsia adalah dengan melahirkan bayi yang dikandung. Pada ibu hamil dengan preeklamsia yang memiliki risiko untuk mengalami eklamsia, dokter umumnya akan memberikan beberapa penanganan berikut:</p> <ul> <li>Memberikan obat pengontrol tekanan darah dan suplemen vitamin</li> <li>Menyarankan untuk <em>bed rest</em> di rumah atau di rumah sakit, dengan posisi tidur menyamping ke kiri</li> <li>Memantau kondisi janin dan ibu hamil secara berkala</li> </ul> <p>Jika ibu hamil mengalami eklamsia, dokter akan memberikan obat antikonvulsan. Suntikan <a href=\"https://www.alodokter.com/magnesium-sulfat-mgso4\" target=\"_blank\">magnesium sulfat</a> (MgSO4) menjadi pilihan pertama untuk menangani kejang pada eklamsia. Jika kejang yang tidak membaik dengan pemberian magnesium sulfat, dokter dapat memberikan obat golongan <a href=\"https://www.alodokter.com/benzodiazepine\" target=\"_blank\">benzodiazepin</a> dan <a href=\"https://www.alodokter.com/phenytoin\" target=\"_blank\">phenytoin</a>.</p> <p><strong>Persalinan lebih awal</strong></p> <p>Ibu hamil yang menderita preeklamsia berat atau eklamsia akan dianjurkan untuk menjalani persalinan secepatnya. Bila janin belum cukup bulan untuk dilahirkan, dokter dapat memberikan suntikan obat golongan kortikosteroid untuk mempercepat pematangan paru-paru janin.</p> <p>Jika eklamsia terjadi pada ibu hamil dengan usia kehamilan 30 minggu ke bawah, dokter akan menganjurkan persalinan dengan <a href=\"https://www.alodokter.com/operasi-caesar-ini-yang-harus-anda-ketahui\" target=\"_blank\">operasi caesar</a>.</p>", "Komplikasi Eklamsia": "<p>Tanpa penanganan yang baik, eklamsia dapat menimbulkan komplikasi serius, termasuk kematian ibu dan janin. Selain itu, ada beberapa komplikasi yang dapat terjadi karena pengaruh persalinan atau pengobatan eklamsia, antara lain:</p> <ul> <li>Efek samping kejang, seperti lidah tergigit, patah tulang, cedera kepala, aspirasi atau tertelannya ludah atau isi perut ke saluran pernapasan</li> <li>Kerusakan sistem saraf pusat, perdarahan di otak, gangguan penglihatan, bahkan kebutaan, akibat kejang yang berulang</li> <li>Penurunan fungsi ginjal dan <a href=\"https://www.alodokter.com/gagal-ginjal-akut\" target=\"_blank\">gagal ginjal akut</a> </li> <li>Kerusakan hati (<a href=\"https://www.alodokter.com/sindrom-hellp\" target=\"_blank\">sindrom HELLP</a>) serta gangguan sistem peredaran darah, seperti koagulasi intravena terdiseminasi (DIC)</li> <li>Gangguan pada kehamilan, misalnya pertumbuhan janin terhambat, <a href=\"https://www.alodokter.com/solusio-plasenta\" target=\"_blank\">solusio plasenta</a>, <a href=\"https://www.alodokter.com/mengenal-oligohidramnios-salah-satu-penyebab-persalinan-prematur\" target=\"_blank\">oligohidramnion</a>, atau <a href=\"https://www.alodokter.com/kelahiran-prematur\" target=\"_blank\">bayi terlahir secara prematur</a> </li> <li> <a href=\"https://www.alodokter.com/penyakit-jantung\" target=\"_blank\">Penyakit jantung koroner</a> dan <a href=\"https://www.alodokter.com/stroke\" target=\"_blank\">stroke</a> </li> <li>Peningkatan risiko untuk mengalami preeklamsia dan eklamsia pada kehamilan berikutnya</li> </ul>", "Pencegahan Eklamsia": "<p>Belum ada langkah pasti untuk mencegah preeklampsia dan eklamsia. Namun, beberapa langkah berikut bisa dilakukan untuk menurukan risiko terjadinya eklamsia pada ibu hamil:</p> <ul> <li> <strong>Melakukan kontrol berkala<br> </strong>Kontrol berkala selama kehamilan perlu dilakukan agar deteksi dini dan pengendalian hipertensi serta preeklampsia bisa dilakukan. Dengan melakukan pengendalian terhadap preeklampsia, maka risiko terjadinya eklamsia bisa diturunkan.</li> <li> <strong>Mengonsumsi aspirin</strong><strong>&nbsp;dosis rendah<br> </strong>Aspirin dalam dosis rendah mungkin akan diberikan dokter sesuai dengan kondisi ibu hamil. Pemberian aspirin dapat mencegah penggumpalan darah dan pengecilan pembuluh darah, sehingga dapat mencegah munculnya eklamsia.</li> <li> <strong>Menerapkan gaya hidup sehat<br> </strong>Menerapkan gaya hidup sehat, seperti menjaga berat badan ideal dan berhenti merokok, dapat membantu menurunkan risiko eklamsia bila ibu hamil.</li> <li> <strong>Mengonsumsi suplemen tambahan<br> </strong>Suplemen dengan arginin dan vitamin juga diduga dapat menurunkan risiko eklamsia jika dikonsumsi mulai trimester kedua kehamilan.</li> </ul>"}