{"Definisi Ataksia Friedreich": "<p><strong>Ataksia Friedreich adalah penyakit saraf langka yang menyebabkan penderitanya sulit berjalan, kehilangan rasa dan kontrol atas tangan dan kaki, serta sulit berbicara. Ataksia Friedreich merupakan penyakit progresif yang memburuk seiring berjalannya waktu.</strong></p> <p>Seseorang dapat mengalami ataksia Friedreich bila kedua orang tuanya memiliki kelainan gen FXN (frataxin). Penyakit ini dapat terjadi baik pada laki-laki maupun perempuan.</p> <p><img class=\"alignnone size-full wp-image-817069\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1539307534/attached_image/ataksia-friedreich-alodokter.jpg\" alt=\"ataksia Friedreich - alodokter\" width=\"600\" height=\"400\"></p>", "Penyebab Ataksia Friedreich": "<p>Ataksia Friedreich disebabkan oleh kelainan atau mutasi gen FXN (frataxin) pada kromosom nomor 9, yang diwariskan oleh kedua orang tua kepada anaknya. Kelainan pada gen tersebut akan menyebabkan kerusakan pada <a href=\"https://www.alodokter.com/fungsi-otak-kecil-tidak-sekecil-ukurannya\" target=\"_blank\">otak kecil</a> dan saraf tulang belakang sehingga penderitanya akan sulit mengontrol gerakan anggota tubuh.</p> <p>Seseorang yang memiliki keluarga dengan riwayat ataksia Friedreich lebih berisiko terkena penyakit ini. Jika hanya salah satu orang tua yang terkena ataksia Friedreich, anaknya dapat menjadi <em>ca</em><em>r</em><em>rier</em> atau pembawa penyakit ini meskipun tidak mengalami kelainan.</p>", "Gejala Ataksia Friedreich": "<p>Gejala-gejala ataksia Friedreich dapat muncul di rentang usia 2-50 tahun. Meskipun demikian, sering kali gejala awal <a href=\"https://www.alodokter.com/ataksia\">ataksia</a> muncul di usia 10-15 tahun. Gejala awal yang paling sering muncul adalah kesulitan untuk berjalan dan perubahan cara berjalan. Penderita akan tampak goyah dan lebih sering terjatuh saat berjalan.</p> <p>Gejala lainnya yang dapat muncul pada ataksia Friedreich adalah:</p> <ul> <li>Kenaikan lengkungan telapak kaki <em>(scoliosis pes cavus)</em> atau perubahan bentuk lain pada kaki, seperti <em>clubfoot</em>.</li> <li>Berkurang sampai tidak adanya refleks tendon pada tungkai atau anggota gerak bagian bawah.</li> <li>Gangguan penglihatan.</li> <li>Gangguan pendengaran.</li> <li>Gangguan berbicara (<a href=\"https://www.alodokter.com/disartria\">disartria</a>).</li> <li> <a href=\"https://www.alodokter.com/skoliosis\">Skoliosis</a>.</li> <li>Otot terasa mel</li> <li>Kurangnya koordinasi antara anggota gerak badan.</li> <li>Sulit merasakan getaran atau gerakan pada tungkai dan</li> </ul> <p>Selain beberapa gejala di atas, <a href=\"https://www.alodokter.com/lemah-jantung\">kardiomiopati</a> dan <a href=\"https://www.alodokter.com/diabetes\">diabetes</a> juga sering muncul pada penderita ataksia Friedreich.</p> <p>Gejala dapat terus bertambah parah hingga penderitanya tidak dapat berjalan atau lumpuh. Penderita juga harus menggunakan alat bantu, seperti kursi roda, atau hanya berbaring di atas tempat tidur.</p> <p>Seiring perkembangan penyakit, gangguan saraf akibat ataksia Friedreich juga akan memengaruhi tangan dan menyebabkan tangan tremor atau lemas.</p> <p>Saat ataksia Friedreich sudah sangat parah, penderita akan sulit bicara dan menelan akibat gangguan saraf pada wajah. Jika berlanjut penderita ataksia akan mengalami pelemahan pada otot wajah dan kesulitan untuk berbicara, bernapas, menelan, dan tertawa.</p> <h4><strong>Kapan harus ke dokter</strong></h4> <p>Gejala awal ataksia Friedreich memang sulit dikenali. Meskipun demikian, segera konsultasikan ke dokter jika mengalami gangguan saat berjalan. Dokter akan mencari tahu penyebab keluhan yang dialami dan memberikan penanganan yang tepat.</p> <p>Pemeriksaan dokter juga perlu dilakukan jika salah satu anggota keluarga memiliki riwayat ataksia Friedreich. Tanyakan ke dokter mengenai risiko timbulnya penyakit tersebut di anggota keluarga lainnya.</p>", "Diagnosis Ataksia Friedreich": "<p>Pada awal pemeriksaan, dokter akan menanyakan keluhan, gejala yang diderita, dan &nbsp;&nbsp;riwayat kesehatan penderita dan keluarga. Riwayat kesehatan keluarga diperlukan untuk mengetahui kemungkinan adanya pembawa atau <em>carri</em>er gen ataksia Friedrieich di dalam keluarga.</p> <p>Setelah itu, dokter akan melakukan pemeriksaan fisik untuk memastikan gejala ataksia Friedreich yang diderita. Berdasarkan rekomendasi <em>World Federation of Neur</em><em>o</em><em>logy</em>, selama pemeriksaan fisik, dokter akan melakukan pemeriksaan berikut ini:</p> <ul> <li>Kemampuan berjalan.</li> <li>Kecepatan berjalan.</li> <li>Kemampuan berdiri dengan mata terbuka.</li> <li>Kemampuan melebarkan kaki dengan mata terbuka.</li> <li>Kemampuan menstabilkan tubuh jika terjadi guncangan dengan mata terbuka dan tertutup.</li> <li>Kestabilan posisi duduk.</li> <li>Fungsi gerak tubuh.</li> <li>Kemampuan berbicara, termasuk kefasihan dan kejelasan dalam berbicara.</li> <li>Pergerakan bola mata.</li> </ul> <p>Jika diduga mengalami ataksia Friedreich, dokter akan meminta penderita menjalani <a href=\"https://www.alodokter.com/cari-rumah-sakit/neurologi/pemeriksaan-konduksi-saraf\">pemeriksaan konduksi saraf</a>. Tes ini berfungsi untuk mengukur kecepatan rangsang saraf melalui saraf. Tes ini dapat memberikan informasi jika terdapat kerusakan jaringan saraf menggunakan elektroda yang dipasang di kulit tungkai.</p> <p>Selain pemeriksaan konduksi saraf, beberapa pemeriksaan lain yang mungkin dijalani penderita ataksia Friedreich adalah:</p> <ul> <li> <strong>Ekokardiografi<br> </strong><a href=\"https://www.alodokter.com/ekokardiografi-ini-yang-harus-anda-ketahui\">Ekokardiografi</a> berfungsi untuk menganalisa kondisi rangsangan saraf pada jantung dengan menggunakan gelombang suara.</li> <li> <strong>Pemindaian MRI<br> </strong><a href=\"https://www.alodokter.com/mri-ini-yang-harus-anda-ketahui\">Pemindaian MRI</a> pada penderita ataksia Friedreich difokuskan pada otak dan tulang belakang. Pada penderita ataksia Friedreich, dapat ditemukan adanya kerusakan pada saraf tulang belakang bagian leher.</li> </ul>", "Pengobatan Ataksia Friedreich": "<p>Perlu diingat, ataksia Friedreich tidak dapat disembuhkan. Langkah penanganan ditujukan untuk mengontrol gejala-gejala yang muncul dan mencegah komplikasi yang mungkin akan timbul. Pengobatan ataksia Friedreich dilakukan dengan melibatkan berbagai dokter, terutama dokter saraf, dokter ahli genetik, dan dokter fisioterapi.</p> <p>Selama pengobatan, dokter akan melakukan pemeriksaan berkala selama beberapa tahun untuk memantau kondisi sistem saraf, jantung, otot dan tulang, serta sistem organ lain.</p> <p>Berbagai penanganan yang bisa dilakukan adalah sebagai berikut:</p> <ul> <li> <a href=\"https://www.alodokter.com/apa-yang-dimaksud-dengan-fisioterapi\">Fisioterapi</a> dan penggunaan alat bantu gerak.</li> <li>Pengobatan gagal jantung dan <a href=\"https://www.alodokter.com/aritmia\">aritmia</a>.</li> <li>Pengobatan untuk</li> <li>Terapi bicara.</li> <li>Operasi untuk menangani gangguan atau deformitas pada kaki dan tulang.</li> <li>Konseling dan obat <a href=\"https://www.alodokter.com/antidepresan\">antidepresan</a> untuk mengatasi depresi.</li> <li>Memodifikasi pola dan jenis makanan, jika penderita sulit menelan makanan.</li> </ul>", "Komplikasi Ataksia Friedreich": "<p>Ataksia Friedreich akan bertambah buruk seiring berjalannya waktu. Setelah 15-20 tahun, berbagai gejala ataksia Friedreich akan semakin memberat, bahkan bisa muncul komplikasi, seperti:</p> <ul> <li>Sulit mencerna karbohidrat</li> <li>Diabetes</li> <li>Kardiomiopati</li> </ul> <p><a href=\"https://www.alodokter.com/aritmia\">Aritmia</a> dan <a href=\"https://www.alodokter.com/gagal-jantung\">gagal jantung</a> merupakan penyebab utama kematian pada penderita ataksia Friedreich, yang umumnya terjadi di rentang usia 35-50 tahun.</p>", "Pencegahan Ataksia Friedreich": "<p>Ataksia Friedreich timbul akibat faktor genetik, sehingga tidak bisa dicegah. Meskipun demikian, jika mengetahui bahwa salah satu anggota keluarga memiliki riwayat ataksia Friedreich, anggota keluarga lainnya dapat menjalani pemeriksaan genetik</p> <p>Pemeriksaan genetik pada anggota keluarga yang memiliki risiko dan riwayat ataksia Friedreich dapat dilakukan mulai dari sebelum lahir. Selain itu, pemeriksaan genetik pada calon pasangan suami istri, terutama dengan riwayat ataksia Friedrich dalam keluarga, juga dapat dilakukan.</p> <p>&nbsp;</p> <div id=\"gtx-trans\" style=\"position: absolute; left: 283px; top: 740.02px;\"></div>"}