{"Definisi Sindrom Wernicke-Korsakoff": "<p><strong>Sindrom Wernicke-Korsakoff atau <em>Wernicke-Korsakoff syndrome</em> (WKS) adalah gangguan pada otak yang disebabkan oleh kekurangan (defisiensi) vitamin B1. Gangguan ini adalah kombinasi penyakit Wernicke dan sindrom Korsakoff.</strong></p> <p>Penyakit Wernicke dan sindrom Korsakoff adalah dua kondisi yang berbeda. Namun, kedua kondisi tersebut saling berkaitan dan bisa muncul bertahap. Penyakit Wernicke umumnya terjadi lebih dulu, lalu sindrom Korsakoff akan terjadi bila penyakit Wernicke tidak segera diatasi.</p> <p><img class=\"alignnone size-full wp-image-886654\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1538450132/attached_image/sindrom-wernicke-korsakoff-alodokter.jpg\" alt=\"Sindrom Wernicke-Korsakoff - alodokter\" width=\"650\" height=\"434\"></p>", "Penyebab Sindrom Wernicke-Korsakoff": "<p>Penyebab sindrom Wernicke-Korsakoff adalah kekurangan <a href=\"https://www.alodokter.com/vitamin-b1\" target=\"_blank\">vitamin B1 atau tiamin</a>. Tiamin berfungsi membantu otak dan sistem saraf mengubah gula menjadi energi. Kekurangan vitamin ini akan mengganggu kinerja otak dan sistem saraf, serta menyebabkan kerusakan otak, termasuk talamus dan hipotalamus.</p> <p>Kekurangan vitamin B1 umumnya disebabkan oleh kecanduan alkohol dan malnutrisi. <a href=\"https://www.alodokter.com/kecanduan-alkohol\" target=\"_blank\">Kecanduan alkohol</a> merupakan penyebab utama defisiensi tiamin karena alkohol dapat menurunkan kemampuan tubuh menyerap dan menyimpan vitamin ini.</p> <p>Selain kecanduan alkohol, beberapa kondisi berikut juga bisa meningkatkan risiko terjadinya defisiensi tiamin, yaitu:</p> <ul> <li>Gangguan makan, seperti <a href=\"https://www.alodokter.com/anoreksia-nervosa\" target=\"_blank\">anoreksia nervosa</a> </li> <li>Gangguan saluran cerna, seperti <a href=\"https://www.alodokter.com/kanker-lambung\" target=\"_blank\">kanker lambung</a> dan kanker usus</li> <li>Gangguan ginjal yang membutuhkan <a href=\"https://www.alodokter.com/cuci-darah-ini-yang-harus-anda-ketahui\" target=\"_blank\">hemodialisis</a> (cuci darah) jangka panjang</li> <li>Gagal jantung yang membutuhkan terapi <a href=\"https://www.alodokter.com/diuretik\" target=\"_blank\">diuretik</a>&nbsp;jangka panjang</li> <li>Penyakit tertentu, seperti <a href=\"https://www.alodokter.com/hiv-aids\" target=\"_blank\">HIV/AIDS</a> </li> <li>Muntah yang terjadi terus-menerus atau ibu hamil yang menderita <a href=\"https://www.alodokter.com/hiperemsis-gravidarum\" target=\"_blank\">hiperemesis gravidarum</a> </li> <li><a href=\"https://www.alodokter.com/operasi-bariatrik-jenis-manfaat-dan-risiko\" target=\"_blank\">Operasi bariatrik</a></li> <li><a href=\"https://www.alodokter.com/perawatan-kemoterapi-dan-efek-sampingnya\" target=\"_blank\">Kemoterapi</a></li> <li><a href=\"https://www.alodokter.com/tirotoksikosis\" target=\"_blank\">Tirotoksikosis</a></li> </ul> <p>Kondisi lain yang membuat seseorang sulit mengakses makanan sehat, seperti kemiskinan dan perang, juga dapat meningkatkan risiko terjadinya sindrom Wernicke-Korsakoff.</p> <p>Sindrom Wernicke-Korsakoff lebih sering terjadi pada pria, orang berusia 45-65 tahun, orang yang hidup sendirian, dan penderita gangguan mental.</p>", "Gejala Sindrom Wernicke-Korsakoff": "<p>Gejala Sindrom Wernicke-Korsakoff diawali oleh penyakit Wernicke atau <em>Wernicke’s encephalophathy</em> terlebih dulu. Penyakit Wernicke memiliki 3 gejala khas, yaitu:</p> <ul> <li>Gangguan pada mata, seperti diplopia (melihat ganda atau berbayang), ptosis (turunnya kelopak mata), dan <a href=\"https://www.alodokter.com/nistagmus\" target=\"_blank\">nistagmus</a> (gerakan bola mata yang cepat dan tidak terkendali)</li> <li>Gangguan koordinasi, seperti <a href=\"https://www.alodokter.com/ataksia\" target=\"_blank\">ataksia</a>, kelemahan pada tungkai, kesulitan berdiri dan berjalan, serta <a href=\"https://www.alodokter.com/tremor\" target=\"_blank\">tremor</a> </li> <li>Gangguan mental dan kesadaran, seperti kebingungan, linglung, dan <a href=\"https://www.alodokter.com/penurunan-kesadaran\" target=\"_blank\">penurunan kesadaran</a> </li> </ul> <p>Penyakit Wernicke juga bisa menyebabkan gangguan pada jantung dan pembuluh darah. Hal ini ditandai dengan beberapa kondisi berikut:</p> <ul> <li>Pingsan</li> <li>Jantung berdebar (<a href=\"https://www.alodokter.com/jantung-berdebar\" target=\"_blank\">palpitasi</a>)</li> <li>Tekanan darah rendah (<a href=\"https://www.alodokter.com/hipotensi\" target=\"_blank\">hipotensi</a>)</li> <li>Lemas atau lelah yang tidak diketahui sebabnya</li> </ul> <p>Penyakit Wernicke yang tidak segera diatasi akan berkembang menjadi sindrom Korsakoff. Sindrom Korsakoff dapat ditandai dengan beberapa gejala berikut:</p> <ul> <li>Tidak bisa mengingat kejadian setelah sindrom ini muncul (<em>anterograde amnesia</em>)</li> <li>Kesulitan mengerti informasi</li> <li>Kesulitan dalam merangkai kata</li> <li>Mengalami <a href=\"https://www.alodokter.com/halusinasi\" target=\"_blank\">halusinasi</a>, seperti mendengar atau melihat sesuatu yang sebenarnya tidak ada</li> <li>Konfabulasi, yaitu mengarang cerita yang berlebihan untuk melengkapi bagian-bagian yang hilang dalam ingatan</li> </ul> <p>Gejala-gejala sindrom Korsakoff biasanya muncul setelah gejala-gejala penyakit Wernicke mereda.</p> <h4>Kapan harus ke dokter</h4> <p>Segera periksakan ke dokter bila muncul gejala-gejala sindrom Wernicke-Korsakoff yang telah disebutkan di atas. Hal ini karena gangguan tersebut perlu ditangani secepatnya untuk mencegah komplikasi dan kerusakan permanen pada otak.</p> <p>Orang yang mengalami ketergantungan alkohol atau menderita gangguan yang dapat menghambat penyerapan nutrisi, seperti anoreksia dan kanker lambung, lebih berpotensi mengalami sindrom Wernicke-Korsakoff.</p> <p>Oleh karena itu, bila Anda mengalami kondisi tersebut, periksakan diri ke dokter untuk mendapatkan pengobatan, sehingga sindrom Wernicke-Korsakoff dapat dicegah.</p>", "Diagnosis Sindrom Wernicke-Korsakoff": "<p>Untuk mendiagnosis sindrom Wernicke-Korsakoff, dokter akan menanyakan keluhan dan gejala yang dialami pasien, serta riwayat kesehatannya.</p> <p>Selanjutnya, dokter akan melakukan pemeriksaan fisik secara menyeluruh, termasuk pemeriksaan tanda-tanda vital (suhu, detak jantung, frekuensi pernapasan, tekanan darah), pemeriksaan kekuatan otot, dan <a href=\"https://www.alodokter.com/hal-hal-seputar-konsultasi-penyakit-saraf-yang-perlu-anda-tahu\" target=\"_blank\">pemeriksaan saraf</a>.</p> <p>Untuk memastikan sindrom Wernicke-Korsakoff, dokter akan melakukan sejumlah pemeriksaan penunjang berikut:</p> <ul> <li> <a href=\"https://www.alodokter.com/kenali-jenis-dan-fungsi-tes-darah\" target=\"_blank\">Tes darah</a>, untuk memeriksa kadar tiamin dan alkohol dalam darah</li> <li> <a href=\"https://www.alodokter.com/elektrokardiografi-ini-yang-harus-anda-ketahui\" target=\"_blank\">Elektrokardiografi</a> (EKG), untuk mengukur aktivitas listrik jantung sebelum dan setelah mengonsumsi suplemen tiamin</li> <li> <a href=\"https://www.alodokter.com/ct-scan-ini-yang-harus-anda-ketahui\" target=\"_blank\">CT scan</a> atau <a href=\"https://www.alodokter.com/mri-ini-yang-harus-anda-ketahui\" target=\"_blank\">MRI</a>, untuk memeriksa kerusakan otak akibat sindrom Wernicke-Korsakoff</li> </ul>", "Pengobatan Sindrom Wernicke-Korsakoff": "<p>Pengobatan sindrom Wernicke-Korsakoff bertujuan untuk meredakan gejala, menghentikan perkembangan penyakit, dan mencegah komplikasi.</p> <p>Pengobatan sindrom Wernicke-Korsakoff meliputi pemberian <a href=\"https://www.alodokter.com/vitamin-b1\" target=\"_blank\">suplemen vitamin B1</a> atau tiamin dan pengaturan pola makan tinggi tiamin. Tahapannya adalah sebagai berikut:</p> <ul> <li>Pemberian suplemen vitamin B1 melalui suntikan</li> <li>Pemberian suplemen vitamin B1 secara oral</li> <li>Pengaturan pola makan yang kaya vitamin B1</li> </ul> <p>Jika kondisinya sangat lemas hingga kehilangan kesadaran, pasien perlu mendapatkan perawatan intensif di rumah sakit agar kondisi dan respons tubuhnya terhadap pengobatan dapat terpantau.</p> <p>Jika kondisi pasien sudah stabil, pengobatan bisa dilanjutkan dengan rawat jalan. Lama pengobatan bisa bervariasi, bahkan bisa mencapai beberapa bulan.</p> <p>Penderita sindrom Wernicke-Korsakoff yang disebabkan oleh kencanduan alkohol juga perlu mendapatkan rehabilitasi untuk menghentikan kencanduan alkohol. Bila penderita mengalami kesulitan berjalan atau mengalami gangguan fisik lainnya, dapat dilakukan fisioterapi.</p> <p>Tingkat keberhasilan pengobatan sindrom Wernicke-Korsakoff bervariasi. Menurut sebuah penelitian, sekitar 25% penderita penyakit ini bisa sembuh total, 50% mengalami perbaikan, dan 25% sisanya tidak mengalami perbaikan sama sekali.</p>", "Komplikasi Sindrom Wernicke-Korsakoff": "<p>Jika tidak mendapatkan penanganan sindrom Wernicke-Korsakoff dapat menimbulkan beberapa komplikasi, yaitu:</p> <ul> <li>Cedera karena terjatuh akibat gangguan koordinasi, keseimbangan, maupun penglihatan</li> <li>Kesulitan berinteraksi dengan orang lain</li> <li>Gangguan pada fungsi kognitif (fungsi berpikir) dan daya ingat yang sifatnya permanen</li> <li>Kerusakan saraf (<a href=\"https://www.alodokter.com/neuropati\" target=\"_blank\">neuropati</a>) permanen akibat konsumsi alkohol</li> <li> <a href=\"https://www.alodokter.com/gagal-jantung\" target=\"_blank\">Gagal jantung</a> kongestif</li> <li>Kambuhnya sindrom Wernicke-Korsakoff di kemudian hari</li> </ul>", "Pencegahan Sindrom Wernicke-Korsakoff": "<p>Cara terbaik untuk mencegah terjadinya sindrom Wernicke-Korsakoff adalah dengan tidak mengonsumsi alkohol dan memperbanyak konsumsi makanan atau minuman yang kaya akan vitamin B1, seperti:</p> <ul> <li>Nasi</li> <li>Roti gandum</li> <li>Daging rendah lemak</li> <li>Kacang polong</li> <li>Bayam</li> <li>Jeruk</li> <li>Susu</li> </ul> <p>Pada orang yang memiliki risiko untuk mengalami defisiensi tiamin, kemungkinan diperlukan pemberian suplemen vitamin B untuk mencegah terjadinya sindrom Wernicke-Korsakoff.</p>"}