{"Definisi Taeniasis": "<p>Taeniasis adalah penyakit akibat infeksi cacing pita. Meski infeksi parasit ini dapat ditangani dengan mudah, namun bisa menyebar pada organ tubuh lainnnya dan berpotensi menimbulkan masalah kesehatan serius.</p> <p><img class=\"alignnone size-full wp-image-356608\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1539573227/attached_image/taeniasis-alodokter.jpg\" alt=\"Taeniasis - alodokter\" width=\"650\" height=\"433\"></p> <p><strong>Gejala Taeniasis</strong></p> <p>Sebagian besar penderita taeniasis tidak menunjukkan tanda atau gejala. Kondisi ini baru dapat diketahui saat melihat keberadaan cacing pada tinja. Cacing pita sering terilhat dalam bentuk yang datar dan persegi panjang, berwana kuning pucat atau&nbsp;putih, dengan ukuran seperti sebutir beras. Terkadang cacing juga dapat menyatu bersama dan membentuk rantai yang panjang. Keberadaan cacing tersebut dapat berpindah-pindah.</p> <p>Gejala yang dapat muncul pada infeksi cacing pita di usus adalah:</p> <ul> <li>Mual</li> <li>Nafsu makan menurun.</li> <li> <a href=\"https://www.alodokter.com/diare\" target=\"_blank\">Diare</a>.</li> <li>Sakit perut.</li> <li>Ingin mengonsumsi makanan yang asin.</li> <li>Penurunan berat badan akibat gangguan dalam penyerapan makanan.</li> <li>Pusing.</li> </ul> <p>Beberapa penderita taeniasis juga dapat mengalami iritasi di area sekitar anus atau tempat keluarnya telur dewasa.</p> <p>Sementara itu, gejala infeksi berat, di mana telur cacing sudah berpindah keluar dari usus dan membentuk kista larva pada jaringan tubuh dan organ lainnya, adalah:</p> <ul> <li>Sakit kepala.</li> <li>Reaksi alergi terhadap larva.</li> <li>Gejala pada sistem saraf, seperti <a href=\"https://www.alodokter.com/kejang\" target=\"_blank\">kejang</a>.</li> <li>Terbentuk benjolan.</li> </ul>", "Penyebab Taeniasis": "<p>Taeniasis terjadi saat telur atau larva cacing pita berada pada usus manusia. Masuknya telur atau larva caing pita ini dapat melalui:</p> <ul> <li>Mengonsumsi daging babi, sapi, atau ikan air tawar yang tidak dimasak hingga matang seluruhnya.</li> <li>Mengonsumsi air kotor yang mengandung larva cacing, akibat terkontaminasi kotoran manusia atau hewan yang terinfeksi.</li> <li>Melakukan kontak yang dekat dengan penderita infeksi cacing pita, misalnya melalui pakaian yang terkontaminasi kotoran yang mengandung telur cacing.</li> </ul> <p>Cacing pita yang menular melalui daging sapi disebut <em><a href=\"https://www.alodokter.com/taenia-saginata-dapat-timbul-dari-makan-daging-sapi-tidak-matang\" target=\"_blank\">Taenia saginata</a></em>, sedangkan yang melalui daging babi disebut <em>Taenia solium.</em></p> <p>Cacing pita dewasa dapat tumbuh hingga sepanjang 25 meter, dan bisa bertahan dalam usus manusia hingga 30 tahun tanpa diketahui. Setiap bagian dari tubuh cacing pita dapat menghasilkan telur yang dikeluarkan dari tubuh melalui tinja setelah cacing pita tumbuh dewasa. Penyebaran melalui kontak dengan kotoran yang mengandung cacing pita dapat terjadi jika kebersihan diri dan lingkungan tidak dijaga dengan baik.</p> <p>Beberapa faktor dapat membuat seseorang berisiko menderita taeniasis adalah:</p> <ul> <li>Berada dalam lingkungan dengan sanitasi yang buruk.</li> <li>Bepergian atau tinggal di daerah endemi atau negara di mana sering mengonsumsi daging babi, sapi, atau ikan air tawar yang terkontaminasi cacing pita.</li> <li>Memiliki sistem imunitas tubuh yang lemah, sehingga tidak bisa melawan infeksi. Kondisi ini banyak terjadi pada penderita HIV AIDS, <a href=\"https://www.alodokter.com/diabetes\" target=\"_blank\">diabetes</a>, penderita kanker yang menjalani kemoterapi, serta pasien yang melakukan transplantasi organ.</li> </ul>", "Diagnosis Taeniasis": "<p>Untuk mendiagnosis taeniasis, dokter akan melakukan beberapa pemeriksaan, yaitu:</p> <ul> <li> <strong>Analisis sampel tinja.</strong> Sampel tinja diambil untuk diteliti di laboratorim menggunakan mikroskop guna mengidentifikasi keberadaan telur atau bagian tubuh cacing pita pada tinja. Sampel telur cacing pita juga dapat diambil dari area anus.</li> <li> <strong>Tes darah lengkap. </strong>Tes ini bertujuan untuk melihat antibodi dalam tubuh yang bereaksi terhadap infeksi cacing pita.</li> <li> <strong>Uji pencitraan.</strong> Dokter bisa menggunakan beberapa tes pencitraan, seperti CT scan, <a href=\"https://www.alodokter.com/foto-rontgen-ini-yang-harus-anda-ketahui\" target=\"_blank\">foto Rontgen</a>, MRI, atau USG, guna mengidentifikasi infeksi berat.</li> </ul>", "Pengobatan&nbsp; Taeniasis": "<p>Setelah pasien terdiagnosis mengalami taeniasis, maka dokter akan menanganinya dengan pemberian obat minum. Obat-obatan yang biasa diberikan untuk taeniasis adalah:</p> <ul> <li> <strong>Obat anthelmintik.</strong> Obat ini dapat membunuh cacing pita. Contohnya adalah <em>pyrantel pamoate</em> atau <a href=\"https://www.alodokter.com/albendazole\">&nbsp;</a><em>.</em> Obat anthelmintik akan diberikan untuk sekali minum, tetapi dapat juga dikonsumsi dalam waktu beberapa minggu&nbsp;hingga infeksi bersih. Cacing pita yang mati akan keluar bersama kotoran. Meski efektif, obat anthelmintik dapat menimbulkan efek samping, seperti pusing dan <a href=\"https://www.alodokter.com/sakit-maag\" target=\"_blank\">sakit maag</a> </li> <li> <strong>Obat antiinflamasi.</strong> Kista cacing pita yang mati dapat membuat jaringan atau organ menjadi bengkak dan meradang. Untuk mengatasi hal ini dokter dapat memberikan obat kortikosteroid.</li> <li> <strong>Obat antikejang.</strong> Obat ini diberikan pada penderita teniasis yang mengalami kejang.</li> </ul> <p>Jika infeksi menyebabkan penimbunan cairan pada otak atau hidrosefalus, maka dokter akan memasang saluran permanen untuk mengalirkan cairan. Sementara itu, jika kista cacing pita berkembang pada hati, paru-paru, atau mata, maka dokter akan melakukan prosedur operasi untuk menghilangkannya, karena kista dapat mengganggu fungsi organ.</p> <p>Untuk memastikan pengobatan berjalan efektif, dokter akan menganjurkan pemeriksaan sampel tinja pasca pengobatan selesai dilakukan. Jika sudah tidak ada keberadaan telur, larva, atau bagian tubuh cacing pita, maka pengobatan dinilai berhasil dan penderita terbebas dari infeksi cacing. Selain itu, pemindaian dengan foto Rontgen atau atau <a href=\"https://www.alodokter.com/usg-ini-yang-harus-anda-ketahui\" target=\"_blank\">USG</a> juga dapat dilakukan untuk memastikan obat telah bekerja secara efektif.</p>", "Komplikasi&nbsp; Taeniasis": "<p>Komplikasi yang dapat ditimbulkan dari taeniasis adalah:</p> <ul> <li> <strong>Gangguan pencernaan.</strong> Jika sudah tumbuh besar, cacing pita berpotensi menghambat dan menginfeksi usus buntu, serta mengganggu saluran empedu dan pankreas.</li> <li> <strong>Gangguan fungsi organ.</strong> Hal ini disebabkan larva berpindah ke organ hati, paru-paru, atau organ lain sehingga membentuk kista. Seiring waktu, kista tumbuh membesar hingga menghambat aliran darah dan fungsi organ.</li> <li> <strong>Gangguan pada otak atau sistem saraf pusat (neurosistiserkosis). </strong>Contohnya adalah meningitis, <a href=\"https://www.alodokter.com/hidrosefalus\" target=\"_blank\">hidrosefalus</a>, dan demensia. Jika infeksi terjadi sangat parah, maka dapat menimbulkan kematian.</li> </ul>", "Pencegahan Taeniasis": "<p>Ada beberapa langkah yang bisa dilakukan untuk mencegah taeniasis yaitu:</p> <ul> <li>Hindari mengonsumsi ikan dan daging (terutama daging babi) yang tidak matang sempurna.</li> <li>Cuci semua buah dan sayuran, serta masak makanan hingga matang sebelum dimakan.</li> <li>Bagi yang memiliki peternakan, buatlah saluran pembuangan kotoran yang baik, jangan sampai mencemari air yang digunakan untuk keperluan konsumsi.</li> <li>Bawalah hewan peliharaan ke dokter hewan jika terinfeksi cacing pita.</li> <li>Cucilah tangan dengan sabun sebelum dan sesudah mengolah makanan, sebelum makan, dan setelah keluar dari toilet.</li> </ul>"}