{"Definisi Kalazion": "<p>Kalazion adalah pembengkakan atau benjolan kecil yang muncul di kelopak mata akibat penyumbatan kelenjar meibom atau kelenjar minyak. Kalazion biasanya muncul di kelopak mata bagian atas, namun juga dapat muncul di kelopak mata bagian bawah atau bahkan kedua mata. Benjolan biasanya berukuran kecil sekitar 2-8 milimeter. Kalazion dapat hilang tanpa penanganan khusus.</p> <p>Terkadang, jumlah benjolan yang tumbuh di kelopak mata bisa lebih dari satu, sehingga kelopak mata terlihat mengalami pembengkakan yang tidak merata. Kondisi ini disebut dengan kalazia.</p> <p><img class=\"alignnone size-full wp-image-180280\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1547024984/attached_image/kalazion-alodokter.jpg\" alt=\"alodokter-kalazion\" width=\"650\" height=\"432\"></p>", "Penyebab Kalazion": "<p>Pada permukaan bagian dalam kelopak mata terdapat kelenjar kecil yang disebut kelenjar meibom. Kelenjar ini memproduksi cairan yang kemudian bercampur dengan air mata dan berfungsi untuk melindungi dan melembapkan mata, sehingga bola mata tidak kering dan iritasi. Jika kelenjar ini mengalami penyumbatan, maka cairan akan menumpuk dan membentuk benjolan yang berisi cairan. Kondisi inilah yang menyebabkan kalazion.</p> <p>Kalazion dapat dialami oleh semua orang dari segala usia, baik pria maupun wanita. Namun, ada beberapa kondisi yang meningkatkan risiko kalazion, antara lain:</p> <ul> <li>Kondisi kulit tertentu, seperti <a href=\"https://www.alodokter.com/rosacea\">rosacea</a> atau <a href=\"https://www.alodokter.com/dermatitis-seboroik\">dermatitis seboroik</a>.</li> <li> <a href=\"https://www.alodokter.com/blefaritis\">Blefaritis</a>, yaitu peradangan pada tepi kelopak mata.</li> <li> <a href=\"https://www.alodokter.com/diabetes\">Diabetes</a>.</li> <li>Pernah menderita kalazion sebelumnya.</li> </ul>", "Gejala Kalazion": "<p>Kalazion lebih sering terjadi di kalangan dewasa dibandingkan anak-anak. Biasanya, gejala yang mungkin muncul, antara lain:</p> <ul> <li>Benjolan kecil yang muncul di kelopak mata.</li> <li>Kelopak mata membengkak.</li> <li>Rasa mengganjal atau tidak nyaman.</li> <li>Kulit di sekitar kelopak mata memerah.</li> <li>Mata berair.</li> <li>Nyeri atau iritasi ringan.</li> <li>Benjolan yang cukup besar dapat menekan bola mata dan menyebabkan penglihatan kabur.</li> </ul>", "Diagnosis Kalazion": "<p>Untuk mendiagnosis kalazion, dokter akan bertanya tentang gejala yang dialami pasien, riwayat gangguan mata, dan kesehatan pasien secara keseluruhan. Kemudian, dokter mungkin akan melakukan pemeriksaan kondisi benjolan pada kelopak mata pasien dengan senter. Tidak ada pemeriksaan khusus dalam mendiagnosis kalazion.</p>", "Pengobatan Kalazion": "<p><a href=\"https://www.alodokter.com/tips-sederhana-menyembuhkan-benjolan-di-kelopak-mata\" target=\"_blank\">Kalazion jarang membutuhkan penanganan medis secara khusus.</a> Sebagian besar penderita kalazion dapat sembuh tanpa perawatan dalam waktu 2-6 bulan. Ada beberapa langkah yang dapat dilakukan untuk membantu proses penyembuhan kalazion, antara lain:</p> <ul> <li> <strong>Kompres air hangat.</strong> Gunakan kain flanel atau handuk kecil yang telah direndam air hangat, kemudian kompres dengan lembut ke kelopak mata selama 5-10 menit. Lakukan kompres secara rutin sebanyak 3-4 kali sehari. Rasa hangat dan sedikit tekanan ke benjolan dapat mengurangi rasa mengganjal pada kelopak mata dan melembapkan permukaan benjolan.</li> <li> <strong>Pijatan lembut.</strong> Lakukan pijatan lembut pada benjolan setelah dikompres air hangat. Langkah ini dilakukan untuk mengeluarkan cairan dari dalam benjolan. Pastikan tangan sudah bersih sebelum melakukan pemijatan, atau gunakan <em>cotton bud</em>.</li> <li> <strong>Bersihkan kelopak mata</strong> sedikitnya 2 kali sehari untuk menghilangkan minyak dan sel kulit mati yang menyebabkan pembentukan cairan di dalam benjolan.</li> </ul> <p>Jika benjolan tidak hilang dengan penanganan di atas, dokter mungkin akan menganjurkan operasi kecil. Prosedur <a href=\"https://www.alodokter.com/cari-rumah-sakit/optalmologi/pengobatan-kalazion\">operasi kalazion</a> ini dilakukan di bawah anestesi, biasanya anestesi lokal. Setelah kelopak mata mati rasa, <a href=\"https://www.alodokter.com/cari-dokter/dokter-mata\">dokter mata</a> akan membuat sayatan kecil di area permukaan benjolan untuk mengeluarkan cairan. Dokter akan memberikan resep obat tetes atau salep mata berisi antibiotik untuk digunakan selama masa penyembuhan pasca operasi.</p>", "Komplikasi Kalazion": "<p>Kalazion jarang menyebabkan komplikasi. Namun, jika cairan dalam benjolan mengalami infeksi dan menyebar ke seluruh kelopak mata dan jaringan di sekitar mata, maka kondisi ini dapat menyebabkan selulitis orbita. Kondisi ini menyebabkan kelopak mata memerah dan sangat bengkak, sehingga pasien tidak dapat membuka mata, merasakan nyeri hebat, dan demam. Segera hubungi dokter jika Anda mengalami gejala-gejala tersebut.</p>", "Pencegahan Kalazion": "<p>Ada beberapa hal yang dapat dilakukan untuk mencegah kalazion, antara lain:</p> <ul> <li>Cucilah tangan Anda sebelum menyentuh mata.</li> <li>Pastikan segala sesuatu yang kontak langsung terhadap mata bersih dan steril, seperti lensa kontak dan kacamata.</li> </ul>"}