{"Definisi Gangguan Keseimbangan Asam Basa": "<p>Gangguan keseimbangan asam basa adalah kondisi ketika kadar asam dan basa dalam darah tidak seimbang. Kondisi ini dapat mengganggu kerja berbagai organ.</p>\n<p>Kadar asam basa (pH) dalam darah diukur dengan skala pH, dari 1-14. Kadar pH darah normal berkisar antara 7,35 sampai 7,45. Darah seseorang dinilai terlalu asam bila pH kurang dari 7,35. Kondisi tersebut dinamakan <a href=\"https://www.alodokter.com/asidosis-metabolik-dan-respiratorik\">asidosis</a>. Sedangkan darah dengan nilai pH lebih besar dari 7,45, dikategorikan terlalu basa, atau disebut dengan alkalosis.</p>\n<p><img class=\"alignnone size-full wp-image-1344891\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1546486064/attached_image/gangguan-keseimbangan-asam-basa-alodokter.jpg\" alt=\"Woman has chest pain at park\" width=\"650\" height=\"433\"></p>", "Jenis gangguan keseimbangan asam basa": "<p>Keseimbangan asam basa dipengaruhi oleh fungsi paru-paru. Manusia bernapas menghirup oksigen dan membuangnya dalam bentuk karbondioksida (CO2). CO2 adalah zat yang bersifat asam, sehingga jumlah <a href=\"https://www.alodokter.com/ari-telusuri-seluk-beluk-karbon-dioksida-di-dalam-tubuh-kita\">CO2</a> yang keluar akan memengaruhi keseimbangan pH darah, sehingga dapat menimbulkan asidosis atau alkalosis. Asidosis dan alkalosis yang disebabkan oleh gangguan pada paru-paru atau pernapasan disebut dengan asidosis respiratorik dan alkalosis respiratorik.</p>\n<p>Asidosis dan alkalosis juga dapat terjadi ketika produksi asam basa dalam tubuh tidak seimbang atau bisa juga terjadi akibat ginjal tidak bisa membuang kelebihan asam atau basa dari dalam tubuh. Asidosis dan alkalosis yang terjadi akibat dua kondisi di atas disebut asidosis metabolik dan alkalosis metabolik.</p>", "Gejala Gangguan Keseimbangan Asam Basa": "<p>Gejala gangguan keseimbangan asam basa tergantung kepada jenis gangguan yang dialami. Di bawah ini akan dijelaskan dengan lebih rinci mengenai gejala pada masing-masing gangguan tersebut.</p>\n<p><strong>Asidosis respiratorik</strong></p>\n<p>Asidosis respiratorik dapat terjadi secara tiba-tiba (akut) atau dalam jangka panjang (kronis). Umumnya asidosis respiratorik kronis tidak menimbulkan gejala apa pun. Namun pada beberapa kasus, penderita dapat mengalami hilang ingatan, gangguan tidur, dan perubahan kepribadian.</p>\n<p>Sedangkan pada asidosis respiratorik akut, gejala awalnya adalah sakit kepala, cemas, gelisah, bingung, dan penglihatan kabur. Bila tidak segera ditangani, dapat muncul gejala lain seperti lemas, sesak napas, penurunan kesadaran, hingga <a href=\"https://www.alodokter.com/koma\">koma</a>.</p>\n<p><strong>Asidosis metabolik</strong></p>\n<p>Gejala asidosis metabolik cukup beragam. Beberapa penderita kondisi ini umumnya memiliki napas yang beraroma buah. Gejala tersebut merupakan tanda <a href=\"https://www.alodokter.com/ketoasidosis-diabetik\">ketoasidosis diabetik</a> atau asidosis metabolik yang terjadi pada pasien diabetes. Ketoasidosis diabetik termasuk kondisi berbahaya, yang dapat mengganggu fungsi hati dan ginjal.</p>\n<p>Gejala lain asidosis metabolik meliputi:</p>\n<ul>\n<li>Pusing</li>\n<li>Sakit kepala</li>\n<li>Nafsu makan menurun</li>\n<li>Mudah mengantuk</li>\n<li>Mudah lelah</li>\n<li>Napas cepat dan dalam</li>\n<li>Detak jantung meningkat</li>\n</ul>\n<p><strong>Alkalosis respiratorik</strong></p>\n<p>Gejala umum alkalosis respiratorik adalah bernapas terlalu cepat atau terlalu dalam. Kondisi tersebut dikenal dengan hiperventilasi. Gejala lain yang dapat terjadi akibat rendahnya kadar karbondioksida dalam darah, antara lain:</p>\n<ul>\n<li>Pusing</li>\n<li>Kembung</li>\n<li><a href=\"https://www.alodokter.com/mulut-kering\">Mulut kering</a></li>\n<li>Kram otot di tangan dan kaki</li>\n<li>Kesemutan</li>\n<li>Nyeri dada</li>\n<li>Sesak napas</li>\n<li>Gangguan irama jantung</li>\n</ul>\n<p><strong>Alkalosis metabolik</strong></p>\n<p>Penderita alkalosis metabolik umumnya mengalami hipoventilasi, yaitu kondisi ketika penderita bernapas terlalu lambat atau terlalu dangkal. Kondisi ini menyebabkan kadar oksigen dalam darah terlalu sedikit. Sebaliknya, kadar karbondioksida dalam tubuh meningkat.</p>\n<p><a href=\"https://www.alodokter.com/kekurangan-kalium\">Hipokalemia</a> atau rendahnya kadar kalium dalam darah, juga sering menyertai alkalosis metabolik. Oleh karena itu, penderita dapat mengalami gejala seperti mudah lelah, nyeri otot, sering buang air kecil (poliuria), dan gangguan irama jantung (<a href=\"https://www.alodokter.com/aritmia\">aritmia</a>).</p>\n<p>Gejala lain pada penderita alkalosis metabolik meliputi kulit atau kuku membiru, sesak napas, kram dan kejang otot, serta mudah marah.</p>", "Penyebab Gangguan Keseimbangan Asam Basa": "<p>Masing-masing jenis gangguan keseimbangan asam basa, disebabkan oleh kondisi yang berbeda pula. Asidosis respiratorik dan alkalosis respiratorik disebabkan oleh gangguan pada paru-paru. Sedangkan asidosis metabolik dan alkalosis metabolik dipicu oleh masalah pada organ ginjal.</p>\n<p>Di bawah ini akan dijelaskan penyebab pada tiap jenis gangguan keseimbangan asam basa.</p>\n<p><strong>Asidosis respiratorik</strong></p>\n<p>Asidosis respiratorik disebabkan oleh penyakit paru-paru atau kondisi lain yang memengaruhi fungsi paru-paru dalam membuang karbondioksida (CO2). Dengan kata lain, asidosis respiratorik terjadi ketika tubuh hanya dapat membuang sedikit CO2. Sejumlah kondisi yang dapat memicu asidosis respiratorik kronis, antara lain:</p>\n<ul>\n<li>Asma.</li>\n<li>\n<a href=\"https://www.alodokter.com/penyakit-paru-obstruktif-kronis\">Penyakit paru obstruktif kronis</a>.</li>\n<li>Edema paru.</li>\n<li>Gangguan pada sistem saraf dan otot, misalnya <em>multiple sclerosis</em> dan distrofi otot.</li>\n<li>Kondisi lain yang membuat sesorang terganggu dalam bernapas, misalnya obesitas atau skoliosis.</li>\n</ul>\n<p>Sedangkan asidosis respiratorik akut umumnya disebabkan oleh beberapa kondisi, seperti:</p>\n<ul>\n<li>Henti jantung.</li>\n<li>Penyakit paru-paru, misalnya asma, <a href=\"https://www.alodokter.com/pneumonia\">pneumonia</a>, dan emfisema.</li>\n<li>Kelemahan otot pernapasan.</li>\n<li>Terdapat sumbatan pada saluran pernapasan.</li>\n<li>Overdosis obat penenang.</li>\n</ul>\n<p><strong>Asidosis metabolik</strong></p>\n<p>Asidosis metabolik terjadi ketika tubuh menghasilkan terlalu banyak asam, atau saat ginjal hanya mampu membuang sedikit asam melalui urine. Asidosis metabolik terbagi dalam beberapa jenis, yaitu:</p>\n<ul>\n<li>\n<strong>Asidosis diabetik.</strong> Asidosis diabetik atau ketoasidosis diabetik terjadi ketika tubuh kekurangan insulin, sehingga lemak yang dipecah bukan karbohidrat. Pemecahan lemak ini mengakibatkan keton darah yang bersifat asam meningkat. Kondisi ini lazim lebih sering terjadi pada pasien <a href=\"https://www.alodokter.com/diabetes-tipe-1\">diabetes tipe 1</a> yang tidak terkontrol.</li>\n<li>\n<strong>Asidosis hiperkloremik.</strong> Asidosis hiperkloremik disebabkan oleh kurangnya kadar natrium bikarbonat dalam tubuh. Kondisi ini dapat disebabkan oleh <a href=\"https://www.alodokter.com/diare\">diare</a>\n</li>\n<li>\n<strong>Asidosis laktat.</strong> Kondisi ini terjadi ketika tubuh kelebihan asam laktat. Asidosis laktat dapat disebabkan oleh konsumsi alkohol (<a href=\"https://www.alodokter.com/ketoasidosis-alkoholik\">ketoasidosis alkoholik</a>), kanker, gagal jantung, kejang, gagal hati, kadar gula darah rendah, serta kekurangan oksigen dan olahraga yang berlebihan.</li>\n</ul>\n<p>Selain beberapa kondisi di atas, asidosis metabolik juga dapat disebabkan oleh <a href=\"https://www.alodokter.com/penyakit-ginjal\">penyakit ginjal</a>, dehidrasi berat, dan keracunan aspirin.</p>\n<p><strong>Alkalosis respiratorik</strong></p>\n<p>Alkalosis respiratorik umumnya disebabkan oleh hiperventilasi, yaitu suatu kondisi ketika seseorang bernapas terlalu cepat atau terlalu dalam. Hiperventilasi tersebut bisa disebabkan oleh perasaan panik dan cemas. Kondisi lain yang dapat memicu alkalosis respiratorik adalah:</p>\n<ul>\n<li>Demam tinggi</li>\n<li>Berada di dataran tinggi</li>\n<li>Penyakit paru</li>\n<li><a href=\"https://www.alodokter.com/penyakit-liver\">Penyakit liver</a></li>\n<li>Kekurangan oksigen</li>\n<li>Keracunan salisilat</li>\n</ul>\n<p><strong>Alkalosis metabolik</strong></p>\n<p>Alkalosis metabolik terjadi bila tubuh seseorang kekurangan asam atau kelebihan basa. Beberapa hal yang dapat memicu kondisi tersebut adalah:</p>\n<ul>\n<li>Muntah berkepanjangan, sehingga menyebabkan tubuh kekurangan elektrolit.</li>\n<li>Penggunaan obat diuretik yang berlebihan.</li>\n<li>Penyakit kelenjar adrenal.</li>\n<li>Penggunaan obat pencahar dan obat maag (antasida).</li>\n</ul>", "Diagnosis Gangguan Keseimbangan Asam Basa": "<p>Ada beberapa metode pemeriksaan untuk mendiagnosis gangguan keseimbangan asam basa, di antaranya adalah:</p>\n<p><strong>Analisa gas darah</strong></p>\n<p>Pemeriksaan ini dilakukan dengan mengambil sampel darah pasien melalui pembuluh darah arteri di pergelangan tangan, lengan, atau selangkangan. <a href=\"https://www.alodokter.com/cari-rumah-sakit/laboratorium-klinik/analisa-gas-darah\">Analisa gas darah</a> mengukur sejumlah unsur yang memengaruhi keseimbangan asam basa, meliputi:</p>\n<ul>\n<li><strong>pH darah</strong></li>\n</ul>\n<p style=\"padding-left: 30px;\">Tingkat keseimbangan asam basa dinilai normal bila pH darah berada dalam kisaran 7,35 sampai 7,45. Kadar pH yang kurang dari 7,35 dinilai terlalu asam.</p>\n<ul>\n<li><strong>Bikarbonat</strong></li>\n</ul>\n<p style=\"padding-left: 30px;\">Bikarbonat adalah zat kimia yang berfungsi menyeimbangkan kadar asam dan basa. Kadar bikarbonat normal berkisar antara 22-28 mEq/L.</p>\n<ul>\n<li><strong>Saturasi oksigen</strong></li>\n</ul>\n<p style=\"padding-left: 30px;\">Saturasi oksigen adalah ukuran kadar oksigen yang dibawa oleh hemoglobin di dalam sel darah merah. Nilai saturasi oksigen (SaO2) normal berkisar antara 94-100 persen.</p>\n<ul>\n<li><strong>Tekanan parsial oksigen</strong></li>\n</ul>\n<p style=\"padding-left: 30px;\">Tekanan parsial oksigen (PaO2) merupakan ukuran tekanan oksigen yang larut dalam darah. Ukuran ini menentukan seberapa baik oksigen mengalir dari paru-paru ke darah. PaO2 normal berada dalam rentang 75-100 mmHg.</p>\n<ul>\n<li><strong>Tekanan parsial karbondioksida</strong></li>\n</ul>\n<p style=\"padding-left: 30px;\">Tekanan parsial karbondioksida (PaCO2) adalah ukuran tekanan CO2 yang larut dalam darah. Ukuran ini menentukan seberapa baik CO2 keluar dari tubuh. Nilai normal PaCO2 berada dalam kisaran 38-42 mmHg.</p>\n<p><strong>Tes darah metabolik</strong></p>\n<p>Tes darah untuk melihat kelainan metabolik dilakukan dengan mengambil sampel darah pasien melalui pembuluh darah vena di tangan atau lengan. Selain digunakan untuk mengukur kadar pH darah, tes ini juga mengukur sejumlah unsur kimia dalam darah seperti gula darah, protein, kalsium, dan elektrolit.</p>\n<p><strong>Pemeriksaan paru-paru</strong></p>\n<p>Pada pasien yang diduga mengalami asidosis respiratorik, dokter akan menjalankan Rontgen dada untuk melihat kondisi paru-parunya. Selain Rontgen dada, dokter dapat menjalankan <a href=\"https://www.alodokter.com/cari-rumah-sakit/pulmonologi/tes-fungsi-paru\">tes fungsi paru</a> seperti spirometri dan <em>plethysmography</em>. Spirometri adalah pemeriksaan untuk mengukur jumlah udara yang dihirup dan dikeluarkan. Sedangkan <em>plethysmography</em> bertujuan mengukur volume udara di dalam paru-paru.</p>\n<p>Selain melalui pemeriksaan sampel darah, gangguan keseimbangan asam basa dapat didiagnosis melalui <a href=\"https://www.alodokter.com/tes-urine-inilah-yang-harus-anda-ketahui\">tes urine</a> (urinalisis). Melalui urinalisis, dapat menjadi tanda perubahan kadar asam basa pada pasien.</p>", "Pengobatan Gangguan Keseimbangan Asam Basa": "<p>Pengobatan gangguan keseimbangan asam basa tergantung kepada jenis gangguan yang dialami.</p>\n<p><strong>Asidosis respiratorik</strong></p>\n<p>Salah satu metode pengobatan pada asidosis respiratorik adalah dengan obat-obatan, yang meliputi:</p>\n<ul>\n<li>Antibiotik, untuk menangani infeksi.</li>\n<li>\n<a href=\"https://www.alodokter.com/bronkodilator\">Bronkodilator</a>, untuk melebarkan saluran pernapasan.</li>\n<li>Diuretik, untuk mengurangi kelebihan cairan di jantung dan paru-paru.</li>\n<li>Kortikosteroid, guna mengurangi peradangan.</li>\n</ul>\n<p>Asidosis respiratorik juga dapat ditangani dengan metode yang disebut <em>continuous positive airway pressure</em> (CPAP). Pada terapi ini, pasien akan diminta mengenakan masker di hidung dan/atau mulut. Kemudian, mesin yang terhubung ke masker tadi, akan mengalirkan udara bertekanan positif ke saluran pernapasan.</p>\n<p><strong>Asidosis metabolik</strong></p>\n<p>Pengobatan asidosis metabolik tergantung pada penyebab yang mendasarinya, di antaranya:</p>\n<ul>\n<li>Infus <a href=\"https://www.alodokter.com/natrium-bikarbonat\">natrium bikarbonat</a> pada asidosis hiperkloremik.</li>\n<li>Suntik insulin pada penderita asidosis diabetik.</li>\n<li>Pemberian pengganti cairan tubuh melalui suntik.</li>\n<li>Detoksifikasi pada asidosis yang mengalami keracunan obat atau alkohol.</li>\n</ul>\n<p>Pada penderita asidosis laktat, dokter dapat memberikan suplemen bikarbonat atau suntik pengganti cairan tubuh. Pemberian oksigen atau antibiotik juga dapat dilakukan, tergantung kepada penyebab yang mendasarinya.</p>\n<p><strong>Alkalosis respiratorik</strong></p>\n<p>Pada alkalosis respiratorik yang disebabkan oleh hiperventilasi, dokter dapat menyarankan pasien menghirup karbondioksida. Pertama-tama, buang napas ke dalam kantong kertas. Kemudian, hirup karbondioksida di dalam kantong tadi. Ulangi langkah tersebut hingga beberapa kali. Cara ini bisa membantu menaikkan kadar karbondioksida dalam darah.</p>\n<p>Perlu diketahui bahwa metode di atas hanya boleh dilakukan bila dokter telah memastikan hiperventilasi terjadi akibat gangguan keseimbangan asam basa. Jika Anda baru pertama kali mengalami gejala tersebut, sangat disarankan untuk segera mencari pertolongan medis ke rumah sakit.</p>\n<p><strong>Alkalosis metabolik</strong></p>\n<p>Penanganan alkalosis metabolik tergantung pada penyebab yang mendasarinya. Pada sejumlah kasus, dokter dapat memberikan beberapa jenis obat di bawah ini:</p>\n<ul>\n<li>Diuretik golongan penghambat karbonik anhydrase, seperti <em>acetazolamide</em>.</li>\n<li>Diuretik hemat kalium seperti <em><a href=\"https://www.alodokter.com/spirolonactone\">spironolactone</a></em>.</li>\n<li>ACE inhibitor, seperti <em>captopril</em> dan <em>lisinopril</em>.</li>\n<li>Kortikosteroid, seperti <em>dexamethasone</em>.</li>\n<li>Obat antiinflamasi nonsteroid (OAINS), seperti <em>ibuprofen</em>.</li>\n</ul>", "Komplikasi Gangguan Keseimbangan Asam Basa": "<p>Asidosis yang tidak ditangani dapat memicu sejumlah komplikasi. Di antaranya adalah:</p>\n<ul>\n<li>Batu ginjal</li>\n<li>Gagal ginjal</li>\n<li>Penyakit tulang</li>\n<li>Terhambatnya proses tumbuh kembang</li>\n<li>Kegagalan sistem pernapasan</li>\n<li><a href=\"https://www.alodokter.com/syok\">Syok</a></li>\n</ul>\n<p>Seperti halnya asidosis, alkalosis yang tidak ditangani dapat menimbulkan sejumlah komplikasi, yaitu:</p>\n<ul>\n<li>Gangguan irama jantung (aritmia)</li>\n<li>Gangguan elektrolit, terutama hipokalemia</li>\n<li>Koma</li>\n</ul>", "Pencegahan Gangguan Keseimbangan Asam Basa": "<p>Asidosis tidak dapat dicegah sepenuhnya. Akan tetapi, ada beberapa langkah yang dapat dilakukan untuk menurunkan risikonya. Pencegahan tergantung kepada jenis asidosis yang dialami, seperti yang akan dijelaskan di bawah ini.</p>\n<p><strong>Pencegahan asidosis respiratorik</strong><strong>:</strong></p>\n<ul>\n<li>\n<a href=\"https://www.alodokter.com/bahas-satu-satu-cara-berhenti-merokok\">Berhenti merokok</a> untuk mencegah kerusakan paru-paru.</li>\n<li>Menjaga berat badan ideal, karena obesitas (berat badan berlebih) dapat membuat Anda susah bernapas.</li>\n</ul>\n<p><strong>Pencegahan asidosis metabolik:<br>\n</strong></p>\n<ul>\n<li>Menjaga cairan tubuh tetap cukup dengan banyak minum.</li>\n<li>Mengontrol gula darah untuk mencegah ketoasidosis.</li>\n<li>Berhenti mengonsumsi minuman beralkohol agar penumpukan asam laktat tidak terjadi.</li>\n</ul>\n<p>Alkalosis dapat dicegah dengan menjaga tubuh tetap terhidrasi, dan menjalani pola makan yang sehat. Memilih makanan bergizi dan tinggi kalium dapat membantu mencegah kekurangan elektrolit. Contoh <a href=\"https://www.alodokter.com/8-jenis-makanan-yang-mengandung-kalium-terbanyak\">makanan berkadar kalium tinggi</a> adalah bayam, kacang-kacangan, pisang, dan wortel.</p>\n<p>Sedangkan untuk mencegah dehidrasi, disarankan melakukan sejumlah hal berikut:</p>\n<ul>\n<li>Minum 8-10 gelas air putih perhari.</li>\n<li>Rutin minum sebelum, saat, dan setelah olahraga.</li>\n<li>Minum pengganti elektrolit saat sedang menjalani olahraga berat.</li>\n<li>Hindari minuman berkadar gula tinggi, seperti soda.</li>\n<li>Batasi minuman berkafein, seperti kopi dan teh.</li>\n</ul>\n<p>Khusus untuk alkalosis respiratorik, pencegahan dapat dilakukan dengan menangani penyebab hiperventilasi, seperti stres dan panik. Di antaranya dengan meditasi, latihan pernapasan, atau olahraga rutin.</p>"}