{"Definisi Ruam Popok": "<p><strong><em>Diaper rash</em></strong><strong> atau </strong><strong>ruam popok adalah </strong><strong>iritasi dan peradangan</strong><strong> kulit bayi akibat </strong><strong>penggunaan</strong><strong> popok</strong><strong>. </strong><strong>Ruam popok ditandai dengan kemerahan pada kulit bayi di daerah pantat, </strong><strong>lipat </strong><strong>paha</strong><strong>,</strong> <strong>dan </strong><strong>kelamin</strong><strong>. Meskipun </strong><strong>banyak</strong><strong> terjadi pada bayi, orang dewasa yang menggunakan popok juga dapat mengalami</strong><strong>nya</strong><strong>. </strong></p> <p>Ruam popok disebabkan oleh berbagai hal, tetapi umumnya terjadi akibat paparan urine dan tinja yang terkumpul di dalam popok. Ruam popok juga dapat terjadi akibat popok yang terlalu ketat, infeksi bakteri, atau penyakit kulit, seperti dermatitis seboroik atau dermatitis atopik.</p> <a><img class=\"alignnone size-full wp-image-16483\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1589862441/attached_image/ruam-popok-0-alodokter.jpg\" alt=\"alodokter-ruam-popok\" width=\"650\" height=\"563\"></a> <p>Sebagian besar bayi yang memakai popok pernah mengalami ruam popok. Ruam ini umumnya tidak berbahaya. Meski demikian, ruam popok dapat mengganggu kenyamanan sehingga bayi cenderung menjadi lebih rewel. Pada kasus tertentu, ruam popok membutuhkan penanganan dari dokter.</p>", "Gejala Ruam Popok": "<p>Gejala utama ruam popok atau <em>diaper rash</em> adalah kulit bayi di area pemakaian popok, yaitu bokong, lipatan paha, dan sekitar alat kelamin, tampak memerah. Kulit yang mengalami ruam kemerahan ini juga akan terasa hangat dan tampak bengkak.</p> <p>Selain timbul <a href=\"https://www.alodokter.com/ruam-kulit\">ruam</a> kemerahan, kulit di area pemakaian popok juga bisa ditumbuhi luka lepuh atau menggelembung. Bayi yang mengalami ruam popok biasanya akan menjadi rewel, terutama saat area yang mengalami ruam dibersihkan atau ketika popoknya diganti.</p> <h4> <strong>Kapan </strong><strong>h</strong><strong>arus ke </strong><strong>d</strong><strong>okter</strong> </h4> <p>Ruam popok dapat ditangani secara mandiri tanpa perlu ke dokter, dengan cara menjaga popok tetap kering, memastikan sirkulasi udara di area pemakaian popok baik, dan mengoleskan salep khusus untuk ruam popok yang dijual bebas.</p> <p>Namun jika ruam popok tidak kunjung sembuh setelah 2 hari atau justru bertambah parah, sebaiknya periksakan bayi ke dokter. Anda juga perlu membawa bayi ke dokter bila muncul gejala lain yang menyertai ruam popok, seperti:</p> <ul> <li><a href=\"https://www.alodokter.com/demam\">Demam</a></li> <li>Ruam berdarah</li> <li>Keluar cairan</li> </ul>", "Penyebab Ruam Popok": "<p>Ruam popok pada bayi dapat disebabkan oleh beberapa hal berikut ini:</p> <ul> <li>Kontak terlalu lama dengan urine dan tinja di popok, sehingga memicu iritasi pada kulit bayi yang sensitif.</li> <li>Gesekan, misalnya karena popok yang terlalu ketat.</li> <li>Iritasi terhadap produk yang baru digunakan, seperti sabun, <a href=\"https://www.alodokter.com/amankah-penggunaan-bedak-tabur-bayi\" target=\"_blank\">bedak tabur bayi</a>, detergen, atau bahan pelembut pakaian.</li> <li>Pengaruh jenis makanan baru, yang mengakibatkan perubahan komposisi tinja serta frekuensi buang air besar.</li> <li>Memiliki tipe <a href=\"https://www.alodokter.com/mengenali-kulit-sensitif-dan-cara-menanganinya-dengan-tepat\">kulit sensitif</a>.</li> <li> <a href=\"https://www.alodokter.com/infeksi-bakteri\">Infeksi bakteri</a> atau jamur, yang terjadi karena kulit tertutup popok terlalu lama, sehingga menjadi lembap dan hangat.</li> </ul>", "Diagnosis Ruam Popok ": "<p>Ruam popok dapat dikenali dari penampakannya, yaitu <a href=\"https://www.alodokter.com/ruam-kulit\" target=\"_blank\">ruam kulit</a> kemerahan yang berada di area pemakaian popok. Daerah tersebut adalah bokong, lipat paha dan kelamin bayi. Umumnya ibu atau pengasuh bayi akan langsung menyadari perubahan kulit di area pemakaian popok.</p> <p>Waspadai peralatan dan produk perawatan yang bersentuhan dengan kulit bayi, seperti popok, sabun mandi, lotion, atau deterjen untuk mencuci pakaian bayi. Penggunaan produk dengan jenis atau merek yang tidak cocok untuk kulit bayi bisa memicu timbulnya ruam popok.</p>", "Pengobatan dan Pencegahan Ruam Popok": "<p>Ruam popok umumnya bisa sembuh tanpa penanganan dari dokter. <a href=\"https://www.alodokter.com/yang-perlu-diketahui-tentang-ruam-popok-dan-cara-mengatasinya\">Penanganan ruam popok</a> yang paling utama adalah menjaga kulit bayi tetap bersih dan kering, serta menjaga sirkulasi udara tetap baik di area pemakaian popok.</p> <p>Beberapa langkah yang dapat dilakukan adalah:</p> <ul> <li>Sesuaikan ukuran popok dengan ukuran tubuh bayi, jangan menggunakan popok yang terlalu ketat.</li> <li>Segera <a href=\"https://www.alodokter.com/bunda-begini-urutan-langkah-mengganti-popok-bayi\" target=\"_blank\">ganti popok</a> yang kotor, dan ganti popok sesering mungkin.</li> <li>Selalu cuci tangan sebelum dan sesudah mengganti popok.</li> <li>Bersihkan dengan baik bagian kulit yang sering tertutup popok, terutama saat mengganti popok.</li> <li>Setelah dibasuh, seka kulit bayi perlahan-lahan sampai kering sebelum memakaikan popok baru.</li> <li>Hindari penggunaan bedak, karena bedak dapat memicu iritasi kulit, sekaligus iritasi pada paru-paru bayi.</li> <li>Hindari penggunaan sabun atau tisu basah yang mengandung alkohol serta pewangi, karena bahan kimia di dalamnya dapat memicu iritasi dan memperparah ruam.</li> <li>Jika menggunakan popok kain, cucilah popok sampai bersih dan hindari penggunaan pewangi pakaian.</li> <li>Jangan selalu memakaikan popok pada bayi, karena kulit bayi juga perlu ‘bernapas’. Makin sering kulit bayi terbebas dari popok dan terkena udara, risiko terjadinya ruam popok akan makin rendah, dan penyembuhan ruam popok akan makin cepat.</li> <li>Saat mengalami ruam popok, gunakan popok dengan ukuran yang lebih besar.</li> </ul> <p>Ibu juga dapat mengoleskan salep atau krim untuk ruam popok yang dijual bebas. Pilih krim yang mengandung <em>zinc oxide</em> atau <em><a href=\"https://www.alodokter.com/petrolatum\">petroleum jelly</a></em>. Namun, hindari obat oles yang mengandung <a href=\"https://www.alodokter.com/diphenhydramine\">difenhidramin</a> atau asam salisat, kecuali atas anjuran dokter.</p> <p>Jika ruam popok pada bayi tidak kunjung membaik dalam waktu 2 hari atau justru bertambah parah meskipun sudah ditangani dengan langkah-langkah di atas, sebaiknya periksakan bayi ke dokter anak.</p> <p>Dalam mengobati ruam popok, dokter anak dapat memberikan obat:</p> <ul> <li>Krim <em><a href=\"https://www.alodokter.com/hydrocortisone\">hydrocortisone</a></em><em>,</em> untuk mengurangi peradangan akibat ruam.</li> <li>Krim antibiotik, bila muncul infeksi bakteri pada ruam.</li> <li>Krim antijamur, seperti <em>nystatin, clotrimazole</em><em>,</em> dan <em><a href=\"https://www.alodokter.com/miconazole\">miconazole</a></em><em>,</em> untuk mengobati infeksi jamur yang menyebabkan ruam popok.</li> </ul> <p>Obat-obatan berbentuk krim atau salep dapat dioleskan ke kulit bayi yang sudah dibersihkan, pada saat mengganti popok bayi.</p>", "Popok Sekali Pakai atau Popok Kain?": "<p><a href=\"https://www.alodokter.com/popok-bayi-sekali-pakai-vs-popok-kain\">Popok sekali pakai atau popok kain</a> memiliki kelebihan dan kekurangan masing-masing. Pemilihan jenis popok yang tepat untuk mencegah ruam popok menjadi dilema bagi para ibu, mengingat penyebab ruam popok bermacam-macam.</p> <p>Walaupun belum ada pembuktian jelas mengenai jenis popok mana yang paling tepat, namun popok sekali pakai dianggap lebih mampu mencegah ruam popok, karena dapat menjaga kulit bokong tetap kering serta mengurangi kontak antara kulit bayi dengan urine dan tinja.</p> <p>Terlepas dari jenis popok yang digunakan, baik popok kain maupun popok sekali pakai perlu diganti sesering mungkin dan sesegera mungkin bila kotor, untuk mencegah munculnya ruam popok.</p> <p>&nbsp;</p>"}