{"Definisi Percobaan Bunuh Diri": "<p>Percobaan bunuh diri adalah sebuah situasi di mana seseorang melakukan suatu hal yang dapat mengakhiri hidupnya sendiri. Situasi ini dapat dipicu oleh berbagai faktor, misalnya depresi, dampak dari penyalahgunaan obat, atau masalah dalam kehidupan.</p> <p>Ada tanda yang biasanya ditunjukan seseorang yang akan melakukan percobaan bunuh diri, beberapa di antaranya adalah terlihat cemas, merasa bersalah, atau membuat surat wasiat. Percobaan bunuh diri merupakan suatu kondisi yang dapat dicegah. Peran keluarga dan kerabat dekat sangat penting dalam hal tersebut.</p> <p><a href=\"https://www.alodokter.com/wp-content/uploads/2018/12/percobaan-bunuh-diri-alodokter.jpg\"><img class=\"alignnone size-full wp-image-1412798\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1546483371/attached_image/percobaan-bunuh-diri-alodokter.jpg\" alt=\"Percobaan bunuh diri\" width=\"650\" height=\"433\"></a></p>", "Penyebab Percobaan Bunuh Diri": "<p>Keinginan untuk melakukan percobaan bunuh diri dapat dipicu oleh banyak faktor, beberapa di antaranya adalah:</p> <ul> <li>Menderita gangguan mental, seperti <a href=\"https://www.alodokter.com/depresi\">depresi</a>.</li> <li>Mengalami kekerasan psikologis, misalnya perundungan (<em>bully</em>).</li> <li> <a href=\"https://www.alodokter.com/penyalahgunaan-napza\">Penyalahgunaan NAPZA</a>.</li> <li>Menderita penyakit parah.</li> <li>Memiliki <a href=\"https://www.alodokter.com/memahami-tekanan-batin-dan-cara-jitu-mengatasinya/\" target=\"_blank\">tekanan batin</a>, misalnya karena kehilangan pekerjaan, status/kedudukan, atau uang.</li> <li>Mengalami kekerasan seksual.</li> <li>Kehilangan kerabat dekat atau anggota keluarga.</li> <li>Dipenjara.</li> </ul> <p>Selain beberapa faktor di atas, <em>cyberbullying</em> atau perundungan di dunia maya turut meningkatkan risiko bunuh diri, terutama pada remaja.</p> <p><strong>Gejala Percobaan Bunuh Diri</strong></p> <p>Seseorang yang akan melakukan percobaan bunuh diri biasanya menunjukkan <a href=\"https://www.alodokter.com/kenali-faktor-pemicu-dan-tanda-tanda-bunuh-diri.html\">gerak-gerik yang tidak biasa</a>, seperti:</p> <ul> <li>Membuat surat wasiat.</li> <li>Memberikan benda-benda berharganya.</li> <li>Pamit ke kerabat dan keluarga.</li> <li>Menyimpan pil-pil berbahaya atau senjata api.</li> <li>Lebih sering mengonsumsi alkohol atau obat-obatan.</li> <li>Menjauhkan diri dari kerabat atau keluarga.</li> <li>Terlihat cemas atau gelisah.</li> <li>Terjadi perubahan pada kebiasaan makan atau tidur.</li> <li>Menunjukan perubahan suasana hati yang drastis.</li> <li>Berani melakukan sesuatu yang berbahaya, yang bahkan dapat menyebabkan kematian. Misalnya, berkendara dengan sangat cepat.</li> </ul> <p>Selain gerak-gerik, seseorang yang ingin melakukan percobaan bunuh diri juga kerap mencurahkan perasaannya. Dalam hal ini, perasaan yang diungkapkan dapat berupa:</p> <ul> <li>Mengungkapkan rasa sakit yang dirasakan, entah itu emosi atau fisik.</li> <li>Berbicara tentang rasa bersalah atau malu.</li> <li>Merasa seperti membebani orang lain.</li> <li>Memperlihatkan amarah atau berbicara tentang balas dendam.</li> <li>Mengungkapkan perasaannya yang sepi, putus asa, dan tidak lagi memiliki alasan untuk hidup.</li> <li>Mengutarakan keinginan untuk mati atau bunuh diri.</li> <li>Sering berpikir atau berbicara tentang kematian.</li> </ul>", "Pencegahan Percobaan Bunuh Diri": "<p>Penting untuk mengetahui faktor risiko serta tanda-tanda percobaan bunuh diri yang muncul pada diri seseorang. Jika Anda mendapati anggota keluarga atau teman memiliki tanda-tanda tersebut, pencegahan yang dapat dilakukan adalah:</p> <ul> <li>Mendengarkan dengan seksama sekaligus mempelajari apa yang dia pikirkan dan rasakan.</li> <li>Membantu dia dalam mengatasi depresi yang dialami.</li> <li>Jangan ragu untuk menanyakan padanya tentang adanya keinginan untuk bunuh diri.</li> <li>Jangan ragu untuk mengekspresikan rasa sayang, baik dalam bentuk perbuatan maupun kata-kata.</li> <li>Jangan mengabaikan perasaan dia terhadap suatu hal, meski hal itu sepele atau mudah untuk diselesaikan.</li> <li>Sebisa mungkin jauhkan barang-barang yang dapat digunakan untuk bunuh diri, misalnya senjata api.</li> </ul> <p>Jika Anda khawatir bahwa cara di atas masih belum cukup untuk bisa mencegah upaya bunuh diri, maka Anda bisa membawa dia ke psikiater. Metode medis yang mungkin disarankan oleh psikiater adalah:</p> <ul> <li> <strong>Psikoterapi,&nbsp;</strong>salah satunya adalah <a href=\"https://www.alodokter.com/ketahui-apa-itu-perilaku-kognitif\">terapi perilaku kognitif</a>. Terapi ini akan melatih pasien dalam menangani stres yang dapat memicu keinginan untuk bunuh diri.</li> <li> <strong>Pemberian obat.</strong> Obat golongan antipsikotik, seperti <em>clozapine,</em> sering diberikan pada pasien <a href=\"https://www.alodokter.com/skizofrenia\">skizofrenia</a> untuk menekan risiko munculnya keinginan untuk bunuh diri.</li> </ul>"}