{"Definisi Gusi Berdarah": "<p>Gusi berdarah adalah kondisi yang menandakan bahwa pasien sedang mengalami penyakit gusi, atau menderita kelainan pembekuan darah. Gusi berdarah juga seringkali terjadi akibat menggosok gigi terlalu keras.</p>\n<p><img class=\"alignnone size-full wp-image-1412775\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1546482022/attached_image/gusi-berdarah-alodokter.jpg\" alt=\"Terrible tooth ache.\" width=\"650\" height=\"433\"></p>\n<p>Gejala lain yang menyertai gusi berdarah tergantung pada penyebab yang mendasarinya. Sebagai contoh, gusi berdarah yang disebabkan oleh gangguan pembekuan darah, seperti hemofilia, bisa menimbulkan gejala perdarahan lain pada hidung (mimisan), atau adanya darah pada urine dan tinja. Sedangkan gusi berdarah yang disebabkan oleh periodontitis, dapat disertai bau mulut (halitosis), nyeri saat mengunyah makanan, serta gigi yang goyang atau tanggal.</p>", "Penyebab Gusi Berdarah": "<p>Gusi berdarah dapat disebabkan oleh beberapa kelainan pada rongga mulut, seperti gingivitis atau periodontitis. Gingivitis atau <a href=\"https://www.alodokter.com/radang-gusi.html\">radang gusi</a> sendiri disebabkan oleh penumpukan plak di garis gusi. Plak yang makin menumpuk akan mengeras menjadi <a href=\"https://www.alodokter.com/karang-gigi\">karang gigi</a>, dan berisiko menimbulkan perdarahan pada gusi. Adapun periodontitis adalah gingivitis yang tidak ditangani. Periodontitis ditandai dengan infeksi pada gusi, tulang rahang, dan jaringan ikat yang menghubungkan gigi dan gusi.</p>\n<p>Selain penyakit pada rongga mulut, gusi berdarah juga dapat disebabkan oleh sejumlah faktor, seperti:</p>\n<ul>\n<li>Kebiasaan menyikat gigi terlalu keras</li>\n<li>Penggunaan sikat gigi yang kasar</li>\n<li>Gusi yang belum beradaptasi pada penggunaan benang gigi (<em>dental floss</em>)</li>\n<li>Penggunaan gigi palsu yang tidak terpasang dengan tepat</li>\n<li>Perubahan hormon dalam masa kehamilan</li>\n<li>Peradangan gusi terkait kehamilan (<em>pregnancy gingivitis</em>)</li>\n<li>Kekurangan vitamin C dan vitamin K</li>\n<li>Diabetes</li>\n<li>Penggunaan obat pengencer darah</li>\n<li>Trombositopenia atau kekurangan sel keping darah atau trombosit, seperti pada demam berdarah</li>\n<li>Leukemia atau kanker darah</li>\n<li>\n<a href=\"https://www.alodokter.com/hemofilia\">Hemofilia</a> atau gangguan pembekuan darah.</li>\n</ul>", "Diagnosis Gusi Berdarah": "<p>Untuk mendiagnosis gusi berdarah, dokter cukup melakukan pemeriksaan fisik pada gusi pasien. Sedangkan untuk mengetahui penyebab yang mendasarinya, dokter akan bertanya tentang pola diet dan obat-obatan yang sedang dikonsumsi.</p>\n<p>Bila diperlukan, dokter akan menjalankan pemeriksaan penunjang, seperti hitung darah lengkap dan pemeriksaan foto Rontgen. <a href=\"https://www.alodokter.com/hitung-darah-lengkap-ini-yang-harus-anda-ketahui\">Hitung darah lengkap</a> dilakukan bila dokter menduga gusi berdarah pada pasien disebabkan oleh kelainan darah, dan pemeriksaan foto Rontgen dilakukan apabila gusi berdarah diduga terkait dengan masalah pada gigi dan area rahang.</p>", "Pengobatan dan Pencegahan Gusi Berdarah": "<p>Pengobatan gusi berdarah tergantung kepada penyebab yang mendasarinya. Sebagai contoh, bila gusi berdarah disebabkan oleh gingivitis, <a href=\"https://www.alodokter.com/cari-dokter/dokter-gigi\">dokter gigi</a> dapat melakukan <em><a href=\"https://www.alodokter.com/ketahui-apa-itu-scaling-gigi\">scaling gigi</a></em> dan <em>root planing</em> atau perawatan saluran akar gigi. Kedua prosedur tersebut bertujuan menghilangkan karang dan bakteri dari permukaan gigi, serta bagian bawah gusi. Dokter juga dapat melakukan tambal gigi hingga perbaikan posisi gigi, bila terdapat gigi berlubang atau gigi tidak rata, yang membuat plak sulit dibersihkan.</p>\n<p>Pada gusi berdarah yang disebabkan oleh periodontitis, <em>scaling</em> gigi dan perawatan saluran akar gigi juga akan dilakukan. Bila terdapat infeksi di dalam rongga mulut, dokter akan memberikan antibiotik. Sedangkan pada <a href=\"https://www.alodokter.com/periodontitis\">periodontitis</a> yang sudah parah, dokter dapat menjalankan beberapa prosedur bedah, seperti cangkok jaringan lunak, dan cangkok tulang.</p>\n<p>Metode pengobatan lain pada gusi berdarah, juga dapat dilakukan sebagai metode pencegahan, di antaranya dengan menjalankan beberapa langkah berikut:</p>\n<ul>\n<li>Lakukan pemeriksaan dan perawatan gigi tiap 6 bulan sekali.</li>\n<li>Gosok gigi dengan perlahan 2 kali sehari, dan gunakan sikat gigi yang lembut. Akan lebih baik bila menggosok gigi tiap selesai makan.</li>\n<li>Gunakan benang gigi 2 kali sehari, guna membersihkan sela-sela gigi dan mencegah plak terbentuk.</li>\n<li>Berkumurlah dengan air garam. Jangan gunakan obat kumur yang mengandung alkohol.</li>\n<li>Jangan mengonsumsi makanan atau minuman yang terlalu panas atau terlalu dingin.</li>\n<li>Konsumsi makanan bergizi seimbang, dan batasi asupan karbohidrat.</li>\n<li>Kompres gusi yang berdarah dengan kain yang direndam dalam air es.</li>\n<li>\n<a href=\"https://www.alodokter.com/bahas-satu-satu-cara-berhenti-merokok\">Berhenti merokok</a> agar perdarahan gusi tidak semakin parah.</li>\n<li>Temui dokter gigi bila gigi palsu atau kawat gigi yang dikenakan terasa tidak pas.</li>\n<li>Diskusikan kembali dengan dokter mengenai manfaat dan risiko mengonsumsi obat pengencer darah, serta cara menanganinya bila terjadi perdarahan.</li>\n<li>Penuhi asupan vitamin, bila gusi berdarah yang dialami disebabkan oleh kekurangan vitamin.</li>\n<li>Kelola stress dengan baik agar kadar hormon kortisol tidak meningkat dan memicu peradangan, termasuk di gusi.</li>\n</ul>"}