{"Definisi Psikosis": "<p>Psikosis adalah kondisi di mana penderitanya mengalami kesulitan membedakan kenyataan dan imajinasi. Gejala yang muncul pada penderita psikosis berupa delusi atau waham, dan halusinasi. Sebagai contoh, penderita psikosis akan memiliki anggapan bahwa dirinya seorang agen rahasia negara namun pada kenyataannya tidak, atau mendengar suara orang berbicara meski tidak ada yang bersuara.</p> <p>Penanganan psikosis dapat dilakukan dengan pemberian obat dan psikoterapi. Jika tidak ditangani dengan tepat dan segera, kondisi ini dapat berdampak pada kemampuan pasien dalam hidup bersosial.</p> <p><img class=\"alignnone size-full wp-image-305645\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1533814753/attached_image/psikosis-alodokter.jpg\" alt=\"psikosis - alodokter\" width=\"650\" height=\"434\"></p> <p><strong>Penyebab Psikosis</strong></p> <p>Penyebab pasti psikosis belum diketahui. Memiliki pola tidur yang buruk, mengonsumsi alkohol atau&nbsp;menggunakan ganja, dan mengalami trauma akibat kehilangan seseorang yang dicintai, seperti orang tua atau pasangan, dapat menjadi pemicu munculnya kondisi ini.</p> <p>Psikosis juga dapat dipicu oleh kondisi yang terjadi karena adanya gangguan pada otak, seperti:</p> <ul> <li><a href=\"https://www.alodokter.com/penyakit-parkinson\">Penyakit Parkinson</a></li> <li>Penyakit Huntington</li> <li>Tumor atau kista otak</li> <li>Stroke</li> <li><a href=\"https://www.alodokter.com/penyakit-alzheimer\">Penyakit Alzheimer</a></li> <li>Epilepsi</li> <li>Infeksi yang menyerang otak, seperti HIV dan sifilis</li> </ul> <p>Pada kasus lain, psikosis dapat muncul sebagai gejala suatu penyakit. Penyakit tersebut meliputi:</p> <ul> <li><a href=\"https://www.alodokter.com/skizofrenia\">Skizofrenia</a></li> <li>Depresi berat</li> <li>Gangguan bipolar</li> </ul>", "Gejala Psikosis": "<p>Gejala yang muncul pada tiap orang dapat berbeda-beda, tergantung penyebab, usia, dan keparahan kondisi. Seseorang yang mengalami psikosis akan memiliki gejala utama berupa delusi dan halusinasi.</p> <ul> <li> <strong>Delusi</strong>. Delusi atau waham adalah kondisi di mana seseorang memiliki keyakinan yang kuat dan tidak dapat dipatahkan terhadap sesuatu yang tidak nyata, misalnya mempercayai bahwa dirinya menderita penyakit yang mematikan, meskipun pada kenyataannya kondisi orang tersebut sehat.</li> <li> <strong>Halusinasi</strong>. Halusinasi adalah kondisi di mana seseorang mendengar, melihat, merasakan, atau mencium sesuatu yang tidak ada dan tidak dialami orang lain, misalnya mendengar suara orang berbincang ketika dirinya tengah sendirian di suatu tempat.</li> </ul> <p>Pada anak-anak, aktivitas yang menggambarkan perilaku halusinasi, misalnya memiliki teman imajinasi, bukan berarti merupakan gejala psikosis. Hal itu hanya suatu bentuk imajinasi anak-anak, serta merupakan tahapan yang normal dan tergolong wajar.</p> <p>Selain delusi dan halusinasi, beberapa gejala lain yang dapat muncul ketika seseorang mengalami psikosis, meliputi:</p> <ul> <li>Sulit berkonsentrasi.</li> <li>Gangguan tidur.</li> <li>Gelisah.</li> <li>Merasa curiga.</li> <li>Gangguan berinteraksi dengan orang lain.</li> <li>Berbicara melantur dan tidak sesuai topik.</li> <li>Merasakan dorongan untuk bunuh diri.</li> <li>Suasana hati menurun (depresi).</li> </ul>", "Diagnosis Psikosis": "<p>Dalam mendiagnosis, dokter akan melakukan pengamatan terhadap perilaku pasien, dan bila memungkinkan, menanyakan gejala yang dirasakan. Pengamatan yang dilakukan meliputi pengamatan orientasi, fisik, ingatan, bahasa, dan cara pasien memecahkan sebuah permasalahan. Pengamatan tersebut juga berfungsi untuk mencari tahu penyebab psikosis.</p> <p>Pemeriksaan pencitraan, seperti foto Rontgen atau <a href=\"https://www.alodokter.com/cari-rumah-sakit/radiologi/ct-scan\">CT scan</a>, juga dapat dilakukan dalam mendiagnosis kondisi pasien. Hal ini biasanya dilakukan apabila terdapat kemungkinan psikosis disebabkan penyakit yang diderita pasien, seperti tumor otak.</p> <p><strong>Pengobatan Psikosis</strong></p> <p>Penderita psikosis harus segera mendapatkan penanganan. Apabila psikosis tidak segera ditangani, gejala yang ada akan semakin memburuk dan berdampak pada kemampuan pasien dalam menjalin hubungan sosial, baik dalam lingkungan tempat tinggal mau pun pekerjaan.</p> <p>Pengobatan psikosis pun berbeda-beda, tergantung penyebab yang menyertainya. Dalam menangani pasien psikosis, <a href=\"https://www.alodokter.com/cari-dokter/dokter-jiwa\">dokter jiwa</a> atau psikiater akan menganjurkan obat-obatan atau terapi tertentu yang sesuai dengan kondisi.</p> <p style=\"padding-left: 60px;\"><strong>Pemberian obat-obatan.</strong> Dokter dapat memberikan obat golongan <a href=\"https://www.alodokter.com/antipsikotik\" target=\"_blank\">antipsikotik</a>, guna mengontrol gejala yang ada. Pemberian obat-obatan ini harus dengan anjuran dokter, karena dosis pada tiap orang berbeda-beda, serta disesuaikan dengan usia dan kondisi pasien.</p> <p style=\"padding-left: 60px;\"><strong>Psikoterapi.</strong> Terdapat beberapa psikoterapi yang dapat dilakukan dalam menangani psikosis. Terapi tersebut juga dapat menggunakan obat-obatan antipsikotik untuk memaksimalkan pengobatan yang dilakukan. Terapi tersebut meliputi:</p> <p style=\"padding-left: 120px;\"><strong><em>Cognitive behavioural therapy</em></strong><strong> (CBT). </strong>CBT atau terapi perilaku kognitif adalah bentuk psikoterapi yang dapat dilakukan dalam menangani psikosis. Dokter akan mengarahkan pasien untuk mengerti dan memahami kondisi yang dideritanya. Hal ini bertujuan agar pasien mampu mengendalikan gejala yang ada.</p> <p style=\"padding-left: 120px;\"><strong>Dorongan orang dekat.</strong> Dorongan dari keluarga atau orang dekat dapat menjadi terapi yang efektif. Penderita psikosis dapat mengeluhkan kondisinya kepada orang yang dipercaya. Hal ini akan menumbuhkan semangat pada pasien untuk mampu mengendalikan gejala.</p> <p style=\"padding-left: 120px;\"><strong>Komunitas penyakit.</strong> Penderita psikosis juga dapat mencari pemahaman tentang kondisinya, baik cara mencegah atau meredakan gejala, dengan bergabung dalam komunitas yang memiliki kesamaan latar belakang.</p> <p>Dokter juga dapat menyuntikan obat penenang apabila gejala yang muncul tergolong berisiko dan dapat melukai pasien sendiri atau orang lain.</p>", "Komplikasi Psikosis": "<p>Komplikasi yang dapat muncul berbeda-beda, tergantung penyebab yang mendasari timbulnya psikosis itu sendiri. Komplikasi juga dapat muncul karena efek samping pengobatan yang dijalani. Namun, pada kasus tertentu, kondisi ini dapat menimbulkan keinginan untuk menyakiti diri sendiri atau bahkan orang lain. Segera temui dokter apabila menemui orang yang dicurigai mengalami gejala psikosis, agar kemungkinan komplikasi dapat diminimalkan.</p>", "Pencegahan Psikosis": "<p>Belum ada metode pasti yang dapat mencegah munculnya psikosis. Namun,&nbsp;risiko terjadinya gangguan ini dapat dikurangi dengan upaya-upaya pencegahan terhadap faktor yang dapat memicu psikosis, seperti dengan tidak mengonsumsi alkohol, atau dengan melakukan latihan-latihan relaksasi guna menghindari stres dan depresi.</p>"}