{"Definisi Luka Bakar": "<p><strong>Luka bakar adalah kerusakan </strong><strong>lapisan</strong> <strong>kulit yang disebabkan oleh </strong><strong>benda </strong><strong>panas, termasuk api,</strong><strong> air panas</strong><strong>, dan</strong><strong> uap panas. </strong><strong>Rusaknya k</strong><strong>ulit </strong><strong>akibat</strong><strong> luka bakar </strong><strong>membuat penderitanya rentan mengalami</strong><strong> infeksi, karena kulit merupakan lapisan pertahanan awal tubuh untuk melawan infeksi. Oleh karena itu, penanganan perlu dilakukan secepatnya.</strong></p> <p>Upaya penanganan luka bakar berbeda-beda, tergantung lokasi dan tingkat keparahan luka. Luka bakar yang ringan bisa ditangani secara mandiri di rumah. Namun pada luka bakar yang dalam atau luas, diperlukan penanganan khusus.</p> <p><img class=\"alignnone size-full wp-image-6267\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1470388146/attached_image/luka-bakar-alodokter.jpg\" alt=\"Luka Bakar-Alodokter\" width=\"650\" height=\"433\"></p>", "Tingkat Keparahan Luka Bakar": "<p>Berdasarkan kerusakan kulit yang terjadi, <a href=\"https://www.alodokter.com/mengenal-derajat-luka-bakar-dan-perawatannya\" target=\"_blank\">luka bakar dibagi menjadi 3 derajat</a>, yaitu:</p> <ul> <li> <strong>Luka bakar derajat 1.</strong> Luka bakar ini hanya menyebabkan kerusakan di lapisan luar kulit (epidermis).</li> <li> <strong>Luka bakar derajat 2. </strong>Luka bakar ini hingga menyebabkan kerusakan di lapisan kulit yang lebih dalam (dermis).</li> <li> <strong>Luka bakar derajat 3</strong>. Kerusakan hingga mencapai lapisan lemak, serta merusak saraf dan pembuluh darah.</li> </ul> <p>Selain kedalaman kerusakan kulit, tingkat keparahan luka bakar juga bisa diukur dari luas area yang terbakar. Perhitungan persentase area permukaan kulit yang terbakar pada orang dewasa terdiri dari:</p> <ul> <li>Area kepala: 9%</li> <li>Dada: 9%</li> <li>Perut: 9%</li> <li>Punggung dan bokong: 18%</li> <li>Setiap lengan: 9%</li> <li>Setiap tungkai: 18%</li> <li>Daerah kelamin: 1%</li> </ul> <p>Sebagai contoh, jika luka bakar terjadi pada kedua tungkai, area kelamin, dada dan perut, maka total luas area luka bakar tersebut adalah 55%. Jika luas permukaan luka bakar melebihi 20%, tubuh akan mengalami kekurangan cairan sehingga dapat menimbulkan turunnya tekanan darah hingga syok.</p> <p>Lokasi luka bakar juga turut menentukan tingkat keparahannya. Contohnya, jika mengalami luka bakar di wajah, hidung, mulut, dada, atau leher, seseorang dapat mengalami gangguan pernapasan. Hal ini terjadi karena peradangan pada saluran pernapasan, sehingga menghambat jalan napas.</p>", "Penyebab Luka Bakar": "<p>Luka bakar disebabkan oleh kulit yang bersentuhan atau terpapar dengan:</p> <ul> <li>Benda panas</li> <li>Sinar matahari</li> <li>Radiasi</li> <li>Bahan kimia</li> <li>Listrik</li> </ul>", "Pengobatan Luka Bakar": "<p>Pertolongan pertama untuk mengatasi luka bakar adalah memadamkan api ataupun mengangkat benda yang masih membara dari penderita, yang dilanjutkan dengan pelepasan baju atau kain yang menempel pada kulit yang terbakar.</p> <p>Penderita selanjutnya dapat mendinginkan luka bakar dengan air mengalir dan mengonsumsi parasetamol untuk meredakan sakit. Jika luka bakarnya parah, penderita disarankan untuk mendapat pengobatan lanjutan di rumah sakit.</p>", "Komplikasi Luka Bakar": "<p>Luka bakar dapat menimbulkan berbagai komplikasi jika tidak diobati dengan benar. Di bawah ini adalah beberapa komplikasi akibat luka bakar:</p> <ul> <li>Bekas luka</li> <li>Hipotermia</li> <li>Gangguan bergerak</li> <li>Infeksi</li> <li>Gangguan pernapasan</li> <li>Kehilangan banyak cairan tubuh</li> </ul>", "Pencegahan Luka Bakar": "<p>Ada berbagai cara untuk mencegah terjadinya luka bakar. Beberapa hal yang dapat dilakukan untuk mencegah luka bakar adalah tidak lupa mematikan api atau sumber api, tidak merokok di dalam gedung, dan menggunakan pelindung tangan saat memasak. Selain itu untuk menghindarkan anak-anak dari luka bakar, jauhkan anak dari segala sumber api seperti korek api.</p> <h4></h4>"}