{"Definisi Solusio Plasenta": "<p><strong>Abruptio plasenta atau solusio plasenta adalah komplikasi kehamilan</strong><strong> di mana&nbsp;plasenta terlepas dari dinding rahim bagian dalam sebelum proses persalinan. Lepasnya plasenta ini dapat menyebabkan pasokan nutrisi dan oksigen pada&nbsp;</strong><strong>bayi dapat menurun atau terhambat</strong><strong>.</strong></p> <p><a href=\"https://www.alodokter.com/bunda-inilah-fungsi-plasenta-yang-penting-untuk-diketahui\" target=\"_blank\">Plasenta </a>berfungsi menyalurkan nutrisi dan oksigen ke bayi, serta membuang limbah metabolisme dari tubuh bayi. Plasenta melekat pada dinding rahim. Organ yang sering disebut sebagai ari-ari ini juga terhubung dengan bayi melalui tali pusat.</p> <a><img class=\"alignnone size-full wp-image-23924\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1592794102/attached_image/solusio-plasenta-0-alodokter.jpg\" alt=\"Solusio Plasenta - Alodokter\" width=\"650\" height=\"433\"></a> <p>Solusio plasenta termasuk kondisi yang berbahaya. Selain menghambat pasokan nutrisi dan oksigen, kondisi ini juga dapat menyebabkan ibu mengalami perdarahan hebat. Solusio plasenta menyebabkan banyak kematian pada ibu atau bayi.</p> <p>Solusio plasenta sering kali terjadi secara tiba-tiba. Pada banyak kasus, lepasnya plasenta ini kerap terjadi pada trimester ketiga kehamilan atau beberapa minggu menjelang waktu persalinan tiba.</p>", "Penyebab&nbsp;Solusio Plasenta": "<p>Hingga saat ini, penyebab pasti terjadinya solusio plasenta belum diketahui. Namun, ada beberapa kondisi yang dapat meningkatkan risiko wanita hamil mengalami solusio plasenta atau abruptio plasenta, yaitu:</p> <ul> <li>Hamil pada usia di atas 40 tahun.</li> <li> <a href=\"https://www.alodokter.com/bahaya-merokok-saat-hamil\" target=\"_blank\">Merokok saat hamil</a> atau memakai narkoba saat hamil.</li> <li>Memiliki riwayat solusio plasenta sebelumnya.</li> <li>Menderita <a href=\"https://www.alodokter.com/preeklamsia\" target=\"_blank\">preeklamsia</a> atau eklamsia.</li> <li> <a href=\"https://www.alodokter.com/ketuban-pecah-dini\" target=\"_blank\">Ketuban pecah dini</a>.</li> <li>Mengalami cedera pada perut saat hamil.</li> <li>Mengandung bayi kembar.</li> </ul>", "Gejala&nbsp;Solusio Plasenta": "<p>Trimester tiga kehamilan merupakan waktu yang rawan untuk terjadinya abruptio plasenta. Gejala utama yang menandai terjadinya solusio plasenta adalah&nbsp;<a href=\"https://www.alodokter.com/penyebab-penyebab-umum-perdarahan-saat-hamil\" target=\"_blank\">perdarahan saat hamil</a>. Meski demikian, bukan berarti semua perdarahan dari vagina saat hamil menandakan solusio plasenta.</p> <p>Banyak sedikitnya perdarahan bervariasi dan tidak serta-merta menunjukkan tingkat keparahan pelepasan plasenta yang terjadi. Terkadang darah terperangkap di dalam&nbsp;rahim, sehingga tidak keluar atau tidak terjadi perdarahan. Akibatnya, penderita tidak sadar bahwa dirinya mengalami solusio plasenta.</p> <p>Selain perdarahan, beberapa gejala lain yang menandai solusio plasenta adalah:</p> <ul> <li>Nyeri perut atau punggung.</li> <li>Kontraksi rahim yang terjadi terus menerus.</li> <li>Rahim atau perut terasa kencang.</li> </ul> <p>Gejala solusio plasenta juga dapat muncul secara perlahan (kronis). Pada kondisi ini, tanda yang muncul adalah:</p> <ul> <li>Perdarahan ringan yang sesekali terjadi.</li> <li>Cairan ketuban sangat sedikit.</li> <li>Pertumbuhan bayi lebih lambat dari kondisi normal.</li> </ul> <h4>Kapan harus ke dokter</h4> <p>Wanita hamil perlu melakukan <a href=\"https://www.alodokter.com/cari-rumah-sakit/ginekologi/konsultasi-kehamilan\" target=\"_blank\">pemeriksaan kehamilan</a> secara rutin ke <a href=\"https://www.alodokter.com/cari-dokter/dokter-kandungan\" target=\"_blank\">dokter kandungan</a>. Hal ini bertujuan agar dokter dapat mengetahui perkembangan kehamilan, sekaligus mendeteksi kondisi yang tidak normal pada ibu atau janin.</p> <p>Jika mengalami gejala solusio plasenta, seperti perdarahan pada trimester ketiga, sebaiknya segera kunjungi dokter. Kondisi ini perlu ditangani segera untuk mencegah dampak yang fatal.</p>", "Diagnosis Solusio Plasenta": "<p>Solusio plasenta tergolong kondisi gawat darurat. Oleh karena itu, dokter akan segera melakukan pemeriksaan fisik pada ibu&nbsp;hamil, termasuk mengamati gejala yang diderita, seperti perdarahan atau rasa nyeri.</p> <p>Selain kondisi ibu hamil, kondisi janin juga perlu diperiksa. Salah satunya adalah detak jantung janin. Seluruh pemeriksaan ini bertujuan untuk menentukan tindakan yang perlu dilakukan.</p> <p>Sebenarnya diagnosis solusio plasenta atau abruptio plasenta baru bisa ditetapkan setelah persalinan, yaitu dengan memeriksa plasenta di laboratorium. Meski begitu, beberapa&nbsp;pemeriksaan, seperti <a href=\"https://www.alodokter.com/cari-rumah-sakit/ginekologi/usg-kehamilan\" target=\"_blank\">USG kehamilan</a>, tes darah, atau tes urine, bisa dilakukan pada ibu hamil guna mendeteksi kemungkinan terjadinya solusio plasenta.</p>", "Pengobatan&nbsp; Solusio Plasenta": "<p>Penanganan &nbsp;solusio plasenta tergantung pada kondisi janin dan ibu hamil, usia kehamilan, dan tingkat keparahan solusio plasenta. Plasenta yang sudah terlepas dari dinding rahim tidak bisa ditempelkan kembali. Pengobatan lebih bertujuan untuk menyelamatkan nyawa ibu hamil dan janin yang dikandungnya.</p> <p>Jika abruptio plasenta atau solusio plasenta terjadi saat kehamilan belum mencapai 34 minggu, dokter kandungan akan meminta ibu hamil dirawat di rumah sakit agar kondisinya bisa&nbsp;diamati secara saksama. Jika detak jantung janin normal dan perdarahan pada ibu hamil berhenti, berarti solusio plasenta tidak terlalu parah dan ibu hamil bisa pulang.</p> <p>Meski demikian, dokter kandungan umumnya akan memberikan suntikan <a href=\"https://www.alodokter.com/kortikosteroid\" target=\"_blank\">kortikosteroid</a> untuk mempercepat pertumbuhan paru-paru janin. Hal ini dilakukan&nbsp;sebagai antisipasi jika kondisi lepasnya plasenta memburuk, sehingga persalinan harus segera dilakukan meski belum memasuki waktunya.</p> <p>Jika solusio plasenta terjadi saat usia kehamilan sudah lebih dari 34 minggu, dokter akan mengupayakan proses persalinan yang tidak membahayakan ibu dan bayi.&nbsp;Jika solusio plasenta tidak parah, ibu hamil masih dapat <a href=\"https://www.alodokter.com/melahirkan-normal-ini-yang-harus-anda-ketahui\" target=\"_blank\">melahirkan normal</a>. Namun jika tidak memungkinkan, dokter kandungan akan melakukan <a href=\"https://www.alodokter.com/operasi-caesar-ini-yang-harus-anda-ketahui\" target=\"_blank\">operasi caesar</a>.</p> <p>Selama persalinan, ibu hamil yang mengalami perdarahan hebat mungkin perlu dibantu dengan <a href=\"https://www.alodokter.com/cari-rumah-sakit/onkologi/transfusi-darah\" target=\"_blank\">transfusi darah</a>. Hal ini dilakukan untuk mencegah ibu hamil mengalami kekurangan darah.</p>", "Komplikasi Solusio Plasenta": "<p>Abruptio plasenta atau solusio plasenta dapat menimbulkan komplikasi serius, baik pada ibu maupun bayi. Komplikasi tersebut dapat berupa:</p> <h4><strong>Komplikasi pada ibu</strong></h4> <p>Ibu hamil yang menderita solusio plasenta kemungkinan bisa mengalami:</p> <ul> <li>Gangguan pembekuan darah.</li> <li> <a href=\"https://www.alodokter.com/syok-hipovolemik\" target=\"_blank\">Syok hipovolemik</a> akibat kehilangan darah.</li> <li>Gagal ginjal atau kegagalan fungsi organ tubuh lainnya.</li> </ul> <p>Perdarahan yang parah dapat menyebabkan ibu hamil harus menjalani operasi pengangkatan rahim (<a href=\"https://www.alodokter.com/kenapa-perlu-histerektomi\">histerektomi</a>). Kondisi ini juga bahkan dapat mengakibatkan kematian pada ibu hamil.</p> <h4><strong>Komplikasi pada bayi</strong></h4> <p>Komplikasi yang dapat dialami bayi akibat solusio plasenta adalah:</p> <ul> <li> <a href=\"https://www.alodokter.com/kelahiran-prematur\" target=\"_blank\">Kelahiran prematur</a>, sehingga bayi lahir dengan <a href=\"https://www.alodokter.com/berat-badan-lahir-rendah\" target=\"_blank\">berat badan lahir rendah</a>.</li> <li>Asupan nutrisi dan oksigen pada janin terganggu, sehingga pertumbuhan janin di dalam kandungan juga terhambat.</li> <li>Meninggal dalam kandungan, jika kondisi solusio plasenta yang dialami tergolong parah.</li> </ul>", "Pencegahan Solusio Plasenta": "<p>Solusio plasenta atau abruptio plasenta tidak dapat dicegah. Kendati demikian, ada beberapa hal yang bisa dilakukan untuk mengurangi risiko dan mengantisipasi lepasnya plasenta. Upaya tersebut antara lain:</p> <ul> <li>Tidak merokok dan tidak mengonsumsi narkoba, terutama saat hamil.</li> <li>Menghindari aktivitas fisik berat saat hamil.</li> <li>Rutin memeriksakan diri ke dokter kandungan selama hamil, apalagi jika hamil di atas usia 40 tahun.</li> <li>Mengonsumsi makanan dengan kandungan gizi yang seimbang.</li> </ul>"}