{"Definisi Hepatitis": "<p><strong>Hepatitis adalah&nbsp;peradangan pada hati atau liver</strong><strong>. Hepatitis bisa disebabkan oleh infeksi virus</strong><strong>, bisa juga disebabkan oleh kondisi atau penyakit lain, seperti kebiasaan mengonsumsi alkohol, penggunaan obat-obatan tertentu, atau penyakit autoimun. Jika disebabkan oleh infeksi virus, hepatitis bisa menular. </strong></p>\n<p>Hepatitis ditandai dengan munculnya gejala berupa demam, nyeri sendi, nyeri perut, dan <a href=\"ttps://www.alodokter.com/penyakit-kuning\">penyakit kuning</a>. Hepatitis dapat bersifat akut (cepat dan tiba-tiba) maupun kronis (perlahan dan bertahap). Jika tidak ditangani dengan baik, hepatitis&nbsp;dapat menimbulkan komplikasi, seperti <a href=\"https://www.alodokter.com/gagal-hati\">gagal hati</a>, sirosis, atau kanker hati (<em>hepatocellular carcinoma</em>).</p>\n<a><img class=\"alignnone size-full wp-image-1002266\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1589773305/attached_image/hepatitis-0-alodokter.jpg\" alt=\"hepatitis - alodokter\" width=\"600\" height=\"400\"></a>", "Penyebab Hepatitis": "<p>Hepatitis bisa disebabkan oleh beragam kondisi dan penyakit. Namun, penyebab yang paling sering adalah infeksi virus. Berikut adalah beberapa jenis hepatitis yang disebabkan oleh infeksi virus:</p>\n<ul>\n<li>\n<strong>Hepatitis A<br>\n</strong>Hepatitis A disebabkan oleh infeksi virus hepatitis A (HAV). Hepatitis A ditularkan melalui makanan atau minuman&nbsp;yang terkontaminasi feses penderita <a href=\"https://www.alodokter.com/hepatitis-a\">hepatitis A</a> yang mengandung virus hepatitis A.</li>\n</ul>\n<ul>\n<li>\n<strong>Hepatitis B<br>\n</strong>Hepatitis B disebabkan oleh infeksi virus hepatitis B (HBV). <a href=\"https://www.alodokter.com/hepatitis-b\">Hepatitis B</a> dapat&nbsp; ditularkan melalui kontak langsung dengan cairan tubuh penderita hepatitis B. Cairan tubuh yang dapat menjadi sarana penularan hepatitis B adalah darah, cairan vagina, dan air mani.</li>\n</ul>\n<ul>\n<li>\n<strong>Hepatitis C<br>\n</strong>Hepatitis C disebabkan oleh infeksi virus hepatitis C (HCV). <a href=\"https://www.alodokter.com/hepatitis-c\">Hepatitis C</a> juga ditularkan melalui cairan tubuh. Penularan bisa terjadi saat berhubungan seksual tanpa kondom atau menggunakan jarum suntik bekas penderita hepatitis C. Jika ibu hamil menderita hepatitis C, bayinya dapat tertular penyakit ini saat melewati jalan lahir ketika persalinan.</li>\n</ul>\n<ul>\n<li>\n<strong>Hepatitis D<br>\n</strong>Hepatitis D disebabkan oleh infeksi virus hepatitis D (HDV). Hepatitis D merupakan jenis hepatitis yang jarang terjadi, tetapi bisa bersifat serius. Virus hepatitis D tidak bisa berkembang biak di dalam tubuh manusia tanpa adanya hepatitis B. <a href=\"https://www.alodokter.com/hepatitis-d\">Hepatitis D</a> ditularkan melalui darah dan cairan tubuh lainnya.</li>\n</ul>\n<ul>\n<li>\n<strong>Hepatitis E<br>\n</strong>Hepatitis E disebabkan oleh infeksi virus hepatitis E (HEV). Hepatitis E mudah menular pada lingkungan yang memiliki sanitasi yang buruk. Salah satunya melalui kontaminasinya pada sumber air.</li>\n</ul>\n<p>Selain disebabkan oleh virus, hepatitis juga dapat disebabkan oleh beberapa hal kondisi berikut:</p>\n<ul>\n<li>\n<strong>Konsumsi alkohol secara berlebihan<br>\n</strong>Konsumsi <a href=\"https://www.alodokter.com/kegunaan-alkohol-tak-sebanding-efek-negatifnya\">alkohol</a> secara berlebihan bisa menyebabkan peradangan pada hati (hepatitis) dan menimbulkan kerusakan permanen pada sel-sel hati, sehingga fungsi hati akan terganggu. Jika dibiarkan, kondisi ini dapat berkembang menjadi gagal hati dan sirosis.</li>\n</ul>\n<ul>\n<li>\n<strong>Obat-obatan tertentu<br>\n</strong>Penggunaan obat-obatan melebihi dosis dan paparan racun juga dapat menyebabkan peradangan pada hati. Kondisi ini disebut <em>toxic hepatitis</em>.</li>\n</ul>\n<ul>\n<li>\n<strong>Penyakit autoimun<br>\n</strong>Pada hepatitis yang disebabkan oleh <a href=\"https://www.alodokter.com/penyakit-autoimun\">penyakit autoimun</a>, sistem imun tubuh secara keliru menyerang sel-sel hati sehingga menimbulkan peradangan dan kerusakan sel.</li>\n</ul>\n<h4><strong>Faktor Risiko Hepatitis</strong></h4>\n<p>Beberapa faktor yang dapat meningkatkan risiko seseorang menderita hepatitis adalah:</p>\n<ul>\n<li>Kurang menjaga kebersihan, seperti tidak mencuci tangan sebelum makan</li>\n<li>Mengonsumsi makanan yang terkontaminasi virus hepatitis atau makanan yang tidak dimasak hingga matang</li>\n<li>Berbagi penggunaan barang pribadi dan jarum suntik dengan orang lain</li>\n<li>Melakukan hubungan seks tanpa kondom dengan penderita hepatitis akibat infeksi virus</li>\n<li>Memiliki penyakit infeksi akut dan kronis</li>\n<li>Memiliki penyakit autoimun</li>\n<li>Memiliki riwayat hepatitis dalam keluarga</li>\n<li>Sering menerima <a href=\"https://www.alodokter.com/transfusi-darah-ini-yang-harus-anda-ketahui\">transfusi darah</a>, terutama bila darah yang didonorkan tidak melalui pemeriksaan ketat atau alat yang digunakan tidak bersih</li>\n</ul>", "Gejala Hepatitis": "<p>Pada tahap awal, penderita hepatitis biasanya tidak merasakan gejala apa pun, sampai akhirnya penyakit ini menyebabkan kerusakan dan gangguan fungsi hati. Pada hepatitis yang disebabkan oleh infeksi virus, <a href=\"https://www.alodokter.com/berbagai-gejala-hepatitis-berdasarkan-jenisnya\" target=\"_blank\">gejala hepatitis</a> akan muncul setelah penderita melewati masa inkubasi.&nbsp;Masa inkubasi tiap jenis virus hepatitis berbeda-beda, yaitu sekitar 2 minggu sampai 6 bulan.</p>\n<p>Berikut adalah beberapa gejala umum yang muncul pada penderita hepatitis:</p>\n<ul>\n<li>Mual</li>\n<li>Muntah</li>\n<li><a href=\"https://www.alodokter.com/demam\">Demam</a></li>\n<li>Kelelahan</li>\n<li>Feses berwarna pucat</li>\n<li>Urine berwarna gelap</li>\n<li><a href=\"https://www.alodokter.com/sakit-perut\">Nyeri perut</a></li>\n<li>Nyeri sendi</li>\n<li><a href=\"https://www.alodokter.com/penyebab-berbahaya-di-balik-nafsu-makan-berkurang\">Kehilangan nafsu makan<br>\n</a></li>\n<li><a href=\"https://www.alodokter.com/penyebab-berat-badan-turun-drastis-dan-cara-mengatasinya\">Penurunan berat badan<br>\n</a></li>\n<li>Mata dan kulit berubah menjadi kekuningan atau penyakit kuning</li>\n</ul>\n<h4><strong>Kapan harus ke dokter</strong></h4>\n<p>Lakukan pemeriksaan <a href=\"https://www.alodokter.com/cari-dokter/dokter-penyakit-dalam\">ke dokter</a> jika Anda mengalami keluhan dan gejala seperti yang telah disebutkan di atas. Pengobatan secepatnya perlu dilakukan untuk mencegah perkembangan hepatitis dan komplikasi.</p>\n<p>Segera lakukan pemeriksaan ke dokter jika urine Anda berwarna gelap dan mata serta kulit berubah menjadi kekuningan.</p>\n<p>Anda juga harus melakukan kontrol ke dokter jika memiliki kondisi yang bisa meningkatkan risiko terjadinya hepatitis, seperti menderita penyakit autoimun, sering mengonsumi obat-obatan, atau sering mengonsumsi alkohol.</p>\n<p>Jika Anda sudah didiagnosis mengalami hepatitis, lakukan kontrol ke dokter secara rutin sesuai jadwal. Selain untuk memantau hasil terapi, pemeriksaan rutin ini juga bertujuan untuk menurunkan risiko terjadinya komplikasi.</p>", "Diagnosis Hepatitis": "<p>Dokter akan menanyakan keluhan dan riwayat kesehatan pasien dan keluarga. Setelah itu, dokter akan melakukan pemeriksaan untuk mencari perubahan warna pada kulit dan bagian putih mata (sklera), serta melakukan penekanan di area perut&nbsp;pasien untuk mendeteksi pembesaran hati dan nyeri tekan pada perut sisi kanan atas.</p>\n<p>Untuk memastikan diagnosis, dokter akan melakukan pemeriksaan penunjang berupa:</p>\n<ul>\n<li>\n<a href=\"https://www.alodokter.com/uji-fungsi-hati-ini-yang-harus-anda-ketahui\">Tes fungsi hati</a>,&nbsp;untuk memeriksa kinerja hati dan mengetahui jika ada masalah pada organ tersebut</li>\n<li>Tes antibodi virus hepatitis, untuk menentukan keberadaan antibodi yang spesifik untuk virus HAV, HBV, dan HCV, serta menentukan apakah hepatitis bersifat akut atau kronis</li>\n<li>Pemindaian dengan <a href=\"https://www.alodokter.com/usg-ini-yang-harus-anda-ketahui\">USG</a> perut, untuk mendeteksi kelainan pada organ hati, seperti kerusakan hati, pembesaran hati, atau tumor hati, serta untuk mendeteksi kelainan pada kandung empedu</li>\n<li>\n<a href=\"https://www.alodokter.com/cari-rumah-sakit/onkologi/biopsi-hati\">Biopsi hati</a>, untuk menentukan penyebab kerusakan di jaringan hati</li>\n</ul>", "Pengobatan Hepatitis": "<p>Pengobatan hepatitis akan disesuaikan dengan jenis hepatitis, tingkat keparahan infeksi, serta kondisi pasien. Hepatitis akibat infeksi virus bisa sembuh dengan sendirinya jika pasien memiliki sistem kekebalan tubuh yang baik. Pengobatan hepatitis akibat infeksi virus bertujuan untuk mengatasi infeksi, meredakan gejala, dan mencegah terjadinya komplikasi.</p>\n<p>Secara umum, pengobatan yang dilakukan meliputi:</p>\n<p><strong>Pemberian obat interferon</strong></p>\n<p>Meski beberapa jenis hepatitis akibat infeksi virus bisa sembuh dengan sendirinya, pemberian obat-obatan perlu dilakukan ketika jumlah virus penyebab hepatitis cukup banyak. Dokter akan memberikan obat <a href=\"https://www.alodokter.com/interferon\" target=\"_blank\">interferon</a> untuk menghentikan penyebaran virus dan mencegahnya kambuh. Obat ini biasanya diberikan melalui infus setiap minggu selama 1 tahun.</p>\n<p><strong>Pemberian obat imunosupresan</strong></p>\n<p>Untuk mengatasi hepatitis yang disebabkan oleh penyakit autoimun, dokter dapat memberikan obat&nbsp;<a href=\"https://www.alodokter.com/obat-imunosupresif\">imunosupresan</a>, terutama&nbsp;golongan kortikosteroid, seperti prednisone dan budesonide. Selain itu, pasien penderita hepatitis autoimun juga dapat diberikan <em>azathioprine, mycophenolate, tacrolimus,</em> dan <em>cyclosporin.</em></p>\n<p><strong>Pemberian obat antivirus</strong></p>\n<p>Pada beberapa kondisi, misalnya pada hepatitis B atau hepatitis C yang kronis, dokter juga bisa memberikan obat <a href=\"https://www.alodokter.com/obat-antivirus\">antivirus</a>, seperti <a href=\"https://www.alodokter.com/entecavir\">entecavir</a>, famciclovir, <a href=\"https://www.alodokter.com/lamivudine\">lamivudine</a>,&nbsp; ritonavir, <a href=\"https://www.alodokter.com/ribavirin\" target=\"_blank\">ribavirin</a>, atau tenofovir. Obat-obatan ini bisa menghambat pertumbuhan dan perkembangan virus dengan mekanisme yang berbeda-beda.</p>\n<p><strong>Transplantasi hati</strong></p>\n<p>Bila hepatitis sudah menyebabkan kerusakan hati yang berat, dokter mungkin akan menyarankan <a href=\"https://www.alodokter.com/ketahui-tahap-tahap-prosedur-transplantasi-hati\">transplantasi hati</a> atau penggantian hati. Melalui prosedur ini, hati penderita hepatitis yang rusak akan diganti dengan hati yang sehat dari pendonor.</p>\n<p>Pemantauan kondisi fisik pasien selama masa penyembuhan hepatitis sangat diperlukan agar proses pemulihan bisa berjalan dengan baik. Aktivitas fisik yang melelahkan harus dihindari selama masa penyembuhan hingga gejala mereda.</p>\n<p>Selain itu, penderita hepatitis tidak boleh mengonsumsi alkohol, terutama jika hepatitisnya disebabkan oleh konsumsi alkohol berlebih. Jika penyebabnya adalah penggunaan obat-obatan tertentu, dokter akan melakukan penghentian atau penggantian obat agar peradangan hati tidak semakin parah.</p>", "Komplikasi Hepatitis": "<p>Jika tidak ditangani dengan baik, hepatitis dapat menimbulkan berbagai komplikasi, seperti:</p>\n<ul>\n<li>Gagal hati</li>\n<li><a href=\"https://www.alodokter.com/sirosis\">Sirosis</a></li>\n<li><a href=\"https://www.alodokter.com/kanker-hati\">Kanker hati</a></li>\n</ul>", "Pencegahan Hepatitis": "<p>Anda dapat menurunkan risiko terjadinya hepatitis dengan melakukan beberapa langkah berikut:</p>\n<ul>\n<li>\n<a href=\"https://www.alodokter.com/langkah-mudah-mencuci-tangan-dengan-benar\">Cuci tangan</a> secara teratur dengan air dan sabun, terutama setelah beraktivitas di luar ruangan dan sebelum makan.</li>\n<li>Lakukan hubungan seks yang aman, misalnya dengan menggunakan <a href=\"https://www.alodokter.com/kondom-pria-tidak-sesederhana-kelihatannya\">kondom</a> dan tidak bergonta-ganti pasangan.</li>\n<li>Hindari berbagi penggunaan barang-barang pribadi, seperti sikat gigi atau handuk, termasuk juga peralatan makan.</li>\n<li>Jaga daya tahan tubuh dengan mengonsumsi makanan bergizi,&nbsp;<a href=\"https://www.alodokter.com/beragam-manfaat-olahraga\">berolahraga</a> secara teratur, dan beristirahat yang cukup.</li>\n<li>Jangan mengonsumsi alkohol dan <a href=\"https://www.alodokter.com/penyalahgunaan-napza\">NAPZA</a>.</li>\n<li>Hindari mengonsumsi makanan yang belum dimasak hingga matang dan air minum yang tidak terjamin kebersihannya atau belum direbus hingga mendidih.</li>\n<li>Lakukan <a href=\"https://www.alodokter.com/cari-rumah-sakit/penyakit-dalam/vaksin-hepatitis\">vaksinasi hepatitis</a> sesuai jadwal yang diberikan oleh dokter.</li>\n</ul>"}