{"Definisi Dehidrasi": "<p>Dehidrasi adalah kondisi ketika tubuh kehilangan lebih banyak cairan daripada yang didapatkan, sehingga keseimbangan zat gula dan garam menjadi terganggu, akibatnya tubuh tidak dapat berfungsi secara normal.</p>\n<a><img class=\"alignnone size-full wp-image-1379\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1589962833/attached_image/dehidrasi-0-alodokter.jpg\" alt=\"Dehidrasi-Alodokter\" width=\"650\" height=\"433\"></a>\n<p>Kandungan air di dalam tubuh manusia yang sehat adalah lebih dari 60% total berat badan. Kandungan air yang ideal di dalam tubuh berfungsi untuk membantu kerja sistem pencernaan, mengeluarkan kotoran dan racun dari dalam tubuh, sebagai pelumas dan bantalan untuk persendian, melembapkan jaringan-jaringan pada telinga, tenggorokan, dan juga hidung, serta sebagai media transportasi nutrisi untuk sel-sel tubuh dan menjaga kulit tetap sehat.</p>\n<p>Dehidrasi yang parah atau berkepanjangan dan tidak diobati sering kali dapat menyebabkan kondisi yang disebut <a href=\"https://www.alodokter.com/kenali-gejala-hipovolemia-untuk-penanganan-yang-tepat\" target=\"_blank\">hipovolemia</a>.</p>\n<p>Dehidrasi terkadang dianggap sebagai permasalahan kondisi tubuh yang tidak perlu ditangani secara serius, dan kebanyakan anak-anak dan remaja menganggapnya sebagai haus biasa. Namun, jika gejala awal dehidrasi tidak ditangani dengan baik, dapat mengganggu fungsi tubuh. Beberapa tanda-tanda awal dari&nbsp;gejala dehidrasi&nbsp;adalah:</p>\n<ul>\n<li>Merasa haus dan&nbsp;pusing.</li>\n<li>Mulut dan <a href=\"https://www.alodokter.com/ada-delapan-penyebab-kulit-kering.html\">kulit kering</a>.</li>\n<li>Kelelahan.</li>\n<li>Jarang buang air kecil.</li>\n<li>Urine berwarna lebih gelap, serta <a href=\"https://www.alodokter.com/kencing-bau-menyengat-bisa-jadi-pertanda-penyakit\" target=\"_blank\">berbau lebih kuat</a>.</li>\n</ul>\n<p>Jika <a href=\"https://www.alodokter.com/kenali-tanda-tanda-bayi-mengalami-dehidrasi\">dehidrasi terjadi pada bayi</a>, gejala awal yang bisa diperhatikan adalah ubun-ubun bayi akan cekung, tidak mengeluarkan air mata ketika menangis, popok tetap kering setelah beberapa jam, kurang aktif, rewel, dan mudah mengantuk.</p>\n<p>Salah satu kondisi yang berisiko menimbulkan dehidrasi&nbsp;adalah diare <a href=\"https://www.alodokter.com/beragam-penyebab-buang-air-besar-cair-dan-cara-mengatasinya\" target=\"_blank\">atau buang besar cair</a>, terutama bila ini terjadi pada bayi dan anak-anak. Dehidrasi juga bisa dikaitkan dengan cuaca, aktivitas fisik atau olahraga, dan pola makan. Selain diare, dehidrasi juga berisiko muncul pada kondisi muntah-muntah, serta berkeringat berlebihan, misalnya pada saat demam atau berolahraga saat cuaca panas.</p>\n<p>Jika merasa mengalami dehidrasi, minumlah banyak cairan. Anda bisa minum air putih, <a href=\"https://www.alodokter.com/cara-memilih-air-kemasan-yang-baik\" target=\"_blank\">air mineral</a>, atau jus buah yang diencerkan. Tetapi jika mengalami dehidrasi karena <a href=\"https://www.alodokter.com/diare\">diare</a>, jus buah dan susu sebaiknya dihindari. Usahakan untuk menghindari minuman yang mengandung kafein dan minuman bersoda. Jika tidak tertangani, dehidrasi bisa menyebabkan&nbsp;kejang, kerusakan otak, dan bahkan kematian.</p>"}