{"Definisi Crohn's Disease": "<p><span style=\"font-weight: normal !msorm; font-style: normal !msorm;\"><strong><em>Crohn’s</em></strong></span><span style=\"font-weight: normal !msorm;\"><strong> <i><em>d</em></i><em>isease</em> atau penyakit Crohn adalah </strong></span><strong>salah satu </strong><span style=\"font-weight: normal !msorm;\"><strong>penyakit radang usus</strong></span><span style=\"font-weight: normal !msorm;\"><strong> kronis yang menyebabkan </strong></span><span style=\"font-weight: normal !msorm;\"><strong>peradangan pada lapisan dinding </strong></span><span style=\"font-weight: normal !msorm;\"><strong>sistem pencernaan, mulai dari mulut hingga anus. </strong></span><strong>Namun,</strong> <strong>kondisi ini</strong> <strong>lebih sering ditemui terjadi<span style=\"font-weight: normal !msorm;\"> pada </span><span style=\"font-weight: normal !msorm;\">bagian </span>usus halus<span style=\"font-weight: normal !msorm;\"> dan usus besar (kolon). </span></strong></p>\n<p>Penyakit Crohn dapat terjadi pada pria maupun wanita dari segala usia. Kondisi ini dapat menyebabkan rasa sakit di perut, tubuh terasa lemah, bahkan dapat menimbulkan komplikasi yang mengancam nyawa penderitanya. Gejala penyakit Crohn kerap dianggap “serupa tapi tak sama” dengan penyakit radang usus yang lain, yaitu <a href=\"https://www.alodokter.com/kolitis-ulseratif\">kolitis ulseratif</a>.</p>\n<p><img class=\"alignnone size-full wp-image-53153\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1547437674/attached_image/crohns-disease-alodokter.jpg\" alt=\"Crohn's diseases-Alodokter\" width=\"650\" height=\"487\"></p>", "Gejala Crohn’s Disease": "<p>Gejala yang muncul pada penderita penyakit Crohn berbeda-beda, tergantung dari bagian sistem pencernaan yang terpengaruh, luas lokasi peradangan, dan tingkat keparahannya penyakitnya. Gejala penyakit biasanya berkembang seiring waktu. Umumnya gejala awal muncul saat masa kanak-kanak atau saat usia dewasa awal.</p>\n<p>Gejala penyakit ini bisa hilang dan timbul. Masa ketika gejala penyakit Crohn menghilang selama beberapa waktu dikenal sebagai periode remisi. Setelah periode remisi berlalu, gejala penyakit Crohn dapat kambuh kembali atau disebut juga dengan periode <span style=\"font-style: normal !msorm;\"><em>flare-up</em></span>.</p>\n<p>Karena penyakit Crohn merupakan penyakit yang berkepanjangan, kedua periode tersebut dapat terus terjadi secara berulang.</p>\n<p>Berikut ini adalah gejala-gejala umum yang muncul akibat penyakit Crohn:</p>\n<ul>\n<li>\n<a href=\"https://www.alodokter.com/sakit-perut\"> Sakit perut</a>.</li>\n<li>Diare.</li>\n<li>Mual dan muntah.</li>\n<li>Tidaknafsu</li>\n<li>Penurunan berat badan.</li>\n<li>\n<a href=\"https://www.alodokter.com/penyebab-buang-air-besar-berlendir-dan-penanganannya\">Tinja bercampur lendir</a> dan darah.</li>\n<li>Sariawan.</li>\n<li>Demam.</li>\n<li>\n<a href=\"https://www.alodokter.com/anemia\" target=\"_blank\">Gejala Anemia</a>.</li>\n<li>Munculnya saluran lain yang abnormal di sekitar dubur&nbsp;(<a href=\"https://www.alodokter.com/fistula-ani\">fistula ani</a>).</li>\n</ul>\n<p>Selain gejala-gejalatersebut, penyakit Crohn juga dapat menimbulkan peradangan di bagian tubuh lain, seperti mata, kulit, sendi, hati, dan saluran empedu.</p>\n<p>Pada anak-anak, peradangan di sistem pencernaannya, terlebih yang terjadi secara berulang, bisa menghambat penyerapan nutrisi dari makanan yang dikonsumsi. Akibatnya, tumbuh kembang anak dapat terganggu.</p>\n<h4><span style=\"font-weight: normal !msorm;\"><strong>Kapan harus ke dokter </strong></span></h4>\n<p>Lakukan pemeriksaan ke dokter jika terjadi perubahan pada sistem yang dapat menjadi tanda penyakit Crohn, seperti:</p>\n<ul>\n<li>\n<a href=\"https://www.alodokter.com/bab-berdarah\">Tinja yang bercampur dengan darah</a>.</li>\n<li>\n<a href=\"https://www.alodokter.com/diare\">Diare</a> lebih dari tujuh hari.</li>\n<li>Sakit perut yang tidak kunjung</li>\n</ul>\n<p>Selain beberapa gejala yang perlu diwaspadai di atas, Anda juga dianjurkan untuk memeriksakan anak Anda ke dokter jika ada gangguan pada perkembangan dan pertumbuhannya.</p>\n<p>Sebagai penyakit kronik yang terjadi dalam jangka waktu panjang dan dapat kambuh kembali, penderita penyakit Crohn perlu rutin kontrol kesehatan ke dokter guna memantau perkembangan penyakit dan mencegah terjadinya komplikasi.</p>", "Penyebab Crohn’s Disease ": "<p>Penyebab pasti penyakit Crohn hingga kini belum diketahui. Akan tetapi, kombinasi faktor genetik, gangguan pada sistem kekebalan tubuh, dan pengaruh lingkungan diduga memicu terjadinya kondisi ini.</p>\n<p>Ketiga faktor tersebut diduga dapat meningkatkan risiko terjadinya penyakit Chron pada orang-orang dengan kondisi di bawah ini:</p>\n<ul>\n<li>\n<b></b><b></b><b></b><b></b><b></b>Memiliki riwayat penyakit Crohn di dalam keluarga.</li>\n<li>Berusia kurang dari 30 tahun.</li>\n<li>Memiliki <a href=\"https://www.alodokter.com/segudang-bahaya-merokok-terhadap-tubuh\">kebiasaan merokok</a>.</li>\n<li>Terlalu sering mengonsumsi <a href=\"https://www.alodokter.com/mengenal-makanan-tinggi-lemak-trans-dan-bahayanya\">makanan tinggi lemak</a> atau makanan olahan.</li>\n<li>Tinggal di daerah perkotaan dengan gaya hidup yang terlalu bersih.</li>\n<li>Memiliki riwayat infeksi bakteri <span style=\"font-style: normal !msorm;\"><em>Mycobacterium avium</em></span><span style=\"font-style: normal !msorm;\"><em> paratuberculosis</em></span> (MAP) atau <a href=\"https://www.alodokter.com/e-coli\">bakteri <span style=\"font-style: normal !msorm;\"><em>coli</em></span></a> dalam sistem pencernaan.</li>\n</ul>", "Diagnosis Crohn’s Disease": "<p>Sebagai langkah awal, dokter akan memeriksa pola gejala yang dialami oleh pasien untuk mengetahui penyebab timbulnya gejala tersebut. Dokter juga akan memeriksa berbagai faktor yang dapat memicu terjadinya penyakit Crohn, misalnya pola makan, kronologis keluhan, riwayat penyakit terdahulu, dan riwayat kesehatan keluarga.</p>\n<p>Pemeriksaan fisik seperti denyut nadi, suhu tubuh, tekanan darah, dan pemeriksaan pada area perut juga akan dilakukan oleh dokter.</p>\n<p>Selain pemeriksaan tersebut, dokter kemungkinan akan melakukan beberapa pemeriksaanpenunjang untuk mendiagnosis penyakit Crohn, di antaranya:</p>\n<ul>\n<li>Pemeriksaan darah, untuk menentukan tingkat peradangan yang terjadi di dalam tubuh dan mengetahui jika terjadi infeksi atau anemia.</li>\n<li>\n<a href=\"https://www.alodokter.com/cari-rumah-sakit/laboratorium-klinik/pemeriksaan-feses\">Pemeriksaan tinja</a>, untuk mengetahui perubahan pada tinja penderita dan apakah gejala yang dialami disebabkan oleh kondisi lainnya, misalnya cacingan.</li>\n<li>Pemindaian CTE <em>(computerised tomography enterography/enteroclysis)</em> atau MRE (<em>computerised tomography enterography/enteroclysis</em>), untukmelihat secara lebih rinci kondisi usus halus dan jaringan di sekitarnya.</li>\n<li>\n<a href=\"https://www.alodokter.com/cari-rumah-sakit/gastroenterologi/kolonoskopi\">Kolonoskopi</a>, untuk mengetahui tingkat keparahan dan luasnya peradangan di dalam usus besar.</li>\n<li>\n<a href=\"https://www.alodokter.com/cari-tahu-penyebab-ketidaknormalan-tubuh-dengan-biopsi\">Biopsi</a> atau pengambilan sampel jaringan saluran pencernaan,&nbsp;untuk melihat perubahan sel-sel dinding saluran cerna.</li>\n</ul>", "<span style=\"font-weight: normal !msorm;\">Pengobatan</span> Crohn’s Disease": "<p>Pengobatan penyakit Crohn dilakukan untuk meringankan gejala yang dialami. Pada penderita anak-anak, pengobatan juga bertujuan untuk memperbaiki tumbuh kembang anak.</p>\n<p>Berikut ini adalah beberapa metode pengobatan yang dilakukan:</p>\n<p><strong>Obat antiinflamasi</strong></p>\n<p>Obat antiinflamasi atau antiperadangan seringkali digunakan sebagai pengobatan pertama penderita penyakit Crohn. Beberapa jenis obat antiinflamasi tersebut adalah:</p>\n<ul>\n<li>\n<b></b><b></b><a href=\"https://www.alodokter.com/sulfasalazine\">Sulfasalazine</a>\n</li>\n<li>Kortikosteroid <b></b>\n</li>\n</ul>\n<p><strong>Imunosupresan</strong></p>\n<p><a href=\"https://www.alodokter.com/obat-imunosupresif\">Imunosupresan</a> bekerja dengan cara menekan kerja sistem imun sehingga reaksi peradangan pada saluran pencernaan dapat diredakan. Berikut adalah beberapa jenis dan kombinasi obat imunosupresan untuk penderita penyakit Crohn:</p>\n<ul>\n<li>\n<a href=\"https://www.alodokter.com/azathioprine\">Azathioprine</a>.</li>\n<li>Methotraxate.</li>\n<li>Cyclosporine.</li>\n<li>Tacrolimus.</li>\n<li>Obat yang menghambat zat TNF dalam sistem kekebalan tubuh, yaitu infliximab, adalimumab, atau ustekinumab.</li>\n</ul>\n<p><strong>Antibiotik</strong></p>\n<p><a href=\"https://www.alodokter.com/antibiotik\">Antibiotik</a> dapat mengatasi infeksi yang dapat terjadi pada area peradangan atau daerah fistula terbentuk. Dua jenis antibiotik yang umumnya digunakan pada penderita penyakit Crohn adalah <a href=\"https://www.alodokter.com/metronidazole\">metrodinazole</a> dan <a href=\"https://www.alodokter.com/ciprofloxacin\">ciprofloxacin</a>.</p>\n<p>Selain itu, antibiotik juga diduga dapat membantu meringankan peradangan dengan cara mengurangi populasi bakteri dalam usus yang merangsang respons sistem imun.</p>\n<p><span style=\"font-weight: normal !msorm;\"><strong>Obat-obatan </strong></span><strong>pendukung</strong></p>\n<p>Untuk meringankan gejala dan mencegah komplikasi akibat penyakit Crohn, dokter juga dapat merekomendasikan beberapa obat berikut:</p>\n<ul>\n<li>\n<b></b><b></b>Psyllium untuk memadatkan tinja atau <a href=\"https://www.alodokter.com/loperamide\">loperamide</a> untuk menghentikan diare.</li>\n<li>Penghilang rasa sakit, misalnya <a href=\"https://www.alodokter.com/paracetamol\">paracetamol</a>.<i></i>\n</li>\n<li>Suplemen zat besi dan <a href=\"https://www.alodokter.com/vitamin-b12\">vitamin B12</a>, untuk mencegah munculnya anemia akibat penyerapan zat besi dan vitamin B12 yang tidak baik.</li>\n<li>Suplemen vitamin D dan kalsium, untuk menurunkan risiko osteoporosis.</li>\n</ul>\n<p><strong>Penambahan </strong><strong>n</strong><span style=\"font-weight: normal !msorm;\"><strong>utrisi </strong></span></p>\n<p>Penambahan nutrisi umumnya dilakukan melalui bantuan alat berupa selang makan yang dimasukkan melalui hidung menuju ke usus. Selain itu, penambahan nutrisi tubuh juga bisa dilakukan melalui infus.</p>\n<p>Tindakan ini bertujuan untuk memenuhi asupan nutrisi yang dibutuhkan oleh tubuh, sekaligus mengurangi kerja dari saluran pencernaan agar peradangan dapat berkurang. Nutrisi yang dimasukkan biasanya akan disesuaikan dengan kebutuhan dan kondisi masing-masing pasien.</p>\n<p><span style=\"font-weight: normal !msorm;\"><strong>Operasi </strong></span></p>\n<p>Operasi merupakan pilihan pengobatan terakhir untuk mengatasi penyakit Crohn. Prosedur ini&nbsp;dilakukan bila berbagai upaya pengobatan telah dilakukan dan tidak membuahkan hasil yang memuaskan.</p>\n<p>Operasi dilakukan dengan mengangkat bagian saluran pencernaan yang rusak, lalu menyambungkan bagian yang masih sehat. Selain itu, operasi juga dapat digunakan untuk menutup fistula atau mengalirkan nanah di saluran cerna yang muncul akibat infeksi.</p>\n<p>Meski bagian saluran pencernaan yang rusak telah diangkat, penyakit Crohn masih dapat kambuh kembali. Kambuhnya penyakit Crohn umumnya terjadi pada jaringan sambung yang dibuat setelah pengangkatan. Oleh karena itu setelah operasi dilakukan, dokter akan tetap memberi obat-obatan untuk memperkecil kemungkinan kambuh.</p>\n<p>Hingga saat ini, belum ada penanganan atau obat yang bisa menyembuhkan penyakit Crohn sepenuhnya. Meski demikian, pengobatan yang tepat dapat membantu mencegah terjadinya komplikasi dan memperpanjang periode remisi.</p>", "Komplikasi Crohn’s Disease": "<p>Berikut ini adalah beberapa komplikasi yang dapat terjadi akibat penyakit Crohn:</p>\n<ul>\n<li>Fistula ani</li>\n<li><a href=\"https://www.alodokter.com/fisura-ani\">Fisura ani</a></li>\n<li>Luka di saluran pencernaan</li>\n<li>Penyumbatan saluran pencernaan</li>\n<li><a href=\"https://www.alodokter.com/malnutrisi-energi-protein\">Malnutrisi</a></li>\n<li>Osteoporosis</li>\n<li><a href=\"https://www.alodokter.com/anemia-defisiensi-besi\">Anemia defisiensi besi</a></li>\n<li><a href=\"https://www.alodokter.com/anemia-defisiensi-vitamin-b12-dan-folat\">Anemi<span style=\"font-weight: normal !msorm;\">a</span> defisiensi vitamin B12 atau folat</a></li>\n<li>Kanker usus</li>\n</ul>", "<span style=\"font-weight: normal !msorm;\">Pencegahan Crohn’s Disease </span>": "<p>Penyakit Crohn termasuk jenis penyakit yang sulit untuk dicegah karena belum diketahui penyebab pastinya. Pencegahan terbaik yang dapat dilakukan adalah&nbsp;menghindari faktor-faktor yang dapat meningkatkan risiko terjadinya penyakit ini.</p>\n<p>Pencegahan dilakukan dengan penerapan gaya hidup sehat, seperti:</p>\n<ul>\n<li>Mengurangi makanan tinggi lemak dan makanan lahan</li>\n<li><a href=\"https://www.alodokter.com/bahas-satu-satu-cara-berhenti-merokok\">Berhenti merokok</a></li>\n<li>Mengelola stres dengan baik</li>\n</ul>\n<p>Selain untuk mencegah terjadinya penyakit Crohn, gaya hidup sehat di atas juga dapat dilakukan untuk meredakan gejala yang muncul dan mencegah timbulnya kekambuhan (periode <em>flare-up</em>).</p>"}