{"Definisi Penyalahgunaan NAPZA": "<p>Penyalahgunaan narkoba atau NAPZA adalah suatu pola perilaku di mana seseorang menggunakan obat-obatan golongan narkotika, psikotoprika, dan zat aditif yang tidak sesuai fungsinya. Penyalahgunaan NAPZA umumnya terjadi karena adanya rasa ingin tahu yang tinggi, yang kemudian menjadi kebiasaan. Selain itu, penyalahgunaan NAPZA pada diri seseorang juga bisa dipicu oleh masalah dalam hidupnya atau berteman dengan pecandu NAPZA.</p>\n<p><a href=\"https://www.alodokter.com/wp-content/uploads/2018/11/penyalahgunaan-NAPZA-alodokter.jpg\"><img class=\"alignnone size-full wp-image-1406165\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1591354500/attached_image/penyalahgunaan-napza-0-alodokter.jpg\" alt=\"Penyalahgunaan NAPZA\" width=\"650\" height=\"433\"></a></p>\n<p>Terdapat 4 kelas <a href=\"https://www.alodokter.com/ini-fakta-psikotropika-dalam-dunia-medis\" target=\"_blank\">obat</a> yang paling sering disalahgunakan, yakni:</p>\n<ul>\n<li>\n<strong>Halusinogen,&nbsp;</strong>seperti <em>lysergic acid diethylamide</em> (LSD), <em>phencyclidine </em>dan<em> ecstasy (</em>inex<em>)</em>. Efek yang dapat timbul dari penyalahgunaan obat halusinogen beragam, di antaranya adalah halusinasi, tremor, dan mudah berganti emosi.</li>\n<li>\n<strong>Depresan,</strong> seperti <em>diazepam, alprazolam,</em> <em>clonazepam, </em>dan<em> ganja</em>. Efek yang ditimbulkan dari penyalahgunaan obat depresan adalah sensasi rileks dan mengalihkan stres akibat suatu pikiran.</li>\n<li>\n<strong>Stimulan,</strong> seperti <em>dextroamphetamin,</em> kokain, <em>methamphetamine </em>(sabu), dan <em>amphetamin</em>. Efek yang dicari atas penyalahgunaan obat stimulan adalah bertambahnya energi, membuat penggunanya menjadi fokus.</li>\n<li>\n<strong>Opioid,&nbsp;</strong>seperti morfin dan heroin yang sebenarnya adalah obat penahan rasa sakit, namun digunakan untuk menciptakan rasa kesenangan.</li>\n</ul>\n<p>Jika tidak dihentikan, penyalahgunaan NAPZA dapat menyebabkan kecanduan. Ketika kecanduan yang dialami juga tidak mendapat penanganan, hal itu berpotensi menyebabkan kematian akibat overdosis.</p>\n<p>Penanganan penyalahgunaan NAPZA, terutama yang sudah mencapai fase kecanduan, akan lebih baik dilakukan segera. Dengan mengajukan rehabilitasi atas kemauan dan kehendak sendiri, pasien yang telah mengalami kecanduan NAPZA tidak akan terjerat tindak pidana.</p>", "Penyebab Penyalahgunaan NAPZA": "<p>Penyalahgunaan narkoba atau NAPZA umumnya terjadi karena adanya rasa ingin tahu yang tinggi. Di sisi lain, kondisi ini juga dapat dialami oleh penderita gangguan mental, misalnya <a href=\"https://www.alodokter.com/gangguan-bipolar\">gangguan bipolar</a> atau skizofrenia. Seseorang yang menderita gangguan mental dapat lebih mudah menyalahgunakan NAPZA yang awalnya bertujuan untuk meredakan gejala yang dirasa.</p>\n<p>Selain rasa ingin tahu yang tinggi dan menderita gangguan mental, terdapat pula beberapa faktor lain yang dapat meningkatkan risiko seseorang melakukan penyalahgunaan NAPZA, antara lain:</p>\n<ul>\n<li>Memiliki teman yang seorang pecandu NAPZA.</li>\n<li>Mengalami masalah ekonomi.</li>\n<li>Pernah mengalami kekerasan fisik, emosi, atau seksual.</li>\n<li>Memiliki masalah hubungan dengan pasangan, kerabat, atau keluarga.</li>\n</ul>", "Fase dan Gejala Penyalahgunaan NAPZA": "<p>Ketika penyalahgunaan NAPZA tidak dihentikan dan terjadi terus-menerus, hal itu dapat menyebabkan kecanduan. Pada fase ini, gejala yang dirasakan dapat berupa:</p>\n<ul>\n<li>Keinginan untuk menggunakan obat terus-menerus, setiap hari atau bahkan beberapa kali dalam sehari.</li>\n<li>Muncul dorongan kuat untuk menggunakan NAPZA, yang bahkan mampu mengaburkan pikiran lain.</li>\n<li>Seiringnya berjalannya waktu, dosis yang digunakan akan dirasa kurang dan muncul keinginan untuk meningkatkannya.</li>\n<li>Muncul kebiasaan untuk selalu memastikan bahwa NAPZA masih tersedia.</li>\n<li>Melakukan apa pun untuk mendapatkan atau membeli NAPZA, bahkan hingga menjual barang pribadi.</li>\n<li>Tanggung jawab dalam bekerja tidak terpenuhi, dan cenderung mengurangi aktivitas sosial.</li>\n<li>Tetap menggunakan NAPZA meski sadar bahwa penggunaan NAPZA tersebut memberikan dampak buruk pada kehidupan sosial maupun psikologis.</li>\n<li>Ketika sudah tidak memiliki uang atau barang yang dapat dijual, pecandu NAPZA mulai berani melakukan sesuatu yang tidak biasa demi mendapatkan zat yang diinginkan, misalnya mencuri.</li>\n<li>Melakukan aktivitas berbahaya atau merugikan orang lain ketika di bawah pengaruh NAPZA yang digunakan.</li>\n<li>Banyak waktu tersita untuk membeli, menggunakan, hingga memulihkan diri dari efek NAPZA.</li>\n<li>Selalu gagal saat mencoba untuk berhenti menggunakan NAPZA.</li>\n</ul>\n<p>Ketika penderita telah mencapai fase kecanduan dan mencoba untuk menghentikan penggunaan, dia akan mengalami gejala putus obat atau sakau. Gejala putus obat itu sendiri dapat berbeda-beda pada tiap orang, tergantung keparahaan dan jenis NAPZA atau narkoba yang digunakan. Apabila NAPZA yang digunakan adalah heroin dan <a href=\"https://www.alodokter.com/morfin\" target=\"_blank\">morfin</a> (opioid), maka gejalanya dapat berupa:</p>\n<ul>\n<li>\n<a href=\"https://www.alodokter.com/hidung-tersumbat\">Hidung tersumbat</a>.</li>\n<li>Gelisah.</li>\n<li>Keringat berlebih.</li>\n<li>Sulit tidur.</li>\n<li>Sering menguap.</li>\n<li>Nyeri otot.</li>\n</ul>\n<p>Setelah satu hari atau lebih, gejala putus obat dapat memburuk. Beberapa gejala yang dapat dialami adalah:</p>\n<ul>\n<li>Diare.</li>\n<li>Kram perut.</li>\n<li>Mual dan muntah.</li>\n<li>Tekanan darah tinggi.</li>\n<li>Sering merinding.</li>\n<li>\n<a href=\"https://www.alodokter.com/jantung-berdebar\">Jantung berdebar</a>.</li>\n<li>Penglihatan kabur/buram.</li>\n</ul>\n<p>Sedangkan apabila NAPZA yang disalahgunakan adalah kokain, maka gejala putus obat yang dirasakan dapat berbeda. Beberapa di antaranya adalah:</p>\n<ul>\n<li>\n<a href=\"https://www.alodokter.com/depresi\">Depresi</a>.</li>\n<li>Gelisah.</li>\n<li>Tubuh terasa lelah.</li>\n<li>Terasa tidak enak badan.</li>\n<li>Nafsu makan meningkat.</li>\n<li>Mengalami <a href=\"https://www.alodokter.com/mimpi-buruk\" target=\"_blank\">mimpi buruk</a> dan terasa sangat nyata.</li>\n<li>Lambat dalam beraktivitas.</li>\n</ul>\n<p>Fase kecanduan terhadap penyalahgunaan NAPZA yang terus dibiarkan, bahkan dosisnya yang terus meningkat, berpotensi menyebabkan kematian akibat overdosis. <a href=\"https://www.alodokter.com/overdosis-bisa-akibat-disengaja-dan-tidak-disengaja\">Overdosis</a> ditandai dengan munculnya gejala berupa:</p>\n<ul>\n<li>Mual dan muntah.</li>\n<li>Kesulitan bernapas.</li>\n<li>Mengantuk.</li>\n<li>Kulit dapat terasa dingin, berkeringat, atau panas.</li>\n<li>Nyeri dada.</li>\n<li>\n<a href=\"https://www.alodokter.com/penurunan-kesadaran\">Penurunan kesadaran</a>.</li>\n</ul>", "Diagnosis Penyalahgunaan NAPZA": "<p>Diagnosis penyalahgunaan NAPZA atau narkoba, terutama jika sudah mencapai fase kecanduan, akan melibatkan <a href=\"https://www.alodokter.com/cari-dokter/dokter-jiwa\">psikiater</a>. Kriteria yang ada pada <em>Diagnostic and Statistical Manual of Mental Disorder</em> (DSM-5) digunakan psikiater sebagai salah satu dasar diagnosis.</p>\n<p>Diagnosis juga dapat menggunakan serangkaian tes, seperti tes urine atau darah. Selain untuk mendeteksi zat yang terkandung di tubuh, tes-tes tersebut juga digunakan untuk memeriksa kondisi kesehatan pasien secara menyeluruh.</p>", "Tata Laksana": "<p>Melepaskan diri dari kecanduan NAPZA atau narkoba bukanlah perkara mudah. Pasien harus memantapkan niat dan memperkuat usaha dalam memperoleh hasil yang diinginkan. Terbuka dengan keluarga dan kerabat sangat dianjurkan guna mempermudah proses penanganan yang akan dilakukan.</p>\n<p>Penanganan kecanduan akibat penyalahgunaan NAPZA pada dasarnya dapat berbeda pada tiap orang, tergantung kondisi dan NAPZA yang disalahgunakan. Perilaku ini harus segera mendapatkan penanganan. Jika tidak, dapat membahayakan kesehatan bahkan berpotensi menyebabkan kematian.</p>\n<p>Rehabilitasi merupakan upaya yang dilakukan untuk menangani kecanduan NAPZA. Pasien dapat mengajukan rehabilitasi pada Institusi Penerima Wajib Lapor (IPWL) yang tersebar di banyak daerah, terdiri dari rumah sakit, puskesmas, hingga lembaga khusus rehabilitasi. Dengan mengajukan rehabilitasi atas kemauan dan kehendak sendiri, sesuai dengan pasal 55 ayat (2) UU No. 35 tahun 2009 tentang narkotika, pasien tidak akan terjerat tindak pidana.</p>\n<p>Di Indonesia, rehabilitasi memiliki tiga tahap, yakni:</p>\n<ul>\n<li>\n<strong>Detoksifikasi</strong>. Detoksifikasi adalah tahap di mana dokter memberikan obat tertentu yang bertujuan untuk mengurangi gejala putus obat (sakau) yang muncul. Sebelum pasien diberikan obat pereda gejala, dokter terlebih dahulu akan memeriksa kondisinya secara menyeluruh.</li>\n<li>\n<strong>Terapi</strong> <strong>perilaku kognitif.</strong> Pada tahap ini, pasien akan dibantu psikolog atau pskiater berpengalaman. Terapis terlebih dahulu akan melakukan pemeriksaan kondisi guna menentukan tipe terapi yang sesuai. Beberapa tujuan dilakukannya <a href=\"https://www.alodokter.com/terapi-kognitif-perilaku-untuk-menangani-berbagai-masalah\">terapi perilaku kognitif</a>, antara lain adalah untuk mencari cara mengatasi keinginan menggunakan obat disaat kambuh, dan membuat strategi untuk menghindari dan mencegah kambuhnya keinginan menggunakan obat.</li>\n<li>\n<strong>Bina lanjut.</strong> Tahap ini memungkinkan pasien ikut serta dalam kegiatan yang sesuai dengan minat. Pasien bahkan dapat kembali ke sekolah atau tempat kerja, namun tetap dalam pengawasan terapis.</li>\n</ul>\n<p>Dukungan dari keluarga dan kerabat sangatlah berpengaruh. Pasien dianjurkan untuk bersikap terbuka kepada mereka, dan jangan ragu untuk menyampaikan apa yang ingin dikeluhkan. Hal tersebut dapat membantu pasien dalam mempercepat proses pemulihan.</p>"}