{"Definisi Disartria": "<p>Disartria adalah kelainan pada sistem saraf sehingga mempengaruhi otot yang berfungsi untuk berbicara. Hal ini menyebabkan gangguan bicara pada penderitanya. Disartria tidak memengaruhi kecerdasan atau tingkat pemahaman penderitanya, namun tetap tidak menutup kemungkinan penderita kondisi ini memiliki gangguan dalam kedua hal tersebut.</p>\n<p><img class=\"alignnone size-full wp-image-444380\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1547770413/attached_image/disartria-alodokter.jpg\" alt=\"Dysarthria - alodokter\" width=\"650\" height=\"433\"></p>\n<p><strong>Gejala Disartria</strong></p>\n<p>Beberapa gejala yang umumnya dirasakan oleh penderita disartria adalah:</p>\n<ul>\n<li>Suara serak atau sengau</li>\n<li>Nada bicara monoton</li>\n<li>Irama berbicara yang tidak biasa</li>\n<li>Berbicara terlalu cepat atau berbicara dengan lambat</li>\n<li>Tidak mampu berbicara dengan volume keras, atau malah berbicara dengan volume terlalu pelan.</li>\n<li>Bicara cadel</li>\n<li>Kesulitan menggerakkan lidah atau otot-otot wajah</li>\n<li>Kesulitan menelan (<a href=\"https://www.alodokter.com/disfagia\">disfagia</a>), yang bisa menyebabkan air liur keluar secara tidak terkontrol</li>\n</ul>", "Penyebab Disartria": "<p>Penderita disartria mengalami kesulitan dalam mengontrol otot-otot bicaranya, sebab bagian otak serta saraf yang mengontrol pergerakan otot-otot tersebut tidak berfungsi secara normal. Beberapa kondisi medis yang bisa menimbulkan gangguan tersebut adalah:</p>\n<ul>\n<li>Cedera kepala</li>\n<li>Infeksi otak</li>\n<li>Tumor otak</li>\n<li>Stroke</li>\n<li><a href=\"https://www.alodokter.com/sindrom-guillain-barr%C3%A9\">Sindrom Guillain-Barre</a></li>\n<li>Penyakit Huntington</li>\n<li>Penyakit Wilson</li>\n<li>Penyakit Parkinson</li>\n<li>Penyakit Lyme</li>\n<li>\n<em>Amyotrophic Lateral Sclerosis</em> (ALS) atau penyakit Lou Gehrig</li>\n<li>Distrofi otot</li>\n<li><em><a href=\"https://www.alodokter.com/myasthenia-gravis\">Myasthenia gravis</a></em></li>\n<li><em>Multiple sclerosis</em></li>\n<li>Lumpuh otak (<em>c</em><em>erebral palsy</em>)</li>\n<li><em><a href=\"https://www.alodokter.com/bells-palsy\">Bell’s palsy</a> </em></li>\n<li>Cedera pada lidah</li>\n<li>Penyalahgunaan NAPZA.</li>\n</ul>\n<p>Secara umum, berdasarkan lokasi kerusakan yang menyebabkan terjadinya disartria, kondisi ini dapat dibagi menjadi beberapa jenis, yaitu:</p>\n<ul>\n<li>\n<strong>Disartria spastik. </strong>Ini merupakan jenis disartria yang peling sering terjadi. Disartria spastik disebabkan kerusakan pada otak besar. Paling sering, kerusakan tersebut disebabkan oleh <a href=\"https://www.alodokter.com/trauma-kepala-berat\">cedera kepala berat</a>.</li>\n<li>\n<strong>Disartria ata</strong><strong>ks</strong><strong>ik.</strong> Disartria ataksik muncul pada seseorang akibat adanya pada otak kecil (serebelum), seperti peradangan, yang mengatur kemampuan berbicara.</li>\n<li>\n<strong>Disartria hipokinetik.</strong> Disartria hipokinetik terjadi akibat adanya kerusakan di salah satu bagian otak yang dianamakan ganglia basal. Salah satu contoh penyakit yang menyebabkan disartria hipokinetik adalah <a href=\"https://www.alodokter.com/penyakit-parkinson\">penyakit Parkinson</a>.</li>\n<li>\n<strong>Disartria diskinetik dan distonik.</strong> Disartria ini muncul akibat kelainan pada sel-sel otot yang berperan pada kemampuan berbicara.Contoh dari disartria tipe ini adalah <a href=\"https://www.alodokter.com/penyakit-huntington\">penyakit Huntington</a>.</li>\n<li>\n<strong>Disartria fla</strong><strong>k</strong><strong>sid.</strong> Disartria flaksid terjadi akibat kerusakan pada batang otak atau saraf tepi. Disartria ini muncul pada penderita <a href=\"https://www.alodokter.com/penyakit-lou-gehrig\">penyakit Lou Gehrig</a> atau tumor pada saraf tepi. Selain itu, penderita <em>myasthenia</em><em> gravis</em> juga dapat mengalami disartria flaksid.</li>\n<li>\n<strong>Disartria campuran.</strong> Ini merupakan kondisi ketika seseorang menderita beberapa jenis disartria sekaligus. Disartria campuran dapat terjadi akibat kerusakan pada jaringan saraf yang menyebar luas, seperti pada cedera kepala berat, <a href=\"https://www.alodokter.com/radang-otak\">ensefalitis</a>, atau stroke.</li>\n</ul>", "Diagnosis Disartria": "<p>Dokter mengidentifikasi gejala dan tanda klinis yang dialami oleh pasien sebagai langkah awal diagnosis.</p>\n<p>Dokter akan mengevaluasi kemampuan berbicara dan menentukan tipe disartria, dengan memeriksa kekuatan otot bibir, lidah, dan rahang saat pasien berbicara. Pasien akan diminta untuk melakukan beberapa aktivitas, seperti:</p>\n<ul>\n<li>Meniup lilin</li>\n<li>Menghitung angka</li>\n<li>Membuat beragam suara</li>\n<li>Bernyanyi</li>\n<li>Menjulurkan lidah</li>\n<li>Membaca tulisan.</li>\n</ul>\n<p>Dokter juga akan melakukan pemeriksaan neuropsikologi, yaitu pemeriksaan yang akan mengukur kemampuan berpikir, serta pemahaman terhadap kata, membaca, dan menulis.</p>\n<p>Selanjutnya, beberapa pemeriksaan yang biasanya dilakukan dokter untuk mengetahui penyebab disartria adalah:</p>\n<ul>\n<li>\n<strong>Uji pencitraan,</strong> seperti <a href=\"https://www.alodokter.com/cari-rumah-sakit/radiologi/mri-scan\">MRI</a> atau CT scan, untuk mendapatkan gambar detail dari otak, kepala, dan leher pasien. Hal ini membantu dokter mengidentifikasi gangguan bicara pasien.</li>\n<li>\n<strong>Tes urine dan darah,</strong> untuk mengidentifikasi adanya infeksi atau peradangan.</li>\n<li>\n<strong>Pungsi lumbal.</strong> Dokter akan mengambil sampel cairan otak untuk diteliti lebih lanjut di laboratorium.</li>\n<li>\n<strong>Biopsi otak.</strong> Metode ini akan dilakukan jika terdapat tumor pada otak. Dokter akan mengambil sampel jaringan otak pasien untuk dilihat di bawah mikroskop.</li>\n</ul>", "Pengobatan Disartria": "<p>Pengobatan yang akan dijalani oleh penderita disartria dibedakan berdasarkan beberapa faktor, yaitu penyebab, tingkat keparahan gejala, dan jenis disartria yang diderita.</p>\n<p>Fokus pengobatan disartria adalah untuk mengatasi penyebabnya, misalnya jika disebabkan oleh tumor, pasien akan menjalani operasi untuk mengangkat tumor, sesuai dengan petunjuk dokter.</p>\n<p>Pasien disartria dapat menjalani terapi untuk memperbaiki kemampuan berbicara, sehingga dapat berkomunikasi dengan lebih baik. Terapi yang dijalani oleh pasien akan disesuaikan dengan jenis dan tingkat keparahan disartria, seperti:</p>\n<ul>\n<li>Terapi untuk memperlambat kemampuan berbicara</li>\n<li>Terapi untuk berbicara dengan lebih keras</li>\n<li>Terapi untuk berbicara dengan perkataan dan kalimat yang lebih jelas</li>\n<li>Terapi untuk melatih otot mulut lebih kuat</li>\n<li>Terapi untuk memperlincah gerakan lidah dan bibir</li>\n</ul>\n<p>Selain untuk meningkatkan kemampuan berbicara, alternatif lain untuk memperbaiki komunikasi, pasien dapat dilatih untuk menggunakan bahasa isyarat.</p>\n<p>Untuk membantu komunikasi, beberapa hal yang dapat dilakukan pasien disartria, antara lain adalah:</p>\n<ul>\n<li>Katakan satu topik sebelum menjelaskan keseluruhan kalimat agar lawan bicara tahu topik apa yang sedang dibicarakan.</li>\n<li>Tidak berbicara terlalu banyak ketika sedang lelah, karena tubuh yang lelah akan membuat pembicaraan menjadi sulit dimengerti.</li>\n<li>Tanyakan kepada lawan bicara untuk memastikan bahwa lawan bicara benar-benar mengerti apa yang Anda katakan.</li>\n<li>Berbicara dengan lebih lambat dan ada jeda, sehingga pembicaraan menjadi jelas.</li>\n<li>Membantu pembicaraan dengan menunjuk benda, menggambar, atau tulisan.</li>\n</ul>", "Komplikasi Disartria": "<p>Penderita disartria dapat mengalami gangguan kualitas hidup akibat menderita kondisi ini, seperti mengalami perubahan kepribadian, gangguan dalam interaksi sosial, serta gangguan emosi akibat sulitnya berkomunikasi dengan orang lain. Selain itu, gangguan komunikasi dapat menyebabkan penderita disartria merasa terisolasi dan cenderung mendapatkan stigma yang buruk di lingkungan sekitarnya.</p>\n<p>Hal ini tidak terkecuali pada anak-anak. Kesulitan berkomunikasi pada anak-anak dapat menyebabkan anak mengalami frustrasi, serta perubahan emosi dan perilaku. Pendidikan dan perkembangan karakter anak dapat terpengaruh akibat hal-hal tersebut, sehingga interaksi sosial anak dapat mengalami hambatan terutama saat anak berkembang menjadi dewasa.</p>\n<p>Untuk menghindari hal tersebut, penderita disartria baik dewasa maupun anak-anak membutuhkan dukungan dari keluarga dan orang terdekat untuk menjaga kualitas hidup dan berkomunikasi dengan lingkungan sekitar dengan baik.</p>", "Pencegahan Disartria": "<p>Meskipun penyebab munculnya disartria cukup beragam, beberapa jenis penyebab disartria dapat dicegah dengan kebiasaan dan pola hidup sehat, seperti:</p>\n<ul>\n<li>Rutin berolahraga</li>\n<li>Membatasi konsumsi minuman beralkohol</li>\n<li>Tidak mengonsumsi obat-obatan tanpa resep dari dokter</li>\n<li>Mengonsumsi lebih banyak buah dan sayur</li>\n<li><a href=\"https://www.alodokter.com/bahas-satu-satu-cara-berhenti-merokok\">Berhenti merokok</a></li>\n</ul>"}