{"Definisi Sindrom Ehlers-Danlos": "<p><strong>Sindrom Ehlers-Danlos adalah kumpulan gejala yang disebabkan oleh </strong><strong>kelemahan</strong><strong> pada jaringan ikat yang menyokong kulit, tulang, atau sendi. Kondisi ini terjadi akibat mutasi atau kelainan genetik. </strong></p> <p>Sindrom Ehlers-Danlos atau <em>Ehlers-Danlos syndrome </em>(EDS) bisa diturunkan dalam keluarga. Kondisi ini tergolong langka, dengan perbandingan angka kejadiannya 1: 5.000 orang. Saat seseorang mengalami sindrom Ehlers-Danlos, kulit dan sendi terlihat lebih elastis atau lentur, tetapi rapuh dan mudah mengalami luka.</p> <a><img class=\"alignnone size-full wp-image-1097058\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1598793963/attached_image/sindrom-ehlers-danlos-0-alodokter.jpg\" alt=\"Sindrom Ehlers-Danlos - alodokter_compress\" width=\"650\" height=\"433\"></a> <p>EDS terdiri dari 13 jenis, tapi yang paling sering terjadi adalah <em>hypermobile</em> EDS<em>. </em>Sementara itu, EDS yang gejalanya cukup parah adalah <em>vascular</em> EDS, <em>cardiac-valvular</em> EDS, dan<em> kyphoscoliotic</em> EDS.</p>", "Penyebab sindrom Ehlers-Danlos": "<p>Sindrom Ehlers-Danlos disebabkan oleh <a href=\"https://www.alodokter.com/ragam-kelainan-genetik-yang-tidak-dapat-dicegah\" target=\"_blank\">kelainan genetik</a>. Setidaknya ada sekitar 20 jenis mutasi gen yang bisa menyebabkan EDS. Beberapa jenis gen yang paling sering ditemukan adalah COL5A1, COL5A2, COL1A1, COL1A2, COL3A1, TNXB, ADAMTS2, PLOD1, dan FKBP14.</p> <p>Mutasi pada gen-gen tersebut menyebabkan terjadinya kelemahan pada jaringan ikat yang mendukung kulit, sendi, tulang, dan pembuluh darah. EDS bisa diturunkan dari orang tua ke anak. Namun, pada kondisi tertentu, EDS juga bisa terjadi secara acak tanpa ada riwayat di dalam keluarga.</p>", "Gejala Sindrom Ehlers-Danlos": "<p>Ehlers-Danlos<em> syndrome</em> menyebabkan gangguan pada jaringan ikat yang mendukung kulit, tendon, ligamen, pembuluh darah, organ dalam, dan tulang. Gejala pada tiap penderita dapat berbeda, tergantung pada jenis EDS yang dialami. Namun, secara umum, penderita sindrom Ehlers-Danlos akan mengalami gejala berikut:</p> <ul> <li>Sendi yang terlalu lentur dan menyebabkan hipermobilitas</li> <li>Kulit lebih elastis daripada normal</li> <li>Kulit terasa lembut seperti beludru</li> <li>Kulit rapuh, <a href=\"https://www.alodokter.com/mengenal-penyebab-mudah-memar\" target=\"_blank\">mudah memar</a>, dan terluka</li> <li>Mudah muncul bekas luka yang tampak tidak normal, seperti <em>scar</em> </li> </ul> <p>Selain yang telah disebutkan di atas, berikut ini akan diuraikan lebih lanjut gejala EDS berdasarkan jenisnya:</p> <p><strong>1<em>. Hypermobile Ehlers-Danlos syndrome<br> </em></strong><em>Hypermobile</em> EDS merupakan jenis yang paling umum terjadi dibandingkan jenis EDS lain. Saat mengalami kondisi ini, penderitanya bisa mengalami sejumlah gejala, seperti memiliki kelenturan tubuh melebihi normal (hipermobilitas) dan sendi tidak stabil sehingga mudah terjadi dislokasi.<br> Nyeri sendi atau otot yang berlangsung terus menerus dan otot yang lemah (hipotonia) juga kerap dialami penderita EDS.<br> Anak yang menderita kondisi ini akan mengalami keterlambatan perkembangan motorik, seperti terlamat untuk duduk, berdiri, dan berjalan.</p> <p><strong>2.<em> Vascular Ehlers-Danlos syndrome<br> </em></strong>Beberapa gejala yang bisa timbul saat seseorang menderita <em>vascular Ehlers-Danlos syndrome</em> adalah mata yang kelihatan besar, hidung yang kecil, bibir bagian atas yang tipis, telinga yang berukuran kecil, kulit tipis dan mudah memar, <a href=\"https://www.alodokter.com/varises\" target=\"_blank\">varises</a>, serta jari-jari kaki dan tangan yang lebih lentur.<br> Selain itu, penderita EDS tipe ini memiliki pembuluh darah yang lemah dan rentan robek. Akibatnya, bisa terjadi mengalami perdarahan.</p> <p><strong>3.<em> Cardiac-valvular Ehlers-Danlos syndrome<br> </em></strong>Penderita EDS tipe ini rentan mengalami gangguan katup jantung. Salah satu katup yang sering terdampak adalah katup yang mengontrol aliran darah menuju jantung.</p> <p><strong>4<em>. Kyphoscoliotic Ehlers-Danlos syndrome<br> </em></strong>Penderita kondisi ini memiliki sudut lengkungan tulang belakang berlebih. Kondisi ini bisa dilihat sejak awal masa kanak-kanak yang akan semakin parah ketika beranjak remaja. Sudut lengkungan tulang belakang yang tidak normal ini lama kelamaan akan mengganggu kerja paru-paru.<br> Saat mengalami <em>kyphoscoliotic Ehlers-Danlos syndrome, </em>selain mengalami gangguan pada tulang belakang, penderitanya juga bisa mengalami tulang lemah, rabun jauh (miopi), glaukoma, dan gangguan pada sendi, termasuk sendi lebih lentur, longgar, serta mudah bergeser (dislokasi).</p> <p><strong>5. Sindrom Ehlers-Danlos klasik<br> </strong>Penderitanya memiliki kulit yang halus, mudah memar, dan mudah robek pada bagian kening, lutut dan siku. Luka tersebut menimbulkan bekas luka yang lama sembuh dan menyisakan bekas luka yang lebar pada kulit. Selain itu, EDS jenis ini juga bisa menimbulkan hernia dan turunnya organ (<em>prolapse</em>), serta <em><a href=\"https://www.alodokter.com/kaki-rata\" target=\"_blank\">flat feet</a></em>.</p> <p>Selain itu, ada beragam jenis EDS lain yang sangat jarang terjadi, mulai dari <em>arthrochalasia Ehlers-Danlos syndrome, dermatosparaxis Ehlers-Danlos syndrome, brittle cornea Ehlers-Danlos syndrome,</em> <em>spondylodysplastic Ehlers-Danlos syndrome</em>, <em>musculocontractural Ehlers-Danlos syndrome</em>, <em>myopathic Ehlers-Danlos syndrome, </em>dan <em>periodontal Ehlers-Danlos syndrome.</em></p> <h4><strong>Kapan harus ke dokter</strong></h4> <p>Lakukan pemeriksaan <a href=\"https://www.alodokter.com/cari-dokter/dokter-penyakit-dalam\" target=\"_blank\">ke dokter</a> jika muncul keluhan dan gejala, seperti yang telah disebutkan di atas. Pemeriksaan dan penanganan sejak dini diperlukan untuk mencegah komplikasi dan menentukan penyebab yang mendasari.</p> <p>Jika Anda atau pasangan memiliki keluarga yang menderita EDS, lakukan <a href=\"https://www.alodokter.com/bumil-yuk-ketahui-lebih-jauh-tentang-skrining-genetik\" target=\"_blank\">pemeriksaan genetik</a> untuk mengetahui risiko menurunnya kondisi ini pada keturunan kelak. Selain itu, penderita <em>vascular Ehlers-Danlos syndrome</em> yang sedang merencanakan kehamilan wajib berkonsultasi dengan dokter terlebih dulu untuk mencegah terjadinya komplikasi.</p>", "Diagnosis Sindrom Ehlers-Danlos": "<p>Untuk menentukan diagnosis sindrom Ehlers-Danlos, dokter akan menanyakan keluhan dan gejala yang dirasakan, serta riwayat kesehatan pasien dan keluarganya. Selanjutnya dokter akan melakukan pemeriksaan menyeluruh, termasuk memeriksa pergerakan dan kelenturan sendi, serta elastisitas kulit dan bekas luka yang ada di kulit pasien.</p> <p>Untuk menentukan tingkat keparahan dan kondisi pasien, dokter akan melakukan pemeriksaan penunjang, seperti:</p> <ul> <li>Tes genetik, untuk memeriksa kelainan genetik yang diderita</li> <li> <a href=\"https://www.alodokter.com/ekokardiografi-ini-yang-harus-anda-ketahui\" target=\"_blank\">Ekokardiografi</a>, untuk memeriksa gangguan pada jantung dan pembuluh darah</li> <li>Tes pemindaian, seperti <a href=\"https://www.alodokter.com/ct-scan-ini-yang-harus-anda-ketahui\" target=\"_blank\">CT scan</a> dan <a href=\"https://www.alodokter.com/mri-ini-yang-harus-anda-ketahui\" target=\"_blank\">MRI</a>, untuk melihat dengan jelas kelainan pada tubuh pasien</li> <li> <a href=\"https://www.alodokter.com/apakah-biopsi-berbahaya\" target=\"_blank\">Biopsi</a> dengan mengambil sampel kulit pasien, untuk menentukan ada tidaknya sel yang tidak normal</li> </ul> <p><a href=\"https://www.alodokter.com/apa-yang-bisa-didapatkan-dari-tes-dna\" target=\"_blank\">Tes DNA</a> juga bisa dilakukan untuk mendeteksi kelainan genetik pada bakal janin (embrio) pada prosedur bayi tabung.</p>", "Pengobatan Sindrom Ehlers-Danlos": "<p>Belum ada pengobatan yang dapat menyembuhkan sindrom Ehlers-Danlos (EDS). Pengobatan bertujuan mengurangi keparahan gejala dan mencegah komplikasi. Metode pengobatan yang dilakukan untuk mengurangi gejala sindrom Ehlers-Danlos, antara lain:</p> <h4><strong>Obat-obatan</strong></h4> <p>Beberapa obat yang akan diberikan untuk mengurangi keluhan dan gejala yang dialami oleh penderita EDS adalah:</p> <ul> <li>Obat pereda nyeri, seperti <a href=\"https://www.alodokter.com/ibuprofen\" target=\"_blank\">ibuprofen</a>, naproxen, dan <a href=\"https://www.alodokter.com/paracetamol\" target=\"_blank\">paracetamol</a> </li> <li>Suplemen, seperti kalsium dan <a href=\"https://www.alodokter.com/vitamin-d\" target=\"_blank\">vitamin D</a> untuk memperkuat tulang dan gigi</li> </ul> <h4><strong>Terapi</strong></h4> <p>Penderita EDS akan dianjurkan untuk menjalani terapi, seperti:</p> <ul> <li> <a href=\"https://www.alodokter.com/fisioterapi-ini-yang-harus-anda-ketahui\" target=\"_blank\">Terapi fisik</a>, seperti dengan latihan berenang dan bersepeda, untuk menguatkan sendi, membentuk otot, memperbaiki koordinasi tubuh, menghindari cedera, dan mengatasi rasa sakit yang diderita</li> <li> <a href=\"https://www.alodokter.com/aneka-layanan-terapi-okupasi-dan-siapa-yang-membutuhkannya\" target=\"_blank\">Terapi okupasi</a>, untuk membantu penderita dalam menjalani kehidupan sehari-hari dan mempelajari cara menggunakan peralatan pembantu</li> <li>Konseling dan <a href=\"https://www.alodokter.com/terapi-kognitif-perilaku-untuk-menangani-berbagai-masalah\" target=\"_blank\">terapi kognitif perilaku (CBT)</a>, untuk meningkatkan kesejahteraan mental dan mengubah pola pikir menjadi lebih positif dan optimis</li> </ul> <p>Penggunaan peralatan pendukung, seperti penyangga (<em>braces</em>) dan kursi roda, juga bisa dilakukan untuk memudahkan pergerakan.</p> <h4><strong>Operasi</strong></h4> <p>Operasi akan dilakukan untuk memperbaiki kerusakan sendi akibat dislokasi berulang atau memperbaiki pembuluh darah atau organ yang rusak, khususnya pada penderita <em>vascular Ehlers-Danlos syndrome</em></p> <h4><strong>Perawatan Mandiri</strong></h4> <p>Selain beberapa metode pengobatan di atas, penderita sindrom Ehlers-Danlos dianjurkan untuk melakukan perawatan mandiri. Beberapa langkap perawatan mandiri yang bisa dilakukan adalah:</p> <ul> <li>Rutin membersihkan gigi dengan sikat gigi yang berbulu lembut</li> <li>Beristirahat yang cukup</li> <li>Selalu berhati-hati saat melakukan aktivitas yang bertumpu pada kekuatan sendi atau otot</li> <li>Melindungi sendi rahang dengan tidak mengunyah permen karet dan menggigit atau mengulum es batu</li> <li>Menghindari bermain alat musik yang membutuhkan kekuatan paru-paru, seperti trompet, untuk mengurangi risiko terjadinya <em>pulmonary collapse </em> </li> <li>Menghindari olahraga yang melibatkan kontak fisik, tinggi risiko cedera, dan membebani sendi, seperti seperti sepak bola, tinju, atau angkat besi</li> <li>Menggunakan pelindung tubuh sebelum memulai aktivitas atau olahraga, misalnya pelindung lutut dan siku saat bersepeda</li> </ul>", "Komplikasi Sindrom Ehlers-Danlos": "<p>Komplikasi akibat sindrom Ehlers-Danlos dapat bervariasi, tergantung pada jenis dan tingkat keparahan gejala yang diderita. Berikut adalah beberapa komplikasi yang dapat terjadi:</p> <ul> <li> <a href=\"https://www.alodokter.com/dislokasi\" target=\"_blank\">Dislokasi</a> akibat kelenturan sendi yang berlebihan</li> <li> <a href=\"https://www.alodokter.com/radang-sendi\" target=\"_blank\">Arthritis</a> atau radang sendi</li> <li> <a href=\"https://www.alodokter.com/sering-sesak-nafas-ini-bisa-menjadi-penyebabnya\" target=\"_blank\">Kesulitan bernapas</a> dan gangguan pernapasan, akibat gangguan pada tulang belakang</li> <li>Bekas luka yang permanen</li> <li>Perdarahan akibat robek dan pecahnya pembuluh darah</li> <li>Gangguan jantung, akibat kelainan katup jantung atau rusaknya pembulub darah yang ada di jantung</li> </ul>", "Pencegahan Sindrom Ehlers-Danlos": "<p>Sindrom Ehlers-Danlos tidak dapat dicegah karena disebabkan oleh kelainan genetik. Namun, Anda dapat mengurangi risiko janin terkena sindrom Ehlers-Danlos dengan melakukan konsultasi atau pemeriksaan genetik sebelum merencanakan kehamilan dan rutin melakukan kontrol kehamilan.</p> <p>&nbsp;</p>"}