{"rifampicin": "<p><strong>Rifampicin atau rifampin adalah</strong> <strong>obat antibiotik yang digunakan untuk mengobati beberapa penyakit akibat infeksi bakteri.</strong> <strong>Obat ini bekerja dengan cara membunuh bakteri penyebab infeksi.</strong></p> <p>Penyakit akibat infeksi bakteri yang dapat diobati dengan rifampicin antara lain tuberkulosis (TBC) dan kusta. Selain itu, rifampicin juga digunakan untuk mencegah dan mengobati infeksi bakteri <em>H. influenza</em> tipe B (Hib) dan <em>N. meningitidis</em> yang tidak memunculkan gejala (asimptomatik).</p> <a><img class=\"alignnone size-full wp-image-12974\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1595912263/attached_image/rifampicin-0-alodokter.jpg\" alt=\"rifampicin-alodokter\" width=\"650\" height=\"434\"></a> <p>Untuk pengobatan TBC, rifampicin bisa dikombinasikan dengan obat antibiotik lain, seperti isoniazid, pyrazinamide, dan ethambutol. Obat ini tersedia dalam bentuk sediaan tunggal atau kombinasi dengan antibiotik jenis lain.</p> <p><strong>Merek dagang Rifampicin</strong>: Corifam, Kalrifam, Merimac, RIF, Rifabiotic, Rifanh, Rifastar, Rimactane, Rimactazid, Rifampicin, Rifamtibi, Rimcure Paed, TB RIF</p> <h3> <strong>Apa Itu </strong><strong>Rifampicin</strong><strong>?</strong> </h3> <table width=\"624\"> <tbody> <tr> <td width=\"168\">Golongan</td> <td width=\"456\"><a href=\"https://www.alodokter.com/antibiotik\" target=\"_blank\">Antibiotik</a></td> </tr> <tr> <td width=\"168\">Kategori</td> <td width=\"456\">Obat resep</td> </tr> <tr> <td width=\"168\">Manfaat</td> <td width=\"456\">Mengobati TBC, kusta, mencegah dan mengatasi infeksi bakteri <em>N. meningitidis </em>dan<em> H. influenza</em> tipe B (Hib) <em>&nbsp;</em> </td> </tr> <tr> <td width=\"168\">Dikonsumsi oleh</td> <td width=\"456\">Dewasa dan anak-anak</td> </tr> <tr> <td width=\"168\">Rifampicin untuk ibu hamil dan menyusui</td> <td width=\"456\"> <strong>Kategori C: </strong>Studi pada binatang percobaan memperlihatkan adanya efek samping terhadap janin, namun belum ada studi terkontrol pada wanita hamil. Obat hanya boleh digunakan jika besarnya manfaat yang diharapkan melebihi besarnya risiko terhadap janin. <p>Rifampicin dapat terserap ke dalam ASI. Bila Anda sedang menyusui, jangan menggunakan obat ini tanpa berkonsultasi dulu dengan dokter.</p> </td> </tr> <tr> <td width=\"168\">Bentuk obat</td> <td width=\"456\">Tablet, sirop</td> </tr> </tbody> </table> <h3><strong>Peringatan Sebelum Mengonsumsi Rifampicin:</strong></h3> <ul> <li>Jangan mengonsumsi rifampicin jika Anda memiliki alergi terhadap obat ini.</li> <li>Jangan mengonsumsi minuman beralkohol selama menggunakan rifampicin, karena dapat meningkatkan risiko <a href=\"https://www.alodokter.com/penyakit-liver\" target=\"_blank\">penyakit liver</a>.</li> <li>Beri tahu dokter jika Anda menderita diabetes, <a href=\"https://www.alodokter.com/kecanduan-alkohol\" target=\"_blank\">kecanduan alkohol</a>, HIV/AIDS, <a href=\"https://www.alodokter.com/porfiria\" target=\"_blank\">porfiria</a>, atau gangguan hati, seperti <a href=\"https://www.alodokter.com/hepatitis\" target=\"_blank\">hepatitis</a> dan <a href=\"https://www.alodokter.com/penyakit-kuning\" target=\"_blank\">penyakit kuning</a>.</li> <li>Beri tahu dokter obat apa saja yang sedang Anda gunakan, termasuk vitamin, suplemen, dan obat herbal.</li> <li>Hati-hati mengonsumsi rifampicin bila Anda menggunakan lensa kontak, karena lensa kontak Anda dapat berubah warna selama mengonsumsi rifampicin.</li> <li>Rifampicin dapat mengubah warna urine, tinja, air liur, dahak, dan keringat menjadi oranye atau coklat kemerahan. Efek ini akan hilang setelah Anda berhenti mengonsumsi rifampicin.</li> <li>Rifampicin dapat menurunkan efektivitas vaksin yang menggunakan bakteri hidup, seperti vaksin tifoid. Oleh sebab itu, jangan melakukan imunisasi sebelum berkonsultasi dengan dokter.</li> <li>Rifampicin dapat memengaruhi efektivitas <a href=\"https://www.alodokter.com/pil-kb\" target=\"_blank\">pil KB</a>. Selama menggunakan obat ini, disarankan untuk menggunakan kontrasepsi jenis lain.</li> <li>Rifampicin dapat memengaruhi hasil pemeriksaan medis. Oleh sebab itu, beri tahu dokter bahwa Anda sedang menggunakan rifampicin sebelum menjalani pemeriksaan medis.</li> <li>Bila Anda sedang hamil, menyusui atau merencanakan kehamilan, dianjurkan untuk berkonsultasi dulu dengan dokter sebelum mengonsumsi rifampicin.</li> <li>Segera ke dokter jika muncul <a href=\"https://www.alodokter.com/alergi-obat\" target=\"_blank\">reaksi alergi obat</a> atau overdosis setelah mengonsumsi rifampicin.</li> </ul> <h3><strong>Dosis dan Aturan Pakai Rifampicin</strong></h3> <p>Dosis rifampicin dan lama pengobatan tergantung kepada jenis penyakit, usia, dan berat badan pasien. Obat ini hanya boleh digunakan sesuai dengan resep <a href=\"https://www.alodokter.com/cari-dokter/dokter-penyakit-dalam\" target=\"_blank\">dokter</a>.</p> <p>Berikut ini adalah dosis umum penggunaan rifampicin untuk beberapa kondisi:</p> <ul> <li> <strong>Kondisi</strong>: <a href=\"https://www.alodokter.com/tuberkulosis\" target=\"_blank\">Tuberkulosis</a><br> Dosis dewasa: 8–12 mg/kgBB per hari.<br> Dosis maksimal bagi pasien dengan berat badan &lt;50 kg adalah 450 mg per hari, sedangkan bagi pasien dengan berat ≥50 kg adalah 600 mg per hari.<br> Dosis anak-anak: 10–20 mg/kgBB per hari.<br> Dosis maksimal adalah 600 mg per hari.</li> <li> <strong>Kondisi</strong>: Infeksi bakteri <em> meningitidis</em><br> Dosis dewasa: 600 mg, 2 kali sehari, selama 2 hari.<br> Dosis anak ≤1 bulan: 10 mg/kgBB, tiap 12 jam, selama 2 hari.<br> Dosis anak &gt;1 bulan: 20 mg/kgBB, tiap 12 jam, selama 2 hari.</li> <li> <strong>Kondisi</strong>: <a href=\"https://www.alodokter.com/kusta\" target=\"_blank\">Kusta</a><br> Dosis dewasa: 600 mg, sekali sebulan, selama 6–12 bulan.<br> Dosis anak 10–14 tahun: 400 mg, 1 kali sebulan, selama 6–12 bulan.<br> Dosis anak usia &lt;10 tahun atau anak dengan berat badan &lt;40 kg: 10 mg/kgBB, 1 kali sebulan, selama 6–12 bulan.</li> <li> <strong>Kondisi</strong>: Pencegahan dan pengobatan infeksi <em> influenzae </em>tipe B (Hib)<br> Dosis dewasa: 600 mg per hari, selama 4 hari.<br> Dosis anak-anak usia ≤1 bulan: 10 mg/kgBB per hari, selama 4 hari.<br> Dosis anak-anak usia &gt;1 bulan: 20 mg/kgBB per hari, selama 4 hari. Dosis maksimal adalah 600 mg/hari.</li> </ul> <p>Penyesuaian dosis juga akan dilakukan pada pasien dengan gangguan fungsi hati dan orang lanjut usia.</p> <h3><strong>Cara Mengonsumsi Rifampicin dengan Benar</strong></h3> <p>Gunakan rifampicin sesuai dengan anjuran dokter atau informasi yang tertera pada kemasan. Rifampicin sebaiknya dikonsumsi saat perut kosong, yaitu 1 jam sebelum makan atau 2 jam setelah makan.</p> <p>Minumlah rifampicin bersama dengan segelas air. Jika sulit mengonsumsi rifampicin kapsul, buka kapsul tersebut dan taburkan di sendok kemudian minum bersama air.</p> <p>Jika diresepkan rifampicin sirop, kocok terlebih dahulu sebelum diminum. Gunakan sendok takar yang disertakan di dalam kemasan.</p> <p>Usahakan untuk mengonsumsi rifampicin pada waktu yang sama tiap harinya, agar pengobatan efektif. Bila Anda lupa mengonsumsi rifampicin, segera konsumsi begitu teringat jika jeda dengan jadwal konsumsi berikutnya tidak terlalu dekat. Jika sudah dekat, abaikan dan jangan menggandakan dosis.</p> <p>Pastikan Anda tetap mengonsumsi rifampicin dan lakukan kontrol rutin ke dokter walaupun keluhan sudah menghilang. Menghentikan pengobatan tanpa terlebih dulu berkonsultasi dengan dokter dapat membuat bakteri terus tumbuh dan mengakibatkan infeksi kambuh kembali.</p> <p>Simpan rifampicin di ruangan bersuhu 15–30° Celcius. Hindarkan dari paparan sinar matahari atau panas yang berlebihan.</p> <h3><strong>Interaksi Rifampicin dengan Obat Lain</strong></h3> <p>Berikut ini adalah efek interaksi yang dapat terjadi jika menggunakan rifampicin bersama dengan obat lain:</p> <ul> <li>Peningkatan risiko kerusakan hati jika digunakan bersama dengan ritonavir, halothane, dan <a href=\"https://www.alodokter.com/isoniazid\" target=\"_blank\">isoniazid</a> </li> <li>Penurunan efektivitas <a href=\"https://www.alodokter.com/phenytoin\" target=\"_blank\">phenytoin</a> dan teofilin</li> <li>Penurunan efektivitas <a href=\"https://www.alodokter.com/ketoconazole\" target=\"_blank\">ketoconazole</a> dan enalapril</li> <li>Penurunan efektivitas rifampicin jika digunakan bersama antasida</li> </ul> <h3><strong>Efek Samping dan Bahaya Rifampicin</strong></h3> <p>Penggunaan rifampicin bisa menyebabkan munculnya efek samping. Efek samping yang bisa timbul dapat berupa:</p> <ul> <li>Gangguan saluran cerna, seperti mual, <a href=\"https://www.alodokter.com/muntah\" target=\"_blank\">muntah</a>, nyeri ulu hati, tidak nafsu makan, diare, <a href=\"https://www.alodokter.com/radang-usus\" target=\"_blank\">radang usus</a>.</li> <li> <a href=\"https://www.alodokter.com/gangguan-fungsi-hati-ketahui-gejala-dan-pencegahannya-di-sini\" target=\"_blank\">Gangguan pada fungsi hati</a>, seperti hepatitis, penyakit kuning, hingga kerusakan hati</li> <li>Gangguan jantung, seperti gangguan irama jantung dan henti jantung</li> <li>Gangguan darah, seperti <a href=\"https://www.alodokter.com/anemia-hemolitik\" target=\"_blank\">anemia hemolitik</a>, turunnya kadar sel darah putih (leukopenia), atau <a href=\"https://www.alodokter.com/trombositopenia\" target=\"_blank\">trombositopenia</a> </li> <li>Gangguan pada ginjal, seperti penurunan jumlah urine</li> <li>Perubahan warna urine, keringat, atau air liur menjadi kuning, oranye, atau coklat</li> </ul> <p>Segera ke dokter jika mengalami keluhan di atas atau muncul reaksi alergi obat yang ditandai dengan munculnya ruam kulit yang terasa gatal, bengkak di bibir atau kelopak mata, dan sulit bernapas.</p>"}