{"pioglitazone": "<p>Pioglitazone adalah obat yang digunakan untuk menangani penyakit <a href=\"https://www.alodokter.com/diabetes-tipe-2\" target=\"_blank\">diabetes tipe 2</a>. Diabetes tipe 2 merupakan kondisi di mana tubuh tidak dapat menggunakan insulin secara efektif, sehingga kadar gula di dalam darah meningkat dan tidak terkontrol. Obat ini diperlukan jika metode penanganan awal, seperti olahraga dan memperbaiki pola makan yang sehat, tidak dapat menormalkan gula darah. Pioglitazone bisa dikombinasikan bersama obat antidiabetes lain, misalnya <a href=\"https://www.alodokter.com/metformin\" target=\"_blank\">metformin</a> atau obat sulfonilurea, seperti glimepirid.</p>\n<p>Pioglitazone bekerja dengan cara meningkatkan sensitivitas sel tubuh untuk menggunakan insulin secara efektif, sehingga menurunkan kadar gula darah. Obat ini tidak efektif untuk digunakan dalam pengobatan penyakit diabetes tipe 1.</p>\n<p><img class=\"alignnone size-full wp-image-150386\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1547105265/attached_image/pioglitazone-alodokter.jpg\" alt=\"PIOGLITAZONE - alodokter\" width=\"650\" height=\"433\"></p>\n<p><strong>Merek dagang: </strong>Actos, Deculin, Gliabetes, Pionix</p>\n<h4><strong>Tentang Pioglitazone</strong></h4>\n<table>\n<tbody>\n<tr>\n<td width=\"138\">Golongan</td>\n<td width=\"456\">Antidiabetes</td>\n</tr>\n<tr>\n<td width=\"138\">Kategori</td>\n<td width=\"456\">Obat resep</td>\n</tr>\n<tr>\n<td width=\"138\">Manfaat</td>\n<td width=\"456\">Menangani penyakit diabetes mellitus tipe 2</td>\n</tr>\n<tr>\n<td width=\"138\">Dikonsumsi oleh</td>\n<td width=\"456\">Dewasa</td>\n</tr>\n<tr>\n<td width=\"138\">Kategori kehamilan dan menyusui</td>\n<td width=\"456\">\n<strong>Kategori C:</strong> Studi pada binatang percobaan memperlihatkan adanya efek samping terhadap janin, namun belum ada studi terkontrol pada wanita hamil. Obat hanya boleh digunakan jika besarnya manfaat yang diharapkan melebihi besarnya risiko terhadap janin.Belum diketahui apakah pioglitazone bisa diserap ke dalam ASI atau tidak. Bagi ibu menyusui, konsultasikan terlebih dahulu dengan dokter sebelum mengonsumsi obat ini.</td>\n</tr>\n<tr>\n<td width=\"138\">Bentuk</td>\n<td width=\"456\">Tablet atau kaplet</td>\n</tr>\n</tbody>\n</table>\n<h4>\n<strong>Peringatan</strong><strong>:</strong>\n</h4>\n<ul>\n<li>Obat ini tidak boleh diberikan kepada anak-anak.</li>\n<li>Harap berhati-hati dalam menggunakan pioglitazone bila menderita <a href=\"https://www.alodokter.com/diabetes-tipe-1\" target=\"_blank\">diabetes tipe 1</a>, penyakit jantung, gagal jantung, gangguan pembuluh darah, penyakit hati, perdarahan pada urine, kanker kandung kemih, dan <a href=\"https://www.alodokter.com/porfiria\" target=\"_blank\">porfiria</a>.</li>\n<li>Hentikan konsumsi minuman beralkohol selama mengonsumsi obat ini, untuk menghindari penurunan gula darah secara drastis.</li>\n<li>Beri tahu dokter jika sedang menggunakan obat-obatan lain, termasuk suplemen dan produk herba.</li>\n<li>Jika terjadi reaksi alergi atau overdosis setelah mengonsumsi pioglitazone, segera temui dokter.</li>\n</ul>\n<h4><strong>Dosis Pioglitazone</strong></h4>\n<p>Pioglitazone umumnya dikombinasikan bersama metformin atau sulfonilurea, yang diberikan dalam ukuran dosis yang berbeda, tergantung kepada kondisi penyakit dan respons tubuh pasien terhadap obat.</p>\n<p>Untuk menangani diabetes tipe 2, dosis pioglitazone yang umumnya diberikan adalah sebanyak 15-30 miligram, sekali sehari. Dosis bisa dinaikkan jika dibutuhkan. Dosis maksimal adalah 45 miligram per hari.</p>\n<h4><strong>Mengonsumsi Pioglitazone dengan Benar</strong></h4>\n<p>Gunakan pioglitazone sesuai anjuran dokter dan bacalah keterangan pada kemasan.</p>\n<p>Tablet pioglitazone bisa dikonsumsi sebelum atau sesudah makan. Pastikan ada jarak waktu yang cukup antara satu dosis dengan dosis berikutnya. Usahakan untuk mengonsumsi obat ini pada waktu yang sama setiap harinya agar pengobatan lebih efektif.</p>\n<p>Bagi pasien yang lupa mengonsumsi pioglitazone, disarankan untuk segera melakukannya begitu ingat, apabila jeda dengan jadwal konsumsi berikutnya tidak terlalu dekat. Jika sudah dekat, abaikan dan jangan menggandakan dosis.</p>\n<h4><strong>Interaksi Obat</strong></h4>\n<p>Hindari penggunaan obat-obat berikut ini bersama dengan pioglitazone untuk menghindari efek interaksi obat, seperti:</p>\n<ul>\n<li>Mengurangi kadar pioglitazone dalam darah, jika dikonsumsi bersama <a href=\"https://www.alodokter.com/rifampicin\" target=\"_blank\">rifampicin</a>.</li>\n<li>Meningkatkan kadar pioglitazone dalam darah, jika dikonsumsi bersama <a href=\"https://www.alodokter.com/gemfibrozil\" target=\"_blank\">gemfibrozil</a> dan ketoconazole.</li>\n<li>Meningkatkan risiko edema atau pembengkakan akibat penumpukan cairan pada jaringan tubuh, jika digunakan bersama dengan <a href=\"https://www.alodokter.com/insulin-suntik\" target=\"_blank\">insulin</a>, metformin, dan sulfonilurea.</li>\n</ul>\n<h4><strong>Kenali Efek Samping dan Bahaya Pioglitazone</strong></h4>\n<p>Efek samping yang mungkin terjadi setelah mengonsumsi pioglitazone adalah:</p>\n<ul>\n<li><a href=\"https://www.alodokter.com/nyeri-dada\" target=\"_blank\">Nyeri dada</a></li>\n<li>Sesak napas</li>\n<li>Kelelahan</li>\n<li>Gangguan pada gigi</li>\n<li>Berat badan bertambah</li>\n<li>Napas berbunyi atau mengi</li>\n<li>Pelebaran pembuluh darah leher</li>\n<li>Gangguan irama jantung</li>\n<li>Jumlah urine yang dikeluarkan sedikit</li>\n<li>Bengkak pada wajah, jari tangan, jari kaki, atau betis hingga telapak kaki.</li>\n</ul>"}