{"Definisi Anemia Hemolitik": "<p><strong><em>Hemolytic anemia</em></strong><strong> atau anemia hemolitik adalah penyakit kurang darah akibat </strong><strong>penghancuran </strong><strong>sel darah merah lebih cepat dibanding</strong><strong>kan</strong><strong> pembentukannya. Penyakit ini perlu ditangani agar tidak terjadi komplikasi pada jantung, seperti gangguan irama jantung atau gagal jantung.</strong></p>\n<p>Anemia hemolitik dapat dialami sejak lahir karena diturunkan dari orang tua atau berkembang setelah lahir. Anemia hemolitik yang tidak diturunkan dapat dipicu oleh penyakit, paparan zat kimia, atau efek samping obat-obatan.</p>\n<p><img class=\"alignnone size-full wp-image-704216\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1539240478/attached_image/anemia-hemolitik-alodokter.jpg\" alt=\"anemia hemolitik - alodokter\" width=\"650\" height=\"433\"></p>\n<p>Beberapa penyebab anemia hemolitik bisa disembuhkan dengan mengobati penyebabnya. Akan tetapi, anemia hemolitik juga dapat terjadi secara berkepanjangan (kronis), terutama yang disebabkan oleh faktor keturunan.</p>", "Gejala Anemia Hemolitik": "<p>Gejala anemia hemolitik bisa ringan di awal penyakit, kemudian memburuk secara perlahan atau tiba-tiba. Gejalanya bervariasi pada setiap penderita, di antaranya:</p>\n<ul>\n<li>Pusing.</li>\n<li>Kulit pucat.</li>\n<li>Tubuh cepat lelah.</li>\n<li>\n<a href=\"https://www.alodokter.com/demam\" target=\"_blank\">Demam</a>.</li>\n<li>Urine berwarna gelap.</li>\n<li>Kulit dan bagian putih mata menguning (<a href=\"https://www.alodokter.com/penyakit-kuning\" target=\"_blank\">penyakit kuning</a>).</li>\n<li>Perut terasa tidak nyaman akibat organ limpa dan hati membesar.</li>\n<li>\n<a href=\"https://www.alodokter.com/jantung-berdebar\" target=\"_blank\">Jantung berdebar</a>.</li>\n</ul>", "Kapan harus ke dokter": "<p>Periksakan diri ke dokter bila mengalami gejala di atas, terutama bila terdapat keluhan kulit dan mata menguning atau jantung berdebar.</p>\n<p>Anemia hemolitik dapat disebabkan oleh <a href=\"https://www.alodokter.com/penyakit-autoimun\" target=\"_blank\">penyakit autoimun</a> atau efek samping obat-obatan. Penting untuk kontrol ke dokter secara rutin bila menderita penyakit autoimun atau minum obat tertentu untuk jangka panjang. Hal tersebut dilakukan agar perkembangan penyakit dan efek samping obat dapat terpantau.</p>", "Penyebab Anemia Hemolitik": "<p>Anemia hemolitik dapat diturunkan dari orang tua atau berkembang setelah lahir. Beberapa penyebab anemia hemolitik yang dipicu oleh faktor keturunan adalah:</p>\n<ul>\n<li><a href=\"https://www.alodokter.com/anemia-sel-sabit\" target=\"_blank\">Anemia sel sabit</a></li>\n<li>Sferositosis</li>\n<li>Ovalositosis</li>\n<li>Thalasemia</li>\n<li><a href=\"https://www.alodokter.com/defisiensi-glukosa-6-fosfat-dehidrogenase\" target=\"_blank\">Kekurangan enzim glukosa-6-fosfat dehidrogenase (G6PD)</a></li>\n<li>Kekurangan enzim piruvat kinase</li>\n</ul>\n<p>Sedangkan kondisi di luar faktor keturunan yang dapat menyebabkan anemia hemolitik antara lain:</p>\n<ul>\n<li>Penyakit infeksi, seperti tipes, <a href=\"https://www.alodokter.com/hepatitis\" target=\"_blank\">hepatitis</a>, infeksi virus Epstein-Barr, atau infeksi bakteri <em>coli </em>jenis tertentu.</li>\n<li>Penyakit autoimun, seperti anemia hemolitik autoimun (AIHA), <a href=\"https://www.alodokter.com/lupus\" target=\"_blank\">lupus</a>, <em>rheumatoid arthritis</em>, dan kolitis ulseratif.</li>\n<li>Efek samping obat-obatan, seperti obat antiinflamasi nonsteroid (OAINS), paracetamol, dapsone, levodopa, metildopa, rifampicin, serta beberapa jenis antibiotik, seperti <a href=\"https://www.alodokter.com/levofloxacin\" target=\"_blank\">levofloxacin</a>, nitrofurantoin, penisilin, dan sefalosporin.</li>\n<li>Penyakit kanker, terutama <a href=\"https://www.alodokter.com/kanker-darah\" target=\"_blank\">kanker darah</a>.</li>\n<li>Gigitan ular berbisa.</li>\n<li>\n<a href=\"https://www.alodokter.com/keracunan-arsenik\" target=\"_blank\">Keracunan arsenik</a> atau keracunan timah.</li>\n<li>Menerima <a href=\"https://www.alodokter.com/transfusi-darah-ini-yang-harus-anda-ketahui\" target=\"_blank\">transfusi darah</a> dari orang dengan golongan darah yang berbeda.</li>\n<li>Reaksi tubuh akibat operasi transplantasi organ.</li>\n</ul>", "Diagnosis Anemia Hemolitik": "<p>Dokter akan menanyakan gejala yang dialami pasien, riwayat kesehatannya, dan apakah ada keluarga pasien yang menderita <a href=\"https://www.alodokter.com/anemia\">anemia</a>. Setelah itu, dokter akan memeriksa apakah kulit pasien pucat atau menguning, serta meraba dan menekan perut pasien untuk memeriksa <a href=\"https://www.alodokter.com/hepatomegali\" target=\"_blank\">pembesaran organ hati</a> atau limpa.</p>\n<p>Bila pasien dicurigai menderita anemia hemolitik, dokter akan melakukan pemeriksaan berikut:</p>\n<ul>\n<li>\n<a href=\"https://www.alodokter.com/cari-rumah-sakit/laboratorium-klinik/pemeriksaan-darah\" target=\"_blank\">Hitung darah lengkap</a>, untuk menghitung jumlah sel darah dalam tubuh.</li>\n<li>Pemeriksaan <a href=\"https://www.alodokter.com/mengenal-bilirubin-dan-penyebab-jumlah-bilirubin-meningkat\" target=\"_blank\">bilirubin</a>, yaitu senyawa sisa dari proses penghancuran sel darah merah, yang mengakibatkan penyakit kuning.</li>\n<li>Tes Coombs, untuk melihat kemungkinan antibodi menyerang sel darah merah.</li>\n<li>\n<a href=\"https://www.alodokter.com/cari-rumah-sakit/onkologi/aspirasi-sumsum-tulang\" target=\"_blank\">Aspirasi sumsum tulang</a>, untuk melihat bentuk dan tingkat kematangan sel darah merah langsung dari ‘pabrik darah’.</li>\n</ul>", "Pengobatan Anemia Hemolitik": "<p>Pengobatan anemia hemolitik tergantung pada penyebabnya, tingkat keparahan, usia dan kondisi kesehatan pasien, serta respons pasien terhadap obat. Beberapa metode pengobatan yang dapat dilakukan oleh dokter antara lain:</p>\n<ul>\n<li>\n<a href=\"https://www.alodokter.com/vitamin-b9\" target=\"_blank\">Suplemen asam folat</a> dan suplemen zat besi.</li>\n<li>\n<a href=\"https://www.alodokter.com/obat-imunosupresif\" target=\"_blank\">Obat imunosupresan</a>, untuk menekan sistem kekebalan tubuh agar sel darah merah tidak mudah hancur</li>\n<li>Suntik imunoglobulin (IVIG), untuk memperkuat kekebalan tubuh pasien.</li>\n<li>Transfusi darah, untuk menambah jumlah sel darah merah (Hb) yang rendah pada tubuh pasien.</li>\n</ul>\n<p>Pada kasus anemia hemolitik yang parah, dokter akan melakukan splenektomi atau bedah pengangkatan limpa. Prosedur ini biasanya dilakukan ketika pasien tidak merespons metode pengobatan di atas.</p>", "Komplikasi Anemia Hemolitik": "<p>Anemia hemolitik yang tidak ditangani dengan baik dapat memicu komplikasi berbahaya, antara lain:</p>\n<ul>\n<li>Gangguan irama jantung</li>\n<li>Kelainan otot jantung (kardiomiopati)</li>\n<li><a href=\"https://www.alodokter.com/gagal-jantung\" target=\"_blank\">Gagal jantung</a></li>\n</ul>", "Pencegahan Anemia Hemolitik": "<p>Pencegahan anemia hemolitik tergantung pada penyebabnya. Pada pasien anemia hemolitik yang disebabkan oleh efek samping obat-obatan, pencegahannya dapat dilakukan dengan menghindari obat yang memicu penyakit ini.</p>\n<p>Anemia hemolitik juga bisa dilakukan dengan mencegah <a href=\"https://www.alodokter.com/penyakit-infeksi\" target=\"_blank\">infeksi</a>, yaitu dengan:</p>\n<ul>\n<li>Menghindari kontak langsung dengan orang yang sedang terkena infeksi.</li>\n<li>Menjauhi kerumunan orang banyak jika memungkinkan.</li>\n<li>\n<a href=\"https://www.alodokter.com/langkah-mudah-mencuci-tangan-dengan-benar\" target=\"_blank\">Mencuci tangan</a> dan menggosok gigi secara rutin.</li>\n<li>Menghindari konsumsi makanan mentah atau setengah matang.</li>\n<li>Menjalani <a href=\"https://www.alodokter.com/vaksin-influenza-kenali-manfaat-hingga-efek-sampingnya\" target=\"_blank\">vaksinasi flu</a> tiap tahun.</li>\n</ul>\n<p>Anemia hemolitik yang disebabkan oleh faktor keturunan tidak dapat dicegah. Tetapi jika Anda atau keluarga Anda menderita anemia hemolitik akibat faktor keturunan, Anda dapat menjalani konsultasi genetik guna mengetahui seberapa besar peluang penyakit ini diturunkan ke anak Anda.</p>"}