{"Definisi Blighted Ovum": "<p><strong><em>Blighted ovum</em></strong><strong> atau hamil kosong adalah kehamilan yang tidak mengandung embrio. Dalam dunia medis, <em>blighted ovum</em> juga dikenal dengan istilah <em>anembryonic gestation</em>. Kondisi ini merupakan salah satu penyebab terjadinya keguguran pada trimester pertama kehamilan.</strong></p> <p><em>Blighted ovum</em> biasanya terjadi akibat kelainan kromosom. Kelainan kromosom dapat disebabkan oleh pembelahan sel yang tidak sempurna serta kualitas sel telur dan sperma yang buruk. Pada hamil kosong, pembuahan (pertemuan sel telur dan sel sperma) tetap terjadi, tapi hasil pembuahan ini tidak berkembang menjadi embrio.</p> <a><img class=\"alignnone size-full wp-image-112493\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1592274564/attached_image/blighted-ovum-0-alodokter.jpg\" alt=\"blighted ovum - alodokter\" width=\"650\" height=\"435\"></a> <p><em>Blighted ovum</em> dapat ditandai dengan nyeri perut hingga pendarahan. Hamil kosong sering kali baru diketahui setelah melakukan USG. Hal ini karena gejala-gejala yang umum dirasakan selama kehamilan, seperti mual, muntah, hasil <em>test pack</em> yang positif, payudara yang terasa lebih keras, juga bisa dirasakan oleh ibu hamil yang mengalami <em>blighted ovum</em>.</p>", "Penyebab Blighted Ovum ": "<p>Penyebab <em>blighted ovum</em> belum dapat diketahui secara pasti. Namun, umumnya kondisi ini terjadi akibat adanya kelainan kromosom pada sel telur. Akibatnya, proses pembelahan sel menjadi tidak sempurna.</p> <p>Pada kondisi ini, pembuahan tidak menghasilkan embrio dan berhenti berkembang. Selanjutnya tubuh akan menghentikan proses kehamilan. Saat mengalami <em>blighted ovum</em>, maka kehamilan tidak dapat dipertahankan lagi.</p> <p>Ada beberapa faktor yang dapat meningkatkan risiko terjadinya <em>blighted ovum</em>, yaitu:</p> <ul> <li>Kualitas sel telur</li> <li>Kualitas sperma</li> <li>Genetik, terutama jika suami dan istri memiliki hubungan kekerabatan yang dekat</li> </ul>", "Gejala Blighted Ovum": "<p>Pada kondisi kehamilan normal, sel telur yang telah dibuahi oleh sel sperma akan mengalami pembelahan sel. Sekitar 10 hari kemudian, sebagian dari sel-sel tersebut akan membentuk embrio dan berimplantasi ke dinding rahim, sementara sebagian sel lainnya akan membentuk plasenta dan kantong kehamilan.</p> <p><em>Blighted ovum</em> terjadi ketika pembentukan embrio ini gagal terjadi atau ketika embrio berhenti berkembang. Kondisi ini bisa tidak menimbulkan gejala apa pun. Pada beberapa kasus, <em>blighted ovum</em> bisa ditandai dengan munculnya gejala keguguran.</p> <p>Ibu hamil yang mengalami <em>blighted ovum </em>awalnya akan merasakan bahwa dirinya sedang mengalami kehamilan normal. Beberapa gejala dan tanda kehamilan normal yang juga bisa muncul saat mengalami <a href=\"https://www.alodokter.com/kenali-tanda-tanda-kehamilan-kosong\">hamil kosong</a>, di antaranya:</p> <ul> <li>Terlambat haid</li> <li><a href=\"https://www.alodokter.com/hasil-test-pack-positif-tapi-tidak-hamil-ini-penyebabnya\">Hasil tes kehamilan positif</a></li> <li>Mual</li> <li>Muntah</li> <li>Payudara terasa keras dan nyeri</li> </ul> <p>Setelah jangka waktu tertentu, pasien akan mulai merasakan gejala-gejala <a href=\"https://www.alodokter.com/keguguran\">keguguran</a>, seperti:</p> <ul> <li> <a href=\"https://www.alodokter.com/begini-contoh-flek-tanda-kehamilan\">Flek</a> atau perdarahan dari vagina</li> <li>Kram dan nyeri perut</li> <li>Volume darah yang keluar dari vagina semakin banyak</li> </ul> <p>Terkadang, tes kehamilan masih memberikan hasil yang positif dalam kondisi ini karena kadar hormon hCG <em>(human chorionic gonadotropin)</em> masih tinggi. <a href=\"https://www.alodokter.com/human-chorionic-gonadotropin-hcg\">Hormon hCG</a> adalah hormon yang meningkat saat awal kehamilan. Hormon ini dihasilkan oleh plasenta dan bisa tetap ada atau meningkat kadarnya pada awal kehamilan walaupun embrio tidak berkembang.</p> <p>Gejala keguguran akibat <em>blighted ovum</em> biasanya muncul pada tiga bulan pertama kehamilan (trimester pertama) atau antara minggu ke-8 dan ke-13 kehamilan. Pada banyak kasus, kondisi ini terjadi pada masa awal kehamilan, Akibatnya, keguguran dapat terjadi sebelum penderita menyadari bahwa dirinya sedang hamil.</p> <h4><strong>Kapan harus ke dokter </strong></h4> <p>Saat sedang hamil, Anda dianjurkan untuk melakukan <a href=\"https://www.alodokter.com/seberapa-sering-pemeriksaan-kehamilan-dilakukan\">pemeriksaan kehamilan</a> secara rutin. Berikut ini adalah jadwal pemeriksaan yang disarankan:</p> <ul> <li>Trimester pertama (minggu ke-4 hingga ke-28): 1 bulan sekali</li> <li>Trimester kedua (minggu ke-28 hingga ke-36): 2 minggu sekali</li> <li>Trimester ketiga (minggu ke-36 hingga ke-40): 1 minggu sekali</li> </ul> <p>Segera hubungi <a href=\"https://www.alodokter.com/cari-dokter/dokter-kandungan\">dokter</a> jika Anda mengalami gejala-gejala seperti yang disebutkan di atas. Perdarahan pada trimester pertama tidak selalu menandakan terjadinya keguguran. Oleh sebab itu, pemeriksaan perlu dilakukan guna menentukan penyebab dan penanganan yang tepat.</p> <p>Pemeriksaan juga perlu dilakukan jika Anda pernah mengalami hamil kosong pada kehamilan sebelumnya dan ingin merencanakan kehamilan. Hal ini perlu dilakukan untuk mencegah berulangnya kondisi yang sama.</p>", "Diagnosis Blighted Ovum": "<p>Untuk mendiagnosis <em>blighted ovum</em>, dokter akan melakukan tanya jawab terkait keluhan dan gejala yang dialami pasien. Dokter juga akan melakukan pemeriksaan pada perut pasien.</p> <p>Selain itu, dokter akan melakukan <a href=\"https://www.alodokter.com/cari-rumah-sakit/ginekologi/usg-kehamilan\">USG kehamilan</a> untuk memastikan apakah kantong kehamilan yang telah terbentuk berisi embrio atau tidak. Pemeriksaan ini biasanya dilakukan pada minggu ke-6 kehamilan, saat embrio sudah bisa terlihat.</p>", "Pengobatan Blighted Ovum": "<p><em>Blighted ovum</em> sangat jarang beruling pada kehamilan selanjutnya. Saat mengalami hamil kosong, maka kehamilan tidak bisa dipertahankan. Pasien yang mengalami <em>blighted ovum</em> tetap dapat hamil dengan baik pada kehamilan selanjutnya.</p> <p>Ada beberapa metode pengobatan yang dapat dilakukan untuk menangani <em>blighted ovum</em>. Metode akan ditentukan berdasarkan usia kehamilan, riwayat kesehatan, serta kondisi kesehatan mental pasien. Berikut adalah penjelasannya:</p> <h4><strong>Kuret </strong></h4> <p>Dilatasi dan kuretase (<a href=\"https://www.alodokter.com/cari-rumah-sakit/ginekologi/kuret\">kuret</a>) dilakukan dengan membuka serviks kemudian mengangkat kantong kehamilan yang kosong dari dalam rahim. Prosedur ini juga dapat dilakukan untuk mengetahui penyebab <a href=\"https://www.alodokter.com/keguguran\">keguguran</a>, dengan melakukan pemeriksaan jaringan yang diangkat di laboratorium.</p> <h4><strong>Obat-obatan</strong></h4> <p>Obat-obatan, seperti <a href=\"https://www.alodokter.com/misoprostol\">misoprostol</a>, juga dapat digunakan sebagai pilihan pengobatan. Baik kuret ataupun obat-obatan dapat menimbulkan efek samping berupa nyeri atau kram perut. Jika dibandingkan dengan kuret, penggunaan obat-obatan dapat menyebabkan perdarahan yang lebih berat pada pasien.</p> <p>Selain kedua metode pengobatan di atas, pasien dapat memilih untuk membiarkan kandungan gugur secara alami. Biasanya proses ini akan terjadi dengan sendirinya dalam hitungan minggu.</p> <p>Meskipun dibiarkan terjadi secara alami, proses ini tetap harus mendapat pengawasan dari dokter untuk memastikan tidak ada sisa jaringan kehamilan yang tertinggal di dalam rahim.</p>", "Komplikasi Blighted Ovum ": "<p>Jika jaringan kehamilan tidak seluruhnya keluar dari dalam rahim, dapat terjadi infeksi pada rahim atau keguguran septik.</p>", "Pencegahan Blighted Ovum": "<p>Pada sebagian besar kasus, <em>blighted ovum</em> tidak dapat dicegah. Pemeriksaan rutin ke dokter selama kehamilan merupakan cara terbaik untuk memantau kondisi ibu dan janin.</p> <p>Namun, ada beberapa tes yang dapat dilakukan untuk mengetahui apakah terdapat faktor-faktor yang dapat meningkatkan risiko terjadinya <em>blighted ovum</em>, yaitu:</p> <ul> <li>Pemeriksaan genetik pra-implantasi (PGT), untuk memeriksa genetik embrio sebelum terjadinya implantasi embrio ke dalam rahim</li> <li> <a href=\"https://www.alodokter.com/ketahui-hal-hal-yang-berkaitan-dengan-pemeriksaan-sperma\">Analisis sperma</a>, untuk memeriksa kualitas sperma</li> <li>Tes hormon FSH (hormon perangsang folikel) atau tes hormon AHM (<em>anti-mullerian hormone</em>), untuk mengukur kadar kedua hormon tersebut di dalam tubuh, sehingga bisa dijadikan acuan perlu tidaknya tindakan untuk meningkatkan kualitas sel telur</li> </ul> <p>Meski tidak memiliki faktor yang dapat meningkatkan risiko terjadinya <em>blighted ovum</em>, Anda dianjurkan untuk tetap melakukan pemeriksaan kehamilan ke dokter secara rutin sesuai jadwal yang dianjurkan dokter guna memantau kesehatan ibu dan janin.</p> <p>Sebagian besar perempuan yang pernah mengalami <em>blighted ovum</em> dapat tetap hamil dengan baik pada kehamilan selanjutnya. Setelah mengalami keguguran, ibu disarankan untuk menunggu 1–3 siklus menstruasi normal terlebih dahulu sebelum merencanakan kehamilan kembali.</p>"}