{"Definisi Sakit Kepala Cluster": "<p><strong>Sakit kepala cluster </strong><strong>atau </strong><strong><em>cluster headache</em></strong><strong> adalah </strong><strong>nyeri di </strong><strong>kepala yang terjadi secara berulang dalam siklus tertentu. </strong><strong>Sakit kepala cluster ditandai dengan nyeri di sekitar mata, pada salah satu sisi kepala.</strong></p> <p>Ketika sakit kepala menyerang, sakit kepala cluster dapat terjadi setiap hari. Siklus ini bisa&nbsp;berulang beberapa kali dalam hitungan minggu, bulan, atau tahun. Sakit kepala ini cenderung muncul secara rutin pada waktu yang sama.</p> <a><img class=\"alignnone size-full wp-image-704648\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1592814254/attached_image/sakit-kepala-cluster-0-alodokter.jpg\" alt=\"sakit kepala cluster - alodokter\" width=\"650\" height=\"433\"></a> <p>Selama sakit kepala cluster berlangsung, ada periode ketika sakit kepala tidak muncul sama sekali. Periode tersebut disebut dengan periode remisi dan dapat berlangsung selama beberapa bulan atau tahun.</p> <p>Pengobatan sakit kepala cluster bertujuan untuk mengurangi tingkat keparahan nyeri, mempersingkat durasi kemunculan rasa nyeri, dan mencegah sakit kepala cluster kembali menyerang.</p>", "Gejala Sakit Kepala Cluster": "<p>Sakit kepala cluster sering kali menyerang tiba-tiba tanpa peringatan. Akan tetapi, sakit kepala cluster terkadang juga dapat diawali dengan mual serta sensitif pada cahaya dan suara.</p> <p>Nyeri yang disebabkan oleh sakit kepala cluster biasanya terjadi hanya di salah <a href=\"https://www.alodokter.com/migrain-berbeda-dengan-sakit-kepala-sebelah\" target=\"_blank\">satu sisi kepala</a>. Nyeri dapat menyebar ke wajah, <a href=\"https://www.alodokter.com/berbagai-penyebab-sakit-rahang-dan-cara-mengatasinya\" target=\"_blank\">rahang</a>,&nbsp; dan leher, serta menyebabkan penderita sulit tidur dan terlihat pucat.</p> <p>Ada beberapa gejala khas yang membedakan sakit kepala cluster dari <a href=\"https://www.alodokter.com/delapan-jenis-sakit-kepala-terus-menerus\" target=\"_blank\">jenis sakit kepala</a> lainnya (misalnya migrain), yaitu:</p> <ul> <li>Nyeri meningkat cepat hingga mencapai puncaknya dalam 5-10 menit dan bisa berlangsung 15 menit sampai 3 jam.</li> <li>Nyeri berlangsung di waktu yang sama setiap harinya. Biasanya terjadi 1 atau 2 jam sebelum tidur malam.</li> <li>Nyeri berlangsung beberapa kali sehari selama 1 minggu sampai 1 tahun, kemudian diikuti periode remisi sebelum sakit kepala cluster kambuh lagi.</li> </ul> <p>Selain gejala khas di atas, ada beberapa gejala lain yang juga terjadi hanya di salah satu sisi kepala yang sakit, yaitu:</p> <ul> <li>Mata merah</li> <li><a href=\"https://www.alodokter.com/penyebab-mata-bengkak-dan-cara-mengatasi-dengan-mudah\" target=\"_blank\">Bengkak di sekitar mata</a></li> <li> <a href=\"https://www.alodokter.com/pilek\" target=\"_blank\">Pilek</a> atau hidung tersumbat</li> <li>Kelopak mata tampak lemas</li> </ul>", "Kapan harus ke dokter": "<p>Periksakan ke dokter bila Anda merasakan sakit kepala yang parah atau sampai mengganggu aktivitas Anda. Walaupun jarang, sakit kepala parah bisa terkait dengan penyakit lain, seperti melebarnya pembuluh darah (<a href=\"https://www.alodokter.com/aneurisma-otak\" target=\"_blank\">aneurisma</a>) atau <a href=\"https://www.alodokter.com/tumor-otak\" target=\"_blank\">tumor otak</a>.</p> <p>Segera ke IGD rumah sakit apabila:</p> <ul> <li>Sakit kepala parah terjadi secara tiba-tiba dan belum pernah dialami sebelumnya.</li> <li>Sakit kepala terjadi setelah mengalami cedera kepala, misalnya akibat terbentur atau terjatuh</li> <li>Sakit kepala disertai demam, mual dan muntah, <a href=\"https://www.alodokter.com/menelisik-leher-kaku-termasuk-kondisi-serius\" target=\"_blank\">leher kaku</a>, kejang, kaku otot, dan gangguan bicara.</li> <li>Sakit kepala makin memburuk seiring waktu.</li> </ul> <p>Sakit kepala cluster lebih rentan dialami oleh perokok dan orang yang sering mengonsumsi minuman beralkohol. Untuk mencegahnya, konsultasikan dengan dokter mengenai cara berhenti merokok dan mengonsumsi minuman beralkohol.</p>", "Penyebab Sakit Kepala Cluster": "<p>Sampai saat ini, belum diketahui apa yang menyebabkan sakit kepala cluster. Akan tetapi, ada dugaan penyakit ini terkait dengan gangguan pada hipotalamus.</p> <p>Hipotalamus adalah bagian otak yang salah satu fungsinya adalah menjaga sistem tubuh tetap berjalan stabil. Gangguan pada hipotalamus dapat memicu munculnya nyeri dan sensasi rasa di tubuh.</p> <p>Beberapa faktor yang dapat meningkatkan risiko seseorang terkena sakit kepala cluster adalah:</p> <ul> <li>Berusia antara 20-50 tahun</li> <li>Berjenis kelamin pria</li> <li>Mengonsumsi minuman beralkohol</li> <li>Memiliki <a href=\"https://www.alodokter.com/segudang-bahaya-merokok-terhadap-tubuh\" target=\"_blank\">kebiasaan merokok</a> </li> <li>Menggunakan obat nitrogliserin</li> <li>Memiliki keluarga dekat yang menderita sakit kepala cluster</li> </ul>", "Diagnosis Sakit Kepala Cluster": "<p>Guna menentukan sakit kepala cluster, dokter akan terlebih dahulu menanyakan karakteristik, lokasi, tingkat keparahan, dan gejala lain yang menyertai sakit kepala. Dokter juga akan menanyakan seberapa sering dan lama sakit kepala berlangsung.</p> <p>Selanjutnya, dokter akan melakukan <a href=\"https://www.alodokter.com/cari-rumah-sakit/neurologi/konsultasi-penyakit-saraf\" target=\"_blank\">pemeriksaan fungsi saraf</a>. Pemeriksaan fungsi saraf meliputi pemeriksaan fungsi otak, kemampuan indera, dan refleks. Pada pasien sakit kepala cluster, hasil pemeriksaan fungsi saraf cenderung normal.</p> <p>Jika sakit kepala yang dialami pasien tidak biasa dan hasil pemeriksaan saraf menunjukkan adanya kelainan, dokter akan menjalankan CT scan atau MRI. Pemeriksaan ini bertujuan untuk mencari tahu kemungkinan sakit kepala pada pasien disebabkan oleh penyebab lain, seperti tumor atau aneurisma.</p>", "Pengobatan Sakit Kepala Cluster": "<p>Pengobatan sakit kepala cluster bertujuan untuk mengurangi rasa sakit, mengurangi durasi sakit kepala, dan mencegah serangan sakit kepala. Metode pengobatan yang dipilih dokter tergantung pada penyebab, serta seberapa sering dan lama sakit kepala cluster berlangsung.</p> <p>Pada beberapa penderita, <a href=\"https://www.alodokter.com/5-cara-mengatasi-sakit-kepala-cluster-di-rumah\" target=\"_blank\">sakit kepala cluster bisa diatasi di rumah</a> dengan cara sederhana, di antaranya:</p> <ul> <li>Meminum teh jahe.</li> <li>Melakukan terapi pernapasan dalam atau <em>deep breathing exercise</em>.</li> <li>Mengonsumsi <a href=\"https://www.alodokter.com/ini-8-makanan-yang-mengandung-magnesium-tinggi\" target=\"_blank\">makanan tinggi magnesium</a>, seperti kacang almon dan alpukat.</li> <li>Mengonsumsi makanan kaya vitamin B2, misalnya bayam, jamur, dan <em>yoghurt</em>.</li> <li>Mengoleskan minyak esensial, seperti minyak mint atau eukaliptus yang dicampur dengan minyak kelapa ke dahi dan pelipis.</li> </ul> <p>Sedangkan pengobatan medis untuk sakit kepala cluster dibagi menjadi pengobatan untuk serangan sakit kepala cluster, dan pengobatan untuk mencegah kemunculan kembali sakit kepala cluster. Berikut adalah penjelasannya:</p> <h4><strong>Pengobatan untuk serangan sakit kepala cluster</strong></h4> <p>Dokter dapat memberikan sejumlah obat atau terapi di bawah ini ketika sakit kepala cluster menyerang:</p> <ul> <li>Oksigen murni, dihirup selama 15 menit.</li> <li>Obat <a href=\"https://www.alodokter.com/sumatriptan\" target=\"_blank\">sumatriptan</a>.</li> <li>Krim capsaicin, dioleskan ke bagian kepala yang sakit.</li> </ul> <h4><strong>Pengobatan untuk pencegahan</strong></h4> <p>Selain berfungsi untuk mencegah kembalinya serangan sakit kepala cluster, beberapa obat di bawah ini bisa mengurangi tingkat keparahan dan lama berlangsungnya sakit kepala cluster:</p> <ul> <li>Antagonis kalsium, seperti <a href=\"https://www.alodokter.com/verapamil\" target=\"_blank\">verapamil</a>.</li> <li> <a href=\"https://www.alodokter.com/kortikosteroid\" target=\"_blank\">Kortikosteroid</a>, seperti prednisone.</li> <li>Relaksan otot, seperti <a href=\"https://www.alodokter.com/baclofen\" target=\"_blank\">baclofen</a>.</li> <li>Lithium.</li> <li>Antidepresan.</li> <li> <a href=\"https://www.alodokter.com/ergotamine\" target=\"_blank\">Ergotamine</a>.</li> </ul>", "Komplikasi Sakit Kepala Cluster": "<p>Sakit kepala cluster tidak berbahaya dan juga tidak menyebabkan kerusakan otak. Tetapi bila sering berulang, penyakit ini dapat memicu <a href=\"https://www.alodokter.com/depresi\" target=\"_blank\">depresi</a> dan mengganggu kualitas hidup penderitanya.</p> <p>Pada beberapa kasus, sakit kepala cluster yang parah memicu sebagian penderita untuk melakukan <a href=\"https://www.alodokter.com/percobaan-bunuh-diri\" target=\"_blank\">percobaan bunuh diri</a>. Oleh karena itu, penting untuk menghindari faktor pemicu sakit kepala cluster.</p>", "Pencegahan Sakit Kepala Cluster": "<p>Untuk mencegah sakit kepala cluster, penting bagi penderita untuk mengenali apa saja faktor pemicunya. Beberapa cara yang dapat dilakukan adalah:</p> <ul> <li>Menjaga pola tidur dan bangun tidur yang teratur.</li> <li>Tidak melakukan olahraga pada saat cuaca panas.</li> <li>Tidak merokok dan mengonsumsi minuman beralkohol.</li> <li>Hindari menghirup senyawa kimia berbau, seperti parfum, cat, atau bensin.</li> </ul>"}