{"Definisi Penyakit Addison": "<p>Penyakit Addison adalah kerusakan pada kelenjar adrenal sehingga tidak memproduksi hormon yang memadai untuk tubuh. Kelenjar adrenal berada di atas ginjal dan terdiri dari dua bagian, yaitu lapisan luar (korteks) dan lapisan dalam (medula). Korteks pada&nbsp;kelenjar adrenal berfungsi memproduksi hormon steroid, termasuk kortisol dan aldosterone, yang memiliki fungsi penting dalam menjaga keseimbangan garam dan cairan tubuh. Pada penyakit Addison, kelenjar adrenal hanya sedikit memproduksi&nbsp;hormon kortisol serta hormon aldosteron. Jika kondisi ini dibiarkan tanpa pengobatan, penyakit Addison dapat membahayakan tubuh.</p> <a><img class=\"alignnone size-full wp-image-306551\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1593077714/attached_image/penyakit-addison-0-alodokter.jpg\" alt=\"Addison's disease - alodokter\" width=\"650\" height=\"433\"></a> <p>Penyakit yang tergolong jarang terjadi ini dapat diderita pria atau wanita dari berbagai usia, namun lebih banyak ditemui pada wanita usia 30-50 tahun.</p>", "Gejala Penyakit Addison": "<p>Gejala penyakit Addison pada awalnya sulit dideteksi karena mirip dengan gejala gangguan kesehatan lainnya. Gejala awal tersebut dapat berupa:</p> <ul> <li>Kelelahan dan kurang bersemangat.</li> <li>Rasa kantuk.</li> <li>Otot menjadi lemah.</li> <li>Suasana hati tidak baik atau gampang marah.</li> <li>Selera makan hilang atau menurun, sehingga terjadi penurunan berat badan.</li> <li>Sering buang air kecil.</li> <li>Rasa haus bertambah.</li> <li>Keinginan mengonsumsi makanan asin.</li> </ul> <p>Gejala penyakit Addison dapat berkembang secara perlahan dalam waktu beberapa bulan. Gejala tersebut antara lain:</p> <ul> <li>Warna kulit menjadi lebih hitam (hiperpigmentasi).</li> <li>Kadar gula darah menurun (<a href=\"https://www.alodokter.com/hipoglikemia\" target=\"_blank\">hipoglikemia</a>).</li> <li>Mual, muntah, atau diare.</li> <li>Nyeri pada perut.</li> <li>Tekanan darah rendah.</li> <li>Rambut rontok.</li> <li>Depresi.</li> <li>Disfungsi seksual pada wanita.</li> <li>Siklus menstruasi kacau atau tidak mendapat haid, serta keterlambatan pubertas pada remaja perempuan.</li> </ul> <p>Gejala lebih buruk dapat muncul jika penyakit Addison tidak diatasi dengan baik, sehingga memicu terjadinya krisis Addison atau gagal adrenal akut. Gejala krisis Addison meliputi:</p> <ul> <li>Ruam kulit.</li> <li>Rasa nyeri pada punggung, perut, atau kaki.</li> <li>Muntah dan diare parah yang memicu <a href=\"https://www.alodokter.com/dehidrasi\" target=\"_blank\">dehidrasi</a>.</li> <li>Kadar kalium darah tinggi (<a href=\"https://www.alodokter.com/hiperkalemia\" target=\"_blank\">hiperkalemia</a>) dengan kadar natrium darah rendah (hiponatremia).</li> <li>Tekanan darah yang sangat rendah.</li> <li>Berkeringat.</li> <li>Detak jantung menjadi lebih cepat.</li> <li>Kulit menjadi pucat, dingin, dan basah,</li> <li>Kelemahan otot.</li> <li>Napas menjadi cepat dan pendek.</li> <li> <a href=\"https://www.alodokter.com/penurunan-kesadaran\" target=\"_blank\">Penurunan kesadaran</a>.</li> </ul> <p>Krisis Addison merupakan kondisi gawat darurat yang memerlukan penanganan medis secepatnya. Krisis ini dapat menyebabkan&nbsp;<a href=\"https://www.alodokter.com/koma\" target=\"_blank\">koma</a> dan kerusakan otak permanen jika terlambat diatasi.</p> <p><strong>Penyebab Penyakit Addison</strong></p> <p>Penyakit Addison terjadi saat korteks pada kelenjar adrenal mengalami kerusakan, Kondisi ini berdampak pada <a href=\"https://www.alodokter.com/gangguan-hormon-dapat-memicu-berbagai-penyakit\" target=\"_blank\">terganggunya produksi hormon</a> kortisol dan aldosteron yang dihasilkan oleh kelenjar adrenal. Korteks menghasilkan hormon steroid yang&nbsp;terdiri dari glukokortikoid dan mineralokortikoid, serta hormon androgen. Berikut ini adalah kegunaan hormon-hormon tersebut:</p> <ul> <li> <strong>Mineralokortikoid.</strong>&nbsp;Salah satunya adalah aldosteron, berfungsi untuk menjaga keseimbangan kadar natrium dan kalium untuk menjaga tekanan darah agar tetap normal.</li> <li> <strong>Androgen</strong>.&nbsp;Hormon ini diporduksi untuk perkembangan seksual pada pria, serta memengaruhi perkembangan massa otot, libido, serta kenyamanan pada pria dan wanita.</li> <li> <strong>Glukokortikoid. </strong>Kelompok hormon glukokortikoid, termasuk hormon kortisol, memengaruhi kemampuan tubuh dalam mengubah makanan menjadi energi, serta berperan dalam sistem imunitas tubuh untuk merespon peradangan dan stres.</li> </ul> <p>Berdasarkan penyebabnya, terdapat dua jenis penyakit Addison, yaitu insufisiensi adrenal primer dan insufisisiensi adrenal sekunder.</p> <ul> <li>Insufiensi atau ketidakcukupan adrenal primerprimer adalah penyakit Addison yang terjadi akibat rusaknya korteks pada kelenjar adrenal sehingga tidak memproduksi hormon dalam jumlah yang memadai. Penyebab paling sering dari&nbsp;kondisi ini adalah <a href=\"https://www.alodokter.com/penyakit-autoimun\" target=\"_blank\">penyakit autoimun</a>, di mana sistem imun tubuh menganggap korteks adrenal sebagai benda asing dan kemudian dihancurkan. Penyebab lainnya adalah: <ul> <li>Infeksi pada kelenjar adrenal, termasuk tuberkulosis.</li> <li>Penyebaran kanker hingga ke kelenjar adrenal.</li> <li> <a href=\"https://www.alodokter.com/amiloidosis\" target=\"_blank\">Amiloidosis</a>, yaitu penumpukan protein yang dihasilkan sel sumsum tulang yang merusak kelenjar adrenal.</li> <li>Pasca operasi kelenjar adrenal (adrenalektomi).</li> <li>Adrenoleukodistrofi (ALD), yaitu penyakit genetik yang memengaruhi kelenjar adrenal dan sel saraf pada otak.</li> <li>Efek samping pengobatan untuk <a href=\"https://www.alodokter.com/sindrom-cushing\" target=\"_blank\">sindrom Cushing</a>.</li> </ul> </li> <li>Insufiensi adrenal sekunder, merupakan kondisi yang disebabkan oleh gangguan pada kelenjar pituitari atau hipofisis, biasanya akibat tumor. Kelenjar hipofisis berada di bawah otak dan berfungsi mengatur produksi hormon kelenjar adrenal.&nbsp;Selain itu, insufiensi adrenal sekunder juga dapat dipicu oleh penghentian terapi&nbsp;<a href=\"https://www.alodokter.com/kortikosteroid\" target=\"_blank\">kortikosteroid</a> secara tiba-tiba pada penderita penyakit kronis, seperti asma atau <em>arthritis</em>.</li> </ul> <p>Jika kondisi-kondisi di atas tidak ditangani dengan cepat, akan memicu terjadinya krisis Addison atau gagal adrenal akut. Krisis ini juga dapat dipicu oleh cedera,infeksi, penyakit, atau dehidrasi parah. Beberapa faktor yang dapat meningkatkan risiko terjadinya krisis Addison adalah:</p> <ul> <li>Riwayat menderita penyakit Addison.</li> <li>Pasca operasi kelenjar adrenal.</li> <li>Mengalami kerusakan pada kelenjar hipofisis.</li> <li>Tidak mengonsumsi obat untuk penyakit Addison secara</li> <li>Mengalami dehidrasi berat.</li> <li>Mengalami trauma fisik atau stres yang berat.</li> </ul>", "&nbsp;Diagnosis Penyakit Addison ": "<p>Setelah mengetahui gejala dan riwayat keluhan yang dialami pasien, dokter akan mendeteksi penyakit Addison dengan mengamati kondisi kulit, termasuk tanda hiperpigmentasi kulit pada area siku, telapak tangan, dan bibir. Selain itu, tekanan&nbsp;darah juga akan diperiksa untuk mengetahui apakah pasien mengalami tekanan darah rendah (hipotensi).</p> <p>Untuk memastikan diagnosis, dokter dapat melakukan serangkaian tes penunjang, seperti:</p> <ul> <li> <strong>Tes darah</strong>. Tes ini dilakukan untuk mengetahui kadar gula darah, natrium, kalium, hormon kortisol, aldosteron, dan adrenokortikotropik (ACTH), yaitu hormon yang dihasilkan kelenjar hipofisis. Kadar hormon aldosteron dan gula&nbsp;darah yang rendah serta hormon ACTH yang tinggi dapat menjadi tanda seseorang menderita penyakit Addison. Tes darah juga dilakukan untuk &nbsp;mengetahui jumlah antibodi yang bisa menjadi penyebab terjadinya kondisi autoimun pada penyakit Addison.</li> <li> <strong>Tes stimulasi ACTH.</strong> Tes ini dilakukan untuk mengetahui kadar hormon kortisol di dalam darah sebelum dan sesudah ACTH sintetis disuntikkan. Tes ini akan&nbsp;menunjukkan kerusakan pada kelenjar adrenal jika setelah penyuntikkan ACTH sintetis, kadar hormon kortisol rendah.</li> <li> <strong>Tes hormon tiroid.</strong> Pada penyakit Addison, kerja kelenjar tiroid dalam menghasilkan hormon juga akan terpengaruh. Kelenjar tiroid memproduksi&nbsp;hormon tiroid, yang berperan penting dalam mengendalikan perkembangan dan metabolisme tubuh.</li> <li> <strong>Pencitraan.</strong> Pemeriksaan pencitraan, seperti CT scan atau <a href=\"https://www.alodokter.com/mri-ini-yang-harus-anda-ketahui\" target=\"_blank\">MRI</a>, dilakukan untuk mengetahui ukuran kelenjar adrenal yang tidak normal, juga kelainan pada&nbsp;kelenjar pituitari atau hipofisis, guna mengetahui penyebab dari insufisiensi adrenal.</li> <li> <strong>Tes hipoglikemia induksi insulin.</strong> Tes ini biasanya dikerjakan bila dicurigai adanya insufisiensi adrenal sekunder yang disebabkan oleh gangguan kelenjar hipofisis. Tes hipoglikemia induksi insulin dilakukan dengan cara memeriksa&nbsp;kadar gula darah dan hormon kortisol setelah insulin disuntikkan. Orang yang sehat seharusnya memiliki kadar gula darah yang rendah dan kortisol yang meningkat setelah diberikan insulin.</li> </ul>", "Pengobatan Penyakit Addison": "<p>Penyakit Addison dapat diatasi melalui terapi hormon untuk menggantikan jumlah hormon steroid yang berkurang dan tidak bisa diproduksi tubuh. Berikut ini adalah pilihan terapinya:</p> <ul> <li> <strong>Kortikosteroid tablet.</strong> Obat yang digunakan untuk menggantikan kortisol adalah <a href=\"https://www.alodokter.com/prednison\" target=\"_blank\">prednison</a> atau <em><a href=\"https://www.alodokter.com/hydrocortisone\" target=\"_blank\">hydrocortisone</a></em>. Sedangkan <em>fludrocortisone</em> digunakan untuk menggantikan aldosteron.</li> <li> <strong>Kortikosteroid suntik.</strong> Biasanya diberikan pada penderita penyakit Addison yang mengalami gejala muntah, dan tidak bisa meminum kortikosteroid tablet.</li> </ul> <p>Umumnya pemberian obat pengganti hormon di atas tidak menimbulkan efek samping, kecuali jika dosis pemberiannya terlalu tinggi. Efek samping yang dapat muncul adalah&nbsp;<a href=\"https://www.alodokter.com/osteoporosis\" target=\"_blank\">osteoporosis</a>, perubahan suasana hati, dan insomnia.&nbsp;Sementara pada kasus krisis Addison, penanganan yang akan dilakukan dokter adalah memberikan infus larutan melalui pembuluh darah vena. Larutan yang diberikan antara lain adalah gula (<em>dextrose</em>) dan garam (<em>saline</em>).</p> <p>Selama masa pengobatan, penderita penyakit Addison perlu memeriksakan diri secara rutin tiap 6 bulan atau 1 tahun agar dokter dapat memantau perkembangan kondisinya, serta menyesuaikan dosis obat bila diperlukan.</p> <p>Beberapa langkah yang bisa dilakukan oleh penderita penyakit Addison agar terhindar dari situasi darurat adalah memastikan obat-obatan selalu tersedia di dekatnya. Hal&nbsp;tersebut untuk meminimalkan risiko penderita lupa minum obat yang bisa memperburuk kondisi.</p>"}