{"Definisi Sindrom Asherman": "<p>Sindrom Asherman adalah terbentuknya jaringan parut pada rahim atau leher rahim. Kondisi ini membuat sisi dalam dinding rahim atau leher rahim saling menempel, sehingga ukuran rahim mengecil. Kondisi yang ringan dapat terjadi di area rahim yang&nbsp;lebih kecil, sementara pada kasus yang parah, seluruh dinding depan dan belakang rahim menyatu. Akibatnya, penderita sindrom Asherman akan mengalami kesulitan&nbsp;untuk hamil. Meskipun masih dapat hamil, janin akan menghadapi risiko, seperti <a href=\"https://www.alodokter.com/keguguran\" target=\"_blank\">keguguran</a> atau kematian dalam kandungan.</p> <p><img class=\"alignnone size-full wp-image-1278128\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1539586467/attached_image/sindrom-asherman-alodokter.jpg\" alt=\"Sindrom asherman\" width=\"650\" height=\"433\"></p> <p>Sindrom Asherman yang juga dikenal sebagai perlengketan rahim ini tergolong penyakit yang jarang terjadi. Penyakit ini paling sering dialami wanita pasca operasi rahim.</p>", "Gejala Sindrom Asherman": "<p>Gejala yang umumnya dialami penderita sindrom Asherman adalah tidak mengalami menstruasi (<a href=\"https://www.alodokter.com/amenorrhea\" target=\"_blank\"><em>amenorrhea</em></a>). Sebagian penderita masih merasa nyeri seperti saat menstruasi, namun darah tidak&nbsp;keluar. Kondisi ini berarti penderita tersebut mengalami menstruasi, namun darah tidak bisa keluar dari rahim karena terhambat jaringan parut.</p> <p>Selain gangguan pada menstruasi, gejala sindrom Asherman juga dapat berupa kram atau rasa nyeri perut yang parah. Selain itu, penderita juga dapat mengalami kesulitan untuk hamil atau mempertahankan kehamilan. Ibu hamil yang menderita sindrom ini&nbsp;akan diawasi secara ketat oleh dokter karena berisiko mengalami <a href=\"https://www.alodokter.com/plasenta-previa\" target=\"_blank\">plasenta previa</a>, serta perdarahan berlebihan. Kendati demikian, pada beberapa wanita, sindrom Asherman&nbsp;tidak menimbulkan gejala apa pun. Siklus menstruasi pada sebagian penderita ini masih dapat berjalan secara normal.</p> <p>Berdasarkan tingkat keparahannya, sindrom Asherman dapat diklasifikasikan menjadi ringan, sedang, dan berat. Dikatakan ringan bila perlengketan rongga rahim kurang dari sepertiga, dan siklus menstruasi penderita bisa normal, bisa juga mengalami&nbsp;hipomenorea. Pada sindrom Asherman yang sedang, perlengketan terjadi pada sepertiga hingga dua pertiga rongga Rahim, dan penderita mengalami hipomenorea.</p> <p>Tingkat yang berat terjadi saat perlengketan mencakup lebih dari dua pertiga rongga rahim, dan penderita mengalami amenorea. Penderita sindrom Asherman tingkat&nbsp;sedang atau berat, akan sulit untuk hamil atau melahirkan, kecuali dilakukan operasi untuk memperbaiki rongga rahim dan menstruasi kembali normal.</p>", "Penyebab Sindrom Asherman": "<p>Sindrom Asherman termasuk kasus yang jarang terjadi. <a href=\"https://www.alodokter.com/kuret-ini-yang-harus-anda-ketahui\" target=\"_blank\">Sebagian besar penderita mengalaminya setelah menjalani beberapa kali prosedur kuret</a>. Prosedur kuret dilakukan biasanya setelah keguguran atau <a href=\"https://www.alodokter.com/retensi-plasenta\" target=\"_blank\">retensi plasenta</a>. Jika prosedur kuret&nbsp;dilakukan 2-4 minggu setelah persalinan karena retensi plasenta, maka sekitar 25 persen orang yang dioperasi akan mengalami sindrom Asherman.</p> <p>Selain prosedur tersebut, sindrom Asherman juga dapat disebabkan oleh:</p> <ul> <li>Jaringan parut pasca bedah caesar, di mana dilakukan jahitan untuk menghentikan perdarahan.</li> <li> <a href=\"https://www.alodokter.com/radioterapi-ini-yang-harus-anda-ketahui\" target=\"_blank\">Radioterapi</a>.</li> <li>Infeksi organ reproduksi.</li> <li>Infeksi tuberkulosis atau <a href=\"https://www.alodokter.com/penyakit-a-z/skistosomiasis\" target=\"_blank\">skistosomiasis</a>.</li> <li>Endometriosis.</li> <li>Pasca operasi&nbsp;pengangkatan <a href=\"https://www.alodokter.com/miom\" target=\"_blank\">miom</a> atau polip.</li> </ul>", "Diagnosis Sindrom Asherman": "<p>Diagnosis sindrom Asherman oleh dokter, diawali dengan menanyakan riwayat gejala penyakit, serta melakukan pemeriksaan fisik. Namun terkadang pemeriksaan fisik tidak&nbsp;dapat mengetahui terjadinya perlengketan pada rahim. Oleh karena itu, pemeriksaan lain perlu dilakukan. Di antaranya adalah:</p> <ul> <li> <strong>Tes darah,</strong> untuk mendeteksi penyakit skistosomiasis yang dapat menyebabkan perlengketan pada rahim.</li> <li> <strong>Tes hormon.</strong> Pemeriksaan ini bertujuan untuk mengetahui adanya masalah hormon yang memicu perdarahan.</li> <li> <strong>USG transvaginal.&nbsp;</strong>Pemeriksaan ini bertujuan melihat kondisi dalam leher rahim, saluran telur, rahim, serta area panggul. Alat USG pada pemeriksaan ini akan dimasukkan melalui vagina.</li> <li> <strong>Histerosalpingogram (HSG). </strong>Pemeriksaan ini dilakukan untuk melihat kondisi rahim. Pewarna khusus disuntikkan ke rahim untuk mempermudah dokter dalam&nbsp;mengidentifikasi masalah dalam rongga rahim, pertumbuhan, atau hambatan pada saluran indung telur.</li> <li> <strong>Histeroskopi.</strong> Pemeriksaan ini menjadi metode yang paling baik dalam mendiagnosis sindrom Asherman. Dengan metode ini, dokter melebarkan leher&nbsp;rahim untuk memasukkan selang kecil berkamera (histeroskop) ke dalam rahim, untuk melihat kondisi bagian dalam rahim.</li> <li> <strong>Histerosonografi.</strong> Pemeriksaan Pemeriksaan ini guna menghasilkan pencitraan rahim yang lebih jelas dengan larutan saline (garam) dan media USG.</li> </ul>", "Pengobatan Sindrom Asherman": "<p>Pengobatan sindrom Asherman dilakukan dengan tujuan memperbaiki ukuran dan bentuk rahim. Caranya adalah mengangkat atau menghilangkan perlengketan pada rahim. Pengobatan ini tidak dibutuhkan, jika penderita sindrom Asherman tidak&nbsp;mengalami nyeri atau tidak berencana untuk hamil. Namun jika penderita terasa nyeri dan masih ingin hamil, maka dapat menjalani operasi histeroskopi.</p> <p>Pada prosedur tersebut, alat operasi kecil dipasang pada ujung histeroskop, untuk mengangkat jaringan parut dan membebaskan perlengketan dalam rahim. Dapat dilakukan dengan bius total atau lokal. Setelah pengangkatan jaringan parut, rongga&nbsp;rahim harus tetap dibiarkan terbuka selama masa penyembuhan agar perlengketan tidak terjadi kembali. Dokter akan menempatkan balon kecil di dalam rahim selama beberapa hari. Untuk mencegah terjadinya infeksi, maka dokter dapat meresepkan obat&nbsp;antibiotik dan hormon estrogen untuk memperbaiki kualitas lapisan rahim. Hal ini juga dapat membuat penderitanya mengalami menstruasi lagi. Terkadang, prosedur histeroskopi perlu dilakukan hingga beberapa kali.</p> <p>Langkah selanjutnya adalah melakukan histeroskopi ulang untuk melihat apakah tindakan tersebut berhasil dan tidak ada lagi perlengketan dalam rahim. Pasca tindakan, masih ada kemungkinan perlengketan terjadi kembali. Oleh karena itu, dokter&nbsp;&nbsp;akan menyarankan penderita untuk menunggu satu tahun untuk hamil, guna memastikan perlengketan tidak terjadi kembali.</p>"}