{"Definisi Patent Foramen Ovale": "<p><em>Patent foramen ovale </em>(PFO) adalah penyakit jantung bawaan ketika lubang (foramen ovale) yang terletak di antara serambi jantung (atrium) bagian kanan dan kiri tidak menutup secara sempurna setelah bayi lahir. Pada kondisi normal, foramen ovale akan menutup secara alami setelah bayi dilahirkan.</p> <p><img class=\"alignnone size-full wp-image-516978\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1485247940/attached_image/patent-foramen-ovale-alodokter.jpg\" alt=\"Patent Foramen Ovale\" width=\"650\" height=\"434\"></p> <p>Selama dalam kandungan, paru-paru janin belum berfungsi. Asupan darah yang kaya akan oksigen diperoleh dari ari-ari dan dialirkan ke serambi kanan jantung melalui tali pusat. Saat itu, foramen ovale menjalankan perannya dalam mengalirkan darah secara langsung dari serambi kanan ke serambi kiri jantung, kemudian diteruskan ke bilik kiri dan diedarkan ke seluruh tubuh.</p> <p>Setelah bayi lahir dan oksigen mulai memasuki tubuh, paru-paru akan mulai berfungsi secara normal dan rute sirkulasi darah di dalam jantung juga berubah. Darah yang kaya oksigen dari paru-paru akan masuk ke serambi kiri, sehingga tekanan di serambi kiri jantung akan meningkat dan menutup foramen ovale. Bila foramen ovale tidak menutup akan menimbulkan kondisi yang disebut PFO dan bercampurnya darah yang kaya oksigen dengan darah yang oksigennya minim.</p>", "Penyebab dan Gejala Patent Foramen Ovale": "<p>Penyebab <em>patent foramen ovale </em>belum diketahui secara pasti. Namun, faktor genetik diduga menjadi penyebab utama terjadinya <em>patent foramen ovale </em>pada seorang bayi.</p> <p><em>Patent foramen ovale </em>dapat tidak menimbulkan gejala, sehingga banyak pasien yang tidak menyadari bahwa mereka menderita PFO. Sebagian besar pasien baru menyadari bahwa dirinya menderita PFO ketika melakukan pemeriksaan untuk penyakit lain.</p> <p>Pada beberapa kasus, bayi penderita PFO dapat menunjukkan tanda-tanda, seperti kulit menjadi biru (<a href=\"https://www.alodokter.com/waspadai-sianosis-ditandai-kulit-berwarna-kebiruan\">sianosis</a>) ketika menangis atau buang air besar.</p>", "Diagnosis Patent Foramen Ovale": "<p>Sebagai langkah awal diagnosis PFO, dokter akan melakukan pemeriksaan riwayat kesehatan dengan mengajukan pertanyaan terkait gejala yang dialami pasien. Selanjutnya, dokter akan menganjurkan pasien untuk menjalani tes jantung guna memeriksa kondisi jantung, yaitu dengan <a href=\"https://www.alodokter.com/cari-rumah-sakit/kardiologi/ekokardiografi\">ekokardiografi</a> atau USG jantung.</p> <p>Ekokardiografi adalah pemeriksaan jantung yang dilakukan dengan menggunakan gelombang suara untuk menghasilkan gambaran kondisi jantung secara detail, terutama serambi jantung. Ekokardiografi dapat dilakukan melalui dinding dada (<em>transthoracic echocardiogram</em>) atau memasukan alat USG ke kerongkongan dengan bantuan alat <a href=\"https://www.alodokter.com/endoskopi-ini-yang-harus-anda-ketahui\">endoskopi</a> (<em>transesophageal echocardiogram</em>). Ekokardiografi melalui kerongkongan umumnya dilakukan jika ekokardiografi dada tidak mampu menangkap gambar kondisi jantung secara jelas.</p>", "Pengobatan Patent Foramen Ovale": "<p>Sebagian besar <em>patent foramen ovale </em>tidak membutuhkan penanganan medis secara khusus. Obat hanya diberikan kepada penderita PFO yang disertai stroke dan <a href=\"https://www.alodokter.com/penyakit-jantung\">penyakit jantung</a>. Dokter akan memberikan obat pengencer darah untuk mencegah penggumpalan darah di jantung, seperti clopidogrel atau warfarin.</p> <p>Jika PFO menimbulkan gejala hingga kadar oksigen rendah dalam darah (hipoksia), dokter akan menyarankan pasien untuk menjalani tindakan penutupan lubang atau foramen ovale. Ada 2 metode yang dapat dilakukan dokter untuk menutup lubang PFO, yaitu:</p> <ul> <li> <strong>Kateterisasi jantung.</strong> Tindakan ini dilakukan dengan menempatkan alat penutup di ujung kateter yang dimasukkan melalui pembuluh darah di selangkangan dan diarahkan langsung ke jantung.</li> <li> <strong>Operasi jantung.</strong> Dokter akan membuat sayatan di area dada untuk membuka akses menuju jantung, kemudian menjahit lubang katup yang terbuka. Tindakan ini biasanya dilakukan bersamaan dengan tindakan lain untuk memperbaiki gangguan pada jantung, seperti operasi <em>bypass</em> jantung atau operasi katup jantung.</li> </ul>", "Komplikasi Patent Foramen Ovale": "<p><em>Patent foramen ovale </em>umumnya tidak menimbulkan komplikasi, kecuali jika disertai dengan kondisi lain, seperti terbentuknya gumpalan darah yang dapat memicu terjadinya <a href=\"https://www.alodokter.com/stroke\">stroke</a>.</p> <p>Tidak menutupnya foramen ovale juga menyebabkan penderita PFO rentan terhadap gangguan jantung lainnya, seperti penyakit katup jantung dan penyakit jantung koroner. Gangguan sirkulasi darah juga rentan dialami oleh penderita PFO. Gangguan ini menyebabkan sejumlah darah yang minim oksigen bercampur dengan darah yang kaya oksigen, sehingga berisiko kekurangan oksigen (<a href=\"https://www.alodokter.com/hipoksia\">hipoksia</a>).</p> <p>Penelitian masih terus dilakukan hingga saat ini untuk memastikan keterkaitan antara PFO dengan penyakit lainnya.</p>"}