{"Definisi Depresi": "<p><strong>Depresi adalah gangguan suasana hati (<em>mood</em>) yang ditandai dengan perasaan sedih yang mendalam dan rasa tidak peduli. Semua orang pasti pernah merasa sedih atau murung. Seseorang dinyatakan mengalami depresi jika sudah 2 minggu</strong><strong> merasa sedih, putus harapan, atau tidak berharga. </strong></p>\n<p>Depresi yang dibiarkan berlanjut dan tidak mendapatkan penanganan bisa menyebabkan terjadinya penurunan produktifitas kerja, gangguan hubungan sosial , hingga munculnya keinginan untuk <a href=\"https://www.alodokter.com/percobaan-bunuh-diri\">bunuh diri</a>.</p>\n<a><img class=\"alignnone size-full wp-image-1794931\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1592180668/attached_image/depresi-0-alodokter.jpg\" alt=\"Depresi - Alodokter\" width=\"650\" height=\"433\"></a>\n<p>Depresi bisa menyerang siapa saja, termasuk wanita. Depresi pada wanita sering dikaitkan dengan perubahan hormonal, termasuk menstruasi, kehamilan, setelah kehamilan, atau menopause. Namun, sampai saat ini belum ada penelitian yang memastikan penyebab lebih seringnya depresi terjadi pada wanita.</p>", "Gejala Depresi": "<p>Ada ciri-ciri psikologi dan fisik yang menunjukkan seseorang terkena depresi. Ciri-ciri psikologi seseorang yang mengalami depresi adalah:</p>\n<ul>\n<li>Mengalami kecemasan dan kekhawatiran yang berlebihan</li>\n<li>Tidak stabil secara emosional</li>\n<li>Merasa putus asa atau&nbsp;<a href=\"https://www.alodokter.com/cara-positif-mengelola-rasa-frustasi-dan-emosi\">frustrasi</a>\n</li>\n</ul>\n<p>Ciri-ciri fisik dari seseorang mengalami depresi adalah:</p>\n<ul>\n<li>\n<a href=\"https://www.alodokter.com/ketahui-lebih-jauh-seputar-sindrom-kelelahan-kronis\">Selalu merasa lelah</a>&nbsp;dan tak bertenaga</li>\n<li>Mengalami pusing dan rasa nyeri tanpa penyebab yang jelas</li>\n<li>Menurunnya selera makan</li>\n</ul>", "Penyebab Depresi": "<p>Depresi lebih sering dialami oleh orang dewasa, dan penyebabnya diduga berhubungan dengan faktor genetik, hormon, dan zat kimia di&nbsp;<a href=\"https://www.alodokter.com/efek-depresi-merusak-otak\">otak</a>. Beberapa faktor pemicu terjadinya depresi, di antaranya:</p>\n<ul>\n<li>Mengalami peristiwa traumatis</li>\n<li>Memiliki penyakit kronis atau serius</li>\n<li>Mengonsumsi jenis obat tertentu</li>\n<li>Memiliki riwayat gangguan mental lainnya</li>\n</ul>", "Pengobatan Depresi": "<p>Dalam mengobati depresi, psikiater dapat melakukan beberapa cara berikut:</p>\n<ul>\n<li>Melakukan psikoterapi, untuk membantu mengatasi masalah akibat depresi</li>\n<li>Memberikan obat antidepresan<strong>,</strong>&nbsp;untuk mengatasi depresi pasien</li>\n<li>Memberikan terapi kejut listrik<strong>,&nbsp;</strong>untuk mengubah kinerja otak pasien</li>\n<li>Menjalani perawatan di rumah sakit jika mengalami depresi yang&nbsp;parah</li>\n</ul>"}