{"Definisi Mirror Syndrome": "<p><strong>Mirror syndrome adalah kondisi ketika ibu hamil dan janin yang dikandungnya sama-sama mengalami pembengkakan akibat penumpukan cairan. Mirror syndrome biasanya ditandai </strong><strong>oleh</strong> <strong>gejala preeklamsia pada ibu hamil. </strong></p> <p>Mirror syndrome merupakan komplikasi kehamilan yang jarang terjadi. Kemunculan awal penyakit ini biasanya pada usia kehamilan 16-34 minggu. Dalam istilah medis, penyakit ini juga disebut dengan <em>Ballantyne syndrome</em> atau <em>triple edema</em>.</p> <p><img class=\"alignnone size-full wp-image-1697827\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1570684334/attached_image/mirror-syndrome-alodokter.jpg\" alt=\"Mirror Syndrome - Alodokter\" width=\"650\" height=\"433\"></p>", "Gejala Mirror Syndrome": "<p>Gejala dan tanda mirror syndrome pada ibu hamil mirip dengan <a href=\"https://www.alodokter.com/preeklamsia\" target=\"_blank\">preeklamsia</a>, yaitu:</p> <ul> <li>Tungkai bengkak</li> <li>Berat badan naik dengan cepat dalam waktu singkat</li> <li><a href=\"https://www.alodokter.com/waspadai-hipertensi-kehamilan-dari-sekarang\" target=\"_blank\">Tekanan darah tinggi saat hamil</a></li> <li>Terdapat protein dalam urine</li> </ul> <p>Sedangkan pada janin, gejalanya meliputi jumlah cairan ketuban yang berlebihan dan plasenta yang menebal. Jika dilihat melalui USG, janin juga terlihat mengalami pembengkakan, terutama pada organ jantung, hati, dan limpa.</p>", "Kapan harus ke dokter": "<p>Mirror syndrome dan preeklamsia merupakan kondisi yang fatal bila tidak segera ditangani. Oleh karena itu, periksakan diri ke <a href=\"https://www.alodokter.com/cari-dokter/dokter-kandungan\" target=\"_blank\">dokter kandungan</a> bila muncul gejala-gejala di atas pada masa kehamilan.</p> <p>Lakukan <a href=\"https://www.alodokter.com/cari-rumah-sakit/ginekologi/konsultasi-kehamilan\" target=\"_blank\">pemeriksaan kehamilan</a> 1 bulan sekali pada trimester pertama dan kedua, kemudian 1-2 minggu sekali pada trimester ketiga. Selain untuk memantau kesehatan ibu hamil dan perkembangan janin, pemeriksaan kehamilan rutin dapat mendeteksi lebih dini adanya kelainan pada janin.</p>", "Penyebab Mirror Syndrome": "<p>Belum diketahui apa yang menyebabkan mirror syndrome, namun kondisi ini diduga terkait dengan hidrops fetalis, yaitu penumpukan cairan pada organ janin, terutama di paru-paru, jantung, dan perut janin.</p> <p>Meski penyebabnya belum diketahui, mirror syndrome diketahui lebih sering terjadi pada ibu hamil dengan kondisi berikut:</p> <ul> <li>Memiliki rhesus darah yang berbeda dengan janin</li> <li>Menderita <em>twin-to-twin transfusion syndrome</em> (TTTS) pada <a href=\"https://www.alodokter.com/fakta-penting-seputar-kehamilan-gemeli-atau-kembar\" target=\"_blank\">kehamilan kembar</a> </li> <li>Terkena <a href=\"https://www.alodokter.com/infeksi-virus\" target=\"_blank\">infeksi virus</a> selama masa kehamilan</li> <li>Terdapat tumor pada janin atau plasenta.</li> </ul>", "Diagnosis Mirror Syndrome": "<p>Seperti telah dijelaskan di atas, gejala mirror syndrome mirip dengan preeklamsia. Oleh karena itu, metode pemeriksaan untuk mirror syndrome sama dengan metode yang digunakan untuk menentukan preeklamsia. Pemeriksaan juga dilakukan untuk memeriksa apakah terdapat penumpukan cairan pada janin atau hidrops fetalis.</p> <p>Beberapa metode pemeriksaan yang dilakukan adalah:</p> <ul> <li>Pemeriksaan tekanan darah</li> <li>Pengukuran kadar protein pada urine ibu hamil</li> <li> <a href=\"https://www.alodokter.com/cari-rumah-sakit/ginekologi/usg-kehamilan\" target=\"_blank\">USG kehamilan</a> untuk melihat penumpukan cairan pada janin</li> <li>Pemeriksaan sampel cairan ketuban atau amniocentesis</li> </ul>", "Pengobatan Mirror Syndrome": "<p>Cara mengatasi mirror syndrome adalah dengan mengeluarkan janin segera. Bila usia janin belum matang, ibu akan melalui persalinan prematur. Persalinan prematur bisa dilakukan dengan pemberian obat yang merangsang persalinan atau melalui <a href=\"https://www.alodokter.com/cari-rumah-sakit/ginekologi/operasi-caesar\" target=\"_blank\">operasi caesar</a>.</p> <p>Setelah bayi lahir, dokter akan melakukan tindakan untuk mengeluarkan kelebihan cairan dari tubuh bayi. Dokter juga akan memberikan obat-obatan untuk mencegah <a href=\"https://www.alodokter.com/gagal-jantung\" target=\"_blank\">gagal jantung</a> dan membantu ginjal membuang kelebihan cairan tubuh.</p> <p>Selanjutnya, <a href=\"https://www.alodokter.com/kelahiran-prematur\" target=\"_blank\">bayi yang terlahir prematur</a> ini akan dirawat secara intensif di <em>neonatal intensive care unit</em> (NICU).</p>", "Komplikasi Mirror Syndrome": "<p>Meskipun mirror syndrome jarang terjadi, namun kondisi ini bisa berbahaya bagi ibu hamil dan janin. Pada beberapa kasus, mirror syndrome bisa memicu <a href=\"https://www.alodokter.com/anemia\" target=\"_blank\">anemia</a> dan gagal jantung pada ibu hamil. Sedangkan pada janin yang dikandung, mirror syndrome dapat menyebabkan <a href=\"https://www.alodokter.com/keguguran\" target=\"_blank\">keguguran</a> atau mati dalam kandungan.</p>", "Pencegahan Mirror Syndrome": "<p>Mirror syndrome sulit untuk dicegah. Pencegahan terbaiknya adalah dengan melakukan pemeriksaan kehamilan rutin ke dokter kandungan. Pemeriksaan kehamilan bertujuan untuk memantau kondisi ibu dan janin, serta mendeteksi lebih dini bila ada kelainan, baik pada ibu maupun janin.</p>"}