{"Definisi Kandung Kemih Turun": "<p><strong>Sistokel atau kandung kemih turun adalah turunnya kandung kemih ke area vagina yang ditandai dengan tonjolan pada vagina. Sistokel menyebabkan penderitanya merasa tidak nyaman dan sulit buang air kecil.</strong></p>\n<p>Kandung kemih adalah organ yang berfungsi mengumpulkan dan menyimpan urine. Supaya tetap pada tempatnya, kandung kemih ditopang oleh otot dan jaringan di bagian dalam panggul. Pada kondisi tertentu, otot penopang kandung kemih dapat melemah dan menyebabkan organ tersebut turun ke vagina.</p>\n<p><img class=\"alignnone size-full wp-image-539232\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1582179116/attached_image/sistokel-alodokter.jpg\" alt=\"Cystocele - alodokter\" width=\"650\" height=\"433\"></p>\n<p>Sistokel atau kandung kemih turun dapat dialami oleh semua wanita, terutama saat hamil. Kehamilan akan menyebabkan otot dasar panggul melemah dan memicu turunnya kandung kemih ke vagina. Selain pada ibu hamil, sistokel juga banyak dialami oleh wanita yang sudah menopause.</p>", "Gejala Kandung Kemih Turun": "<p>Pada awalnya, penderita sistokel dapat tidak merasakan gejala apapun. Penderita baru merasakan gejala ketika sistokel sudah bertambah parah. Gejala sistokel dapat berupa:</p>\n<ul>\n<li>Muncul tonjolan yang terlihat dan dapat dirasakan di vagina.</li>\n<li>Kandung kemih tetap terasa tidak kosong usai buang air kecil.</li>\n<li>Rasa nyeri di vagina, panggul, perut bagian bawah, selangkangan, atau punggung bagian bawah.</li>\n<li>\n<a href=\"https://www.alodokter.com/sakit-saat-berhubungan-intim-bisa-dirasakan-wanita-dan-pria\">Nyeri saat berhubungan seksual</a>.</li>\n<li>Sulit buang air kecil.</li>\n<li>Mengompol ketika bersin, batuk, atau mengangkat benda berat.</li>\n</ul>\n<h4><strong>Kapan harus ke dokter</strong></h4>\n<p>Anda perlu memeriksakan diri ke dokter bila mengalami penyakit yang berisiko menimbulkan kandung kemih turun, misalnya batuk atau <a href=\"https://www.alodokter.com/konstipasi\">sembelit</a> yang berkepanjangan. Dokter akan melakukan pemeriksaan untuk mencari penyebabnya, sehingga dapat memberikan pengobatan yang sesuai.</p>\n<p>Segera periksakan diri ke dokter jika muncul gejala sistokel seperti yang telah disebutkan di atas. Sistokel sebaiknya segera mendapat pengobatan untuk mencegah komplikasi, seperti turunnya organ lain di sekitar kandung kemih dan <a href=\"https://www.alodokter.com/infeksi-saluran-kemih\">infeksi saluran kemih</a>.</p>", "Penyebab Kandung Kemih Turun": "<p>Seperti telah disebutkan sebelumnya, sistokel atau kandung kemih turun terjadi ketika otot dasar panggul melemah, sehingga tidak lagi mampu menopang kandung kemih. Melemahnya otot dasar panggul tersebut bisa disebabkan oleh beberapa hal, yaitu:</p>\n<ul>\n<li>Sedang hamil atau sehabis <a href=\"https://www.alodokter.com/melahirkan-normal-ini-yang-harus-anda-ketahui\">melahirkan normal</a>.</li>\n<li>Sehabis menjalani operasi pengangkatan rahim (<a href=\"https://www.alodokter.com/kenapa-perlu-histerektomi\">histerektomi</a>).</li>\n<li>Memiliki berat badan berlebih.</li>\n<li>Sering mengangkat benda berat.</li>\n<li>Menderita <a href=\"https://www.alodokter.com/batuk-kronis\">batuk kronis</a>.</li>\n<li>Memasuki masa menopause.</li>\n<li>Sering mengalami sembelit sehingga sering mengejan saat buang air besar.</li>\n<li>Pertambahan usia.</li>\n<li>Keturunan.</li>\n</ul>", "Diagnosis Kandung Kemih Turun": "<p>Sistokel atau kandung kemih turun ditandai dengan tonjolan pada mulut vagina, sehingga biasanya dokter sudah dapat menentukan diagnosis hanya dengan menanyakan gejala dan melakukan pemeriksaan fisik, terutama pada daerah panggul. Untuk memastikannya, sekaligus mencari penyebab turunnya kandung kemih, dokter akan melakukan tes tambahan yang berupa:</p>\n<ul>\n<li>\n<strong>Tes urine dan <em>uroflowmetry<br>\n</em></strong>Pemeriksaan ini dilakukan untuk melihat kelainan pada saluran kemih, serta melihat fungsi kandung kemih saat menahan dan buang air kecil.</li>\n<li>\n<strong>Foto Rontgen (</strong><strong>s</strong><strong>istouretrografi)<br>\n</strong>Tes ini dilakukan untuk memeriksa bentuk kandung kemih.</li>\n<li>\n<strong>Sistoskopi<br>\n</strong>Pemeriksaan <a href=\"https://www.alodokter.com/cari-rumah-sakit/urologi/sistoskopi\">sistoskopi</a> bertujuan untuk melihat kondisi bagian dalam kandung kemih.</li>\n<li>\n<strong>CT scan atau MRI<br>\n</strong>Pencitraan ini dilakukan untuk melihat dan memeriksa kondisi bagian dalam organ perut dan panggul.</li>\n</ul>\n<p>Melalui pemeriksaan, dokter juga dapat mengukur tingkat keparahan sistokel yang dialami pasien. Ada empat tingkat keparahan sistokel, yaitu:</p>\n<ul>\n<li>Ringan: Hanya sebagian kecil kandung kemih yang turun ke vagina.</li>\n<li>Sedang: Kandung kemih telah turun hingga ke mulut vagina.</li>\n<li>Parah: Sebagian kandung kemih telah menonjol dari posisi normal hingga keluar dari mulut vagina.</li>\n<li>Sangat parah: Seluruh kandung kemih turun hingga keluar vagina.</li>\n</ul>", "Pengobatan Kandung Kemih Turun": "<p>Dokter akan menentukan jenis pengobatan berdasarkan tingkat keparahan sistokel. Jika sistokel bersifat ringan, tidak menimbulkan gejala, dan tidak mengganggu aliran urine, pasien tidak membutuhkan pengobatan khusus.</p>\n<p>Dokter hanya akan menyarankan pasien untuk mengatasi penyebabnya, misalnya dengan tidak lagi mengangkat benda berat atau mengejan. Selain itu, dokter juga akan menganjurkan penderita sistokel ringan untuk melakukan <a href=\"https://www.alodokter.com/manfaat-dan-cara-melakukan-senam-kegel\">senam Kegel</a> guna memperkuat otot panggul.</p>\n<p>Jika gejala yang dirasakan semakin mengganggu dan cara di atas tidak efektif untuk mengatasi sistokel, maka <a href=\"https://www.alodokter.com/cari-dokter/dokter-urologi\">dokter urologi</a> atau <a href=\"https://www.alodokter.com/cari-dokter/dokter-kandungan\">dokter kandungan</a> akan memberikan penanganan berupa:</p>\n<ul>\n<li>\n<strong>Pemasangan cincin pesarium<br>\n</strong>Metode pemasangan cincin pesarium ini bertujuan untuk menopang kandung kemih, sehingga tidak turun.<br>\n<strong>Terapi estrogen</strong>\n</li>\n<li>Terapi ini dilakukan untuk meningkatkan kadar hormon estrogen di dalam tubuh, sehingga otot sekitar vagina dan kandung kemih akan lebih kuat. Terapi <a href=\"https://www.alodokter.com/estrogen\">estrogen</a> ditujukan pada wanita yang telah memasuki masa <a href=\"https://www.alodokter.com/menopause\">menopause</a>.</li>\n<li>\n<strong>Operasi<br>\n</strong>Tindakan operasi dilakukan terhadap pasien sistokel yang sudah parah. Tujuan operasi adalah untuk menaikkan kembali kandung kemih yang turun ke posisi normal, mengangkat jaringan berlebih, dan menguatkan otot panggul.</li>\n</ul>\n<p>Pasien yang menjalani operasi sistokel sudah diperbolehkan pulang 1-2 hari setelah operasi. Namun, masa pemulihan akan membutuhkan waktu 4-6 minggu.</p>", "Komplikasi Kandung Kemih Turun": "<p>Jika tidak ditangani, sistokel atau kandung kemih yang turun dapat menyebabkan <a href=\"https://www.alodokter.com/inkontinensia-urine\">inkontinensia urine</a>, <a href=\"https://www.alodokter.com/batu-kandung-kemih\" target=\"_blank\">batu kandung kemih</a>, dan turunnya organ selain kandung kemih ke vagina.</p>\n<p>Komplikasi juga dapat terjadi akibat tindakan operasi, misalnya perdarahan, nyeri hebat di bagian panggul atau kelamin, dan cedera kandung kemih.</p>", "Pencegahan Kandung Kemih Turun": "<p>Ada beberapa cara yang bisa dilakukan untuk mencegah atau menurunkan risiko terjadinya kandung kemih turun atau sistokel, antara lain:</p>\n<ul>\n<li>Menjaga <a href=\"https://www.alodokter.com/memahami-kalkulator-berat-badan-ideal\">berat badan ideal</a> dengan berolahraga secara teratur.</li>\n<li>Mencegah konstipasi melalui konsumsi <a href=\"https://www.alodokter.com/perlu-dibaca-jika-belum-tahu-pilihan-makanan-berserat\">makanan berserat tinggi</a>.</li>\n<li>Melakukan senam Kegel secara rutin.</li>\n<li>Menghindari mengangkat benda berat.</li>\n<li>Mengobati batuk jika Anda menderita batuk kronis.</li>\n<li>\n<a href=\"https://www.alodokter.com/ketahui-cara-efektif-berhenti-merokok-di-sini\">Menghentikan kebiasaan merokok</a>.</li>\n</ul>"}