{"Definisi Pityriasis Rosea": "<p>Pityriasis rosea adalah penyakit kulit yang ditandai dengan <a href=\"https://www.alodokter.com/ruam-kulit\" target=\"_blank\">ruam</a> berwarna merah atau merah muda, bersisik, dan sedikit menonjol. Kondisi ini umumnya tidak serius, namun dapat menimbulkan rasa gatal. Ruam dari pityriasis rosea dapat muncul dan menyebar di bagian dada, punggung, perut, leher, lengan atas, dan paha. Dalam kasus yang jarang, ruam tersebut dapat muncul di wajah.</p> <p>Pityriasis rosea dapat menyerang siapa pun, namun lebih rentan dialami oleh mereka yang berusia 10 hingga 35 tahun.</p> <p><img class=\"alignnone size-full wp-image-120274\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1547781876/attached_image/pityriasis-rosea-alodokter.jpg\" alt=\"Pityriasis Rosea - alodokter\" width=\"650\" height=\"433\"></p>", "Penyebab Pityriasis Rosea": "<p>Pityriasis rosea merupakan penyakit tidak menular. Hingga saat ini, belum ditemukan penyebabnya secara pasti. Virus dari golongan herpes virus diduga menjadi penyebab timbulnya penyakit.</p>", "Gejala Pityriasis Rosea": "<p>Penderita pityriasis rosea dapat melalui beberapa tahapan sebelum akhirnya muncul ruam di kulit. Tahapan-tahapan ini umumnya diawali dengan gejala <a href=\"https://www.alodokter.com/demam\" target=\"_blank\">demam</a>, penurunan nafsu makan, nyeri tenggorokan, <a href=\"https://www.alodokter.com/nyeri-sendi\" target=\"_blank\">nyeri sendi</a>, serta sakit kepala selama beberapa hari sebelum timbulnya ruam.</p> <p>Ruam awal yang muncul dikenal dengan nama <em>Herald patch</em>, yaitu ruam yang berbentuk oval, berwarna merah atau merah muda, dan berukuran 2-10 cm. Ruam tersebut bersisik dan sedikit menonjol, serta dapat muncul di area dada, perut, punggung, atau leher. <em>Herald patch</em> muncul 2 hari sebelum akhirnya ruam menyebar sampai 2 hingga 6 minggu ke depan. Area yang terdampak adalah perut, dada, punggung, paha, dan lengan atas. Ruam yang menyebar tersebut mirip dengan <em>Herald patch</em>, namun dengan ukuran yang lebih kecil, yaitu sekitar 0,5-1,5 cm. Ruam dapat menimbulkan rasa gatal dan jarang muncul pada daerah wajah. Ruam pityriasis rosea dapat bertahan dari 12 minggu hingga 5 bulan. Setelah ruam hilang, kulit yang terkena dapat menjadi lebih gelap dibandingkan area sekitarnya, tetapi akan kembali normal setelah beberapa bulan tanpa menimbulkan bekas.</p>", "Diagnosis Pityriasis Rosea": "<p>Secara umum, dokter akan mendiagnosis pityriasis rosea melalui perjalanan gejala dan dengan mengamati gambaran ruam kulit yang muncul. Diagnosis akan lebih jelas ketika ruam yang muncul sudah menyebar, karena bila baru muncul <em>H</em><em>erald patch</em>, ruam tersebut mirip dengan penyakit kulit lainnya seperti infeksi jamur atau eksim.</p> <p>Bila diperlukan, dokter akan melakukan pemeriksaan kerokan kulit untuk diperiksa di bawah mikroskop dengan bantuan larutan KOH (kalium hidroksida). Tes KOH digunakan untuk mengetahui apakah ruam disebabkan oleh infeksi jamur pada kulit. Pemeriksaan sifilis juga dapat dilakukan, bila ruam kulit dicurigai karena sifilis. Biopsi juga dapat dilakukan, yaitu mengambil sampel jaringan kulit (bukan sekadar kerokan) untuk diperiksa di bawah mikroskop.</p>", "Pengobatan Pityriasis Rosea": "<p>Pityriasis rosea adalah kondisi yang tidak memerlukan perawatan khusus, dan pada sebagian besar kasus dapat hilang dengan sendirinya dalam waktu 12 minggu.</p> <p>Beberapa obat yang tersedia untuk mengurangi gejala penyakit ini, di antaranya adalah emolien, yaitu krim, salep, losion, atau minyak yang berfungsi menghaluskan kulit, salep atau krim kortikosteroid (misalnya <em><a href=\"https://www.alodokter.com/hydrocortisone\" target=\"_blank\">hydrocortisone</a></em>) untuk mengurangi peradangan, dan tablet <a href=\"https://www.alodokter.com/antihistamin\" target=\"_blank\">antihistamin</a> sebagai pereda gatal. Obat antivirus seperti <em>acyclovir</em> tidak selalu dibutuhkan, tetapi dapat diberikan untuk mempercepat waktu penyembuhan, terutama bila diberikan saat awal penyakit timbul. Tindakan sederhana seperti berendam atau mandi menggunakan air hangat juga dapat meredakan rasa gatal yang mendera.</p> <p>Pengobatan lain yang dapat dilakukan adalah terapi sinar ultraviolet, yang umumnya dikenal dengan istilah fototerapi UVB (PUVB). Pengobatan ini merupakan pilihan yang diambil jika metode pengobatan lain tidak memberikan hasil yang diharapkan.</p> <p>Pityriasis rosea jarang menimbulkan kompikasi, tetapi rasa gatal yang berlebihan atau noda cokelat permanen pada kulit ketika ruam sudah membaik, dapat terjadi.</p>", "Pencegahan Pityriasis Rosea": "<p>Oleh karena penyebabnya yang belum diketahui, pencegahan terhadap penyakit ini juga belum dapat dilakukan. Kendati tidak menular, seseorang yang terkena penyakit ini hendaknya memeriksakan kondisinya ke dokter untuk mendapatkan diagnosis dan penanganan yang sesuai.</p>"}