{"Definisi Xerosis": "<p>Xerosis adalah istilah medis untuk kulit kering. Xerosis bisa terjadi pada lelaki maupun perempuan tanpa memandang usia, namun lansia lebih berisiko mengalaminya. Penyakit ini dapat terjadi dalam waktu singkat atau terjadi dalam waktu yang lama (kronis).</p> <p><img class=\"alignnone size-full wp-image-516987\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1506659321/attached_image/xerosis-alodokter.jpg\" alt=\"Xerosis\" width=\"650\" height=\"434\"></p> <p>Xerosis banyak ditemukan pada orang-orang yang tinggal di daerah dingin dengan tingkat kelembapan yang rendah. Kondisi ini dapat dihindari dengan mengonsumsi air yang cukup setiap hari. Asupan cairan sangat diperlukan karena cairan dibutuhkan untuk memlembapkan kulit manusia agar tetap lembut dan sehat.</p>", "Gejala Xerosis": "<p>Xerosis atau kulit kering akan tampak sebagai berikut:</p> <ul> <li>Kering, kasar, dan bersisik terutama di lengan dan tungkai.</li> <li>Pucat, kusam, dan berwarna keputihan.</li> <li>Menjadi kemerahan karena mengalami iritasi.</li> <li>Pecah-pecah, mengelupas, dan rentan berdarah.</li> </ul> <p>Kulit kering dapat menimbulkan rasa gatal. Jika kulit yang sudah pecah-pecah ini digaruk, dapat semakin meluas dan menimbulkan <a href=\"https://www.alodokter.com/infeksi-kulit\">infeksi kulit</a>.</p> <p>Kulit kering dapat ditangani sendiri di rumah, tetapi penderita harus segera menemui dokter jika muncul gejala, seperti:</p> <ul> <li>Terjadinya pengelupasan kulit berukuran besar.</li> <li>Munculnya ruam berbentuk cincin.</li> <li>Tidak membaik atau bahkan memburuk setelah memakai produk perawatan kulit kering.</li> <li>Mengeluarkan cairan atau nanah.</li> </ul>", "Penyebab Xerosis": "<p>Xerosis atau kulit kering bisa disebabkan oleh kondisi yang terjadi di dalam tubuh manusia, misalnya:</p> <ul> <li>Gen kulit kering yang diturunkan</li> <li>Menopause</li> <li><a href=\"https://www.alodokter.com/dehidrasi\">Dehidrasi</a></li> <li>Menderita penyakit tiroid</li> <li>Menderita gagal ginjal</li> <li>Kurang gizi</li> <li>Mengalami penurunan berat badan yang drastis</li> <li>Obat-obatan yang digunakan, seperti obat <a href=\"https://www.alodokter.com/diuretik\">diuretik</a>, retinoid, atau kemoterapi.</li> </ul> <p>Selain itu, xerosis juga bisa dipicu oleh beberapa faktor dari lingkungan berikut ini:</p> <ul> <li>Penggunaan sabun mandi dengan bahan kimia tertentu, misalnya ditambahkan pewangi.</li> <li>Menggosok kulit dengan keras dan kasar, misalnya saat mengeringkan kulit dengan handuk.</li> <li>Terlalu sering mandi, terutama dengan air panas.</li> <li>Terlalu lama terpapar sinar matahari.</li> </ul> <p>Meski bisa terjadi pada semua orang, xerosis lebih sering dialami oleh orang-orang yang berusia di atas 40 tahun, hobi berenang, atau memiliki pekerjaan yang mengharuskan merendam bagian tubuh ke dalam air.</p>", "Diagnosis Xerosis": "<p>Xerosis bisa dikenali dari tanda-tanda yang muncul pada kulit. Untuk mencari penyebabnya, dokter akan menanyakan secara detail mengenai awal timbul keluhan, hal-hal apa saja yang membuat xerosis membaik atau memburuk, bentuk perawatan kulit yang dilakukan (hingga kebiasaan mandi), pola diet, serta memeriksa kemungkinan adanya penyakit lain yang diderita oleh pasien.</p> <p>Selain memeriksa kesehatan pasien, dokter juga akan menanyakan kondisi lingkungan penderita xerosis yang dapat memicu munculnya penyakit tersebut. Jika dicurigai ada kemungkinan penyakit kulit lain, <a href=\"https://www.alodokter.com/cari-dokter/dokter-kulit\">dokter kulit</a> akan melakukan biopsi kulit, dengan mengambil sampel jaringan kulit unuk diperiksa dengan mikroskop.</p> <p>Jika xerosis muncul pada anak-anak, dokter akan memeriksa keluarga yang lain serta menanyakan kondisi kulit anak tersebut pada saat lahir. Dokter juga akan memeriksa kuku, rambut, dan gigi anak untuk mencari penyebabnya.</p>", "Pengobatan Xerosis": "<p>Pada kebanyakan kasus, xerosis atau kulit kering bisa diatasi dengan menggunakan pelembap. Pelembap berbahan dasar minyak lebih efektif dibanding pelembap berbahan dasar air. Untuk mengatasi kulit kering, carilah pelembap yang mengandung asam laktat dan <a href=\"https://www.alodokter.com/ingin-punya-kulit-cantik-tidak-bersisik-coba-gunakan-krim-urea\">urea</a>.</p> <p>Bila kulit kering tidak membaik setelah dilakukan perawatan dengan pelembap, berkonsultasilah dengan dokter. Dokter akan memberikan krim kortikosteroid, seperti <em><a href=\"https://www.alodokter.com/hydrocortisone\">hydrocortisone</a></em>. Obat lain yang dapat diberikan adalah krim yang mempengaruhi sistem imun kulit, seperti pimecrolimus atau tacrolimus. Obat-obatan ini digunakan untuk meredakan gatal, kemerahan, dan peradangan.</p>", "Pencegahan Xerosis": "<p>Xerosis bisa dicegah dengan berbagai cara, mulai dari metode perawatan kulit sederhana atau dengan memperbaiki gaya hidup sehari-hari. Tujuannya adalah untuk menjaga kulit agar tetap lembap.</p> <p>Berikut adalah beberapa langkah untuk mencegah munculnya xerosis:</p> <ul> <li> <strong>Jangan mandi terlalu lama</strong>. Minyak alami yang menempel di permukaan kulit bisa hilang jika Anda mandi terlalu lama, apalagi kalau menggunakan air panas. Oleh karena itu, batasi durasi mandi Anda, cukup 5-10 menit sekali mandi.</li> <li> <strong>Memilih sabun yang sesuai</strong>. Untuk menjaga, pilihlah sabun yang mengandung tambahan minyak di dalamnya.</li> <li> <strong>Menggunakan pelembab kulit</strong>. <a href=\"https://www.alodokter.com/ketahui-pelembab-untuk-kulit-kering-dan-cara-memakainya\">Pelembab kulit</a> bisa digunakan untuk menjaga kesehatan kulit, asalkan tidak mengandung alkohol. Anda juga bisa menggunakan <em>baby oil</em>. Pelembab dan <em>baby oil</em> baik digunakan setelah mandi, saat kulit masih basah.</li> <li> <strong>Pasang</strong> <strong>pelembab ruangan</strong>. Ruangan yang panas dan kering bisa membuat kulit lebih sensitif, terasa gatal, bahkan sampai mengelupas. Memasang pelembab ruangan bisa menjadi alternatif untuk membuat kulit tetap lembap.</li> <li> <strong>Melindungi kulit saat berada di tempat dingin</strong>. Jika bepergian ke daerah yang dingin atau bahkan bersalju, lebih baik gunakan sarung tangan, syal, dan topi untuk menutupi kulit agar tidak cepat kering.</li> <li> <strong>Menggunakan tabir surya</strong>. Penggunaan tabir surya saat melakukan kegiatan di luar ruangan bisa melindungi kulit dari sengatan sinar matahari.</li> <li> <strong>Jangan menggaruk kulit secara berlebihan</strong>. Menggaruk dan menggosok kulit secara berlebihan bisa membuat kulit menjadi kemerahan, kasar, tampak kusam, mengelupas, dan rusak.</li> <li> <strong>Mengonsumsi air putih cukup setiap hari.</strong> Asupan cairan yang cukup membuat kulit terhindar dari kekeringan.</li> <li> <strong>Mengonsumsi makanan yang mengandung omega-3</strong>. Makanan yang mengandung omega-3 seperti ikan salmon menghasilkan lemak yang membantu melembapkan kulit.</li> </ul>", "Komplikasi Xerosis": "<p>Xerosis umumnya jarang menimbulkan komplikasi, jika ditangani dengan baik. Akan tetapi, xerosis dapat menimbulkan infeksi apabila terdapat bakteri yang masuk ke dalam celah kulit yang pecah-pecah, terutama bila kulit tersebut digaruk.</p>"}