{"Definisi Eritema Multiformis": "<p><strong>Eritema multiformis adalah reaksi hipersensitivitas pada kulit yang sering kali dipicu oleh infeksi. Eritema multifo</strong><strong>r</strong><strong>mis ditandai dengan munculnya lesi kulit kemerahan. Kondisi ini bersifat akut, tidak menular, dan biasanya dapat sembuh dengan sendirinya tanpa menimbulkan komplikasi. </strong></p> <p>Belum diketahui secara pasti penyebab eritema multiformis. Namun, kondisi ini umumnya dipicu oleh infeksi virus, seperti virus Herpes simplex dan Epstein-Barr. Pada beberapa kasus, eritema multiformis tidak hanya terjadi pada kulit, namun juga dapat terjadi di lapisan mukosa, seperti bibir dan mata.</p> <a><img class=\"alignnone size-full wp-image-948615\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1589820834/attached_image/eritema-multiformis-0-alodokter.jpg\" alt=\"Eritema Multiformis - alodokter\" width=\"600\" height=\"421\"></a>", "Penyebab Eritema Multiformis": "<p>Eritema multiformis merupakan salah satu jenis <a href=\"https://www.alodokter.com/seperti-apa-kondisi-hipersensitivitas\">reaksi hipersensitivitas</a>. Reaksi hipersensitivitas terjadi saat sistem imun (sistem kekebalan tubuh) bereaksi keliru atau berlebihan terhadap paparan bahan atau kondisi tertentu. Penyebab utamanya belum bisa dipastikan.</p> <p>Walaupun penyebabnya belum bisa dipastikan, eritema multiformis umumnya dipicu oleh infeksi, obat-obatan, atau paparan bahan kimia tertentu. Beberapa jenis infeksi yang bisa memicu terjadina eritema multiformis adalah:</p> <ul> <li>Virus, seperti <a href=\"https://www.alodokter.com/herpes-genital/penyebab\">herpes simplex</a>, Epstein-Barr, varicella zoster, parapoxvirus, adenovirus, hepatitis, HIV, atau <a href=\"https://www.alodokter.com/cytomegalovirus\">cytomegalovirus</a> </li> <li>Bakteri, seperti <em>Mycoplasma pneumoniae</em>, <em>Neisseria meningitidis</em>, <em>Treponema pallidum</em>, atau <em>Myocbacterium avium </em>complex</li> <li>Jamur, seperti <em><a href=\"https://www.alodokter.com/histoplasmosis\">Histoplasma capsulatum</a></em>, <em>C</em><em>occidioides, atau </em><em>d</em><em>ermatophytes </em> </li> <li>Parasit, seperti <em><a href=\"https://www.alodokter.com/toksoplasmosis\">Toxoplasma gondii</a> </em>atau <em>Trichomonas</em> </li> </ul> <p>Pada beberapa kasus, eritema multiformis dipicu oleh penggunaan obat-obatan tertentu, seperti:</p> <ul> <li>Obat golongan <a href=\"https://www.alodokter.com/barbiturat\">barbiturat</a> </li> <li>Obat antiinflamasi nonsteroid (<a href=\"https://www.alodokter.com/obat-antiinflamasi-nonsteroid\">OAINS</a>)</li> <li>Obat antikonvulsan atau antikejang, seperti <a href=\"https://www.alodokter.com/phenytoin\">phenytoin</a> </li> <li>Obat golongan fenotiazin</li> <li>Obat antibiotik golongan <a href=\"https://www.alodokter.com/sulfonamida\">sulfonamida</a>, penisilin atau <a href=\"https://www.alodokter.com/nitrofurantoin\">nitrofurantion</a> </li> <li>Vaksin tertentu, seperti <a href=\"https://www.alodokter.com/vaksin-bcg\">BCG</a>, polio, <a href=\"https://www.alodokter.com/kegunaan-vaksin-tetanus-dan-kapan-harus-mendapatkannya\">tetanus</a>, atau <a href=\"https://www.alodokter.com/vaksinasi-difteri-ini-yang-harus-anda-ketahui\">difteri</a> </li> </ul> <h4><strong>Faktor risiko eritema multiformis</strong></h4> <p>Walaupun bisa terjadi pada semua golongan usia, eritema multiformis sering ditemui pada usia 20–40 tahun. Selain itu, seseorang yang memiliki riwayat penyakit herpes, menggunakan obat-obat tertentu, menderita gangguan sistem kekebalan tubuh, kanker, &nbsp;juga memiliki risiko untuk mengalami eritema multiformis.</p>", "Gejala Eritema Multiformis": "<p>Pada kondisi eritema multiformis, reaksi hipersensitivitas yang terjadi akan ditandai dengan timbulnya lesi (perubahan atau kelainan) pada kulit. Sering kali lesi yang muncul terasa gatal dan seperti terbakar.</p> <p>Eritema multiformis ringan (minor) biasanya hanya ditandai dengan lesi pada kulit dan tidak disertai dengan gejala yang lain. Berikut ini adalah beberapa karakteristik lesi kulit yang terjadi pada eritema multiformis:</p> <ul> <li>Berwarna kemerahan yang berkembang menjadi papul (lesi kulit yang menonjol dan lebih tinggi di bandingkan area kulit sekitarnya)</li> <li>Memiliki inti di tengah</li> <li>Terkadang bisa muncul lepuh dan kerak di bagian tengah papul</li> <li>Terasa gatal atau terbakar</li> <li>Timbul di badan, wajah, dan leher secara simetris, umumnya lesi pertama kali muncul di daerah punggung tangan atau kaki, kemudian menyebar ke tungkai hingga mencapai badan</li> <li>Umumnya lesi yang terjadi mengenai kurang dari 10% area kulit di tubuh</li> </ul> <p>Eritema multiformis yang ringan umumnya jarang mengenai lapisan mukosa. Namun, pada eritema multiformis yang berat (mayor), lesi juga akan muncul di lapisan mukosa, terutama di bibir, mulut, atau mata.</p> <p>Selain itu, &nbsp;pada eritema multiformis yang berat, beberapa gejala berikut mungkin akan menyertai lesi pada kulit, yaitu <a href=\"https://www.alodokter.com/demam\">demam</a>, menggigil, nyeri sendi, mata merah, pedih, penglihatan kabur dan lebih sensitif terhadap cahaya, serta nyeri pada daerah mulut dan tenggorokan, sehingga sulit makan dan minum.</p> <h4><strong>Kapan harus ke dokter</strong></h4> <p>Lakukan pemeriksaan <a href=\"https://www.alodokter.com/cari-dokter/dokter-kulit\">ke dokter</a> jika Anda mengalami gejala eritema multiformis, seperti yang telah disebutkan di atas. Lesi yang muncul pada kondisi eritema multiformis dapat mirip dengan penyakit lain. Oleh karena itu, pemeriksaan ke dokter sangat penting untuk memastikan diagnosis.</p> <p>Segera ke IGD bila Anda mengalami:</p> <ul> <li>Lesi yang ada di kulit semakin meluas dan disertai dengan kulit mengelupas</li> <li>Lesi yang ada mulut semakin banyak</li> <li>Timbul rasa nyeri atau rasa terbakar yang semakin memberat</li> <li>Timbul bintik di sekitar mata atau bagian putih mata terlihat memerah</li> <li>Semakin sulit untuk bernapas, makan, atau minum</li> </ul>", "Diagnosis Eritema Multiformis": "<p>Dokter akan menanyakan keluhan dan gejala yang dialami, riwayat kesehatan, termasuk riwayat penyakit infeksi dan penggunaan obat-obatan sebelumnya. Selanjutnya, dokter akan melakukan pemeriksaan kulit. Dokter akan mengamati warna, bentuk, ukuran, dan persebaran lesi.</p> <p>Eritema multiformis umumnya didiagnosis melalui tanya jawab dan pemeriksaan pada kulit. Namun, untuk mengetahui penyebab atau kondisi yang mungkin mencetuskan eritema multiformis, dokter akan melakukan pemeriksaan lanjutan, seperti:</p> <ul> <li> <a href=\"https://www.alodokter.com/cari-tahu-penyebab-ketidaknormalan-tubuh-dengan-biopsi\">Biopsi</a> kulit, untuk mengetahui penyebab pasti dari eritema multiformis dengan mengambil sampel kulit yang kemudian akan diperiksa dengan mikroskop</li> <li> <a href=\"https://www.alodokter.com/pemeriksaan-darah-lengkap-dapat-mendeteksi-penyakit\">Tes darah</a>, untuk mengidentifikasi keberadaan antigen dan antibodi guna memastikan keberadaan virus atau bakteri pemicu eritema multiformis</li> </ul>", "Pengobatan Eritema Multiformis": "<p>Pada sebagian besar kasus eritema multiformis ringan, lesi dapat sembuh dengan sendirinya dalam beberapa minggu tanpa perlu perawatan medis. Namun, jika kondisi yang dialami cukup parah, beberapa metode pengobatan dapat dilakukan.</p> <p>Pengobatan eritema multiformis bertujuan untuk mengatasi faktor pemicu dan meredakan keluhan dan gejala yang timbul. Pengobatan akan dilakukan berdasarkan usia, gejala, tingkat keparahan, serta pemicu eritema multiformis.</p> <p>Khusus pada penderita eritema multiformis berat (mayor), pasien dapat menjalani perawatan rawat inap di rumah sakit untuk mencegah dan mengobati komplikasi. &nbsp;Beberapa jenis penanganan yang mungkin akan diberikan oleh dokter adalah:</p> <ul> <li>Pemberian obat <a href=\"https://www.alodokter.com/obat-antivirus\">antiviral</a> untuk menangani infeksi virus yang memicu terjadinya eritema multiformis</li> <li>Pemberian obat <a href=\"https://www.alodokter.com/antibiotik\">antibiotik</a> jika eritema multiformis dipicu oleh infeksi bakteri atau untuk mengatasi infeksi sekunder yang terjadi di kulit</li> <li>Menghentikan dan mengganti pilihan obat jika disebabkan oleh penggunaan obat tertentu</li> </ul> <p>Untuk meredakan gejala dan keluhan eritema multiformis, pasien dapat diberikan obat-obatan berupa:</p> <ul> <li> <a href=\"https://www.alodokter.com/antihistamin\">Antihistamin</a> dan kortikosteroid topikal, untuk mengatasi gatal-gatal</li> <li>Obat kumur yang mengandung antiseptik, untuk mengurangi rasa tidak nyaman di mulut dan tenggorokan serta untuk mencegah infeksi sekunder pada rongga mulut</li> <li> <a href=\"https://www.alodokter.com/kortikosteroid\">Kortikosteroid</a> oral bisa dipertimbangkan, untuk meredakan peradangan yang terjadi pada eritema multiformis yang berat</li> </ul> <p>Eritema multiformis umumnya akan sembuh dengan sendirinya tanpa meninggalkan bekas luka dengan masa penyembuhan sekitar 2–3 minggu. Namun untuk kasus eritema multiformis berat, masa penyembuhan dapat berlangsung hingga 6 minggu.</p>", "Komplikasi Eritema Multiformis ": "<p>Jika eritema multiformis yang dialami penderita cukup parah, dapat terjadi beberapa komplikasi berupa:</p> <ul> <li>Kerusakan kulit permanen</li> <li>Infeksi kulit, seperti <a href=\"https://www.alodokter.com/penyakit-a-z/selulitis\">selulitis</a> </li> <li> <a href=\"https://www.alodokter.com/dehidrasi\">Dehidrasi</a> dan malnutrisi</li> <li>Kerusakan mata permanen</li> <li>Keracunan darah</li> <li>Peradangan di organ, seperti hati dan paru-paru</li> <li>Sepsis</li> </ul>", "Pencegahan Eritema Multiformis": "<p>Karena belum dapat diketahui penyebabnya, pencegahan dapat dilakukan dengan menghindari hal yang dapat memicu terjadinya eritema multiformis. Beberapa cara yang dapat dilakukan adalah:</p> <ul> <li>Jaga kesehatan dan kebersihan diri agar terhindar dari infeksi virus, bakteri, jamur, atau parasit, yang dapat memicu terjadinya eritema multiformis.</li> <li>Jika pernah mengalami eritema multiformis akibat penggunaan obat, maka hindari penggunaan obat tersebut di kemudian hari.</li> <li>Selalu melakukan pemeriksaan ke dokter jika mengalami penyakit infeksi.</li> <li>Hindari konsumsi dan penggunaan obat-obatan secara sembarangan.</li> </ul> <h4></h4>"}