{"Definisi Penurunan Kesadaran": "<p><a href=\"https://www.alodokter.com/penurunan-kesadaran\">Sebelum membahas pengertian penurunan kesadaran, kita perlu mengenal terlebih dahulu apa itu kesadaran. Kesadaran merupakan suatu kondisi ketika seseorang dapat memberikan respons yang sesuai terhadap lingkungan dan orang sekitar. Kesadaran juga ditandai dengan mengertinya seseorang terhadap tempat dia berada, siapa dirinya, di mana dia tinggal, dan waktu saat itu.</a></p> <a><img class=\"alignnone size-full wp-image-1217357\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1589161000/attached_image/penurunan-kesadaran-0-alodokter.jpg\" alt=\"penurunan kesadaran - alodokter\" width=\"600\" height=\"400\"></a> <p>Karakteristik kesadaran paling utama adalah kesadaran seseorang terhadap tempat, waktu, dan orang di sekitarnya. Ketika kesadaran mengalami penurunan, kemampuan orang tersebut untuk merespons lingkungan sekitar akan berkurang, sehingga dia sulit mengenali dirinya sendiri, orang lain, tempat, dan waktu pada saat itu.</p> <p>Berbeda dengan <a href=\"https://www.alodokter.com/pingsan\" target=\"_blank\">pingsan</a> yang hanya berlangsung sementara dan kembali sadar penuh setelahnya, penurunan kesaradan dapat menetap untuk waktu yang lebih lama.</p>", "Gejala Penurunan Kesadaran": "<p>Gejala-gejala yang muncul ketika seseorang mengalami penurunan kesadaran berbeda-beda, tergantung tingkat penurunan kesadaran yang dialami. Berikut ini merupakan gejala yang timbul sebelum atau sewaktu seseorang mengalami penurunan kesadaran:</p> <ul> <li>Kehilangan keseimbangan.</li> <li>Sulit berjalan.</li> <li>Mudah terjatuh.</li> <li>Tidak bisa mengontrol buang air kecil dan besar.</li> <li> <a href=\"https://www.alodokter.com/jantung-berdebar\">Jantung berdebar</a>.</li> <li>Berkeringat.</li> <li>Demam.</li> <li>Berkunang-kunang.</li> <li>Merasa lemah di bagian kaki, tangan, dan wajah.</li> <li> <a href=\"https://www.alodokter.com/kejang\">Kejang</a>.</li> </ul>", "Tingkat Penurunan Kesadaran": "<p>Berdasarkan tingkatannya, penurunan kesadaran dapat dibagi menjadi:</p> <ul> <li> <strong>Kebingungan (<em>confusion</em>). </strong>Kebingungan merupakan penurunan kesadaran yang ditandai dengan sulitnya penderita untuk berpikir jernih dan membuat keputusan terhadap sesuatu. Kebingungan biasanya ditandai dengan pembicaraan yang tidak jelas dan sering berhenti ketika berbicara.</li> <li> <strong>Disorientasi</strong><strong>.</strong> Disorientasi terjadi akibat penurunan kesadaran seseorang yang ditandai dengan ketidakmampuan orang tersebut untuk merespons terhadap lingkungan sekitar. Seseorang yang mengalami disorientasi tidak bisa mengenali keadaan sekitar, seperti orang, benda, waktu, dan tempat orang tersebut berada. Orang yang mengalami disorientasi juga dapat mengalami kehilangan ingatan jangka pendek.</li> <li> <strong><em>Delirium</em></strong>. <a href=\"https://www.alodokter.com/delirium\">Delirium</a> atau meracau merupakan kondisi penurunan kesadaran seseorang, yang diikuti oleh gangguan kondisi kejiwaan orang tersebut. Kondisi ini dapat menyebabkan seseorang sulit berpikir, mengingat, tidur, dan memperhatikan kondisi sekitar. Delirium dapat dibagi menjadi dua, yaitu hiperaktif dan hipoaktif. Delirium hiperaktif ditandai dengan sulitnya penderita untuk diajak berinteraksi, namun sangat aktif. Sedangkan delirium hipoaktif, ditandai dengan frekuensi tidur yang bertambah banyak dan bertambah lama, sulit melaksanakan aktivitas harian, dan sering terlambat makan.</li> <li> <strong><em>L</em></strong><strong><em>ethargy</em></strong><strong>. </strong><em>L</em><em>ethargy</em> merupakan tingkatan penurunan kesadaran lebih lanjut yang ditandai dengan kelelahan, lesu, dan kesulitan untuk beraktivitas. Selain memengaruhi emosi seseorang, <em>lethargy</em> juga dapat menurunkan kemampuan berpikir.</li> <li> <strong><em>Stupor</em></strong><strong>.</strong> <em>Stupor</em> merupakan kondisi penurunan kesadaran yang mengakibatkan seseorang tidak dapat merespons, misalnya terhadap percakapan. Seseorang yang mengalami <em>stupor</em> dapat dianggap sudah tidak sadar, namun masih dapat memberikan respons dengan rangsangan nyeri, misalnya</li> <li> <strong>Koma.</strong>&nbsp;<a href=\"https://www.alodokter.com/koma\">Koma</a> merupakan kondisi ketika seseorang mengalami hilang kesadaran dan tidak dapat memberikan respon terhadap rangsangan apapun, termasuk nyeri. Orang yang koma, secara medis masih hidup. Namun tidak dapat bergerak sendiri, tidak dapat berpikir, dan tidak dapat merespons kondisi lingkungan. Koma merupakan keadaan darurat dan harus mendapatkan penanganan medis dengan segera.</li> </ul> <p>Selain keadaan di atas, masih ada kondisi lain yang tergolong dalam penurunan kesadaran, misalnya <a href=\"https://www.alodokter.com/yuk-cari-tahu-tentang-kondisi-vegetatif-di-sini\" target=\"_blank\">kondisi vegetatif</a>, mati otak atau mati batang otak, keadaan sadar minimal, dan <em>locked-in syndrome</em>.</p>", "Penyebab Penurunan Kesadaran": "<p>Penyebab penurunan kesadaran sangat beragam, dan dapat disebabkan oleh beberapa penyakit, seperti:</p> <ul> <li> <a href=\"https://www.alodokter.com/stroke\">Stroke</a>.</li> <li>Epilepsi.</li> <li>Radang otak atau infeksi organ lainnya.</li> <li>Demensia.</li> <li>Penyakit Alzheimer</li> <li>Gagal ginjal.</li> <li> <a href=\"https://www.alodokter.com/gagal-hati\">Gagal hati</a>.</li> <li>Penyakit jantung, misalnya gangguan irama jantung dan gagal jantung.</li> <li>Penyakit paru-paru.</li> <li>Gangguan hormon tiroid.</li> <li> <a href=\"https://www.alodokter.com/gangguan-elektrolit\">Gangguan elektrolit</a>.</li> </ul> <p>Selain itu, penurunan kesadaran juga dapat disebabkan oleh kondisi di bawah ini:</p> <ul> <li>Konsumsi alkohol.</li> <li>Menggunakan NAPZA.</li> <li>Paparan racun, seperti logam berat atau gas beracun, misalnya <a href=\"https://www.alodokter.com/keracunan-karbon-monoksida\" target=\"_blank\">keracunan karbon monoksida</a>.</li> <li>Kekurangan oksigen ke otak, misalnya akibat <a href=\"https://www.alodokter.com/anemia\">anemia</a> atau syok.</li> <li>Kelelahan berat atau kurang tidur.</li> <li>Gula darah yang terlalu tinggi atau terlalu rendah.</li> <li>Tekanan darah yang terlalu tinggi atau terlalu rendah.</li> <li>Suhu tubuh yang terlalu rendah.</li> <li>Suhu lingkungan yang terlalu panas.</li> <li>Cedera atau kecelakaan.</li> </ul>", "Diagnosis Penurunan Kesadaran": "<p>Diagnosis penurunan kesadaran dilakukan untuk menentukan penyebab terjadinya kondisi tersebut. Dokter akan menelusuri timbulnya gejala, serta riwayat kesehatan pasien, seperti diabetes, <a href=\"https://www.alodokter.com/penyakit-alzheimer\">penyakit Alzheimer</a>, atau depresi. Dokter juga akan menanyakan apakah pasien merupakan seorang pecandu alkohol atau pengguna NAPZA. Selain itu, dokter juga akan menanyakan mengenai obat-obatan yang sedang digunakan oleh pasien, seperti insulin atau <a href=\"https://www.alodokter.com/antikonvulsan\">antikonvulsan</a>.</p> <p>Setelah itu, dokter akan melakukan pemeriksaan fisik yang melibatkan pemeriksaan sistem saraf. Untuk membantu menegakkan diagnosis, pasien akan menjalani sejumlah pemeriksaan pendukung, seperti:</p> <ul> <li> <a href=\"https://www.alodokter.com/cari-rumah-sakit/laboratorium-klinik/pemeriksaan-darah\">Hitung darah lengkap</a>, untuk mengukur jumlah sel darah putih atau hemoglobin sehingga dapat mendeteksi adanya anemia atau infeksi.</li> <li>Pengukuran kadar elektrolit, untuk melihat adanya gangguan elektrolit dalam darah yang dapat menjadi penyebab turunnya kesadaran.</li> <li> <a href=\"https://www.alodokter.com/cari-rumah-sakit/laboratorium-klinik/uji-fungsi-hati\">Uji fungsi hati</a>, untuk menentukan kondisi kesehatan hati pasien melalui pengukuran protein, enzim hati, dan bilirubin.</li> <li>Tes toksikologi, untuk mengetahui apakah pasien terpapar racun atau obat-obatan, baik legal maupun terlarang.</li> <li>Elektroensefalogram (EEG), untuk memeriksa aktivitas listrik</li> <li> <a href=\"https://www.alodokter.com/cari-rumah-sakit/kardiologi/elektrokardiogram-ekg\">Elektrokardiogram (EKG)</a>, untuk memeriksa aktivitas listrik</li> <li>MRI atau CT scan kepala, untuk memeriksa adanya ketidaknormalan pada struktur kepala dan otak</li> <li>Rontgen dada, untuk memeriksa kondisi jantung dan paru-paru yang dapat menyebabkan penurunan kesadaran.</li> </ul>", "Pengobatan Penurunan Kesadaran": "<p>Pengobatan penurunan kesadaran berfokus pada penyebabnya. Beberapa penyakit yang menyebabkan penurunan kesadaran merupakan kondisi gawat darurat, dan harus ditangani segera, contohnya cedera kepala, <a href=\"https://www.alodokter.com/syok-hipovolemik\">syok hipovolemik</a>, atau <a href=\"https://www.alodokter.com/hipoglikemia\">hipoglikemia</a>.</p> <p>Pasien yang mengalami penurunan kesadaran akibat epilepsi harus menghindari kondisi yang dapat memicu timbulnya kejang. Jika pasien sedang mengonsumsi obat-obatan untuk penyakit tertentu, kemudian mengalami penurunan kesadaran, pasien akan dianjurkan untuk mengganti obat yang dikonsumsi.</p> <p>Segera periksakan diri Anda ke dokter jika pernah mengalami penurunan kesadaran. Penurunan kesadaran bisa jadi merupakan tanda dari suatu kondisi medis yang sangat serius. Semakin cepat penyebab penurunan kesadaran terdeteksi, semakin besar juga peluang untuk tertangani. Jika penurunan kesadaran tidak diperiksakan ke dokter, dikhawatirkan kondisi yang menyebabkannya menjadi bertambah buruk dan berakibat fatal.</p>"}