{"Definisi Neuroblastoma": "<p>Neuroblastoma adalah jenis <a href=\"https://www.alodokter.com/kanker\" target=\"_blank\">kanker</a> langka yang berkembang dari <em>neuroblast</em> atau sel-sel saraf yang belum matang pada anak-anak. Pada kasus neuroblastoma, <em>neuroblast</em> yang seharusnya tumbuh dan berfungsi sebagai sel saraf justru membentuk benjolan berupa tumor padat.</p> <p>Neuroblastoma lebih sering terjadi pada salah satu kelenjar andrenal di atas ginjal, atau pada jaringan saraf tulang belakang yang membentang dari leher, dada, perut,&nbsp;hingga panggul. Penyakit kanker langka ini dapat menyebar dengan cepat ke organ lain, seperti sumsum tulang, kelenjar getah bening, tulang, hati, serta kulit. Sebagian besar kasus neuroblastoma terjadi pada anak-anak usia 5 tahun ke bawah.</p> <p><img class=\"alignnone size-full wp-image-232792\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1476792425/attached_image/neuroblastoma-alodokter.jpg\" alt=\"Neuroblastoma-alodokter\" width=\"650\" height=\"497\"></p>", "Gejala Neuroblastoma": "<p>Gejala neuroblastoma bisa bermacam-macam, tergantung pada bagian tubuh yang terserang. Gejala awal dapat terlihat samar dan sulit ditemukan.</p> <p>Neuroblastoma yang menyerang daerah perut ditandai dengan nyeri perut, konstipasi, kulit perut yang terasa keras apabila disentuh, perut menjadi bengkak, selera makan berkurang, dan penurunan berat badan.</p> <p>Jika kondisi ini timbul di dada, dapat menimbulkan gejala berupa <a href=\"https://www.alodokter.com/nyeri-dada\" target=\"_blank\">nyeri dada</a>, sesak napas disertai mengi, dan perubahan pada mata (ukuran pupil menjadi berbeda dan kelopak mata turun).</p> <p>Sedangkan apabila neuroblastoma menyerang saraf tulang belakang, maka bagian tubuh bawah bisa menjadi lemah, mati rasa, atau mengalami gangguan pergerakan.</p> <p>Perkembangan neuroblastoma dapat digolongkan menjadi 4 stadium, yaitu:</p> <ul> <li> <strong>Stadium 1</strong> − Kanker berada pada satu tempat, belum menyebar, dan dapat dihilangkan dengan operasi.</li> <li> <strong>Stadium</strong> <strong>2</strong> − Kanker belum menyebar dan masih berada di satu tempat, namun tidak mudah dihilangkan dengan operasi.</li> <li> <strong>Stadium</strong> <strong>3</strong> − Tumor tidak bisa dihilangkan melalui operasi karena ukurannya yang besar.</li> <li> <strong>Stadium</strong> <strong>4</strong> − Kanker sudah menyebar ke organ lain.</li> </ul>", "Penyebab Neuroblastoma": "<p>Sel dan serat saraf, serta sel kelenjar adrenal manusia berkembang dari <em>neuroblast</em> atau sel saraf yang belum matang. Perubahan ini terjadi saat janin berkembang di dalam rahim. Setelah manusia lahir, tidak ada lagi <em>neuroblast</em> yang tersisa<em>.</em> Jika pun&nbsp;masih ada, akan berangsur-angsur matang atau hilang dengan sendirinya. Pada kasus neuroblastoma, sisa <em>neuroblast</em> yang ada tersebut bukannya menjadi matang atau menghilang, melainkan terus berkembang dan membentuk tumor.</p> <p>Sama seperti jenis kanker lainnya, hingga saat ini para ahli belum bisa memastikan penyebab yang menyebabkan cikal bakal sel saraf ini tidak matang dan berkembang menjadi neuroblastoma. Kendati demikian, para ilmuwan menduga adanya&nbsp;kerusakan pada gen <em>neuroblast, </em>yang membuatnya membelah diri tanpa terkendali dan menjadi tumor.</p>", "Diagnosis Neuroblastoma": "<p>Dokter akan mencurigai seorang pasien menderita neuroblastoma berdasarkan gejala yang ada dan pemeriksaan penunjang lainnya, seperti tes darah atau urine. Penderita neuroblastoma memiliki kadar zat katekolamin yang sangat tinggi di dalam&nbsp;tubuhnya. Melalui tes darah atau urine, kelebihan katekolamin tersebut bisa diketahui.</p> <p>Untuk memastikan diagnosis, dokter akan menjankan pemeriksaan lanjutan, seperti USG, CT scan, dan <a href=\"https://www.alodokter.com/mri-ini-yang-harus-anda-ketahui\" target=\"_blank\">MRI</a>. Prosedur-prosedur ini bertujuan untuk melihat kondisi tumor di bagian tubuh secara lebih mendetail. Sedangkan untuk melihat penyebaran sel kanker, dokter dapat melakukan pemindaian MIBG (<em>meta-iodobenzyl-guanidine</em>). Bahan radioaktif tersebut disuntikkan pada darah yang mengikat sel neuroblastoma. Dengan tes ini, dokter dapat memastikan penyebaran kanker sudah terjadi atau belum.</p> <p>Selain itu, dokter juga bisa melakukan biopsi, yaitu pengambilan dan pengujian sampel sel kanker di laboratorium. Salah satunya adalah <a href=\"https://www.alodokter.com/aspirasi-sumsum-tulang-ini-yang-harus-anda-ketahui\" target=\"_blank\">aspirasi dan biopsi sumsum tulang</a>,&nbsp;yang dilakukan apabila neuroblastoma dicurigai sudah menyebar ke sumsum tulang.</p>", "Pengobatan Neuroblastoma": "<p>Dokter akan mengobati neuroblastoma berdasarkan tingkat penyebarannya. Metode penanganan yang disarankan adalah operasi pengangkatan tumor, kemoterapi (penghancuran sel-sel kanker menggunakan obat-obatan), dan radioterapi (penghancuran sel-sel kanker menggunakan radiasi sinar).</p> <p style=\"padding-left: 30px\"><strong>Operasi</strong></p> <p style=\"padding-left: 30px\">Operasi diterapkan untuk mengatasi neuroblastoma yang belum menyebar. Namun jika tumor tumbuh dekat organ vital, misalnya di sekitar saraf tulang belakang atau paru-paru, maka prosedur ini bisa berbahaya untuk dilakukan.&nbsp;Operasi hanya bertujuan untuk mengangkat tumor sebanyak mungkin, dan penanganan lanjutan berupa kemoterapi atau radioterapi akan dilakukan untuk menghilangkan sisa sel kanker.</p> <p style=\"padding-left: 30px\"><strong>Kemoterapi</strong></p> <p style=\"padding-left: 30px\">Jika operasi tidak bisa dijadikan sebagai pilihan utama untuk mengobati neuroblastoma, misalnya karena ukurannya yang cukup besar atau telah menyebar, maka dokter dapat menyarankan pasien menjalani <a href=\"https://www.alodokter.com/kemoterapi-ini-yang-harus-anda-ketahui\" target=\"_blank\">kemoterapi</a>.&nbsp;Prosedur yang menggunakan bahan kimia ini bertujuan untuk menghentikan pertumbuhan sel kanker dan menyusutkannya. Setelah ukuran tumor mengecil, operasi bisa dilakukan untuk mengangkatnya.</p> <p style=\"padding-left: 30px\"><strong>Radioterapi</strong></p> <p style=\"padding-left: 30px\">Tujuan metode pengobatan kanker ini sama dengan kemoterapi, yaitu untuk menghancurkan sel kanker. Namun perbedaannya adalah <a href=\"https://www.alodokter.com/radioterapi-ini-yang-harus-anda-ketahui\" target=\"_blank\">radioterapi</a>&nbsp;menggunakan sinar berenergi tinggi. Pada penderita neuroblastoma stadium lanjut, terapi radiasi bisa menjadi alternatif apabila operasi yang dikombinasikan dengan kemoterapi belum bisa menghilangkan sel kanker.</p> <p>Metode penanganan neuroblastoma lainnya adalah dengan transplantasi sel punca (<em>stem cell</em>). Prosedur ini dapat dilakukan setelah penderita neuroblastoma menjalani kemoterapi dengan dosis tinggi untuk membunuh sel kanker. Setelah sel kanker&nbsp;mati, sel induk akan disuntikkan ke dalam tubuh penderita untuk membentuk sel baru yang sehat.</p> <p>Metode lain yang juga bisa dijadikan alternatif adalah imunoterapi. Dalam metode ini, antibodi monoklonal akan disuntikkan ke dalam tubuh penderita neuroblastoma, guna mendorong sistem imun menyerang sel kanker.</p> <p><strong>Komplikasi Neuroblastoma</strong></p> <p>Komplikasi yang dapat muncul pada penderita neuroblastoma antara lain:</p> <ul> <li>Penyebaran sel kanker (<a href=\"https://www.alodokter.com/metastasis-penyebaran-sel-kanker-yang-sulit-dikendalikan\" target=\"_blank\">metastasis</a>). Sel kanker dapat menyebar hingga ke bagian tubuh lain, seperti sumsum tulang, hati, kulit, atau tulang.</li> <li>Sindrom paraneoplastik. Sel neuroblastoma dapat mengeluarkan zat tertentu yang berefek pada sel normal, sehingga menimbulkan gejala sindrom paraneoplastik, seperti gangguan koordinasi atau pergerakan mata yang cepat.</li> <li>Patah tulang belakang. Hal ini disebabkan karena pertumbuhan tumor hingga tulang belakang, sehingga menekan saraf tulang belakang dan menimbulkan rasa nyeri atau kelumpuhan.</li> </ul>"}