{"Definisi Gastroparesis": "<p><strong>Gastroparesis </strong><strong>adalah gangguan</strong> <strong>pada </strong><strong>otot </strong><strong>l</strong><strong>ambung yang menyebabkan </strong><strong>gerakan </strong><strong>lambung untuk mendorong makanan ke usus </strong><strong>menjadi </strong><strong>lebih lambat</strong><strong>. Gastroparesis ditandai dengan</strong> <strong>gejala berupa mual, muntah, dan mudah merasa kenyang. </strong></p>\n<p>Penyebab gastroparesis belum diketahui dengan pasti, tetapi diduga disebabkan oleh kerusakan saraf yang mengatur gerakan otot lambung, yaitu saraf vagus. Saraf ini dapat mengalami kerusakan akibat berbagai hal, misalnya komplikasi operasi pada lambung atau komplikasi diabetes.</p>\n<p><img class=\"alignnone size-full wp-image-612821\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1536028555/attached_image/gastroparesis-alodokter.jpg\" alt=\"gastroparesis - alodokter\" width=\"650\" height=\"433\"></p>", "Gejala Gastroparesis": "<p>Gejala gastroparesis muncul akibat lambatnya lambung dalam mengosongkan makanan. Keluhan yang sering muncul sebagai gejala gastroparesis adalah:</p>\n<ul>\n<li>Cepat merasa kenyang saat makan.</li>\n<li>Masih merasa kenyang meskipun sudah lama dari jam makan sebelumnya.</li>\n<li>Perut kembung dan terasa begah.</li>\n<li>Mual dan muntah. Terkadang memuntahkan makanan yang belum tercerna.</li>\n<li>Nyeri ulu hati atau terasa panas di daerah dada<em>. </em>\n</li>\n<li>\n<a href=\"https://www.alodokter.com/sakit-perut\">Nyeri perut</a>.</li>\n<li>Nafsu makan berkurang.</li>\n<li>Penurunan berat badan.</li>\n</ul>\n<h4><strong>Kapan harus ke dokter</strong></h4>\n<p>Kebanyakan penderita gastroparesis tidak mengalami gejala yang mencolok. Namun jika Anda mengalami keluhan pencernaan yang mengkhawatirkan dan berkepanjangan, sebaiknya periksakan diri ke dokter. Beberapa gejala gastroparesis yang mengharuskan penderitanya segera menghubungi dokter adalah:</p>\n<ul>\n<li>Nyeri atau kram perut yang parah.</li>\n<li>Muntah dengan isi muntahan berwarna gelap atau mengandung darah.</li>\n<li>Muntah-muntah yang berlangsung lebih dari satu jam.</li>\n<li>Nyeri perut yang tidak kunjung reda.</li>\n<li>\n<a href=\"https://www.alodokter.com/demam\">Demam</a>.</li>\n<li>Sesak napas.</li>\n<li>Lemas dan merasa ingin pingsan.</li>\n</ul>\n<p>Penderita gastroparesis akibat diabetes harus waspada terhadap kadar gula darahnya, sebab kondisi ini dapat menyebabkan kadar gula darah terlalu tinggi atau terlalu rendah. Konsultasikan dengan <a href=\"https://www.alodokter.com/cari-dokter/dokter-endokrin\">dokter endokrin</a> terkait cara mengontrol gula darah jika menderita <a href=\"https://www.alodokter.com/diabetes\">diabetes</a> dan gastroparesis.</p>", "Penyebab Gastroparesis": "<p>Sampai saat ini, penyebab gastroparesis belum diketahui secara pasti. Namun, kondisi ini diduga terjadi akibat rusaknya saraf yang mengontrol otot-otot lambung (saraf vagus).</p>\n<p>Saraf vagus berfungsi mengatur semua proses pada saluran pencernaan manusia, termasuk mengirim sinyal pada otot lambung untuk berkontraksi mendorong makanan ke dalam usus kecil.</p>\n<p>Ada beberapa kondisi yang menyebabkan seseorang lebih mudah mengalami gastroparesis, yaitu:</p>\n<ul>\n<li>\n<a href=\"https://www.alodokter.com/diabetes-tipe-1\">Diabetes tipe 1</a> atau tipe 2 yang tidak terkontrol.</li>\n<li>Komplikasi dari beberapa jenis operasi pada lambung.</li>\n<li>\n<a href=\"https://www.alodokter.com/amiloidosis\">Amiloidosis</a>.</li>\n<li>\n<em><a href=\"https://www.alodokter.com/scleroderma\">Scleroderma</a></em>.</li>\n<li>Penyakit Parkinson.</li>\n<li>Penyakit infeksi, seperti cacar air dan infeksi virus Epstein-Barr<em>.</em>\n</li>\n<li>\n<a href=\"https://www.alodokter.com/anoreksia-nervosa\">Anoreksia nervosa</a>.</li>\n<li>Radang lambung.</li>\n<li>Penyakit <a href=\"https://www.alodokter.com/mengenal-distrofi-otot-kelainan-pada-otot-yang-mengancam-nyawa\">distrofi otot</a>.</li>\n<li>\n<a href=\"https://www.alodokter.com/hipotiroidisme\">Hipotiroidisme</a>.</li>\n<li>Efek samping obat-obatan, seperti pereda nyeri golongan opioid dan beberapa <a href=\"https://www.alodokter.com/antidepresan\">antidepresan</a>.</li>\n<li>Efek samping radioterapi yang dilakukan pada bagian perut.</li>\n</ul>\n<p>Pada beberapa kasus, gastroparesis dapat timbul tanpa penyebab yang jelas (idiopatik).</p>", "Diagnosis Gastroparesis": "<p>Untuk mendiagnosis gastroparesis, dokter terlebih dahulu akan memeriksa kondisi fisik pasien. Selain itu, dokter juga akan menanyakan riwayat kesehatan pasien dan gejala-gejala yang dirasakan oleh pasien.</p>\n<p>Jika pasien diduga menderita gastroparesis, dokter akan melakukan pemindaian untuk melihat kondisi lambung. Beberapa metode pemindaian yang dapat dilakukan adalah:</p>\n<h4><strong>Gastroskopi</strong></h4>\n<p><a href=\"https://www.alodokter.com/cari-rumah-sakit/gastroenterologi/gastroskopi\">Gastroskopi</a> dilakukan menggunakan alat khusus berupa selang dengan kamera di ujungnya. Selang tersebut akan dimasukkan lewat mulut hingga mencapai lambung. <a href=\"https://www.alodokter.com/cari-dokter/dokter-gastroenterologi\">Dokter gastroenterologi</a> akan melihat kondisi lambung melalui kamera.</p>\n<h4><strong>USG perut</strong></h4>\n<p>Pemeriksaan <a href=\"https://www.alodokter.com/cari-rumah-sakit/radiologi/usg-perut\">USG perut</a> (USG abdomen) dilakukan untuk melihat kondisi organ-organ di dalam rongga perut, menggunakan gelombang suara.</p>\n<h4>\n<strong>Rontgen </strong><strong>perut</strong>\n</h4>\n<p>Pemeriksaan Rontgen dilakukan dengan radiasi sinar-X. Untuk mendapatkan hasil yang lebih jelas, penderita akan diminta meminum bahan kontras barium sebelum pemeriksaan.</p>\n<h4><strong>Tes pengosongan lambung</strong></h4>\n<p>Tes ini dilakukan untuk mengukur kecepatan lambung mengosongkan makanan. Caranya adalah dengan memberikan pasien makanan yang sudah dibubuhi bahan radioaktif. Setelah ditelan, makanan akan dipindai menggunakan alat khusus, untuk mengetahui berapa lama makanan tersebut berada di dalam lambung.</p>\n<p>Pasien gastroparesis yang menderita diabetes atau berisiko terkena diabetes perlu menjalani pemeriksaan kadar gula darah. Pemeriksaan darah juga dapat dilakukan untuk mengetahui adanya kondisi lain yang bisa memicu gastroparesis.</p>", "Pengobatan Gastroparesis": "<p>Pengobatan gastroparesis bertujuan untuk mengatasi penyebabnya, meredakan gejalanya, serta mencegah komplikasi. Berikut ini adalah beberapa penanganan yang dapat diberikan untuk mengobati gastroparesis:</p>\n<h4><strong>Perbaikan pola makan</strong></h4>\n<p>Pasien gastroparesis disarankan untuk mengonsumsi makanan yang mudah dicerna dan bergizi. Selain meredakan gejala, perbaikan pola makan juga dapat mencegah komplikasi akibat gastroparesis, yaitu malnutrisi dan dehidrasi. Pola makan yang dianjurkan untuk pasien gastroparesis adalah:</p>\n<ul>\n<li>Mengonsumsi makanan rendah lemak dan serat.</li>\n<li>Mengonsumsi makanan yang lunak.</li>\n<li>Makan dengan porsi kecil namun sering, yaitu sekitar 5-6 kali dalam sehari.</li>\n<li>Mengunyah makanan hingga halus.</li>\n<li>Mengonsumsi minuman dengan kandungan gula dan garam yang cukup.</li>\n<li>Tidak mengonsumsi minuman berkarbonasi (soda) dan minuman beralkohol.</li>\n<li>Tidak langsung berbaring setelah makan, setidaknya hingga 2 jam.</li>\n</ul>\n<p>Pada gastroparesis yang cukup parah, penderita dianjurkan untuk mengonsumsi makanan dalam bentuk cair. Bila perlu, dokter juga akan memasang selang ke lambung (NGT) untuk mengurangi tekanan dan isi lambung.</p>\n<h4><strong>Obat-obatan</strong></h4>\n<p>Untuk meredakan gejala gastroparesis, dokter akan memberikan sejumlah obat-obatan berikut:</p>\n<ul>\n<li>\n<em><a href=\"https://www.alodokter.com/metoclopramide\">Metoclopramide</a></em> atau <em><a href=\"https://www.alodokter.com/domperidone\">domperidone</a></em><em>,</em> untuk memicu kontraksi otot lambung dan mempercepat pengosongan lambung.</li>\n<li>Obat antiemetik, seperti <em><a href=\"https://www.alodokter.com/ondansetron\">ondansetron</a></em>, untuk mencegah muntah.</li>\n<li>Obat pereda nyeri untuk meredakan sakit perut akibat gastroparesis.</li>\n</ul>\n<h4><strong>Operasi</strong></h4>\n<p>Pada kasus yang parah, di mana pasien sampai tidak bisa makan atau minum, dokter akan melakukan operasi kecil untuk memasang selang ke usus kecil, guna memasukkan makanan dari luar.</p>", "Komplikasi Gastroparesis": "<p>Apabila gastroparesis tidak ditangani, komplikasi yang dapat timbul adalah:</p>\n<ul>\n<li>Sulit mengontrol kadar gula darah, terutama pada penderita diabetes.</li>\n<li>\n<a href=\"https://www.alodokter.com/penyakit-asam-lambung\">Penyakit refluks asam lambung</a> atau <em>gastro esophageal reflux disease </em>(GERD).</li>\n<li>Penyumbatan lambung akibat makanan yang mengendap dan memadat.</li>\n<li>\n<a href=\"https://www.alodokter.com/dehidrasi\">Dehidrasi</a>.</li>\n<li>Malnutrisi.</li>\n<li>Batu empedu.</li>\n</ul>\n<p>Selain itu, aktivitas penderita juga akan terganggu akibat gejala-gejala gastroparesis. Hal ini tentunya dapat menyebabkan penurunan kualitas hidup penderita.</p>", "Pencegahan Gastroparesis": "<p>Langkah pencegahan gastroparesis adalah mengobati penyakit-penyakit yang berisiko menimbulkan kondisi ini, terutama diabetes. Penderita diabetes harus menjalani pola makan dan pengobatan sesuai anjuran dokter, agar kadar gula darahnya dapat terkontrol.</p>"}