{"Definisi Hirsutisme": "<p>Hirsutisme adalah tumbuhnya rambut tebal pada wanita, di bagian tubuh yang biasanya tumbuh rambut pada pria, seperti pada wajah, dada, dan punggung. Kelebatan rambut yang tumbuh pada hirsutisme ditentukan oleh faktor genetik.</p>\n<p>Hirsutisme terjadi untuk jangka panjang, sehingga membuat seorang wanita malu dan tertekan. Meski demikian, ada beberapa pengobatan untuk menangani kondisi ini.</p>\n<p><img class=\"alignnone size-full wp-image-292664\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1546847590/attached_image/hirsutisme-alodokter.jpg\" alt=\"hirsutisme - alodokter\" width=\"650\" height=\"434\"></p>", "Gejala Hirsutisme": "<p>Pada wanita penderita hirsutisme, rambut tumbuh di bagian tubuh yang umumnya ditumbuhi rambut hanya pada pria. Antara lain wajah (<a href=\"https://www.alodokter.com/ini-penyebab-wanita-berkumis-dan-cara-mengatasinya\" target=\"_blank\">kumis </a>dan jenggot), leher, dada, perut, paha, punggung bagian bawah, dan bokong.</p>\n<p>Selain tumbuh rambut secara tidak wajar, gejala lain dari kondisi ini adalah suara yang menjadi berat, kulit berminyak, dan muncul jerawat. Sebagian penderita hirsutisme juga bisa mengalami periode <a href=\"https://www.alodokter.com/menstruasi\">menstruasi</a> yang tidak teratur atau bahkan tidak mengalami menstruasi sama sekali.</p>", "Penyebab Hirsutisme": "<p>Penyebab utama hirsutisme adalah tingginya kadar hormon androgen dalam tubuh, atau karena tubuh menjadi lebih sensitif pada hormon ini. Androgen adalah kelompok hormon yang mengatur karakteristik pada pria, seperti rambut di tubuh, dan suara. Meski lebih dikenal sebagai “hormon pria”, androgen juga diproduksi di dalam tubuh wanita dalam kadar yang lebih sedikit.</p>\n<p>Pada wanita muda, hirsutisme dapat disebabkan oleh sindrom ovarium polikistik atau <em>polycystic ovary syndrome</em> (<a href=\"https://www.alodokter.com/pcos\">PCOS</a>). Kondisi ini dapat menyebabkan terbentuknya kista pada indung telur dan membuat periode menstruasi menjadi tidak teratur.</p>\n<p>Kondisi lain yang jarang, namun dapat menyebabkan hirsutisme adalah:</p>\n<ul>\n<li>\n<strong>Obesitas</strong> atau berat badan berlebih.</li>\n<li>\n<strong>Sindrom Cushing</strong><strong>,</strong> yaitu gangguan hormon yang menyebabkan berat badan naik secara tiba-tiba, serta penumpukan lemak pada wajah dan leher.</li>\n<li>\n<strong>Tumor</strong><strong>.</strong> <a href=\"https://www.alodokter.com/tumor\">Tumor</a> pada indung telur dan kelenjar adrenal dapat menyebabkan hirsutisme.</li>\n<li>\n<strong>Akromegali</strong><strong>,</strong> yaitu kondisi ketika tubuh menghasilkan terlalu banyak hormon pertumbuhan.</li>\n<li>\n<strong>Hiperplasia adrenal kongenital</strong><strong>,</strong> suatu kelainan genetik yang memengaruhi kerja kelenjar adrenal dalam menghasilkan hormon kortisol dan androgen. Kortisol adalah hormon yang dihasilkan oleh kelenjar adrenal, yang fungsinya antara lain mengontrol suasana hati dan mengatur tekanan darah.</li>\n<li>\n<strong>Obat-obatan,</strong> misalnya penggunaan steroid untuk meningkatkan massa otot, <em>danazol</em> untuk menangani <a href=\"https://www.alodokter.com/endometriosis\">endometriosis</a>, dan <em><a href=\"https://www.alodokter.com/fluoxetine\">fluoxetine</a></em> untuk menangani depresi.</li>\n</ul>", "Diagnosis Hirsutisme<br>": "<p>Dalam mendiagnosis hirsutisme, dokter akan menanyakan gejala yang dialami pasien. Selain itu, dokter juga akan menanyakan riwayat kesehatan dan obat yang sedang dikonsumsi pasien. Lalu dokter akan mengamati bagian tubuh yang ditumbuhi rambut.</p>\n<p>Pemeriksaan darah dapat dilakukan untuk mengukur kadar hormon androgen dalam tubuh pasien. Bila kadar hormon diketahui tinggi, dokter akan menjalankan USG atau <a href=\"https://www.alodokter.com/cari-rumah-sakit/radiologi/ct-scan\">CT scan</a>, untuk memeriksa kemungkinan adanya kista atau tumor pada indung telur dan kelenjar adrenal.<strong><br>\n</strong></p>", "Pengobatan Hirsutisme": "<p>Penanganan hirsutisme dilakukan dengan menangani penyebab yang mendasarinya, dan dipadukan dengan prosedur <em>hair removal</em>. Di antaranya adalah:</p>\n<p style=\"padding-left: 30px;\"><strong>Terapi dengan obat-obatan</strong></p>\n<p style=\"padding-left: 30px;\">Beberapa jenis obat bisa digunakan untuk menangani hirsutisme, tetapi hasilnya baru terlihat setelah digunakan selama 6 bulan. Beberapa obat itu adalah:</p>\n<ul>\n<li>\n<strong>Obat antiandrogen</strong><strong>,</strong> seperti <em><a href=\"https://www.alodokter.com/spirolonactone\">spironolactone</a></em>. Obat ini bekerja dengan mencegah androgen melekat dengan reseptornya di dalam tubuh. Konsultasikan pemakaian obat ini dengan dokter, karena berisiko menyebabkan cacat lahir pada bayi.</li>\n<li>\n<strong>Pil KB</strong><strong>.</strong> Pil KB membuat tubuh menghasilkan lebih sedikit hormon Pemakaian rutin dapat mengurangi pertumbuhan rambut di tubuh.</li>\n</ul>\n<p style=\"padding-left: 30px;\"><strong>Prosedur <em>hair removal</em></strong></p>\n<p style=\"padding-left: 30px;\">Selain dengan obat-obatan, terapi laser dapat digunakan untuk menghilangkan rambut yang tumbuh. Terapi laser ditujukan untuk merusak folikel rambut, dan mencegah rambut tumbuh kembali. Efek samping yang mungkin timbul dari terapi laser adalah kulit menjadi kemerahan dan terasa seperti terbakar, serta kulit menjadi lebih gelap dan bengkak.</p>\n<p style=\"padding-left: 30px;\">Terapi lain yang efektif untuk menghilangkan rambut adalah elektrolisis. Sama seperti terapi laser, elektrolisis bertujuan untuk merusak folikel rambut, namun menggunakan arus listrik. Pasien butuh beberapa kali terapi hingga hasilnya terlihat. Elektrolisis dilakukan dengan terlebih dahulu mengoleskan obat bius pada kulit untuk mengurangi nyeri.</p>\n<p>Selain metode pengobatan dari dokter, ada cara yang bisa dilakukan pasien di rumah untuk mengatasi hirsutisme. Salah satunya adalah dengan mencabutnya. Pencabutan menggunakan pinset cukup efektif bila rambut yang tumbuh tidak terlalu banyak. Namun bila rambut tumbuh meluas, akan lebih efektif bila rambur dicukur. Mencukur adalah pilihan yang cepat dan murah, tapi harus dilakukan rutin karena hanya menghilangkan rambut di permukaan kulit.</p>\n<p>Untuk menghilangkan rambut yang lebih banyak, <em>waxing</em> bisa menjadi pilihan. <em>Waxing</em> dilakukan dengan mengoleskan lilin panas pada rambut, kemudian dibiarkan mengeras sebelum rambut dicabut. Meski dapat menghilangkan rambut dengan cepat, <em>waxing</em> dapat menimbulkan iritasi kulit dan membuat kulit menjadi kemerahan.</p>\n<p>Cara lain yang bisa dilakukan di rumah, adalah dengan menggunakan zat depilator atau perontok rambut. Depilator tersedia dalam bentuk krim, losion, atau gel, yang bekerja dengan cara menghancurkan protein rambut agar rambut rontok secara alami. Konsultasi dengan dokter sebaiknya dilakukan sebelum menggunakan depilator, karena zat ini dapat menyebabkan alergi.</p>\n<p>Bagi Anda yang tidak ingin merasakan sakit akibat melakukan pencabutan, takut pada pisau cukur, atau takut terkena efek samping akibat <em>waxing</em> dan memakai depilatori, teknik <em>bleaching</em> bisa menjadi pilihan<em>.</em> Teknik ini tidak menghilangkan rambut, namun hanya menyamarkan warna rambut yang tumbuh agar tidak terlalu terlihat. Gunakan pada area rambut yang kecil di awal pemakaian, untuk menghindari iritasi kulit.</p>"}