{"Definisi Malformasi Chiari": "<p><strong>Malformasi Chiari atau <em>Chiari malformation</em> adalah kelainan dalam pembentukan struktur tengkorak yang terjadi pada masa perkembangan janin. Kelainan tersebut menyebabkan tekanan pada otak kecil dan batang otak.</strong></p> <p>Normalnya, <a href=\"https://www.alodokter.com/fungsi-otak-kecil-tidak-sekecil-ukurannya\" target=\"_blank\">otak kecil</a> dan batang otak terletak di atas lubang yang menghubungkan otak dengan saraf tulang belakang (foramen magnum). Pada malformasi Chiari, adanya gangguan pada struktur tulang tengkorak menyebabkan sebagian jaringan otak kecil melewati foramen magnum dan turun ke saluran saraf tulang belakang. Hal ini bisa mengganggu fungsi otak kecil, aliran cairan otak, dan tulang belakang.</p> <a><img class=\"alignnone size-full wp-image-954838\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1589178731/attached_image/malformasi-chiari-0-alodokter.jpg\" alt=\"Malformasi Chiari - alodokter\" width=\"600\" height=\"400\"></a> <p>Malformasi Chiari terkadang tidak menimbulkan gejala dan tidak memerlukan pengobatan khusus. Namun, pada beberapa kasus, malformasi Chiari bisa menyebabkan kondisi yang berbahaya dan membutuhkan pengobatan.</p>", "Tipe Malformasi Chiari": "<p>Berdasarkan tingkat keparahan dan bagian otak yang melewati saluran di tulang belakang, malformasi Chiari dibagi ke dalam 4 tipe, yaitu:</p> <h4><strong>Tipe 1</strong></h4> <p>Malformasi Chiari tipe 1 terjadi ketika bagian bawah otak kecil (tonsil serebelum) meluas hingga melewati foramen magnum. Normalnya, foramen magnum hanya dilewati oleh saraf tulang belakang.</p> <p>Malformasi Chiari tipe 1 merupakan jenis malformasi Chiari yang paling sering terjadi. Tipe ini terkadang tidak menimbulkan gejala dan sering terdeteksi saat usia remaja dan dewasa.</p> <h4><strong>Tipe 2</strong></h4> <p>Malformasi Chiari tipe 2 terjadi ketika otak kecil dan <a href=\"https://www.alodokter.com/mengenal-bagian-otak-dan-fungsinya-bagi-tubuh\" target=\"_blank\">batang otak</a> melewati foramen magnum. Pada tipe ini, jaringan saraf yang menghubungkan otak kecil bagian kiri dan kanan hilang atau hanya terbentuk sebagian. Kondisi ini sering disertai dengan munculnya spina bifida jenis mielomeningokel.</p> <p>Malformasi Chiari tipe 2 juga disebut malformasi Arnold-Chiari atau malforasi Chiari klasik. Istilah malformasi Chiari lebih merujuk ke malformasi Chiari tipe ini.</p> <h4><strong>Tipe 3</strong></h4> <p>Malformasi Chiari tipe 3 terjadi ketika sebagian otak kecil dan batang otak ke luar dari tengkorak melalui lubang yang terbentuk secara abnormal di bagian belakang tengkorak (<em>encephalocele</em>).</p> <p>Malformasi Chiari tipe 3 merupakan tipe yang paling berbahaya bila dibandingkan dengan tipe lainnya.</p> <h4><strong>Tipe 4</strong></h4> <p>Malformasi Chiari tipe 4 terjadi ketika otak kecil tidak berkembang secara sempurna. &nbsp;Tipe ini disebut juga dengan hipoplasia serebelum.</p>", "Penyebab Malformasi Chiari": "<p>Malformasi Chiari disebabkan oleh adanya gangguan pada otak dan sistem saraf yang terjadi selama perkembangan janin. Kondisi ini terjadi akibat mutasi gen atau kondisi lain yang terjadi pada ibu hamil. Berikut ini adalah beberapa kondisi ibu hamil yang sering dikaitkan dengan kemunculan malformasi Chiari pada bayi dan janin:</p> <ul> <li>Kurangnya asupan vitamin dan nutrisi, seperti <a href=\"https://www.alodokter.com/asam-folat-kenapa-sangat-penting\" target=\"_blank\">asam folat</a> </li> <li>Paparan zat kimia berbahaya, <a href=\"https://www.alodokter.com/penyalahgunaan-napza\" target=\"_blank\">NAPZA</a>, dan <a href=\"https://www.alodokter.com/kegunaan-alkohol-tak-sebanding-efek-negatifnya\" target=\"_blank\">alkohol</a> </li> <li>Demam tinggi atau infeksi</li> </ul> <p>Pada beberapa kasus, malformasi Chiari dapat terjadi pada orang dewasa. Kondisi ini bisa disebabkan oleh cedera atau infeksi yang menyebabkan keluarnya cairan tulang belakang secara berlebihan.</p> <h4><strong>Penyakit lain yang dikaitkan dengan malformasi Chiari</strong></h4> <p>Penderita malformasi Chiari umumnya menderita penyakit saraf atau kelainan tulang belakang. Penyakit lain yang sering muncul saat seseorang menderita malformasi Chiari adalah:</p> <ul> <li> <a href=\"https://www.alodokter.com/syringomyelia\" target=\"_blank\"><em>Syringomyelia</em></a>, yaitu munculnya kista di tulang belakang akibat gangguan saraf tulang belakang</li> <li>Spina bifida jenis mielomeningokel, yaitu terbentuknya celah ruas tulang belakang yang menyebabkan keluarnya kantung berisi cairan dan sebagian saraf tulang belakang</li> <li> <a href=\"https://www.alodokter.com/hidrosefalus\" target=\"_blank\">Hidrosefalus</a>, yaitu penumpukan cairan di dalam otak, dalam tahap lanjut kondisi ini akan menyebabkan peningkatan tekanan pada otak</li> <li> <em>Tethered cord syndrome, </em>yaitu kondisi saat saraf tulang belakang masuk ke tulang belakang dan menyebabkan terjadinya tarikan dan kerusakan pada saraf.</li> <li>Kelainan lengkung tulang belakang termasuk <a href=\"https://www.alodokter.com/skoliosis\" target=\"_blank\">skoliosis</a> atau <a href=\"https://www.alodokter.com/kyphosis\" target=\"_blank\">kifosis</a>, yaitu kondisi yang sering terjadi pada penderita syringomelia atau penderita malformasi Chiari tipe 1</li> </ul>", "Gejala Malformasi Chiari ": "<p>Terkadang, malformasi Chiari tidak menimbulkan gejala apa pun, sehingga penderita baru menyadarinya ketika menjalani pemeriksaan pada penyakit lain. Namun, tidak sedikit pula penderita malformasi Chiari yang mengalami gejala.</p> <p>Gejala malformasi Chiari tergantung pada tipe yang dialami penderita. Berikut adalah penjelasannya:</p> <h4><strong>Tipe 1</strong></h4> <p>Gejala malformasi Chiari tipe 1 biasanya muncul di masa awal masa remaja atau dewasa. Kondisi ini memiliki gejala khas berupa sakit kepala berat yang muncul ketika batuk atau bersin. Secara umum, gejala malformasi Chiari tipe 1 meliputi:</p> <ul> <li>Sakit kepala</li> <li><a href=\"https://www.alodokter.com/pusing\" target=\"_blank\">Pusing</a></li> <li>Sakit leher</li> <li><a href=\"https://www.alodokter.com/tinnitus\" target=\"_blank\">Tinnitus</a></li> <li>Gangguan bicara</li> <li><a href=\"https://www.alodokter.com/skoliosis\" target=\"_blank\">Skoliosis</a></li> <li>Lemas</li> <li>Irama jantung lambat</li> <li>Gangguan keseimbangan</li> <li>Gangguan pernapasan, seperti <em>sleep apnea</em> </li> <li>Koordinasi gerakan tangan yang kurang baik</li> <li>Kesemutan dan mati rasa di tangan dan kaki</li> <li>Sulit menelan yang bisa disertai tersedak atau muntah</li> </ul> <h4><strong>Tipe 2</strong></h4> <p>Gejala malformasi Chiari tipe 2 biasanya disertai dengan mielomeningokel, yaitu jenis kelainan dari <a href=\"https://www.alodokter.com/spina-bifida\" target=\"_blank\">spina bifida</a>. Penderita malformasi Chiari tipe 2 dapat mengalami gejala berupa:</p> <ul> <li>Gangguan pernapasan</li> <li>Lengan terasa lemah</li> <li>Sakit kepala</li> <li>Sulit menelan</li> <li>Sulit bicara akibat gangguan pada pita suara</li> </ul> <p>Pada bayi dan anak-anak, bisa muncul keluhan dan gejala, seperti gangguan pertumbuhan dan perkembangan, tersedak, muntah, serta kaku pada leher.</p> <h4><strong>Tipe 3</strong></h4> <p>Gejala malformasi Chiari tipe 3 muncul sejak lahir. Beberapa gejalanya bisa sama dengan malformasi Chiari tipe 2 yang disertai gangguan pada sistem saraf, seperti kejang, <a href=\"https://www.alodokter.com/nistagmus\" target=\"_blank\">nistagmus</a>, <a href=\"https://www.alodokter.com/gangguan-pendengaran\" target=\"_blank\">tuli</a>, dan gangguan perkembangan fisik dan mental. Tipe 3 ini merupakan jenis malformasi Chiari yang paling berat.</p> <p>Selain gejala di atas, malformasi Chiari tipe 3 sering disertai dengan hidrosefalus, yaitu penumpukan cairan di rongga otak yang menyebabkan kepala membesar.</p> <h4><strong>Kapan harus ke dokter</strong></h4> <p>Lakukan pemeriksaan <a href=\"https://www.alodokter.com/cari-dokter/dokter-saraf\" target=\"_blank\">ke dokter</a> jika Anda atau anak Anda menunjukkan gejala malformasi Chiari atau kondisi lain yang terkait dengan malformasi Chiari.</p> <p>Jika sudah didiagnosis menderita malformasi Chiari, lakukan kontrol sesuai jadwal pemeriksaan yang diberikan dokter, guna memantau perkembangan kondisi kelainan ini.</p>", "Diagnosis Malformasi Chiari": "<p>Dokter akan menanyakan gejala dan riwayat penyakit pasien, dilanjutkan dengan melakukan pemeriksaan fisik, khususnya <a href=\"https://www.alodokter.com/hal-hal-seputar-konsultasi-penyakit-saraf-yang-perlu-anda-tahu\" target=\"_blank\">pemeriksaan fungsi saraf</a>. Untuk memastikan diagnosis, dokter juga akan melakukan pemeriksaan penunjang, seperti:</p> <ul> <li> <a href=\"https://www.alodokter.com/melacak-penyakit-dengan-ct-scan\" target=\"_blank\"><em>Computerized tomography</em></a> (CT scan), untuk mendeteksi kerusakan otak, kelainan tulang dan pembuluh darah, tumor otak, atau kondisi lain yang mungkin berhubungan dengan malformasi Chiari</li> <li> <a href=\"https://www.alodokter.com/mri-dapat-membantu-identifikasi-penyakit\" target=\"_blank\"><em>Magnetic </em><em>r</em><em>esonance </em><em>i</em><em>maging</em></a> (MRI), untuk melihat kelainan pada struktur otak pasien dan untuk memantau keparahan dan perkembangan kondisi pasien saat sudah terdiagnosis mengalami malformasi Chiari</li> <li> <a href=\"https://www.alodokter.com/mengetahui-kondisi-tubuh-dengan-bantuan-x-ray\" target=\"_blank\">Foto Rontgen</a>, untuk melihat kelainan pada tulang belakang yang mungkin berkaitan dengan malformasi Chiari</li> </ul>", "Pengobatan Malformasi Chiari ": "<p>Pengobatan malformasi Chiari tergantung pada gejala dan tingkat keparahannya. Bagi pasien yang tidak mengalami gejala (asimtomatik), pengobatan biasanya tidak diperlukan. Meski demikian, dokter akan memantau perkembangan pasien dengan melakukan pemeriksaan MRI secara berkala.</p> <p>Pada pasien yang mengalami sakit kepala atau gejala lain, dokter akan memberikan pengobatan sesuai dengan gejala yang muncul. Jika gejala yang dialami pasien tergolong berat, dokter akan melakukan operasi untuk mengurangi tekanan di otak dan tulang belakang, serta memperbaiki aliran cairan serebrospinal.</p> <p>Metode operasi yang dilakukan pada pasien malformasi Chiari meliputi:</p> <ul> <li> <em>Posterior fossa decompression</em>, untuk mengurangi tekanan pada otak</li> <li> <em>Electrocautery</em>, untuk menyusutkan bagian bawah otak kecil</li> <li> <em>Third ventriculostomy</em>, untuk memperbaiki aliran cairan serebrospinal</li> <li> <em>Spinal laminectomy</em>, untuk mengurangi tekanan pada sumsum tulang belakang dan akar saraf tulang belakang</li> </ul> <p>Perlu diketahui, operasi memang dapat meredakan gejala yang timbul akibat malformasi Chiari, namun tidak bisa memperbaiki kerusakan saraf yang telah terjadi akibat malformasi Chiari. Meski demikian, pasien yang mengalami kerusakan saraf bisa menjalani rehabilitasi medis atau <a href=\"https://www.alodokter.com/apa-yang-dimaksud-dengan-fisioterapi\" target=\"_blank\">fisioterapi</a> setelah operasi.</p> <p>Proses penyembuhan setelah operasi biasanya berlangsung sekitar 4<em>–</em>6 minggu. Perlu diingat, penderita malformasi Chiari tidak boleh melakukan aktivitas fisik berat dan mengangkat beban sampai 2–3 minggu setelah menjalani operasi.</p> <p>Setelah operasi, penderita juga harus melakukan kontrol rutin ke dokter agar komplikasi dapat dicegah dan perkembangan kondisinya dapat dipantau. Khusus pada pasien yang juga menderita mielomeningokel atau hidrosefalus, dokter akan melakukan penanganan lanjutan untuk mengatasi kedua kondisi tersebut.</p>", "Komplikasi Malformasi Chiari ": "<p>Malformasi chiari bisa menyebabkan kerusakan pada otak kecil dan saraf tulang belakang. Kondisi ini juga sering dikaitkan dengan munculnya hidrosefalus, syringomylia, spina bifida, <em>tethered cord syndrome</em>, dan kelainan tulang belakang, seperti skoliosis atau kifosis.</p> <p>Beberapa komplikasi yang bisa muncul akibat operasi malformasi Chiari adalah keluarnya cairan serebrospinal, infeksi pada selaput otak (<a href=\"https://www.alodokter.com/meningitis\" target=\"_blank\">meningitis</a>), gangguan fungsi otak dan sistem saraf, henti napas, cedera pada pembuluh darah (arteri) di tulang belakang, atau perdarahan pada otak.</p>", " Pencegahan Malformasi Chiari ": "<p>Ada beberapa cara yang bisa dilakukan oleh ibu hamil agar malformasi Chiari tidak terjadi di masa perkembangan janin. Caranya adalah:</p> <ul> <li>Mencukupi nutrisi yang diperlukan ibu dan janin selama hamil</li> <li>Memperbanyak asupan asam folat, misalnya dari sayur dan buah</li> <li>Menghindari paparan zat berbahaya, termasuk alkohol dan NAPZA\\</li> <li>Melakukan <a href=\"https://www.alodokter.com/konsultasi-kehamilan-dan-hal-hal-penting-yang-ada-di-dalamnya\" target=\"_blank\">kontrol rutin ke dokter</a> setiap bulan</li> </ul>"}