{"Definisi Gagal Ginjal Kronis": "<p><strong>Penyakit ginjal kronis </strong><strong>(PGK) </strong><em><strong>atau gagal ginjal kronis</strong></em><strong>&nbsp;(GGK) adalah kondisi saat fungsi ginjal menurun secara bertahap</strong><strong> karena kerusakan ginjal</strong><strong>.</strong> <strong>Secara medis, </strong><strong>gagal ginjal kronis didefinisikan sebagai penurunan laju penyaringan atau filtrasi ginjal selama 3 bulan atau lebih. </strong><strong>&nbsp;</strong></p>\n<p>Ginjal berfungsi menyaring limbah dan kelebihan cairan dari darah sebelum dibuang melalui cairan urine. Setiap hari, kedua ginjal menyaring sekitar 120-150 liter darah, dan menghasilkan sekitar 1-2 liter urine.</p>\n<a><img class=\"alignnone size-full wp-image-1194\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1589162073/attached_image/gagal-ginjal-kronis-0-alodokter.jpg\" alt=\"Gagal Ginjal Kronis-Alodokter\" width=\"650\" height=\"433\"></a>\n<p>Di dalam setiap ginjal, terdapat unit penyaring atau nefron yang terdiri dari glomerulus dan tubulus. Glomerulus menyaring cairan dan limbah untuk dikeluarkan, serta mencegah keluarnya sel darah dan molekul besar yang berbentuk protein.</p>\n<p>Selanjutnya, saat darah melewati unit penyaring tubulus, mineral yang dibutuhkan tubuh disaring kembali sedangkan sisanya dibuang sebagai limbah.</p>\n<p>Selain menyaring limbah dan kelebihan cairan, fungsi ginjal lain yang penting dalam tubuh, di antaranya:</p>\n<ul>\n<li>Menghasilkan enzim renin yang menjaga tekanan darah dan kadar garam dalam tubuh tetap normal.</li>\n<li>Membuat hormon eritropoietin yang merangsang sumsum tulang memproduksi sel darah merah.</li>\n<li>Memproduksi vitamin Ddalam bentuk aktif yang menjaga kesehatan tulang.</li>\n</ul>\n<p>Dalam kondisi gagal ginjal kronis, cairan dan elektrolit, serta limbah dapat menumpuk dalam tubuh. Gejala dapat terasa lebih jelas saat fungsi ginjal sudah semakin menurun. Pada tahap akhir GGK, kondisi penderita dapat berbahaya jika tidak ditangani dengan terapi pengganti ginjal, salah satunya <a href=\"https://www.alodokter.com/cuci-darah-ini-yang-harus-anda-ketahui\">cuci darah</a>.</p>\n<p>Penyakit ginjal kronis merupakan masalah kesehatan global yang jumlahnya terus meningkat. Berdasarkan hasil Riset Kesehatan Dasar tahun 2013 oleh Kementrian Kesehatan RI, sebanyak 0,2% dari total jumlah penduduk Indonesia.</p>\n<p>Berdasarkan Indonesian Renal Registry yang digagas oleh perkumpulan dokter ginjal se-Indonesia, pada tahun 2016, lebih dari 8000 pasien GGK disebabkan oleh diabetes (<a href=\"https://www.alodokter.com/nefropati-diabetik\">nefropati diabetik</a>), dan merupakan penyebab terbanyak di Indonesia. Disusul oleh hipertensi yang jumlahnya hampir 4000 penderita.&nbsp;Ada beberapa hal yang bisa menyebabkan ginjal mengalami gangguan tersebut, salah satunya adalah terlalu sering mengonsumsi <a href=\"https://www.alodokter.com/jenis-makanan-penyebab-gagal-ginjal-yang-perlu-dibatasi\" target=\"_blank\">makanan penyebab gagal ginjal</a>.</p>\n<p>Penderita GGK yang aktif cuci darah juga terus meningkat dari 30 ribu pada tahun 2015, menjadi lebih dari 50 ribu pada tahun 2016. Hal ini baik, karena semakin banyak penderita gagal ginjal kronis tahap akhir yang sudah mengerti dengan pengobatannya. Namun di sisi lain juga menjadi peringatan karena kurang baiknya penanganan gagal ginjal kronis, sehingga membutuhkan terapi pengganti ginjal.</p>", "Gejala dan Penyebab Gagal Ginjal Kronis": "<p>Gejala gagal ginjal kronis seringkali muncul ketika sudah masuk tahap lanjut. Gejala tersebut meliputi:</p>\n<ul>\n<li>Kemunculan darah dalam urine.</li>\n<li>Pembengkakan pada tungkai.</li>\n<li>Tekanan darah tinggi yang tidak terkendali.</li>\n</ul>\n<p>Gagal ginjal kronis disebabkan oleh kerusakan fungsi ginjal, akibat penyakit yang terjadi dalam jangka panjang. Beberapa penyakit yang bisa menjadi <a href=\"https://www.alodokter.com/?p=1716404\" target=\"_blank\">penyebab gagal ginjal</a> tersebut, antara lain diabetes, tekanan darah tinggi, atau penyakit asam urat.</p>", "Cara Mengobati dan Mencegah Gagal Ginjal Kronis": "<p>Penanganan GGK bertujuan untuk meredakan gejala dan mencegah kondisi penyakit bertambah buruk akibat limbah yang tidak dapat dikeluarkan dari tubuh. Untuk itu, deteksi dini dan penanganan secepatnya sangat diperlukan. Secara umum, pengobatan gagal ginjal kronis meliputi:</p>\n<ul>\n<li>Pemberian obat-obatan</li>\n<li>Cuci darah</li>\n<li>Transplantasi ginjal</li>\n</ul>\n<p>Untuk mencegah penyakit ini, jalani pola hidup sehat dengan menghindari kondisi yang dapat memicu gagal ginjal kronis.</p>", "Komplikasi Gagal Ginjal Kronis": "<p>Gagal ginjal kronis dapat memicu sejumlah komplikasi, antara lain:</p>\n<ul>\n<li>Gangguan elektrolit, seperti <a href=\"https://www.alodokter.com/yang-perlu-anda-ketahui-tentang-penumpukan-fosfor-di-dalam-tubuh\" target=\"_blank\">penumpukan fosfor</a> dan&nbsp;<a href=\"https://www.alodokter.com/hiperkalemia\">hiperkalemia</a> atau kenaikan kadar kalium yang tinggi dalam darah.</li>\n<li>Penyakit jantung dan pembuluh darah.</li>\n<li>Penumpukan kelebihan cairan di rongga tubuh, misalnya edema paru atau <a href=\"https://www.alodokter.com/kelebihan-cairan-pada-perut-akibat-asites-perlu-segera-ditangani\" target=\"_blank\">asites</a>.</li>\n<li>Anemia atau kekurangan sel darah merah.</li>\n<li>Kerusakan sistem saraf pusat dan menimbulkan kejang.</li>\n</ul>\n<p>&nbsp;</p>\n<p>&nbsp;</p>"}