{"Definisi Cacing Kremi": "<p>Cacing kremi adalah <a href=\"https://www.alodokter.com/infeksi-parasit\">infeksi parasit</a> yang berukuran kecil, sekitar 2-13 mm, dan menyerang usus besar manusia. <a href=\"https://www.alodokter.com/9-fakta-penularan-cacing-kremi-pada-anak-yang-wajib-diwaspadai\" target=\"_blank\">Penularan cacing kremi</a> terjadi melalui sentuhan langsung dengan kulit atau benda yang terkontaminasi cacing kremi. <strong><em>&nbsp;</em></strong></p>\n<p>Di tubuh manusia, cacing kremi dapat berkembang biak dan menimbulkan gejala berupa gatal, nyeri, dan ruam pada anus. Ketika cacing kremi dalam tubuh seseorang terus bertambah banyak, hal itu dapat memicu komplikasi seperti infeksi saluran kemih atau radang vagina.</p>\n<p><img class=\"alignnone size-full wp-image-312410\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1536717824/attached_image/cacing-kremi-alodokter.jpg\" alt=\"Threadworms - alodokter\" width=\"650\" height=\"433\"></p>\n<p><strong>Gejala Cacing Kremi</strong></p>\n<p>Pada kasus tertentu, infeksi cacing kremi dapat tidak menimbulkan gejala.&nbsp;Gejala yang umumnya muncul pada seseorang yang mengalami infeksi tersebut dapat berupa:</p>\n<ul>\n<li>Gatal pada bagian anus, terutama saat malam hari.</li>\n<li>Tidur terganggu karena gatal yang dialami.</li>\n<li>Anus terasa sakit dan terdapat ruam.</li>\n<li>Nyeri perut.</li>\n<li>\n<a href=\"https://www.alodokter.com/mual\">Mual</a>.</li>\n</ul>", "Penyebab Cacing Kremi": "<p>Penyebaran cacing kremi dapat terjadi melalui kontak langsung dengan seseorang atau benda yang terkontaminasi. Telur cacing kremi biasanya masuk ke dalam tubuh manusia melalui mulut, namun telur cacing juga dapat masuk ke dalam tubuh manusia melalui hidung. Hal ini biasanya terjadi ketika benda yang terkontaminasi, seperti handuk yang terkontaminasi telur cacing dikibaskan dan membuat telur tersebut melayang di udara lalu terhirup saat seseorang bernapas. Telur cacing kremi yang telah masuk ke dalam tubuh manusia akan menetap dan menetas di saluran pencernaan.</p>\n<p>Cacing akan tumbuh dewasa di dalam saluran pencernaan, lalu berkembang biak dengan cara bertelur. Biasanya, cacing kremi yang akan bertelur, keluar melalui anus saat malam hari untuk meletakkan telur-telurnya pada lipatan kulit di sekitar anus.</p>\n<p>Telur yang ditinggalkan cacing kremi di lipatan kulit tersebut dapat menyebabkan gatal dan iritasi. Apabila gatal yang disebabkan adanya telur cacing di lipatan kulit di sekitar anus tersebut digaruk, telur cacing kemudian akan berpindah ke jari. Ketika jari yang terkontaminasi itu menyentuh orang lain atau suatu benda, telur cacing akan kembali berpindah dan penyebaran cacing kremi dapat berulang apabila tidak dicegah atau diobati.</p>\n<p>Cacing kremi dapat bertahan dalam usus manusia hingga 13 minggu. Telur cacing yang berhasil menetas pada lipatan kulit di sekitar anus, akan masuk kembali ke dalam usus dan menyebabkan infeksi apabila tidak segera ditangani.</p>\n<p>Beberapa faktor yang dapat meningkatkan risiko seseorang terkena infeksi cacing kremi meliputi:</p>\n<ul>\n<li>Kebiasaan menghisap jari, biasanya pada anak-anak.</li>\n<li>Tidak menjaga kebersihan tubuh dan lingkungan.</li>\n<li>Tinggal di lingkungan yang padat dan kumuh.</li>\n<li>Terdapat anggota keluarga yang terinfeksi cacing kremi.</li>\n<li>Tinggal di tempat dengan fasilitas berbagi, misalnya asrama.</li>\n</ul>", "Diagnosis Cacing Kremi": "<p>Dalam mendiagnosis, dokter akan melakukan tes menggunakan plester khusus. Pasien akan diminta untuk menempelkan plester tersebut pada kulit di sekitar anus di pagi hari, segera setelah bangun tidur, dan sebelum pasien mandi. Hal tersebut bertujuan untuk memeriksa telur cacing yang mungkin berada di anus, untuk di periksa di bawah mikroskop. Tes ini sebaiknya dilakukan 3 hari berturut-turut agar hasil yang didapatkan lebih akurat. Apabila terdeteksi telur cacing, dokter akan memberikan pengobatan yang sesuai dengan kondisi pasien.</p>", "Pengobatan dan Pencegahan Cacing Kremi": "<p>Cacing kremi dapat diatasi dengan pemberian obat. Karena sifatnya yang sangat mudah menyebar, orang lain yang berada dalam satu lingkungan dengan pasien juga harus menjalani pengobatan guna mencegah terjadinya penularan. Beberapa obat yang dapat digunakan untuk mengatasi cacing kremi adalah:</p>\n<ul>\n<li><em>Pyrantel pamoate</em></li>\n<li><em>Mebendazole</em></li>\n<li><em><a href=\"https://www.alodokter.com/albendazole\">Albendazole</a></em></li>\n</ul>\n<p>Diskusikan terlebih dahulu dengan dokter sebelum mengonsumsi obat. Dosis tiap orang dapat berbeda dan harus disesuaikan dengan kondisi.</p>", "Komplikasi Cacing Kremi": "<p>Cacing kremi pada dasarnya tidak menimbulkan permasalahan kesehatan yang membahayakan. Namun, ketika cacing kremi yang ada di dalam usus jumlahnya terus bertambah banyak, maka hal itu dapat menyebabkan komplikasi.</p>\n<p>Pada wanita, cacing kremi yang terus bertumbuh dan bertambah banyak dapat mengakibatkan peradangan pada vagina (<a href=\"https://www.alodokter.com/vaginitis\">vaginitis</a>) atau lapisan dalam uterus (endometritis). Gejala yang muncul jika seseorang menderita vaginitis atau endometritis berupa nyeri saat berhubungan seksual dan buang air kecil. Selain vaginitis dan endometritis, komplikasi yang dapat muncul akibat cacing kremi adalah penurunan berat badan dan <a href=\"https://www.alodokter.com/infeksi-saluran-kemih\">infeksi saluran kemih&nbsp;</a>.</p>", "Pencegahan Cacing Kremi": "<p>Telur cacing kremi dapat bertahan pada benda seperti handuk atau pakaian hingga 2-3 minggu. Dalam mencegah terjadinya penyebaran telur cacing, beberapa upaya yang dapat dilakukan meliputi:</p>\n<ul>\n<li>Mengganti pakaian dalam dan seprai setiap hari.</li>\n<li>Hindari kebiasaan mengisap jari.</li>\n<li>Cuci pakaian atau perlengkapan lain yang mungkin terkontaminasi dengan air panas. Keringkan pula pakaian dengan sinar matahari langsung.</li>\n<li>Bersihkan anus tiap pagi.</li>\n<li>Jangan berbagi pakai barang pribadi.</li>\n<li>Biasakan mencuci tangan dengan sabun, terutama setelah dari kamar mandi atau mengganti popok bayi.</li>\n<li>Hindari menggaruk anus ketika gatal.</li>\n</ul>"}