{"Definisi Kanker Esofagus": "<p><strong>Kanker </strong><strong>kerongkongan atau kanker </strong><strong>esofagus </strong><strong>adalah</strong><strong> pertumbuhan </strong><strong>sel ganas</strong> <strong>yang terjadi di</strong><strong> kerongkongan</strong><strong> (esofagus)</strong><strong>. </strong><strong>Esofagus merupakan saluran yang mengalirkan makanan dari mulut ke lambung. </strong></p> <p><em>Esophageal cancer</em> atau kanker esofagus bisa dialami oleh semua orang, tetapi lebih banyak dialami pria yang berusia di atas 40 tahun. Sel kanker ini biasanya berawal dari sel yang berada di bagian dalam kerongkongan. Semakin cepat terdeteksi dan mendapatkan pengobatan, akan semakin baik hasil pengobatannya.<strong> <img class=\"alignnone size-full wp-image-637951\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1566529916/attached_image/kanker-esofagus-alodokter.jpg\" alt=\"kanker esofagus - alodokter\" width=\"650\" height=\"433\"></strong></p>", "Gejala Kanker Esofagus": "<p>Pada awal kemunculan, kanker esofagus jarang menimbulkan gejala. Gejala biasanya baru muncul saat kanker sudah mencapai tahap lanjut. Gejala-gejala kanker esofagus meliputi:</p> <ul> <li>Nyeri ulu hati.</li> <li>Nyeri di tenggorokan atau di belakang tulang dada.</li> <li>Batuk kronis yang terjadi terus menerus.</li> <li>Sulit menelan (<a href=\"https://www.alodokter.com/disfagia\" target=\"_blank\">disfagia</a>).</li> <li> <a href=\"https://www.alodokter.com/penyebab-berat-badan-turun-drastis-dan-cara-mengatasinya\" target=\"_blank\">Penurunan berat badan secara drastis</a>.</li> <li>Batuk berdarah atau muntah darah.</li> <li> <a href=\"https://www.alodokter.com/bab-berdarah\" target=\"_blank\">BAB berdarah</a> atau berwarna gelap.</li> </ul> <h4><strong>Kapan harus ke dokter</strong></h4> <p>Bila merasakan gejala-gejala kanker esophagus, segeralah lakukan pemeriksaan ke dokter. Selain itu, orang yang menderita <em>Barret’s esophagus</em> juga perlu rutin melakukan pemeriksaan ke dokter. <em>Barret’s esophagus</em> merupakan kondisi prakanker yang meningkatkan risiko seseorang mengalami kanker esofagus.</p> <p>Penderita kanker kerongkongan atau kanker esofagus harus melakukan pemeriksaan rutin ke dokter, baik selama menjalani pengobatan maupun setelah pengoatan selesai. Hal ini diperlukan agar dokter dapat melakukan evaluasi terhadap pengobatan dan mendeteksi lebih dini bila penyakit muncul kembali.</p>", "Penyebab Kanker Esofagus": "<p>Penyebab kanker esofagus belum dapat dipastikan. Namun, kanker ini diduga muncul karena sel-sel di dalam kerongkongan mengalami perubahan atau mutasi genetik, sehingga tumbuh secara tidak normal dan tidak terkendali. Sel abnormal tersebut menumpuk hingga membentuk tumor di dalam kerongkongan.</p> <p>Meskipun penyebabnya belum diketahui secara pasti, ada beberapa kondisi yang dapat meningkatkan risiko seseorang mengalami kanker esofagus, antara lain:</p> <ul> <li>Kebiasaan merokok. Kandungan racun dan senyawa berbahaya pada rokok dapat menyebabkan iritasi pada lapisan esofagus, sehingga meningkatkan risiko terjadinya kanker esofagus.</li> <li>Konsumsi alkohol yang berlebihan. Sama seperti rokok, alkohol dapat membuat saluran esofagus mengalami iritasi dan peradangan yang bisa memicu pertumbuhan sel abnormal.</li> <li>Kelainan esophagus, seperti <em>Barret’s esophagus</em> dan <a href=\"https://www.alodokter.com/akalasia\" target=\"_blank\">akalasia</a>.</li> <li> <a href=\"https://www.alodokter.com/obesitas\" target=\"_blank\">Obesitas</a>.</li> <li>Pola makan kurang serat.</li> <li> <a href=\"https://www.alodokter.com/radioterapi-ini-yang-harus-anda-ketahui\" target=\"_blank\">Radioterapi</a>, misalnya untuk pengobatan kanker lain di daerah leher.</li> </ul>", "Diagnosis Kanker Esofagus": "<p>Pada tahap awal, dokter akan mendiagnosis kanker esofagus dengan menanyakan gejala yang dialami pasien dan riwayat kesehatannya. Setelah itu, dokter akan melakukan pemeriksaan fisik dan beberapa pemeriksaan penunjang. Pemeriksaan penunjang tersebut meliputi:</p> <ul> <li> <strong>Endoskopi<br> </strong><a href=\"https://www.alodokter.com/cari-rumah-sakit/gastroenterologi/endoskopi\" target=\"_blank\">Endoskopi</a> dilakukan untuk mengetahui terjadinya iritasi atau keberadaan kanker pada saluran esofagus.</li> <li> <strong>Foto Rontgen<br> </strong>Pada pemeriksaan ini, pasien diminta meminum zat pewarna (kontras), sehingga saluran esofagus akan terlihat jelas ketika dilakukan Rontgen.</li> <li> <strong>Biopsi<br> </strong>Pada pemeriksaan ini, dokter akan mengambil sampel jaringan kerongkongan untuk kemudian diperiksa di laboratorium. Tujuan pemeriksaan biopsi adalah untuk mengetahui keberadaan sel kanker.</li> </ul> <p>Setelah memastikan keberadaan sel kanker, dokter dapat melakukan pemeriksaan lain untuk mengetahui stadium dan penyebaran kanker. Pemeriksaan tersebut berupa Rontgen dada atau CT scan. Dari pemeriksaan tersebut, dokter dapat menentukan stadium kanker yang terdiri dari:</p> <ul> <li> <strong>Stadium 1<br> </strong>Pada stadium ini, kanker masih dalam lapisan esofagus dan belum menyebar ke jaringan sekitarnya, seperti kelenjar getah bening.</li> <li> <strong>Stadium 2</strong><br> Pada stadium 2A, sel kanker sudah tumbuh menutupi lapisan luar esofagus. Pada stadium 2B, kanker sudah melewati lapisan otot dan menyebar ke kelenjar getah bening.</li> <li> <strong>Stadium 3</strong><br> Stadium 3A menandakan sel kanker sudah mencapai jaringan yang menutupi paru-paru (pleura) dan otot di bawah tulang iga. Stadium 3B menunjukkan sel kanker sudah tumbuh menutupi lapisan luar esofagus dan menyebar ke lapisan kelanjar getah bening di sekitar kerongkongan.</li> <li> <strong>Stadium 4</strong><br> Stadium ini menunjukkan kanker sudah berada pada tahap lanjut dan sudah menyebar ke organ tubuh lain, termasuk hati atau paru-paru.</li> </ul>", "Pengobatan Kanker Esofagus": "<p>Pengobatan kanker esofagus akan disesuaikan dengan lokasi dan stadium kanker. Jenis-jenis pengobatan untuk kanker esofagus adalah:</p> <p><strong>1. Operasi</strong></p> <p>Operasi dapat dilakukan untuk mengangkat jaringan kanker yang kecil, sebagian esofagus yang terkena kanker (esofagektomi), atau sebagian esofagus dan bagian atas lambung (esofagogastrektomi). <a href=\"https://www.alodokter.com/cari-dokter/dokter-bedah\" target=\"_blank\">Dokter bedah</a> bisa melakukan operasi dengan metode bedah terbuka atau dengan <a href=\"https://www.alodokter.com/laparoskopi-ini-yang-harus-anda-ketahui\" target=\"_blank\">laparoskopi</a>. Jenis operasi yang dilakukan akan disesuaikan dengan kondisi pasien.</p> <p><strong>2. Kemoterapi</strong></p> <p>Prosedur ini dilakukan dengan memberikan obat-obatan untuk membunuh sel kanker. <a href=\"https://www.alodokter.com/cari-rumah-sakit/onkologi/kemoterapi\" target=\"_blank\">Kemoterapi</a> dapat dilakukan sebelum atau sesudah operasi, serta dikombinasikan dengan radioterapi.</p> <p>Kemoterapi dapat menyebabkan sejumlah efek samping, di antaranya adalah mual, berat badan turun, diare, kelelahan, tidak nafsu makan, infeksi, mudah mengalami perdarahan dan memar.</p> <p><strong>3. Radioterapi</strong></p> <p>Terapi ini dilakukan dengan menggunakan sinar khusus untuk membunuh sel kanker. Biasanya terapi ini digabungkan dengan kemoterapi. Radioterapi dilakukan setiap hari, selama 2-6 minggu.</p> <p>Efek samping yang dapat dirasakan pasien setelah menjalani radioterapi antara lain reaksi kulit seperti terbakar atau nyeri, sulit menelan makanan dan minuman, serta kerusakan pada organ di sekitar lokasi tumbuhnya tumor.</p> <p><strong>4. Terapi target</strong></p> <p>Metode pengobatan ini ditujukan untuk menghambat pertumbuhan dan penyebaran sel kanker yang tumbuh di kerongkongan, menggunakan obat khusus.</p> <p><strong>5. Terapi lainnya</strong></p> <p>Selain empat metode di atas, kanker esofagus juga dapat ditangani dengan beberapa prosedur di bawah ini:</p> <ul> <li>Imunoterapi, untuk meningkatkan sistem imun untuk menyerang sel kanker dengan obat khusus.</li> <li>Elektrokoagulasi, untuk menghancurkan sel kanker dengan aliran listrik.</li> <li> <a href=\"https://www.alodokter.com/cari-rumah-sakit/ginekologi/krioterapi\" target=\"_blank\">Krioterapi</a>, untuk membekukan dan membantu mengecilkan sel kanker.</li> </ul> <p>Kanker esofagus dapat menyebabkan penderitanya kesulitan menelan (disfagia). Kondisi ini berisiko menyebabkan penderita kekurangan nutrisi. Untuk mengatasi disfagia, dokter dapat meminta pasien untuk memperbaiki pola makan, melatih otot di kerongkongan, dan memperbaiki posisi tubuh saat makan.</p>", "Komplikasi Kanker Esofagus": "<p>Kanker esofagus dapat menimbulkan sejumlah komplikasi, yaitu:</p> <ul> <li> <strong>Penyumbatan</strong><strong> esofagus<br> </strong>Kanker esofagus dapat menyebabkan diameter esofagus mengecil sehingga makanan dan minuman akan sulit melewati esofagus.</li> <li> <strong>Nyeri</strong><strong> di sekitar leher<br> </strong>Kanker esofagus yang sudah mencapai stadium lanjut dapat menyebabkan rasa nyeri di bagian leher dan sekitarnya.</li> <li> <strong>Perdarahan esofagus<br> </strong>Perdarahan pada esofagus akibat kanker biasanya muncul secara bertahap, namun bisa juga muncul secara tiba-tiba.</li> <li> <strong>Komplikasi </strong><strong>setelah</strong><strong> operasi<br> </strong>Setelah operasi kanker esofagus, pasien berisiko mengalami komplikasi berupa infeksi, perdarahan di area operasi, serta robeknya esofagus.</li> </ul> <p>Penanganan yang bisa dilakukan jika terjadi komplikasi antara lain menghilangkan sumbatan esofagus dengan memasang alat medis khusus untuk menjaga agar esofagus tetap terbuka. Tindakan lainnya adalah pemasangan selang untuk memberikan asupan makanan, jika penderita sulit menelan setelah menjalani operasi esofagus.</p>", "Pencegahan Kanker Esofagus": "<p>Ada beberapa langkah yang bisa dilakukan untuk mencegah kanker esofagus dan menurunkan risikonya, antara lain:</p> <ul> <li>Membatasi konsumsi alkohol.</li> <li> <a href=\"https://www.alodokter.com/bahas-satu-satu-cara-berhenti-merokok\" target=\"_blank\">Berhenti merokok</a>.</li> <li>Memperbanyak konsumsi makanan tinggi serat, seperti sayur dan buah.</li> <li>Menjaga berat badan yang ideal.</li> </ul>"}