{"Definisi Sakit Saraf": "<p>Sakit saraf adalah kondisi di mana terjadi gangguan pada sistem saraf. Ketika sistem saraf terganggu, maka penderitanya bisa kesulitan bergerak, berbicara, menelan, bernapas, atau berpikir. Penderita juga bisa mengalami gangguan pada ingatan, panca indera, atau suasana hati.</p>\n<a><img class=\"alignnone size-full wp-image-512095\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1592887307/attached_image/sakit-saraf-0-alodokter.jpg\" alt=\"Neurologic disease - alodokter\" width=\"650\" height=\"433\"></a>\n<p>Sistem saraf manusia dibagi menjadi dua, yaitu sistem saraf pusat dan sistem saraf tepi. Saraf pusat manusia terdiri atas otak dan saraf tulang belakang. Saraf tepi terdiri dari serabut saraf yang bertugas menghubungkan antara berbagai organ tubuh manusia dengan sistem saraf pusat. Secara bersama-sama, ketiga bagian sistem saraf tersebut berfungsi mengontrol semua fungsi tubuh.</p>\n<p>Beberapa fungsi tubuh yang dikontrol oleh sistem saraf adalah:</p>\n<ul>\n<li>Pertumbuhan dan perkembangan otak</li>\n<li>Sensasi dan persepsi</li>\n<li>Pikiran dan emosi</li>\n<li>Proses belajar dan ingatan</li>\n<li>Pergerakan, keseimbangan dan koordinasi</li>\n<li>Tidur</li>\n<li>Pemulihan dan rehabilitasi</li>\n<li>Suhu tubuh</li>\n<li>Pernapasan dan detak jantung.</li>\n</ul>\n<p>Ada tiga tipe saraf pada tubuh manusia, yaitu:</p>\n<ul>\n<li>\n<strong>Saraf otonom.</strong> Saraf ini berfungsi mengontrol gerakan tubuh yang tidak disadari atau gerakan tubuh setengah disadari seperti detak jantung, tekanan darah, pencernaan, dan pengaturan suhu tubuh.</li>\n<li>\n<strong>Saraf motorik.</strong> Jenis saraf yang mengontrol gerakan dengan mengirimkan informasi dari otak dan tulang belakang menuju ke otot.</li>\n<li>\n<strong>Saraf sensorik.</strong> Saraf ini akan mengirimkan informasi dari kulit dan otot kembali ke tulang belakang dan otak. Informasi ini diproses agar manusia merasakan sakit atau sensasi lainnya.</li>\n</ul>", "Gejala Sakit Saraf": "<p>Gejala sakit saraf dapat dibedakan dari jenis saraf yang mengalami gangguan atau kerusakan, yaitu:</p>\n<ul>\n<li>\n<strong>Sakit </strong><strong>saraf otonom</strong><strong>, </strong>umumnya berupa berkeringat terlalu banyak, mata dan <a href=\"https://www.alodokter.com/mulut-kering\">mulut kering</a>, sulit buang air besar, disfungsi kandung kemih, dan disfungsi seksual.</li>\n<li>\n<strong>Sakit </strong><strong>saraf motori</strong><strong>k</strong>, umumnya berupa kelemahan otot, atrofi otot (ukuran otot mengecil), otot berkedut, dan <a href=\"https://www.alodokter.com/kelumpuhan\">kelumpuhan</a>.</li>\n<li>\n<strong>Sakit </strong><strong>saraf sensori</strong><strong>k,</strong> umumnya berupa nyeri, sensitif, kebas atau mati rasa, kesemutan, perih, dan gangguan kesadaran posisi.</li>\n</ul>", "Penyebab Sakit Saraf": "<p>Penyebab sakit saraf sangat beragam, di antaranya adalah:</p>\n<ul>\n<li>Faktor keturunan, seperti penyakit Huntington dan penyakit <a href=\"https://www.alodokter.com/penyakit-charcot-marie-tooth\" target=\"_blank\">Charcot-Marie-Tooth</a>.</li>\n<li>Perkembangan saraf tidak sempurna, seperti <a href=\"https://www.alodokter.com/spina-bifida\">spina bifida</a>.</li>\n<li>Rusak atau matinya sel saraf, seperti penyakit Parkinson dan <a href=\"https://www.alodokter.com/penyakit-alzheimer\">penyakit Alzheimer</a>.</li>\n<li>Penyakit pada pembuluh darah otak, seperti <a href=\"https://www.alodokter.com/stroke/\">stroke</a>.</li>\n<li>Cedera, seperti cedera otak atau tulang belakang.</li>\n<li>Kanker, seperti kanker otak.</li>\n<li>\n<a href=\"https://www.alodokter.com/epilepsi\">Epilepsi</a>.</li>\n<li>Infeksi bakteri, virus, jamur, atau parasit. Contohnya adalah <a href=\"https://www.alodokter.com/meningitis\">meningitis</a>.</li>\n</ul>\n<p><strong>Diagnosis Sakit Saraf</strong></p>\n<p>Beberapa tahap tes yang biasanya dilakukan dokter untuk mendiagnosis sakit saraf adalah:</p>\n<ul>\n<li>\n<strong>Pemeriksaan neurologis</strong><strong>. </strong>Pemeriksaan neurologis dilakukan untuk memeriksa fungsi dan kondisi sistem saraf, termasuk kemampuan sensorik dan motorik pasien, fungsi saraf kranial, kesehatan mental, dan perubahan perilaku.</li>\n<li>\n<strong>Uji laboratorium,</strong> seperti tes darah dan tes urine, untuk membantu diagnosis penyakit dan memahami lebih jauh tentang penyakit yang diderita penderita. Uji laboratorium termasuk pemeriksaan awal sakit saraf, dan dapat menggambarkan kondisi sistem saraf pasien secara umum.</li>\n<li>\n<strong>Pemindaian.&nbsp;</strong>Metode pemindaian dapat memberikan gambaran organ dalam tubuh, termasuk organ sistem saraf yang mengalami kerusakan. Hasil pemeriksaan pemindaian dapat berupa gambar dua atau tiga dimensi. Contoh metode pemindaian yang dapat dilakukan untuk mendiagnosis sakit saraf adalah foto Rontgen, CT scan, MRI, dan <a href=\"https://www.alodokter.com/cari-rumah-sakit/radiologi/fluoroscopy\">fluoroskopi</a>.</li>\n<li>\n<strong>Uji genetik,</strong> melalui sampel air ketuban (amniosentesis) atau ari-ari (CVS), dan <a href=\"https://www.alodokter.com/cari-rumah-sakit/ginekologi/usg-kehamilan\">USG kehamilan</a>, untuk mengetahui apakah anak mengalami sakit saraf bawaan.</li>\n<li>\n<strong>Biopsi</strong><strong>.</strong> Biopsi merupakan prosedur pengambilan sampel jaringan yang akan diperiksa di laboratorium guna mendeteksi kelainan saraf. Sampel yang paling sering digunakan adalah otot dan saraf, serta jaringan tumor pada otak. Prosedur biopsi untuk mengambil jaringan tumor otak biasanya lebih rumit, dan membutuhkan waktu pelaksanaan serta pemulihan yang lebih lama dibanding biopsi jaringan otot dan saraf.</li>\n<li>\n<strong>Angiografi</strong><strong>.</strong> <a href=\"https://www.alodokter.com/cari-rumah-sakit/kardiologi/angiografi\">Angiografi</a> merupakan tes untuk mendeteksi apakah ada pembuluh darah yang tersumbat. Tes ini dapat membantu diagnosis stroke, pembengkakan pembuluh darah otak dan untuk menentukan tempat dan ukuran tumor otak. Angiografi melibatkan pemindaian menggunakan sinar X untuk menghasilkan gambar pembuluh darah yang tersumbat.</li>\n<li>\n<strong>Analisis cairan serebrospinal</strong><strong>. </strong>Tes ini dilakukan dengan mengambil dan memeriksa cairan yang melindungi otak dan saraf tulang belakang. Cairan yang diperiksa bisa memberikan informasi ada tidaknya perdarahan, infeksi, dan gangguan saraf lain. Pengambilan cairan serebrospinal dilakukan melalui metode pungsi lumbal dan dilakukan di rumah sakit.</li>\n<li>\n<strong>Elektroensefalografi (EEG)</strong><strong>. </strong>Tes ini dilakukan untuk memonitor aktivitas otak dengan menempelkan sensor di kepala. EEG dapat mendeteksi penyakit saraf yang disebabkan kelainan kejang, kerusakan otak akibat cedera, inflamasi pada otak atau saraf tulang belakang, kelainan psikiatrik, dan kelainan metabolik atau degeneratif pada otak.</li>\n<li>\n<strong>Elektromiografi (EMG)</strong><strong>.</strong> Tes ini dilakukan untuk mendiagnosis kelainan saraf dan otot, serta penyakit saraf tulang belakang. Pemeriksaan dilakukan dengan menempelkan sensor di sekitar otot, dan dilaksanakan di rumah sakit atau laboratorium khusus. Tes EMG dapat dilaksanakan bersama dengan tes kecepatan konduksi saraf atau <em>nerve conduction velocity</em> (NCV).</li>\n<li>\n<strong><em>Electronystagmography</em></strong><strong> (ENG)</strong><strong>.</strong> Tes ini terdiri dari beberapa rangkaian metode pengujian yang digunakan untuk mendiagnosis pergerakan abnormal mata, vertigo, dan gangguan Pemeriksaan dilakukan dengan menempelkan sensor di sekitar mata.</li>\n<li>\n<strong>Diskografi</strong><strong>.</strong> Tes ini merupakan tes pemindaian untuk mengevaluasi nyeri punggung. Tes ini dapat melibatkan pemindaian foto Rontgen atau CT scan untuk menghasilkan gambar kondisi punggung dan saraf tulang belakang secara visual.</li>\n<li>\n<strong><em>Evoked potentials</em></strong><strong>. </strong>Tes ini dilakukan untuk mengukur sinyal elektrik ke otak yang dihasilkan indera pendengaran, sentuhan, atau penglihatan.</li>\n<li>\n<strong><em>Thermography</em></strong><strong>.</strong> Tes ini dilakukan dengan menggunakan inframerah untuk mengukur perubahan temperatur kecil antara dua sisi tubuh atau pada salah satu organ.</li>\n</ul>", "Pengobatan Sakit Saraf": "<p>Pada banyak kasus, kerusakan saraf tidak bisa disembuhkan secara total. Tapi ada beberapa penanganan untuk mengurangi gejalanya. Tujuan pertama pengobatan sakit saraf adalah untuk menangani kondisi medis yang menjadi penyebabnya serta mencegah kerusakan saraf lebih lanjut. Beberapa di antaranya adalah:</p>\n<ul>\n<li>Pengobatan untuk mengatasi kondisi autoimun.</li>\n<li>Membatasi kadar gula darah pada penderita diabetes.</li>\n<li>Memperbaiki gizi.</li>\n<li>Mengganti obat, jika obat menyebabkan kerusakan saraf.</li>\n<li>Memberikan pereda rasa sakit, antidepresan trisiklik, atau beberapa obat antikejang untuk mengurangi nyeri saraf.</li>\n<li>\n<a href=\"https://www.alodokter.com/cari-rumah-sakit/rehabilitasi-medis/fisioterapi\">Fisioterapi</a>,&nbsp;misalnya <a href=\"https://www.alodokter.com/fakta-tentang-terapi-listrik-untuk-penyakit-saraf-Anda\" target=\"_blank\">terapi listrik</a>.</li>\n<li>Pembedahan untuk mengatasi tekanan atau trauma pada saraf.</li>\n<li><a href=\"https://www.alodokter.com/mengenal-prosedur-transplantasi-saraf-dan-kegunaannya\" target=\"_blank\">Transplantasi saraf</a></li>\n</ul>"}