{"antibiotik": "<p>Antibiotik adalah kelompok obat yang digunakan untuk mengatasi dan mencegah infeksi bakteri. Obat ini bekerja dengan cara membunuh dan menghentikan bakteri berkembang biak di dalam tubuh. Antibiotik tidak dapat digunakan untuk mengatasi infeksi akibat virus, seperti flu.</p>\n<p><a href=\"https://www.alodokter.com/wp-content/uploads/2018/10/antibiotik-alodokter.jpg\"><img class=\"alignnone size-full wp-image-1349938\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1590737482/attached_image/antibiotik-0-alodokter.jpg\" alt=\"Antibiotik\" width=\"600\" height=\"400\"></a></p>\n<p>Pada dasarnya, infeksi bakteri yang tergolong ringan dapat pulih dengan sendirinya, sehingga pemberian antibiotik dirasa tidak perlu. Namun, ketika infeksi bakteri yang diderita tidak kunjung membaik, dokter dapat meresepkan antibiotik. Selain keparahan kondisi, terdapat juga beberapa pertimbangan lain sebelum akhirnya pasien diberikan antibiotik, yakni:</p>\n<ul>\n<li>Infeksi yang diderita adalah infeksi menular.</li>\n<li>Terasa mengganggu dan diduga membutuhkan waktu lama untuk sembuh dengan sendirinya.</li>\n<li>Terdapat risiko tinggi menyebabkan komplikasi.</li>\n</ul>\n<p>Penggunaan antibiotik harus dengan anjuran dokter. Dokter akan menyesuaikan dosis dengan kondisi pasien, memberitahukan hal-hal yang harus diperhatikan sebelum dan saat menggunakan obat, serta <a href=\"https://www.alodokter.com/efek-samping-antibiotik-dari-yang-ringan-hingga-berbahaya\" target=\"_blank\">efek samping</a> yang dapat terjadi atas penggunaan antibiotik.</p>\n<p>Hindari penggunaan antibiotik tanpa anjuran dokter, terutama bagi:</p>\n<ul>\n<li>Ibu hamil dan menyusui.</li>\n<li>Tengah dalam pengobatan lain.</li>\n<li>Memiliki riwayat alergi antibiotik.</li>\n</ul>\n<p>Antibiotik juga dapat diberikan sebagai langkah pencegahan infeksi bakteri atau dalam dunia medis dikenal sebagai profilaksis. Orang-orang yang diberikan antibiotik untuk profilaksis adalah orang yang memiliki risiko tinggi mengalami infeksi bakteri, seperti ketika orang tersebut menjalani operasi <a href=\"https://www.alodokter.com/glaukoma\">glaukoma</a> atau operasi penggantian sendi.</p>\n<h4><strong>Jenis-jenis Antibiotik</strong></h4>\n<p>Antibiotik terbagi menjadi beberapa jenis, dan masing-masing digunakan untuk mengatasi kondisi yang berbeda. Jenis-jenis antibiotik meliputi:</p>\n<h4><strong>Penisilin</strong></h4>\n<p><a href=\"https://www.alodokter.com/penisilin\">Penisilin</a> digunakan untuk banyak kondisi akibat adanya infeksi bakteri, beberapa di antaranya adalah <a href=\"https://www.alodokter.com/infeksi-streptococcus\">infeksi <em>Streptococcus</em></a>, meningitis, gonore, faringitis, dan juga untuk pencegahan endocarditis. Terutama pada penderita atau memiliki riwayat gangguan ginjal, akan lebih baik penggunaan penisilin melalui anjuran dan pengawasan dokter.</p>\n<p>Penisilin tersedia dalam berbagai bentuk, seperti kaplet, sirop kering, dan suntikan. Masing-masing bentuk obat dapat digunakan untuk kondisi yang berbeda. Baca keterangan yang ada di kemasan dan konsultasikan penggunaan obat dengan dokter.</p>\n<p>Berikut adalah jenis-jenis antibiotik penisilin:</p>\n<ul>\n<li><a href=\"https://www.alodokter.com/amoxicillin\">Amoxicillin</a></li>\n<li>Ampicillin</li>\n<li>Oxacillin</li>\n<li>Penicillin G</li>\n</ul>\n<h4><strong>Sefalosporin</strong></h4>\n<p><a href=\"https://www.alodokter.com/sefalosporin\">Sefalosforin</a> tersedia dalam bentuk suntik, tablet, dan sirop kering. Konsultasikan dengan dokter terkait cara penggunaan obat, karena beda bentuk obat dapat berbeda pula kondisi yang ditangani.</p>\n<p>Beberapa kondisi yang diobati menggunakan sefalosporin, di antaranya adalah infeksi tulang, <a href=\"https://www.alodokter.com/otitis-media\">otitis media</a>, infeksi kulit, dan infeksi saluran kemih. Obat ini berpotensi menimbulkan efek samping berupa sakit kepala, nyeri pada dada, bahkan syok. Penggunaan sefalosporin harus dengan anjuran dan pengawasan dokter.</p>\n<p>Jenis-jenis sefalosporin meliputi:</p>\n<ul>\n<li><a href=\"https://www.alodokter.com/Cefadroxil\">Cefadroxil</a></li>\n<li>Cefuroxime</li>\n<li><a href=\"https://www.alodokter.com/cefixime\" target=\"_blank\">Cefixime</a></li>\n<li>Cefotaxim</li>\n<li>Cefotiam</li>\n<li>Cefepime</li>\n<li>Ceftarolin</li>\n</ul>\n<h4><strong>Aminoglikosida</strong></h4>\n<p><a href=\"https://www.alodokter.com/aminoglikosida\">Aminoglikosida</a> adalah obat yang biasa digunakan untuk mengatasi banyak penyakit infeksi bakteri, seperti otitis eksterna, infeksi kulit, dan <a href=\"https://www.alodokter.com/peritonitis\">peritonitis</a>. Penggunaan aminoglikosida harus dengan anjuran serta pengawasan dokter, karena obat ini berpotensi menimbulkan efek samping berupa gangguan kesadaran.</p>\n<p>Aminoglikosida tersedia dalam banyak bentuk, di antaranya adalah salep, tetes mata, dan suntik. Masing-masing bentuk obat dapat diresepkan untuk kondisi yang berbeda. Sebelum menggunakan obat, pasien disarankan untuk membaca keterangan cara penggunaan yang ada di kemasan obat.</p>\n<p>Jenis-jenis aminoglikosida meliputi:</p>\n<ul>\n<li>Paromomycin</li>\n<li><a href=\"https://www.alodokter.com/tobramycin\" target=\"_blank\">Tobramycin</a></li>\n<li><a href=\"https://www.alodokter.com/gentamicin\">Gentamicin</a></li>\n<li>Amikacin</li>\n<li>Kanamycin</li>\n<li>Neomycin</li>\n</ul>\n<h4><strong>Tetrasiklin</strong></h4>\n<p>Tetrasiklin tersedia dalam berbagai macam bentuk obat, yakni salep, salep mata, kapsul, dan suntik.</p>\n<p>Tetrasiklin digunakan untuk mengobati berbagai macam kondisi yang muncul akibat adanya infeksi bakteri. Beberapa di antaranya adalah sifilis, <a href=\"https://www.alodokter.com/anthrax\">anthrax</a>, tifus, brucellosis, dan jerawat. Tetrasiklin tertentu tidak dapat digunakan pada anak usia di bawah 12 tahun. Jangan menggunakan tetrasiklin tanpa anjuran dokter.</p>\n<p>Jenis-jenis tetrasiklin meliputi:</p>\n<ul>\n<li>Doxycycline</li>\n<li>Minocycline</li>\n<li><a href=\"https://www.alodokter.com/tetracycline\">Tetracycline</a></li>\n<li>Oxytetracycline</li>\n<li>Tigecycline</li>\n</ul>\n<h4><strong>Makrolid</strong></h4>\n<p>Beberapa kondisi yang diobati menggunakan <a href=\"https://www.alodokter.com/makrolid\">antibiotik makrolid</a> adalah bronkitis, servisitis, penyakit Lyme, <a href=\"https://www.alodokter.com/pemfigus\">pemfigus</a>, dan sinusitis. Makrolid sendiri tersedia dalam banyak bentuk, yakni tablet, kaplet, sirop kering, dan suntik.</p>\n<p>Beberapa jenis makrolid tidak dapat digunakan bersamaan dengan obat seperti <a href=\"https://www.alodokter.com/cisapride\">cisapride</a>. Dianjurkan untuk berkonsultasi terlebih dahulu dengan dokter sebelum menggunakan makrolid atau mengombinasikannya dengan obat lain.</p>\n<p>Jenis-jenis makrolid meliputi:</p>\n<ul>\n<li><a href=\"https://www.alodokter.com/erythromycin\">Erythromycin</a></li>\n<li>Azithromycin</li>\n<li>Clarithromycin</li>\n</ul>\n<h4><strong>Quinolone</strong></h4>\n<p><a href=\"https://www.alodokter.com/quinolone\" target=\"_blank\">Quinolone</a> memiliki bentuk yang berbeda, dan dengan indikasi yang berbeda. Bentuk obat ini, di antaranya adalah tablet, suntik, dan kaplet.</p>\n<p>Quinolone digunakan untuk mengatasi banyak kondisi yang disebabkan oleh infeksi bakteri. Beberapa di antaranya adalah infeksi tulang, <a href=\"https://www.alodokter.com/cystitis\">cystitis</a>, servisitis, dan infeksi kulit. Penggunaan quinolone dapat menimbulkan efek samping berupa gangguan pada sistem saraf pusat. Maka dari itu, jangan gunakan obat ini tanpa anjuran dokter.</p>\n<p>Jenis-jenis quinolone meliputi:</p>\n<ul>\n<li><a href=\"https://www.alodokter.com/ciprofloxacin\">Ciprofloxacin</a></li>\n<li>Levofloxacin</li>\n<li>Moxifloxacin</li>\n<li>Norfloxacin</li>\n</ul>\n<h4><strong>Sulfa atau Sulfonamida</strong></h4>\n<p>Obat antibiotik golongan <a href=\"https://www.alodokter.com/sulfonamida\" target=\"_blank\">sulfa</a> bisa digunakan untuk menangani berbagai penyakit akibat infeksi bakteri, seperti infeksi saluran kemih, bronkitis, meningitis bakterial, <a href=\"https://www.alodokter.com/ketahui-obat-pneumonia-sesuai-penyebabnya\" target=\"_blank\">pneumonia</a>, serta infeksi mata atau telinga.</p>\n<p>Sulfonamide tersedia dalam bentuk obat minum, seperti tablet atau sirop.</p>\n<p>Beberapa jenis obat golongan sulfa adalah:</p>\n<ul>\n<li>Sulfamethoxazole</li>\n<li>Sulfosixazole</li>\n</ul>"}