{"Definisi Ascariasis": "<p>Ascariasis adalah infeksi yang disebabkan oleh <em>Ascaris lumbricoides</em> atau biasa disebut dengan cacing gelang. <a href=\"https://www.alodokter.com/hati-hati-usus-anda-adalah-tempat-hidup-cacing-gelang\" target=\"_blank\">Cacing gelang</a> adalah parasit yang hidup dan berkembang biak di dalam usus manusia.</p>\n<p>Ascariasis dapat ditemukan di mana saja, tetapi lebih sering terjadi di wilayah dengan fasilitas kebersihan yang kurang memadai. Menurut data World Health Organization (WHO), lebih dari 10 persen populasi dunia terinfeksi cacing, dan paling banyak disebabkan oleh cacing gelang.</p>\n<p><img class=\"alignnone size-full wp-image-404439\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1546845837/attached_image/ascariasis-alodokter.jpg\" alt=\"ascariasis-alodokter\" width=\"650\" height=\"434\"></p>\n<p>Data WHO juga menyebutkan, angka kematian akibat ascariasis berat diperkirakan mencapai 60 ribu orang tiap tahun. Dari jumlah tersebut, kebanyakan adalah anak-anak.</p>", "Gejala Ascariasis": "<p>Ascariasis umumnya tidak menimbulkan gejala apa pun. Akan tetapi, sebagian orang yang terinfeksi cacing gelang mengalami sejumlah gejala, yang terbagi dalam dua tahapan, yaitu:</p>\n<p style=\"padding-left: 30px;\"><strong>Gejala tahap awal</strong></p>\n<p style=\"padding-left: 30px;\">Tahap awal adalah fase ketika larva cacing berpindah dari usus ke paru-paru. Fase ini terjadi 4-16 hari setelah telur cacing masuk ke tubuh. Gejala yang muncul pada tahap ini, antara lain:</p>\n<ul>\n<li>Demam tinggi</li>\n<li>\n<a href=\"https://www.alodokter.com/batuk-batuk\">Batuk</a> kering</li>\n<li>Sesak napas</li>\n<li>Mengi</li>\n</ul>\n<p style=\"padding-left: 30px;\"><strong>Gejala tahap lanjut</strong></p>\n<p style=\"padding-left: 30px;\">Tahap ini terjadi ketika larva cacing berjalan ke tenggorokan dan kembali tertelan ke usus, serta berkembang biak. Fase ini berlangsung 6-8 minggu pasca telur masuk ke dalam tubuh. Pada umumnya gejala tahap ini meliputi sakit perut, <a href=\"https://www.alodokter.com/diare\">diare</a>, terdapat darah pada tinja, serta mual dan muntah.</p>\n<p style=\"padding-left: 30px;\">Gejala di atas akan semakin memburuk bila jumlah cacing di dalam usus semakin banyak. Selain merasakan sejumlah gejala tersebut, penderita juga akan mengalami sakit perut hebat, berat badan turun tanpa sebab, dan terasa seperti ada benjolan di tenggorokan. Selain itu, cacing dapat keluar dari tubuh melalui muntah, saat buang air besar, atau melalui lubang hidung.<strong><br>\n</strong></p>", "Penyebab Ascariasis": "<p>Ascariasis terjadi bila telur cacing <em>Ascaris lumbricoides</em> masuk ke dalam tubuh. Telur cacing tersebut dapat ditemukan di tanah yang terkontaminasi oleh tinja manusia. Oleh karena itu, bahan makanan yang tumbuh di tanah tersebut, dapat menjadi penyebab ascariasis.</p>\n<p>Telur yang masuk ke dalam tubuh akan menetas di usus dan menjadi larva. Kemudian, larva akan masuk ke paru-paru melalui aliran darah atau aliran getah bening. Setelah berkembang di paru-paru selama satu minggu, larva akan menuju ke tenggorokan. Pada tahap ini, penderita akan batuk sehingga larva tersebut keluar, atau bisa juga larva kembali tertelan dan kembali ke usus.</p>\n<p>Larva yang kembali ke usus akan tumbuh menjadi cacing jantan dan betina, serta berkembang biak. Cacing betina dapat tumbuh sepanjang 40 cm, dengan diameter 6 mm, dan dapat menghasilkan 200.000 telur cacing per hari.</p>\n<p>Cacing ascariasis dapat hidup di dalam tubuh hingga 1-2 tahun. Bila tidak diobati, siklus di atas akan terus berlanjut. Sebagian telur akan keluar melalui feses dan mengkontaminasi tanah. Sedangkan sebagian telur lain akan menetas, berkembang, dan berpindah ke paru-paru. Seluruh siklus tersebut dapat berlangsung sekitar 2-3 bulan.</p>", "Faktor Risiko Ascariasis": "<p>Terdapat sejumlah faktor yang dapat meningkatkan risiko penularan parasit ini, di antaranya:</p>\n<ul>\n<li>\n<strong>Iklim yang hangat</strong>. Ascariasis tumbuh di wilayah dengan suhu yang hangat sepanjang tahun.</li>\n<li>\n<strong>Kondisi lingkungan</strong>. Ascariasis banyak berkembang di tempat yang kebersihannya tidak terjaga, terutama di daerah yang memanfaatkan feses manusia sebagai pupuk. Selain itu, ascariasis juga umum terjadi pada wilayah dengan tingkat kemiskinan yang tinggi, padat penduduk, minim akses kebersihan, dan wilayah dengan populasi anak di bawah usia 5 tahun yang tinggi.</li>\n<li>\n<strong>Usia</strong>. Pasien usia 10 tahun ke bawah lebih rentan terserang ascariasis.</li>\n</ul>", "Diagnosis Ascariasis": "<p>Untuk mendiagnosis ascariasis, dokter akan melakukan <a href=\"https://www.alodokter.com/cari-rumah-sakit/laboratorium-klinik/pemeriksaan-feses\">pemeriksaan feses</a> atau tinja pasien. Pemeriksaan ini akan membantu dokter mengetahui ada atau tidaknya telur cacing pada tinja pasien. Meski demikian, telur cacing baru dapat terlihat pada tinja 40 hari setelah infeksi. Pada penderita yang hanya terinfeksi cacing jantan, telur cacing tidak akan ditemukan pada feses.</p>\n<p>Dokter juga dapat menjalankan tes darah untuk melihat apakah ada kenaikan kadar <em>eosinophil</em>, salah satu jenis sel darah putih. Akan tetapi, tes darah tidak bisa memastikan infeksi ascariasis, karena kenaikan kadar <em>eosinophil</em> juga dapat disebabkan oleh kondisi medis lain.</p>\n<p>Selain dua tes di atas, dokter juga dapat menjalankan tes pencitraan seperti:</p>\n<ul>\n<li>\n<strong>Foto Rontgen.</strong> Melalui pemeriksaan foto Rontgen, dokter dapat mengetahui apakah ada cacing di usus. Rontgen juga dapat dilakukan guna melihat kemungkinan adanya larva di paru-paru.</li>\n<li>\n<strong>USG</strong>. <a href=\"https://www.alodokter.com/usg-ini-yang-harus-anda-ketahui\">USG</a> dapat menunjukkan pada dokter bila ada cacing di pankreas atau hati.</li>\n<li>\n<strong>CT <em>scan</em> atau MRI.</strong> Dua metode pemeriksaan ini berguna untuk melihat apakah cacing menyumbat saluran hati atau pankreas.</li>\n</ul>", "Pengobatan Ascariasis": "<p>Pada sebagian kasus, ascariasis dapat sembuh dengan sendirinya. Meskipun demikian, disarankan Anda segera ke dokter bila mengalami gejala ascariasis. Dokter akan meresepkan obat cacing, seperti:</p>\n<ul>\n<li>\n<em><strong>Mebendazole</strong></em>. <em><a href=\"https://www.alodokter.com/mebendazole\">Mebendazole</a></em> diresepkan pada pasien usia 1 tahun ke atas, dengan dosis 2 kali sehari untuk 3 hari. Sejumlah efek samping yang dapat muncul akibat penggunaan obat ini meliputi diare, ruam kulit, dan sering buang angin.</li>\n<li>\n<em><strong>Piperazine</strong></em>. <em>Piperazine</em> diresepkan pada bayi usia 3-11 bulan, dengan 1 dosis tunggal. Efek samping obat ini antara lain sakit perut, diare, mual, muntah, dan kolik.</li>\n<li>\n<strong><em>Albendazole</em></strong><strong>.</strong> Obat ini dianjurkan untuk dikonsumsi 2 kali sehari. Sakit perut, mual, muntah, pusing, serta ruam kulit adalah beberapa efek samping yang dapat dialami setelah meminum <em><a href=\"https://www.alodokter.com/albendazole\">albendazole</a></em>.</li>\n</ul>\n<p>Pada ascariasis berat, jumlah cacing di usus sampai menyebabkan usus dan saluran empedu tersumbat. Dalam kondisi tersebut, dokter akan menjalankan operasi, untuk membuang cacing dari dalam usus, dan memperbaiki kerusakan usus pasien.<strong><br>\n</strong></p>", "Pencegahan Ascariasis": "<p>Infeksi ascariasis dapat dicegah dengan menjaga kebersihan. Sejumlah cara sederhana untuk mencegah ascariasis adalah:</p>\n<ul>\n<li>Selalu mencuci tangan dengan air bersih dan sabun tiap sebelum makan, sebelum memasak dan menyediakan makanan, setelah buang air besar, dan setelah menyentuh tanah.</li>\n<li>Cuci buah dan sayuran hingga bersih sebelum dikonsumsi.</li>\n<li>Pastikan masakan benar-benar matang sebelum dikonsumsi.</li>\n<li>Usahakan hanya minum air dalam kemasan yang masih disegel ketika bepergian. Jika tidak tersedia, masaklah air hingga mendidih sebelum meminumnya.</li>\n</ul>"}