{"Definisi Jamur Kuku": "<p><strong>Jamur kuku adalah infeksi jamur yang terjadi pada kuku </strong><strong>tangan maupun </strong><strong>kuku kaki. </strong><strong>Kondisi yang juga dikenal dengan nama </strong><strong>tinea unguium </strong><strong>atau </strong><strong>onkomikosis ini dapat dialami oleh siapa saja, terutama lansia. U</strong><strong>mumnya, jamur kuku bukanlah kondisi yang berbahaya.</strong></p> <p>Pada awal kemunculannya, jamur kuku sering ditandai dengan bintik putih atau kuning pada ujung kuku. Lama kelamaan, kuku akan berubah warna, menebal, dan ujungnya menjadi rapuh.</p> <a><img class=\"alignnone size-full wp-image-680382\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1594972966/attached_image/jamur-kuku-0-alodokter.jpg\" alt=\"jamur kuku - alodokter\" width=\"650\" height=\"487\"></a>", "Penyebab Jamur Kuku": "<p>Penyebab jamur kuku atau onkomikosis adalah <a href=\"https://www.alodokter.com/infeksi-jamur\" target=\"_blank\">infeksi jamur</a>. Jamur yang menyebabkan infeksi umumnya adalah jamur dermatofit. Terdapat beberapa faktor risiko yang membuat seseorang lebih rentan terkena jamur kuku.</p> <p>Salah satu faktor risikonya adalah pertambahan usia. Jamur kuku lebih rentan terjadi pada lansia sebab kuku lansia cenderung rapuh dan kering. Hal ini menyebabkan kuku mudah retak, sehingga dapat dimasuki oleh jamur.</p> <p>Selain karena faktor usia, ada beberapa faktor lain yang dapat meningkatkan risiko seseorang terkena jamur kuku, yaitu:</p> <ul> <li>Sirkulasi darah yang buruk, misalnya pada <a href=\"https://www.alodokter.com/penyakit-arteri-perifer\" target=\"_blank\">penyakit arteri perifer</a>.</li> <li>Sistem kekebalan tubuh yang lemah, seperti pada penderita <a href=\"https://www.alodokter.com/hiv-aids\" target=\"_blank\">HIV/AIDS</a> atau diabetes.</li> <li>Berkeringat banyak.</li> <li>Menderita <a href=\"https://www.alodokter.com/tinea-pedis\" target=\"_blank\">kutu air</a>.</li> <li>Menderita <a href=\"https://www.alodokter.com/psoriasis\" target=\"_blank\">psoriasis</a>, karena sering mengalami luka pada kulit di sekitar kuku.</li> <li>Sering berjalan tanpa alas kaki di tempat yang lembab dan penuh kerumunan orang, seperti di kamar mandi umum atau area sekitar kolam renang.</li> <li>Memiliki pekerjaan atau hobi yang sering bersentuhan dengan air.</li> </ul>", "Gejala Jamur Kuku": "<p>Jamur kuku atau tinea unguium dapat menyerang kuku tangan, namun kondisi ini lebih sering muncul pada kuku kaki. Beberapa kelainan pada kuku di bawah ini bisa menandakan adanya jamur kuku:</p> <ul> <li>Kuku menebal.</li> <li>Muncul bintik-bintik putih pada kuku.</li> <li>Kuku berubah warna menjadi putih, kuning kecoklatan, atau kehitaman.</li> <li>Kuku menjadi kasar dan rapuh.</li> <li>Kuku terpisah dengan kulit jari tempatnya menempel.</li> <li>Timbul bau yang tidak sedap pada kuku.</li> </ul> <h4><strong>Kapan harus ke dokter</strong></h4> <p>Bila timbul kelainan pada kuku seperti yang telah disebutkan di atas, konsultasikan dengan <a href=\"https://www.alodokter.com/cari-dokter/dokter-kulit\" target=\"_blank\">dokter kulit</a> untuk mendapatkan pengobatan. Pengobatan jamur kuku membutuhkan waktu yang lama. Selama pengobatan, pasien perlu terus kontrol ke dokter untuk mengetahui perkembangan penyakit dan mengevaluasi pengobatan.</p> <p>Penderita <a href=\"https://www.alodokter.com/diabetes\" target=\"_blank\">diabetes</a> perlu rutin berobat ke dokter untuk mencegah komplikasi diabetes lebih lanjut, seperti infeksi jamur kuku.</p>", "Diagnosis Jamur Kuku": "<p>Dari kelainan kuku yang muncul, dokter akan melakukan pemeriksaan kuku untuk mendiagnosis jamur kuku. Dokter juga akan melakukan pemeriksaan penunjang kerokan kuku untuk memastikan diagnosis. Sampel kerokan kuku tersebut akan dibawa ke laboratorium untuk diteliti lebih lanjut.</p>", "Pengobatan Jamur Kuku": "<p>Jenis dan lamanya pengobatan jamur kuku dapat berbeda-beda, tergantung seberapa parah infeksi jamur kuku dan kondisi kesehatan pasien secara keseluruhan. Untuk mengobati jamur kuku, dokter dapat meresepkan obat <a href=\"https://www.alodokter.com/antijamur\" target=\"_blank\">antijamur</a> dalam bentuk:</p> <p><strong>Obat pelapis kuku</strong></p> <p>Dokter dapat memberikan <em>ciclopirox</em> yang berbentuk seperti kuteks. Obat pelapis kuku ini digunakan dengan cara dioleskan pada kuku dan kulit di sekitarnya, satu kali sehari.</p> <p>Setiap 7 hari pasien perlu membersihkan lapisan kuku tersebut dengan alkohol sebelum melapisinya lagi dengan <em>ciclopirox</em>. Jika diperlukan, obat pelapis kuku ini dapat digunakan setiap hari selama setahun sesuai anjuran dokter.</p> <p><strong>Obat krim kuku</strong></p> <p>Dokter dapat memberikan krim antijamur untuk dioleskan. Namun sebelum mengoleskan krim antijamur, penderita perlu menipiskan kuku terlebih dahulu dengan losion khusus ataupun dengan kikir kuku. Kuku juga perlu direndam dulu agar lunak.</p> <p><strong>Obat oral antijamur</strong></p> <p>Obat antijamur yang diminum dapat menyembuhkan infeksi lebih cepat daripada obat oles. Contoh obat ini adalah <em><a href=\"https://www.alodokter.com/terbinafine\" target=\"_blank\">terbinafine</a></em> dan <em><a href=\"https://www.alodokter.com/itraconazole\" target=\"_blank\">itraconazole</a></em>. Obat antijamur diminum selama 6-12 minggu, namun dibutuhkan waktu lebih dari 4 bulan hingga kondisi kuku kembali normal.</p> <p>Pengobatan jamur kuku dapat berlangsung lama, hingga beberapa bulan. Walaupun kondisinya sudah membaik, tidak menutup kemungkinan infeksi jamur kuku dapat berulang.</p> <p>Selain hanya dengan obat-obatan, pengobatan jamur kuku dapat dikombinasikan dengan pembedahan. Dokter akan mengangkat kuku yang bermasalah terlebih dahulu, sehingga obat antijamur dapat dioleskan langsung ke bagian bawah kuku yang terinfeksi. Selain itu, bila infeksinya semakin parah, dokter juga dapat merekomendasikan untuk menghilangkan kuku secara permanen.</p>", "Komplikasi Jamur Kuku": "<p>Jamur kuku yang sudah parah dapat menyebabkan kerusakan permanen pada kuku. Kerusakan itu dapat menyebabkan infeksi serius yang bisa menyebar ke kulit kaki atau tangan (<a href=\"https://www.alodokter.com/penyakit-a-z/selulitis\" target=\"_blank\">selulitis</a>), terutama jika penderitanya memiliki daya tahan tubuh yang melemah, misalnya akibat penggunaan obat-obatan <a href=\"https://www.alodokter.com/obat-imunosupresif\" target=\"_blank\">imunosupresan</a> dan diabetes.</p>", "Pencegahan Jamur Kuku": "<p>Karena lebih berisiko mengalami infeksi jamur, penderita diabetes perlu lebih sering memeriksa kakinya untuk melihat apakah ada luka, robek, atau perubahan pada kuku. Selain itu, ada beberapa langkah yang dapat dilakukan penderita diabetes untuk mencegah jamur kuku, antara lain:</p> <ul> <li>Rutin berolahraga</li> <li>Mengonsumsi makanan sehat</li> <li>Minum sesuai dengan resep dokter</li> <li>Rutin memeriksa kadar gula darah</li> </ul> <p>Untuk mencegah kembalinya infeksi jamur kuku, Anda bisa melakukan beberapa langkah di bawah ini:</p> <ul> <li>Rutin mencuci tangan dan kaki. Jangan lupa untuk segera cuci tangan bila menyentuh kuku yang terinfeksi dan gunakan pelembab pada kuku.</li> <li>Potong kuku dengan rata, haluskan tepi kuku dan dan daerah kuku yang menebal dengan kikir. Setelah selesai, cuci gunting kuku sampai bersih.</li> <li>Hindari berbagi penggunaan barang pribadi, seperti handuk, sepatu, atau gunting kuku, dengan orang lain.</li> <li>Buang sepatu yang sudah usang, serta taburkan desinfektan atau bubuk antijamur ke sepatu yang sudah lama tidak dipakai.</li> <li>Gunakan kaos kaki yang menyerap keringat dan ganti kaus kaki setiap hari.</li> <li>Hindari telanjang kaki di ruang publik, seperti ruang ganti umum atau area kolam renang.</li> <li>Hindari menggunakan kuteks atau kuku palsu.</li> <li>Pilih salon kuku yang menggunakan alat manikur yang disterilisasi.</li> </ul>"}