{"Definisi Kleptomania": "<p>Kleptomania adalah suatu kondisi yang termasuk ke dalam kelompok gangguan kendali impulsif, yaitu ketika penderita tidak dapat menahan diri untuk mengutil atau mencuri. Meski jarang terjadi pada seseorang, namun penyakit mental ini membuat penderitanya terganggu secara emosional, sehingga malu untuk mencari pengobatan.</p> <a><img class=\"alignnone size-full wp-image-207843\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1597380553/attached_image/kleptomania-0-alodokter.jpg\" alt=\"Kleptomania - alodokter\" width=\"650\" height=\"434\"></a> <p>Umumnya kleptomania terbentuk di masa remaja, namun ada juga yang muncul setelah dewasa. Para penderita kleptomania kerap melakukan aksinya di tempat umum, seperti di warung atau toko, namun sebagian ada juga yang mengutil dari rumah teman. Gangguan ini bisa menimpa anak-anak, remaja, atau dewasa. Meski jarang terjadi, kleptomania juga bisa dialami pada usia tua.</p>", "Gejala Kleptomania": "<p><a href=\"https://www.alodokter.com/tanda-tanda-mengidap-kleptomania-dan-cara-mengatasinya\" target=\"_blank\">Perlu diketahui, kleptomania berbeda dengan pencurian yang dilandasi motif kriminal</a>. Sejumlah gejala yang terdapat pada penderita kleptomania adalah:</p> <ul> <li>Penderita kleptomania selalu gagal menolak dorongan yang kuat untuk mencuri, meski barang yang dicuri adalah sesuatu yang tidak berharga dan tidak mereka butuhkan. Hal ini berbeda dari pencurian kriminal yang mencuri barang berharga dan bernilai tinggi.</li> <li>Penderita umumnya merasa cemas dan tegang saat hendak melakukan pencurian, lalu timbul rasa senang dan puas setelah berhasil melakukan aksinya. Kemudian, muncul rasa bersalah, menyesal, malu, dan takut tertangkap. Namun demikian, mereka tetap tidak bisa menahan diri untuk mengulangi perbuatannya.</li> <li>Penderita kleptomania umumnya melakukan aksinya secara spontan dan seorang diri, berbeda dengan pencuri kriminal yang sering melibatkan orang lain, dan menyusun rencana sebelum mencuri. Barang yang dicuri juga jarang digunakan untuk dirinya sendiri. Penderita kleptomania umumnya membuang barang curian tersebut, atau memberikannya ke teman atau keluarga.</li> <li>Pencurian yang mereka lakukan juga tidak berhubungan dengan respons terhadap delusi atau halusinasi. Bukan juga karena luapan kemarahan atau balas dendam.</li> </ul>", "Penyebab Kleptomania": "<p>Penyebab kleptomania belum diketahui secara pasti. Kondisi ini diperkirakan terbentuk akibat adanya perubahan komposisi kimia di dalam otak. Diduga, perilaku impulsif ini muncul akibat gangguan zat kimia di otak, seperti menurunnya kadar serotonin atau hormon yang bertugas mengatur emosi, ketidakseimbangan sistem opioid otak yang mengakibatkan keinginan untuk mencuri tidak bisa ditahan, serta terjadi pelepasan dopamin, yang menjadikan pelaku merasa senang atas perbuatannya dan cenderung ketagihan.</p>", "Faktor Risiko Kleptomania": "<p>Kleptomania tergolong jarang menimpa seseorang. Meski demikian, ada beberapa faktor yang bisa meningkatkan risiko seseorang mengalami kleptomania, antara lain:</p> <ul> <li> <strong>Riwayat keluarga.</strong> Kleptomania lebih rentan terjadi pada seseorang dari keluarga yang menderita kleptomania, pecandu alkohol, atau pengguna narkoba.</li> <li> <strong>Riwayat penyakit mental.</strong> Penderita kleptomania umumnya mengalami gangguan mental lain, seperti <a href=\"https://www.alodokter.com/gangguan-bipolar\">gangguan bipolar</a>, gangguan kecemasan, atau gangguan kepribadian.</li> <li> <strong>Jenis kelamin.</strong> Dua dari 3 penderita kleptomania adalah wanita.</li> </ul>", "Diagnosis Kleptomania": "<p>Dalam mendiagnosis kleptomania, dokter akan melakukan tanya jawab terkait dorongan yang dirasakan pasien, dan bagaimana perasaan pasien sebelum, saat, dan setelah mencuri. Dokter juga akan membuat daftar situasi yang bisa memicu dorongan kleptomania. Kesimpulan akan dibuat berdasarkan keterangan yang disampaikan langsung oleh pasien atau melalui kuisioner yang mereka isi. Dokter juga akan melakukan pemeriksaan fisik, untuk memastikan apakah ada penyakit medis yang mendasari gejala yang muncul pada pasien.</p>", "Komplikasi Kleptomania": "<p>Kleptomania yang dibiarkan bisa menimbulkan berbagai masalah pada kehidupan penderita, seperti masalah emosional, masalah dalam pekerjaan, keluarga, atau masalah hukum. Sebagai contoh, penderita kleptomania mungkin merasa bersalah, malu, bahkan membenci dirinya sendiri. Perasaan tersebut muncul dari kesadaran bahwa mencuri adalah tindakan yang salah, namun dia tidak bisa menahan dorongan untuk mencuri.</p> <p>Kondisi lain yang dikaitkan dengan kleptomania meliputi:</p> <ul> <li><a href=\"https://www.alodokter.com/depresi\">Depresi</a></li> <li>Penyalahgunaan alkohol</li> <li>Cemas</li> <li>Gangguan kepribadian</li> <li>Gangguan bipolar</li> <li>Percobaan bunuh diri</li> </ul>", "Pengobatan Kleptomania": "<p>Meski kleptomania tidak bisa disembuhkan, namun kondisi ini bisa ditangani dengan bantuan medis. Pengobatan yang diberikan umumnya adalah kombinasi antara psikoterapi dan obat-obatan.</p> <p>Jenis psikoterapi yang umumnya diterapkan pada penderita kleptomania adalah <a href=\"https://www.alodokter.com/terapi-kognitif-perilaku-untuk-menangani-berbagai-masalah\" target=\"_blank\">terapi perilaku kognitif</a>. Melalui metode ini, pasien akan diberikan gambaran mengenai perbuatan yang dia lakukan serta akibat yang bisa diterima, seperti berurusan dengan pihak berwajib. Melalui gambaran tersebut, pasien diharapkan bisa menyadari bahwa pencurian yang dia lakukan merupakan tindakan yang salah. Pasien juga akan diajarkan cara melawan atau mengendalikan keinginan kuatnya dalam mencuri, misalnya dengan teknik relaksasi.</p> <p>Untuk obat-obatan, dokter akan meresepkan obat <a href=\"https://www.alodokter.com/antidepresan\">antidepresan</a> jenis <em>selective serotonin reuptake inhibitor </em>(SSRI). Obat ini bekerja dengan membuat serotonin bekerja lebih efektif. Serotonin yang bekerja efektif dalam otak bisa membantu mengurangi menstabilkan emosi. Dokter juga bisa memberikan obat <em>opioid antagonist</em> yang berfungsi untuk menurunkan dorongan mencuri dan rasa senang yang timbul setelah mencuri.</p> <p>Pengobatan yang berkelanjutan sangat dibutuhkan untuk mencegah kleptomania kambuh. Jika gejala sudah membaik namun timbul keinginan untuk mencuri lagi, segera temui dokter.</p>"}