{"Definisi Tennis Elbow": "<p><em>Tennis elbow</em> adalah nyeri dan peradangan pada sendi di sisi luar siku. Kondisi ini terjadi akibat tekanan yang berlebihan pada otot dan jaringan ikat yang menghubungkan otot dengan tulang (tendon) di lengan bawah sekitar siku. Penderita <em>tennis elbow</em> merasakan nyeri saat meluruskan lengan, yang bisa menjalar dari siku hingga ke lengan bawah. Dalam dunia medis, <em>tennis elbow</em> disebut juga <em>lateral epicondylitis</em>.</p> <p><img class=\"alignnone size-full wp-image-352525\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1471965195/attached_image/tennis-elbow-alodokter.jpg\" alt=\"tennis-elbow-alodokter\" width=\"650\" height=\"434\"></p> <p>Sendi pada siku dikelilingi oleh sekumpulan otot dan yang berfungsi menggerakkan siku, pergelangan tangan, dan jari tangan. Bila otot dan tendon menegang, peradangan dan robekan bisa terjadi di sisi luar siku.</p>", "Gejala Tennis Elbow": "<p>Gejala yang umumnya dirasakan penderita <em>tennis elbow</em> adalah nyeri pada sisi luar siku, yang menjalar hingga ke lengan bawah dan pergelangan tangan. Gejala bisa berlangsung dalam rentang waktu 6 bulan hingga 2 tahun, bermula dari nyeri ringan, kemudian akan memburuk seiring waktu. Meskipun demikian, umumnya penderita akan sembuh dalam setahun.</p> <p>Nyeri pada <em>tennis elbow</em> dapat terjadi pada sejumlah aktivitas berikut:</p> <ul> <li>Mengangkat, menekuk, atau meluruskan lengan.</li> <li>Berjabat tangan, menulis, atau menggenggam benda berukuran kecil seperti pensil.</li> <li>Memutar pergelangan tangan, misalnya saat memutar kenop pintu atau membuka tutup stoples.</li> </ul> <p>Gejala <em>tennis elbow</em> jarang menyebabkan gangguan kesehatan yang serius. Tetapi bila dibiarkan tidak tertangani, gejala akan mengganggu aktivitas sehari-hari. Segera periksakan diri ke dokter jika gejala tidak membaik meski sudah diobati dengan obat pereda nyeri, atau bila lengan menjadi lemah dan kaku.</p>", "Penyebab dan Faktor Risiko Tennis Elbow": "<p><em>Tennis elbow</em> disebabkan oleh ketegangan pada otot dan tendon lengan bawah di sekitar siku, akibat aktivitas berlebihan yang dilakukan berulang-ulang. Kondisi tersebut dapat mengakibatkan peradangan, dan robeknya otot serta tendon yang menghubungkan otot lengan bawah ke tulang siku.</p> <p>Sebagaimana namanya, <em>tennis elbow</em> dapat terjadi akibat bermain tenis, di mana lengan bergerak memukul bola secara berulang. Selain tenis, beberapa olahraga dan kegiatan yang melibatkan gerakan lengan berulang, dapat menjadi pemicu terjadinya <em>tennis elbow</em>, misalnya:</p> <ul> <li>Olahraga seperti bulutangkis, renang, atau golf.</li> <li>Kegiatan seperti mengecat, menggunting, atau mengetik dalam waktu lama.</li> </ul> <p>Meskipun dapat menimpa semua orang dari segala rentang usia, <em>tennis elbow</em> lebih berisiko terjadi pada orang usia 30-50 tahun. Orang-orang dengan jenis pekerjaan tertentu, seperti pelukis atau pemahat, juga lebih rentan terkena <em>tennis elbow</em>. Hal ini karena pekerjaan tersebut melibatkan gerakan lengan secara berulang dalam waktu yang lama.</p>", "Diagnosis Tennis Elbow": "<p>Untuk mendiagnosis<em> tennis elbow</em>, dokter akan terlebih dulu menanyakan gejala dan aktivitas yang dilakukan pasien. Kemudian dokter akan melakukan pemeriksaan fisik dengan menekan area yang menghubungkan tendon dan tulang siku, serta meminta pasien menggerakkan siku ke berbagai arah.</p> <p>Bila dokter mencurigai nyeri disebabkan oleh kondisi lain, dokter akan melakukan pemeriksaan yang lebih mendetail untuk memastikan diagnosis, antara lain dengan foto Rontgen atau <a href=\"https://www.alodokter.com/cari-rumah-sakit/radiologi/mri-scan\">MRI</a>.</p>", "Pengobatan Tennis Elbow": "<p>Pada sebagian besar kasus, <em>tennis elbow</em> bisa disembuhkan tanpa harus menjalani operasi. Penderita disarankan mengistirahatkan otot dan tendon daerah siku, serta mengompres area yang nyeri dengan kantong es untuk mengurangi nyeri dan peradangan. Dokter dapat meresepkan obat, seperti <a href=\"https://www.alodokter.com/diclofenac\">diclofenac</a> atau ibuprofen, untuk membantu mengurangi nyeri dan pembengkakan.</p> <p>Bila metode di atas tidak berhasil menghilangkan nyeri, dokter akan menyarankan pasien menjalani <a href=\"https://www.alodokter.com/cari-rumah-sakit/ortopedi/fisioterapi\">fisioterapi</a>. Melalui fisioterapi, pasien akan dilatih untuk melakukan gerakan yang bervariasi. Fisioterapi bertujuan untuk meregangkan dan menguatkan otot lengan secara bertahap. Salah satu contoh gerakannya adalah latihan eksentrik, yaitu menekuk pergelangan tangan ke atas, dan menurunkannya secara perlahan.</p> <p>Terapi lain yang dapat dilakukan adalah <em>ultrasound</em> atau <em>shock wave therapy</em>. Kedua terapi ini menggunakan gelombang suara berfrekuensi tinggi pada area yang nyeri, untuk mengurangi peradangan dan mempercepat proses penyembuhan.</p> <p>Beberapa terapi lainnya adalah suntikan <em>platelet rich plasma</em> (PRP), yaitu serum yang berasal dari darah pasien sendiri dan sudah melalui proses khusus, atau suntikan <a href=\"https://www.alodokter.com/kortikosteroid\">kortikosteroid</a>, serta botox.</p> <p>Bila semua metode di atas tidak berhasil meredakan gejala setelah 6-12 bulan, maka dokter akan menyarankan prosedur bedah. Bedah dapat dilakukan secara <a href=\"https://www.alodokter.com/cari-rumah-sakit/ortopedi/arthroskopi\">artroskopi</a> atau dengan bedah terbuka. Dua metode bedah tersebut bertujuan mengangkat jaringan mati dan menghubungkan lagi otot yang sehat ke tulang.</p> <p>Setelah operasi, pasien akan diminta mengenakan penyangga lengan, untuk mengembalikan kekuatan dan kelenturan otot.</p> <p>Perlu diketahui, meski tingkat keberhasilan operasi <em>tennis elbow</em> mencapai 80-90 persen, pasien berisiko untuk mengalami penurunan kekuatan otot lengan.</p>", "Pencegahan <em>Tennis Elbow</em>": "<p><em>Tennis elbow</em> merupakan kondisi yang sulit dicegah karena siku termasuk salah satu bagian tubuh yang paling sering kita gunakan. Namun demikian, ada beberapa cara untuk mengurangi kemungkinan terjadinya <em>tennis elbow</em>, dan menjaga agar gejala tidak bertambah parah. Di antaranya adalah:</p> <ul> <li>Lakukan pemanasan sebelum melakukan olahraga untuk mencegah terjadinya cedera.</li> <li>Hindari mengangkat benda yang terlalu berat, terutama yang membebani lengan dan pergelangan tangan.</li> <li>Gunakan raket yang ringan bila sedang bermain tenis.</li> <li>Gunakan <em>splint</em> atau penyangga pada siku bila sedang beraktivitas. Namun untuk mencegah cedera bertambah parah, lepaskan <em>splint</em> bila hendak beristirahat.</li> <li>Tingkatkan kekuatan otot lengan dengan bantuan fisioterapi.</li> </ul> <p>Bagi Anda yang sedang mengalami <em>tennis elbow</em>, disarankan untuk mengurangi atau menghindari aktivitas yang banyak membebani lengan.</p>"}