{"Definisi Pilek": "<p>Pilek adalah kondisi ketika hidung mengeluarkan ingus atau lendir, baik sesekali maupun terus-menerus. Lendir yang keluar dapat terlihat bening, hijau, atau kekuningan. Teksturnya bisa encer atau kental, tergantung kepada penyebab yang mendasarinya.</p>\n<p>Lendir diproduksi oleh saluran udara di dalam hidung yang disebut sinus. Fungsi lendir adalah menjaga kelembapan saluran napas, serta mencegah kotoran dan kuman masuk ke paru-paru.</p>\n<p style=\"text-align: left;\"><img class=\"alignnone size-full wp-image-7186\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1470471576/attached_image/pilek-alodokter.jpg\" alt=\"pilek-alodokter\" width=\"650\" height=\"434\"></p>\n<h4 style=\"text-align: left;\"><strong>Gejala Pilek</strong>$$$\n<p>Pilek merupakan gejala dari suatu kondisi atau penyakit. Pada beberapa kasus, pilek dapat disertai oleh beberapa gejala lainnya, seperti:</p>\n<ul>\n<li>Batuk</li>\n<li>Bersin</li>\n<li>Sakit tenggorokan</li>\n<li><a href=\"https://www.alodokter.com/hidung-tersumbat\">Hidung tersumbat</a></li>\n<li>Tubuh terasa lelah</li>\n<li>Demam</li>\n</ul>\n<p>Pilek umumnya sembuh dengan sendirinya. Namun demikian, segera cari pertolongan dokter apabila mengalami gejala di bawah ini, karena dapat menjadi tanda kondisi yang lebih serius:</p>\n<ul>\n<li>Keluar lendir kehijauan atau berdarah hanya dari salah satu lubang hidung, dan disertai bau tidak sedap.</li>\n<li>Pilek berlangsung lebih dari 10 hari.</li>\n</ul>", "Penyebab Pilek": "<p>Penyebab pilek sangat bervariasi, yang meliputi:</p>\n<ul>\n<li>\n<strong>Infeksi.&nbsp;</strong>Pilek dapat terjadi ketika virus menginfeksi hidung, tenggorokan, atau sinus.</li>\n<li>\n<strong>Alergi.&nbsp;</strong>Seseorang dapat mengalami pilek bila terpapar zat yang memicu alergi, misalnya debu, bulu binatang, atau serbuk sari bunga. Kondisi ini disebut juga <a href=\"https://www.alodokter.com/rinitis-alergi\">rinitis alergi</a>.</li>\n<li>\n<strong>Paparan udara dingin atau kering.</strong> Udara dingin dan kering dapat mengubah keseimbangan cairan di dalam saluran hidung, sehingga memicu sistem saraf di hidung untuk mengeluarkan cairan.</li>\n<li>\n<strong>Konsumsi makanan pedas.</strong> Pilek dapat dipicu oleh konsumsi makanan pedas. Misalnya makanan yang dibumbui cabai, bawang dan lada hitam.</li>\n<li>\n<strong>Efek samping obat.</strong> Sejumlah obat dapat menimbulkan efek samping pilek, misalnya obat tekanan darah tinggi, pil KB, dan obat penyakit jantung.</li>\n<li>\n<strong>Ketidakseimbangan hormon.</strong> Pilek dapat terjadi akibat ketidakseimbangan hormon, misalnya dalam masa kehamilan.</li>\n</ul>", "Diagnosis Pilek": "<p>Diagnosis pilek dilakukan untuk mengetahui penyebab yang mendasarinya. Dokter akan terlebih dahulu menanyakan pasien sejumlah hal terkait:</p>\n<ul>\n<li>Riwayat medis pasien, seperti alergi, atau penyakit sistem imun.</li>\n<li>Penggunaan pelega hidung mampet bentuk semprot hidung.</li>\n<li>Gejala lain yang menyertai pilek.</li>\n<li>Paparan debu atau bulu binatang ke hidung.</li>\n</ul>\n<p>Bila perlu, dokter dapat menggunakan alat khusus yang digunakan di hidung untuk melihat area hidung, hingga menggunakan bantuan selang berkamera guna melihat keseluruhan rongga hidung hingga ke bagian akhir dari hidung dengan lebih jelas.</p>", "Pengobatan Pilek": "<p>Pilek dapat diredakan dengan banyak minum air putih dan beristirahat yang cukup. Pada pilek yang lebih berat, dokter akan meresepkan obat sesuai dengan penyebab yang mendasari. Di antaranya adalah:</p>\n<ul>\n<li>Obat untuk melegakan hidung tersumbat, baik yang disemprot langsung ke hidung atau diminum.</li>\n<li>Obat antialergi, seperti <em><a href=\"https://www.alodokter.com/chlorpheniramine\">chlorpheniramine</a></em><em>, fexofenadine, <a href=\"https://www.alodokter.com/loratadine\" target=\"_blank\">loratadine</a>, dimenhydrinate, diphenhydramine,</em> atau <em>ceritizine</em>.</li>\n</ul>\n<p>Penting untuk mengikuti petunjuk dokter dalam menggunakan obat di atas. Dokter dapat menyarankan untuk tidak menggunakan semprot hidung lebih dari 3 hari berturut-turut.</p>", "Pencegahan Pilek": "<p>Pilek dapat dicegah dengan menjaga kebersihan tubuh dan menghindari zat pemicu alergi, antara lain melalui beberapa langkah berikut:</p>\n<ul>\n<li>Rutin mencuci tangan agar terhindar dari kuman.</li>\n<li>Hindari berdekatan dengan orang yang sedang pilek.</li>\n<li>Gunakan tisu saat mengeluarkan lendir dari hidung, dan cuci tangan setelahnya.</li>\n<li>Konsumsi makanan bergizi dan rutin berolahraga untuk memperkuat sistem kekebalan tubuh.</li>\n<li>Kenakan masker untuk menghindari zat yang dapat memicu alergi, seperti debu atau serbuk sari.</li>\n<li>\n<a href=\"https://www.alodokter.com/bahas-satu-satu-cara-berhenti-merokok\">Berhenti merokok</a> untuk mencegah iritasi dan radang pada rongga hidung.</li>\n<li>Rutin menerima vaksin flu setiap tahun.</li>\n</ul>\n<p style=\"text-align: left;\">\n</p>"}