{"Definisi Retinoblastoma": "<p><strong>Retinoblastoma adalah kanker&nbsp;mata pada anak. Kanker mata ini terjadi saat sel-sel retina mata tumbuh cepat, tidak terkendali, dan merusak jaringan disekitarnya. Salah satu tanda retinoblastoma adalah mata terlihat seperti “mata kucing” saat terkena sinar. </strong></p> <p>Retina terletak pada dinding bola mata bagian belakang. Retina terdiri dari jaringan saraf yang berfungsi untuk mengirimkan cahaya ke otak, sehingga seseorang bisa melihat. Retinoblastoma akan menyebabkan terganggunya fungsi retina. Pada tahap lanjut, kondisi ini akan merusak jaringan mata dan menyebabkan kebutaan.&nbsp;Retinoblastoma merupakan salah satu <a href=\"https://www.alodokter.com/?p=1797350\" target=\"_blank\">jenis kanker yang sering menyerang anak</a>.</p> <a><img class=\"alignnone size-full wp-image-87451\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1589167353/attached_image/retinoblastoma-0-alodokter.jpg\" alt=\"Retinoblastoma - alodokter\" width=\"650\" height=\"433\"></a>", "Penyebab Retinoblastoma": "<p>Retinoblastoma&nbsp;disebabkan oleh perubahan atau mutasi pada gen RB1. Perubahan pada gen ini menyebabkan sel-sel retina tumbuh cepat, tidak terkendali, dan merusak jaringan sekitarnya. Walaupun jarang terjadi, sel-sel <a href=\"https://www.alodokter.com/kanker-mata\" target=\"_blank\">kanker mata</a> ini juga bisa menyebar (metastasis) ke organ lain.</p> <p>Penyebab pasti terjadinya mutasi genetik pada retinoblastoma belum dapat dipastikan. Sekitar 25% dari kasus retinoblastoma diturunkan dengan pola autosomal dominan, yaitu gen yang mengalami kelainan diturunkan oleh salah satu orang tua. Sisanya terjadi secara sporadik dan acak, tidak diturunkan dari orang tua.</p>", "Gejala Retinoblastoma": "<p>Salah satu gejala awal dan khas dari retinoblastoma adalah munculnya “mata kucing”. Penampakan ini sebenarnya adalah leukokoria, yaitu gambaran bercak putih yang muncul saat mata terpapar sinar. Leukokoria merupakan gambaran tidak normal, karena seharusnya mata akan memancarkan warna kemerahan saat disinari cahaya.</p> <p>Leukokoria pada retinoblastoma umumnya akan diikuti oleh gejala dan tanda lain, seperti:</p> <ul> <li>Mata juling (strabismus)</li> <li>Mata merah</li> <li>Mata bengkak, dan ukuran satu atau kedua bola mata membesar</li> <li>Mata terasa nyeri</li> <li>Perubahan warna iris pada mata</li> <li>Gangguan penglihatan</li> </ul> <h4><strong>Kapan harus ke dokter</strong></h4> <p>Lakukan pemeriksaan <a href=\"https://www.alodokter.com/cari-dokter/dokter-mata\">ke dokter</a> jika anak Anda mengalami gejala-gejala di atas. Deteksi dan penanganan sejak dini diharapkan mampu mencegah perkembangan kanker dan komplikasi yang bisa terjadi.</p> <p>Jika anak Anda didiagnosis mengalami retinoblastoma, ikuti pengobatan dan anjuran yang diberikan oleh dokter. Penderita retinoblastoma akan menjalani pemeriksaan berkala. Hal ini bertujuan untuk mengetahui kemajuan terapi dan kondisi anak.</p>", "Diagnosis Retinoblastoma": "<p>Dokter akan melakukan tanya jawab seputar keluhan dan gejala yang dialami oleh anak, serta riwayat kesehatan anak. &nbsp;Setelah itu, dokter akan melakukan pemeriksaan&nbsp;pada mata. Dokter juga akan menggunakan bantuan alat oftalmoskop untuk melihat lapisan mata yang lebih dalam.</p> <p>Untuk memastikan diagnosis, dokter akan melakukan pemeriksaan penunjang berupa:</p> <ul> <li>Pemindaian dengan <a href=\"https://www.alodokter.com/cari-rumah-sakit/optalmologi/usg-mata\">USG </a>, <a href=\"https://www.alodokter.com/cari-rumah-sakit/optalmologi/optical-coherence-tomography-oct\">OCT</a> (<em>o</em><em>ptical coherence tomography</em>), MRI pada mata, atau <a href=\"https://www.alodokter.com/melacak-penyakit-dengan-ct-scan\">CT scan</a> pada mata dan tulang, untuk mengetahui lokasi kanker dan penyebarannya</li> <li>Tes genetik, untuk mengetahui apakah retinoblastoma diturunkan dari orang tua atau tidak</li> </ul>", "Pengobatan Retinoblastoma": "<p>Pengobatan retinoblastoma ditujukan untuk mencegah perkembangan kanker dan kerusakan lebih lanjut pada mata. Pengobatan retinoblastoma tergantung pada ukuran, lokasi dan penyebaranya, serta tingkat keparahan kanker.</p> <p>Semakin cepat terdeteksi dan mendapatkan penanganan, diharapkan hasil pengobatan akan semakin baik. Beberapa pilihan pengobatan yang dapat dilakukan untuk mengatasi retinoblastoma adalah:</p> <p><strong>Kemoterapi</strong></p> <p><a href=\"https://www.alodokter.com/perawatan-kemoterapi-dan-efek-sampingnya\">Kemoterapi</a> bertujuan untuk membunuh sel kanker dengan menggunakan obat-obatan khusus. Pemberian obat kemoterapi bisa dilakukan dengan penyuntikan langsung ke mata, melalui pembuluh darah, atau diminum.</p> <p>Jenis obat-obatan yang digunakan antara lain:</p> <ul> <li><a href=\"https://www.alodokter.com/cisplatin\" target=\"_blank\">Cisplatin</a></li> <li>Carboplatin</li> <li>Etopodise</li> <li>Fluorouracil</li> <li>Doxorubicin</li> <li><a href=\"https://www.alodokter.com/cyclophosphamide\">Cyclophosphamide</a></li> <li>Vincristin</li> </ul> <p><strong>Terapi laser (<em>laser photocoagulation</em>)</strong></p> <p><a href=\"https://www.alodokter.com/pemanfaatan-sinar-laser-dalam-dunia-medis\">Terapi laser</a> digunakan untuk menghancurkan pembuluh darah yang memasok nutrisi ke tumor sehingga dapat mematikan sel kanker.</p> <p><strong>Krioterapi</strong></p> <p><a href=\"https://www.alodokter.com/kenali-apa-itu-krioterapi\">Krioterapi</a> menggunakan cairan nitrogen untuk membekukan sel kanker sebelum diangkat. Krioterapi bisa dilakukan beberapa kali hingga sel kanker hilang seluruhnya.</p> <p><strong>Radioterapi</strong></p> <p><a href=\"https://www.alodokter.com/radioterapi-ini-yang-harus-anda-ketahui\">Radioterapi</a> adalah pengobatan kanker menggunakan pancaran sinar dengan radiasi tinggi. Radioterapi dapat digunakan untuk mengobati kanker yang sulit diobati, mengecilkan ukuran kanker sebelum operasi, atau membunuh sel-sel kanker yang sudah menyebar ke bagian tubuh lainnya.</p> <p>Ada 2 jenis terapi radiasi yang dapat dilakukan, yaitu:</p> <ul> <li>Terapi radiasi eksternal, dengan memfokuskan sinar radiasi dari luar tubuh</li> <li>Terapi radiasi internal, menggunakan zat radioaktif yang dimasukkan ke dalam tubuh untuk menghentikan pertumbuhan sel-sel kanker</li> </ul> <p><strong>Operasi </strong></p> <p>Operasi dilakukan untuk mengangkat bola mata, sehingga dapat membantu mencegah penyebaran kanker ke bagian tubuh lainnya. Metode ini akan dilakukan jika tumor sudah sangat besar dan sulit ditangani dengan metode lainnya.</p> <p>Operasi dijalankan dengan beberapa tahapan, mulai dari pengangkatan bola mata yang terkena kanker (enukleasi). Setelah itu, sebuah bola mata buatan (implan) atau akan dipasang dan disambungkan dengan otot-otot mata.</p> <p>Jaringan otot mata akan beradaptasi dengan bola mata buatan seiring proses penyembuhan, sehingga nantinya bola mata buatan tersebut dapat bergerak seperti mata sungguhan walaupun tidak bisa melihat.</p>", "Komplikasi Retinoblastoma": "<p>Jika tidak segera ditangani, retinoblasma dapat menyebabkan komplikasi berupa:</p> <ul> <li>Penyebaran kanker ke jaringan dan organ lain (<a href=\"https://www.alodokter.com/metastasis-penyebaran-sel-kanker-yang-sulit-dikendalikan\">metastasis</a>)</li> <li><a href=\"https://www.alodokter.com/ablasi-retina\">Ablasi retina</a></li> <li>Perdarahan pada bola mata</li> <li><a href=\"https://www.alodokter.com/glaukoma\">Glaukoma</a></li> <li>Peradangan jaringan bola mata dan sekitarnya (<a href=\"https://www.alodokter.com/waspada-selulitis-orbital-pada-anak-agar-terhindar-dari-kebutaan\">selulitis orbita</a>)</li> <li><a href=\"https://www.alodokter.com/phthisis-bulbi\">Phthisis bulbi</a></li> <li>Buta</li> </ul>", " Pencegahan Retinoblastoma ": "<p>Retinoblastoma tidak dapat dicegah. Cara terbaik yang dapat dilakukan adalah dengan selalu melakukan pemeriksaan mata secara rutin, terutama pada anak yang memiliki anggota keluarga dengan riwayat retinoblastoma.</p> <p>Bagi Anda yang sedang merencanakan kehamilan namun memiliki riwayat retinoblastoma dalam keluarga, tidak ada salahnya untuk melakukan tes genetik.</p>"}