{"Definisi Kecanduan Nikotin": "<p>Kecanduan nikotin adalah kondisi ketika seseorang mengalami ketergantungan pada zat nikotin yang terdapat pada produk hasil tanaman tembakau, seperti rokok. Kondisi kecanduan nikotin membuat penderitanya tidak bisa lepas dari pengaruh nikotin, meski hal tersebut bisa menimbulkan bahaya bagi kesehatan.</p> <p><img class=\"alignnone size-full wp-image-1131096\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1546499298/attached_image/kecanduan-nikotin-alodokter.jpg\" alt=\"Doctor breaking cigarette on white background\" width=\"650\" height=\"433\"></p> <p>Nikotin menimbulkan efek kesenangan sementara di otak, yang membuat seseorang ketergantungan. Akibatnya, orang yang kecanduan nikotin akan merasa cemas dan mudah marah jika tiba-tiba tubuhnya tidak mendapatkan asupan nikotin. Sementara, racun yang terkandung dalam rokok menyebabkan individu yang kecanduan nikotin memiliki risiko lebih tinggi terkena <a href=\"https://www.alodokter.com/serangan-jantung\">serangan jantung</a>, stroke, dan <a href=\"https://www.alodokter.com/penyakit-a-z/kanker\">kanker</a> dibanding mereka yang tidak merokok.</p>", " Gejala Kecanduan Nikotin ": "<p>Gejala berikut ini dapat menjadi tanda seseorang kecanduan nikotin, antara lain;</p> <ul> <li> <strong>Tidak sanggup berhenti merokok. </strong>Penderita tidak berhasil meski sering mencoba berhenti merokok.</li> <li> <strong>Tetap merokok saat </strong><strong>menderita</strong> Penderita terus merokok meski sedang mengalami gangguan paru-paru atau jantung.</li> <li> <strong>Suasana hati memburuk.</strong> Seseorang yang mencoba berhenti merokok biasanya akan merasa cemas, diare, gelisah, depresi, frustrasi, insomnia, konstipasi, mudah marah, dan sulit berkonsentrasi.</li> <li> <strong>Menghindari lingkungan bebas rokok. </strong>Penderita menghindari untuk mengunjungi tempat-tempat bebas asap rokok, atau berhenti berkumpul bersama orang-orang tertentu yang membuat penderita tidak dapat merokok.</li> </ul>", " Penyebab Kecanduan Nikotin ": "<p>Kecanduan nikotin umumnya disebabkan karena merokok atau mengkonsumsi produk hasil tembakau lainnya, seperti permen karet atau plester dengan rasa tembakau. Individu yang tidak terlalu sering merokok juga bisa terkena kecanduan nikotin, karena sifat nikotin yang sangat adiktif.</p> <p>Setiap kali seseorang merokok, nikotin akan diserap darah dan menuju otak. Setelah berada di otak, nikotin akan meningkatkan pelepasan dopamin, zat kimia yang berfungsi membantu memperbaiki suasana hati dan menimbulkan rasa puas.</p> <p>Beberapa faktor berikut ini dapat meningkatkan risiko seseorang untuk mengalami kecanduan nikotin, di antaranya adalah:</p> <ul> <li> <strong>Usia.</strong> Semakin muda usia seseorang saat mulai merokok, semakin besar kemungkinannya menjadi perokok berat saat dewasa.</li> <li> <strong>Genetik.</strong> Kapan dan berapa lama seseorang merokok mungkin diwariskan. Faktor genetik bisa mempengaruhi reseptor otak merespons nikotin dalam dosis tinggi.</li> <li> <strong>Depresi.</strong> Banyak penelitian menunjukkan hubungan antara merokok dan gangguan mental, seperti depresi, skizofrenia, atau <a href=\"https://www.alodokter.com/ptsd\">PTSD</a>.</li> <li> <strong>Lingkungan.</strong> Anak-anak yang tumbuh di lingkungan perokok cenderung menjadi perokok.</li> <li> <strong>Penyalahgunaan NAPZA.</strong> Orang yang <a href=\"https://www.alodokter.com/kecanduan-alkohol\">kecanduan alkohol</a> dan ketergantungan NAPZA juga cenderung merokok.</li> </ul>", " Diagnosis Kecanduan Nikotin ": "<p>Kecanduan nikotin kini disebut juga sebagai gangguan penggunaan tembakau. Para ahli merumuskan 11 kriteria yang minimal 2 di antaranya harus terjadi dalam 12 bulan terakhir, yaitu:</p> <ul> <li>Merokok dalam jumlah besar atau periode waktu yang lama.</li> <li>Keinginan untuk berhenti merokok, namun gagal.</li> <li>Membutuhkan waktu yang lama untuk mengerjakan sesuatu karena dilakukan sambil merokok.</li> <li>Memiliki keinginan yang mendesak untuk segera merokok.</li> <li>Merokok berulang-ulang hingga menyebabkan kegagalan dalam menyelesaikan pekerjaan.</li> <li>Terus merokok meski berulang kali menyebabkan masalah dengan lingkungan sosialnya, misalkan berdebat dengan orang lain karena masalah rokok.</li> <li>Mengurangi interaksi sosial jika kegiatan itu mencegahnya untuk merokok.</li> <li>Tetap merokok meski di lingkungan yang memungkinkan munculnya bahaya, misalnya di tempat tidur.</li> <li>Tidak berhenti merokok meski sudah mengetahui bahaya dan merasakan dampak buruk karena merokok.</li> <li>Keinginan untuk terus merokok hingga mencapai efek yang diinginkan.</li> <li>Mengalami sindrom putus zat (gejala yang timbul jika seseorang yang terbiasa merokok mulai berhenti merokok), atau merokok untuk menghindari gejala sindrom putus zat.</li> </ul>", " Pengobatan Kecanduan Nikotin ": "<p>Pengobatan pada penderita kecanduan nikotin bisa dilakukan dengan atau tanpa bantuan obat, selama ada keinginan dan motivasi untuk berhenti. Memiliki komitmen dan konsisten dalam menjalaninya merupakan hal yang terpenting. Untuk mendukung komitmen tersebut, terdapat beberapa cara yang dapat dilakukan, antara lain:</p> <ul> <li> <strong>Berhenti seketika</strong>. Pecandu berhenti merokok saat itu juga tanpa mengurangi rokok secara bertahap. Untuk perokok berat, cara ini membutuhkan bantuan medis untuk mengatasi efek ketagihan.</li> <li> <strong>Menunda</strong>. Pecandu menunda mengisap rokok pertama 2 jam setiap harinya, dan jumlah rokok yang dihisap tidak dihitung. Misalnya, jika pecandu terbiasa mengisap rokok pertama pukul 7 pagi, maka esoknya mulai merokok pukul 9 pagi, kemudian lusa mulai merokok pukul 11 siang. Dengan cara ini, berhenti merokok bisa direncanakan dalam 7 hari.</li> <li> <strong>Mengurangi</strong>. Pecandu secara bertahap mengurangi jumlah rokok yang diisap setiap harinya. Jika pecandu biasa mengisap rokok 24 batang sehari, kurangi 2 hingga 4 batang setiap hari.</li> </ul> <p>Sembilan puluh persen pecandu nikotin mencoba berhenti dari kecanduannya tanpa bantuan obat atau terapi. Tetapi metode ini dinilai kurang efektif, karena hanya 4 sampai 7 persen pecandu yang bisa berhenti tanpa bantuan. Beberapa metode lain yang dapat dilakukan untuk meningkatkan keberhasilan dalam berhenti merokok, antara lain:</p> <ul> <li><strong>Konseling</strong></li> </ul> <p>Dalam konseling, dokter akan menilai riwayat kecanduan pasien, tingkat kecanduan, dan kondisi kesehatan pasien. Dokter juga akan memberi saran dan bantuan pada pasien, agar pasien semakin termotivasi untuk berhenti merokok. Jika diperlukan, dokter akan merujuk pasien ke konseling secara berkelompok dengan pecandu lain, atau mengikuti terapi perilaku.</p> <p>Peran konseling bagi pasien kecanduan nikotin adalah membangkitkan motivasi pasien agar mengubah kebiasaannya. Konselor akan membantu pasien membuat rencana untuk berhenti merokok, dan memberi saran pada pasien cara menghindari situasi yang membuat mereka merokok. Pasien juga akan dibantu dalam mengatasi masalah mental yang timbul karena berhenti merokok.</p> <ul> <li><strong>Terapi Perilaku </strong></li> </ul> <p>Terapi perilaku melibatkan dokter untuk membantu proses berhenti merokok. Pasien dan dokter akan bersama-sama mencari faktor yang menyebabkan pasien merokok, serta menyusun rencana untuk menghindari faktor tersebut, dan untuk menghadapi gejala putus zat.</p> <p>Terdapat 5 fase perubahan perilaku dari seorang perokok, yaitu:</p> <ul> <li> <strong>Fase pra kontemplasi.</strong> Pasien belum berniat untuk berhenti, sehingga harus diarahkan untuk berpikir berhenti merokok. Pasien akan dijelaskan kerugian merokok dan keuntungan dari berhenti merokok agar pasien mulai berniat untuk berhenti.</li> <li> <strong>Fase kontemplasi.</strong> Dokter akan mendorong keyakinan pasien bahwa berhenti merokok bisa dilakukan, dan akan membantu pasien untuk mulai berhenti merokok.</li> <li> <strong>Fase persiapan.</strong> Pasien sudah siap berhenti, dan dokter akan membantu pasien mengenali hambatan untuk berhenti dan memberikan solusinya.</li> <li> <strong>Fase aksi.</strong> Pada tahap ini, pasien sudah berhenti merokok hingga 6 bulan. Dokter akan membantu pasien agar tetap konsisten, dan mencegah keinginan merokok datang kembali.</li> <li> <strong>Fase pemeliharaan.</strong> Pasien sudah berhenti merokok lebih dari 6 bulan dan terbiasa tidak merokok dalam kesehariannya. Dokter akan membantu agar pasien tidak merokok lagi dan akan membantu jika pasien membutuhkan dukungan.</li> </ul> <ul> <li><strong>Obat-obatan</strong></li> </ul> <p>Ada beberapa macam obat-obatan yang bisa diberikan untuk menghentikan kecanduan nikotin, di antaranya adalah dengan terapi pengganti nikotin <em>(nicotine replacement therapy).</em> Perokok bisa menggunakan plester nikotin, permen karet nikotin, atau obat semprot dan obat hisap nikotin. Terapi ini memberikan nikotin dalam jumlah kecil, agar secara perlahan tubuh penderita mampu mengatasi kecanduan nikotin.</p> <p>Obat lain yang umum digunakan untuk menghentikan kecanduan nikotin, adalah dengan pemberian obat seperti <a href=\"https://www.alodokter.com/bupropion\"><em>b</em><em>upropion</em></a> dan <em>veranicline</em>. <em>Bupropion</em> bekerja dengan mengubah kadar sejumlah zat kimia di otak, sedangkan <em>veranicline</em> meniru efek nikotin pada tubuh dan mencegah timbulnya gejala putus zat.</p> <p>Beberapa terapi lain seperti hipnosis, akupuntur, dan konsumsi obat herbal sebaiknya dikonsultasikan lebih dahulu dengan dokter sebelum menjalaninya. Selain dengan menjalani terapi di atas, pasien juga bisa melakukan berbagai hal berikut untuk membantu proses penyembuhan.</p> <ul> <li>Berolahraga secara rutin.</li> <li>Memilih makanan sehat untuk dikonsumsi.</li> <li>Membuang semua rokok yang ada di rumah dan mobil.</li> <li>Menentukan target untuk berhenti, dan hadiah jika berhasil mencapai target tersebut.</li> <li>Menghindari situasi yang bisa membuat merokok kembali, misalnya berada di sekitar perokok.</li> </ul>", " Komplikasi Kecanduan Nikotin ": "<p>Rokok merusak hampir semua organ tubuh dan sistem kekebalan tubuh Anda. Hal tersebut disebabkan, rokok mengandung lebih dari 60 zat kimia penyebab kanker dan ribuan zat berbahaya lainnya.</p> <p>Komplikasi yang bisa terjadi pada individu yang kecanduan rokok, antara lain adalah:</p> <ul> <li> <strong>Diabetes.</strong> Merokok bisa meningkatkan risiko seseorang terserang <a href=\"https://www.alodokter.com/diabetes-tipe-2\">diabetes tipe 2</a>, dan mempercepat terjadinya komplikasi seperti gagal ginjal.</li> <li> <strong>Masalah mata.</strong> Katarak atau kehilangan penglihatan karena penyakit <a href=\"https://www.alodokter.com/degenerasi-makula\">degenerasi makula</a> berisiko dialami perokok.</li> <li> <strong>Penyakit jantung dan pembuluh darah.</strong> Rokok meningkatkan risiko seseorang terkena serangan jantung, gagal jantung, dan <a href=\"https://www.alodokter.com/stroke\">stroke</a>.</li> <li> <strong>Kanker paru-paru dan penyakit paru lainnya.</strong> Rokok menjadi penyebab 9 dari 10 kasus <a href=\"https://www.alodokter.com/kanker-paru-paru\">kanker paru-paru</a>. Rokok juga menyebabkan <a href=\"https://www.alodokter.com/penyakit-paru-obstruktif-kronis\">penyakit paru obstruktif kronis</a> dan memperburuk penyakit asma</li> <li> <strong>Berbagai jenis kanker.</strong> Rokok adalah penyebab utama <a href=\"https://www.alodokter.com/kanker-mulut\">kanker mulut</a> dan kerongkongan, kanker laring, kanker faring, kanker kandung kemih, kanker pankreas, kanker ginjal, kanker serviks, dan kanker darah. Secara keseluruhan, rokok menjadi penyebab 30 persen dari semua kematian akibat kanker.</li> <li> <strong>Infertilitas</strong> <strong>dan impotensi.</strong> Rokok meningkatkan risiko kemandulan pada wanita dan impotensi (disfungsi ereksi) pada pria.</li> <li> <strong>Komplikasi kehamilan dan kelahiran.</strong> Wanita hamil yang merokok berisiko tinggi mengalami <a href=\"https://www.alodokter.com/keguguran\">keguguran</a>, kelahiran prematur, memiliki bayi dengan berat lahir rendah, dan kematian mendadak pada bayi.</li> <li> <strong>Penampilan fisik yang memburuk.</strong> Racun kimia dalam rokok bisa membuat kulit tampak menua dan gigi menguning.</li> <li> <strong>Risiko pada orang terdekat.</strong> Orang yang tidak merokok namun berteman dengan perokok berisiko lebih tinggi terkena kanker paru-paru dan penyakit jantung dibanding orang yang tidak berdekatan dengan perokok.</li> </ul>"}