{"Definisi Presbiopi": "<p>Presbiopi adalah kondisi mata yang kehilangan kemampuan fokus secara bertahap, untuk melihat objek pada jarak dekat. Presbiopi juga merupakan salah satu hal yang akan dirasakan manusia sebagai bagian dari proses penuaan tubuh secara alami. Biasanya seseorang baru menyadari bahwa dirinya menderita presbiopi, saat harus menjauhkan lengan agar bisa membaca buku atau koran.</p> <p><img class=\"alignnone size-full wp-image-289678\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1531808360/attached_image/presbiopi-alodokter.jpg\" alt=\"Presbyopia - alodokter\" width=\"650\" height=\"453\"></p>", "Gejala Presbiopi": "<p>Presbiopi berkembang secara bertahap, karena itu seseorang kadang baru menyadari gejalanya setelah melewati usia 40 tahun. Beberapa gejala yang umumnya dialami oleh penderita presbiopi adalah:</p> <ul> <li>Kebiasaan menyipitkan mata</li> <li>Butuh lampu lebih terang saat membaca.</li> <li>Kesulitan membaca huruf yang berukuran kecil.</li> <li> <a href=\"https://www.alodokter.com/penyebab-mata-kabur-dan-kondisi-yang-mendasarinya/\" target=\"_blank\">Penglihatan kabur ketika membaca pada jarak normal</a>.</li> <li>Sakit kepala atau mata menegang setelah membaca dalam jarak dekat.</li> <li>Kecenderungan untuk memegang objek lebih jauh, agar huruf lebih jelas terbaca.</li> </ul>", "Penyebab Presbiopi": "<p>Proses melihat dimulai saat mata menangkap cahaya yang memantul dari suatu objek. Cahaya tadi akan menembus selaput bening mata (kornea), dan diteruskan ke lensa yang terletak di belakang selaput pelangi (iris). Kemudian, lensa akan membengkokkan cahaya agar fokus ke retina, yang akan mengubah cahaya menjadi sinyal listrik. Sinyal listrik ini akan dikirim ke otak, yang akan memproses sinyal menjadi sebuah gambar.</p> <p>Lensa mata dikelilingi otot yang bersifat elastis, sehingga bisa mengubah bentuk lensa untuk memfokuskan cahaya. Namun seiring bertambahnya usia, otot di sekitar lensa mata akan kehilangan elastisitasnya dan mengeras. Kondisi mengerasnya otot-otot lensa itu lah yang menyebabkan presbiopi. Lensa menjadi kaku dan tidak bisa berubah bentuk, membuat cahaya yang masuk ke retina tidak fokus.</p>", "Faktor Risiko Presbiopi": "<p>Ada beberapa faktor yang memperbesar risiko seseorang menderita presbiopi, yaitu:</p> <ul> <li> <strong>Usia</strong>. Hampir semua orang akan mengalami gejala presbiopi setelah usia 40 tahun.</li> <li> <strong>Obat-obatan</strong>. Beberapa obat seperti antihistamin, <a href=\"https://www.alodokter.com/antidepresan\">antidepresan</a>, dan diuretik dihubungkan dengan gejala presbiopi prematur, yaitu presbiopi pada individu di bawah usia 40 tahun.</li> <li> <strong>Penyakit</strong>. Diabetes, <em><a href=\"https://www.alodokter.com/multiple-sclerosis\">multiple sclerosis</a></em>, atau penyakit jantung dan pembuluh darah dapat meningkatkan risiko presbiopi prematur.</li> </ul>", "Diagnosis Presbiopi": "<p>Untuk mendiagnosis presbiopi, dokter akan menjalankan <a href=\"https://www.alodokter.com/pemeriksaan-dan-konsultasi-mata\">pemeriksaan mata</a> uji refraksi. Uji refraksi akan menentukan apakah pasien menderita presbiopi atau gangguan mata lain, seperti rabun jauh, rabun dekat, dan <a href=\"https://www.alodokter.com/astigmatisme\">astigmatisme</a>.</p> <p>Dokter juga akan memberikan obat tetes mata untuk melebarkan pupil mata, agar lebih mudah memeriksa bagian dalam mata. Pada pasien dengan faktor risiko penyakit mata, seperti <a href=\"https://www.alodokter.com/diabetes\">diabetes</a>, pemeriksaan mata harus dilakukan lebih sering.</p> <p>Dokter juga akan menyarankan pemeriksaan mata lengkap secara berkala, pada usia berikut:</p> <ul> <li> <strong>Di bawah 40 tahun:</strong> tiap 5-10 tahun</li> <li> <strong>40-54 tahun:</strong> tiap 2-4 tahun</li> <li> <strong>55-64 tahun:</strong> tiap 1-3 tahun</li> <li> <strong>65 tahun ke atas:</strong> tiap 1-2 tahun.</li> </ul>", "Pengobatan Presbiopi": "<p>Pengobatan presbiopi ditujukan untuk membantu mata fokus pada objek dalam jarak dekat. Beberapa metode untuk mengatasi presbiopi adalah:</p> <p style=\"padding-left: 30px\"><strong>Kacamata </strong></p> <p style=\"padding-left: 30px\">Penggunaan kacamata adalah cara sederhana dan aman untuk menangani presbiopi. Pasien dengan kondisi mata yang baik sebelum mengalami presbiopi, dapat memakai kacamata tanpa resep dokter. Namun pada pasien yang sudah memiliki gangguan mata sebelum presbiopi, dokter akan meresepkan kacamata dengan lensa khusus.</p> <p style=\"padding-left: 30px\"><strong>Lensa kontak</strong></p> <p style=\"padding-left: 30px\">Pasien yang tidak ingin mengenakan kacamata bisa mengenakan lensa kontak. Namun, lensa kontak tidak bisa digunakan pada penderita gangguan kelopak mata, gangguan saluran air mata, dan mata kering.</p> <p style=\"padding-left: 30px\"><strong>Bedah refraktif</strong></p> <p style=\"padding-left: 30px\"><a href=\"https://www.alodokter.com/cari-dokter/dokter-mata\">Dokter mata</a> dapat melakukan beberapa tindakan bedah yang dapat membantu menangani presbiopi, yaitu<strong><em>:</em></strong></p> <ul> <li> <strong><em>Conductive keratoplasty</em></strong><strong>.</strong> Prosedur ini menggunakan energi radio frekuensi untuk memanaskan titik-titik di sekitar kornea guna mengubah kelengkungan kornea dan meningkatkan kemampuan fokus mata. Meski demikian, hasilnya sangat bervariasi dan dapat bersifat hanya sementara.</li> <li> <strong><em>Laser-assisted subepithelial keratectomy</em></strong><strong> (LASEK),</strong> yaitu prosedur yang menggunakan laser untuk membentuk ulang lapisan luar kornea.</li> <li> <a href=\"https://www.alodokter.com/penglihatan-anda-buram-coba-operasi-lasik\" target=\"_blank\"><strong><em>Laser-assisted in situ keratomileusis</em></strong></a><strong><a href=\"https://www.alodokter.com/penglihatan-anda-buram-coba-operasi-lasik\" target=\"_blank\"> (LASIK)</a>.</strong> Prosedur ini bertujuan membentuk penglihatan monovision, yaitu satu mata untuk melihat jauh, dan satu mata yang lain untuk melihat jarak dekat.</li> <li> <strong><em>Photorefractive keratectomy</em></strong><strong> (PRK).</strong> Sama seperti LASEK, PRK juga menggunakan laser untuk membentuk ulang kornea.</li> </ul> <p style=\"padding-left: 30px\"><strong>Implan lensa</strong></p> <p style=\"padding-left: 30px\">Prosedur ini bertujuan mengganti lensa mata penderita dengan lensa sintetis (lensa intraokular). Pada beberapa orang, lensa mata dapat memperbaiki penglihatan penderita prebiopi, baik saat melihat jauh atau dekat. Namun demikian, terkadang implan lensa malah dapat menyebabkan penurunan kemampuan mata untuk melihat pada jarak dekat, sehingga kacamata baca masih dibutuhkan.</p> <p style=\"padding-left: 30px\"><strong>Inlay kornea</strong>.</p> <p style=\"padding-left: 30px\">Inlay kornea adalah tindakan memasukkan ring kecil berbahan plastik pada setiap kornea mata untuk mengubah lengkungan kornea. Ring ini bekerja dengan memfokuskan cahaya pada kornea, sehingga penderita mampu melihat objek pada jarak dekat. Bila pasien merasa hasilnya kurang memuaskan, pasien bisa meminta dokter untuk mencabut ring dan memilih prosedur lain.</p>", "Komplikasi Presbiopi": "<p>Jika dibiarkan tidak tertangani, presbiopi bisa menimbulkan komplikasi berupa astigmatisme, yaitu kondisi penglihatan yang kabur akibat kelengkungan kornea yang tidak sempurna. Komplikasi lainnya yang dapat terjadi adalah miopi (<a href=\"https://www.alodokter.com/rabun-jauh\">rabun jauh</a>) dan hiperopia (rabun dekat).</p>"}