{"Definisi Skorbut": "<p><strong>Skorbut atau <em>scurvy</em> adalah penyakit langka yang terjadi akibat tubuh kekurangan vitamin C. Vitamin C</strong><strong> atau asam askorbat tidak dapat diproduksi oleh tubuh, sehingga perlu asupan vitamin C yang cukup dari makanan. </strong></p> <p><a href=\"https://www.alodokter.com/vitamin-c\">Vitamin C</a> berperan penting dalam pembuatan kolagen. Kolagen merupakan protein yang terdapat di berbagai jaringan tubuh, seperti kulit, tulang, dan pembuluh darah. Tanpa asupan vitamin C yang cukup, proses pembuatan kolagen akan terganggu. Dampaknya, jaringan tubuh akan lebih mudah mengalami kerusakan.</p> <p><img class=\"alignnone size-full wp-image-799047\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1531265748/attached_image/skorbut-alodokter.jpg\" alt=\"\" width=\"600\" height=\"400\"></p>", "Penyebab Skorbut": "<p>Skorbut disebabkan oleh kekurangan vitamin C dalam jangka waktu yang lama. Kondisi ini jarang terjadi karena vitamin C &nbsp;cukup mudah ditemui pada berbagai jenis makanan, terutama buah dan sayur. Skorbut lebih sering terjadi pada orang yang:</p> <ul> <li>Menerapkan pola makan atau diet yang sangat minim asupan vitamin C.</li> <li>Menderita gangguan makan, seperti <a href=\"https://www.alodokter.com/anoreksia-nervosa\">anoreksia nervosa</a>.</li> <li>Menderita penyakit yang mengganggu penyerapan nutrisi, seperti diare kronis, kolitis ulseratif, atau <a href=\"https://www.alodokter.com/crohns-disease\">penyakit Crohn</a>.</li> <li>Menjalani pengobatan yang dapat menimbulkan mual dan tidak nafsu makan, misalnya <a href=\"https://www.alodokter.com/perawatan-kemoterapi-dan-efek-sampingnya\">kemoterapi</a>.</li> <li>Sedang hamil atau menyusui yang membutuhkan asupan vitamin C lebih banyak.</li> <li>Memiliki kebiasaan mengonsumsi minuman beralkohol dan merokok yang mempengaruhi penyerapan vitamin C.</li> <li>Berusia lanjut.</li> </ul>", "Gejala Skorbut": "<p>Kekurangan vitamin C pada awalnya tidak menimbulkan gejala yang khas. Setelah mengalami kekurangan vitamin C setidaknya selama 4 minggu, baru akan muncul gejala skorbut. Beberapa gejala skorbut pada orang dewasa antara lain:</p> <ul> <li>Merasa lelah dan lemah sepanjang waktu</li> <li>Kehilangan nafsu makan</li> <li>Lebih mudah tersinggung dan uring-uringan</li> <li>Nyeri di tungkai</li> </ul> <p>Jika berlanjut, akan muncul gejala lain, seperti pembengkakan dan <a href=\"https://www.alodokter.com/ini-penyebab-gusi-sering-berdarah-dan-tips-mencegahnya\">perdarahan pada gusi</a>, bintik kebiruan dan kemerahan di kulit, memar, nyeri dan pembengkakan pada sendi, sesak napas, serta <a href=\"https://www.alodokter.com/anda-sedang-mengalami-luka-lama-sembuh-mungkin-ini-penyebabnya\">sulitnya luka untuk sembuh</a>.</p> <p>Pada anak-anak, gejala skorbut yang dapat muncul meliputi:</p> <ul> <li>Lebih rewel</li> <li>Berat badan yang sulit bertambah</li> <li><a href=\"https://www.alodokter.com/diare\">Diare</a></li> <li>Demam</li> <li>Tidak nafsu makan</li> </ul> <p>Anak-anak yang mengalami skorbut juga lebih rentan mengalami dislokasi (pergeseran) tulang dan patah tulang.</p> <h4><strong>Kapan harus ke dokter</strong></h4> <p>Gejala skorbut akan muncul jika kekurangan vitamin C terjadi dalam waktu yang lama. Oleh karena itu, segera <a href=\"https://www.alodokter.com/cari-dokter/dokter-umum\">ke dokter</a> jika mengalami gejala-gejala skorbut yang disebutkan di atas. Selain itu, jika Anda memiliki kondisi yang bisa meningkatkan risiko mengalami skorbut, lakukan pemeriksaan ke dokter.</p>", "Diagnosis Skorbut": "<p>Untuk mendiagnosis skorbut, dokter akan menanyakan gejala yang Anda alami, termasuk riwayat kesehatan, pengobatan, serta pola makan sehari-hari. Setelah itu, dokter akan melakukan pemeriksaan fisik yang lengkap.</p> <p>Untuk memastikan diagnosis skorbut, akan dilakukan pemeriksaan laboratorium untuk melihat kadar vitamin C di dalam darah. Penderita skorbut umumnya memiliki kadar vitamin C dalam darah kurang dari 11 mikromol/L.</p>", "Pengobatan Skorbut": "<p>Skorbut dapat diatasi dengan mencukupkan kebutuhan vitamin C melalui makanan dan suplemen vitamin C kepada penderita. Pemberian suplemen vitamin C diharapkan dapat meredakan gejala skorbut.</p> <p>Jika kekurangan vitamin C teratasi, penderita skorbut dapat sembuh dalam waktu sekitar 2 minggu. Namun, setelah sembuh, penderita skorbut harus selalu menjaga pola makannya agar asupan vitamin C tetap terjaga.</p> <p>Selain itu, penderita skorbut mungkin akan membutuhkan penanganan lanjutan untuk mengatasi kondisi kesehatan yang memicu terjadinya skorbut. Misalnya, jika skorbut dipicu oleh gangguan makan seperti anorexia, mungkin akan diperlukan bantuan dokter gizi dan psikolog.</p> <p>Untuk memenuhi kebutuhan vitamin C, berikut ini adalah angka kecukupan vitamin C yang disarankan oleh Kementrian Kesehatan Republik Indonesia:</p> <ul> <li> <strong>Bayi<br> </strong>Usia 0-6 bulan: 40 mg<br> Usia 7-11 bulan: 50 mg</li> <li> <strong>Anak-anak<br> </strong>Usia 1-3 tahun: 40 mg<br> Usia 4-6 tahun: 45 mg<br> Usia 7-9 tahun: 45 mg</li> <li> <strong>Laki-laki<br> </strong>Usia 10-12 tahun: 50 mg<br> Usia 13-15 tahun: 75 mg<br> Usia 16-70 tahun: 90 mg</li> <li> <strong>Perempuan<br> </strong>Usia 10-12 tahun: 50 mg<br> Usia 13-15 tahun: 65 mg<br> Usia 16-70 tahun: 75 mg</li> <li> <strong>Wanita hamil<br> </strong>Usia 13-15 tahun: 75 mg<br> Usia di atas 15 tahun: 85 mg</li> <li> <strong>Wanita menyusui<br> </strong>Usia 13-15 tahun: 90 mg<br> Usia di atas 15 tahun: 100 mg</li> </ul> <p>Pada pasien yang menderita gangguan absorpsi nutrisi, dokter akan memberikan vitamin C dalam bentuk suntikan dengan dosis 100 mg sekali pakai.</p>", "Komplikasi Skorbut": "<p>Skorbut yang &nbsp;tidak mendapat penanganan dapat menimbulkan komplikasi pada penderitanya. Komplikasi tersebut meliputi:</p> <ul> <li> <a href=\"https://www.alodokter.com/penyakit-kuning\">Sakit kuning</a> (<em>jaundice</em>)</li> <li><a href=\"https://www.alodokter.com/anemia\">Anemia</a></li> <li>Tanggalnya gigi</li> <li>Perdarahan organ dalam</li> <li><a href=\"https://www.alodokter.com/kejang\">Kejang</a></li> <li>Mati rasa di tungkai</li> <li><a href=\"https://www.alodokter.com/koma\">Koma</a></li> </ul>", "Pencegahan Skorbut": "<p>Metode pencegahan skorbut paling efektif adalah dengan menjaga asupan vitamin C sesuai dengan rekomendasi. Beberapa <a href=\"https://www.alodokter.com/3-jenis-buah-yang-mengandung-vitamin-c-selain-jeruk\">makanan yang kaya akan vitamin C</a> adalah jeruk, lemon, stroberi, kentang, bayam, dan kol. Sangat dianjurkan untuk mengonsumsi buah atau sayuran dalam keadaan yang masih segar agar kandungan vitamin C-nya tetap terjaga.</p> <p>Selain itu, langkah lain yang dapat dilakukan untuk mencegah skorbut adalah:</p> <ul> <li>Berhenti minum alkohol</li> <li>Berhenti merokok</li> <li>Mengonsumsi suplemen vitamin C sesuai anjuran dokter pada saat hamil atau menyusui</li> <li>Berkonsultasi dengan dokter jika ingin menerapkan diet atau pola makan tertentu</li> </ul> <h4></h4>"}