{"Definisi Kardiomegali": "<p>Kardiomegali adalah kondisi ketika jantung mengalami pembesaran akibat penyakit tertentu, misalnya <a href=\"https://www.alodokter.com/hipertensi\">hipertensi</a>, dan dapat terlihat melalui tes pencitraan, seperti foto Rontgen. Pembesaran jantung terjadi saat otot bekerja terlalu keras sehingga&nbsp;menebal, atau ketika bilik jantung melebar. Kondisi ini membuat darah tidak dapat terpompa secara efektif, sehingga dapat memicu <a href=\"https://www.alodokter.com/gagal-jantung\">gagal jantung</a>.</p> <p>Kardiomegali bisa terjadi sementara, bisa juga permanen. Kondisi ini diatasi dengan cara menangani penyebabnya, serta akan lebih mudah dipulihkan jika terdeteksi sejak dini.</p> <p><img class=\"alignnone size-full wp-image-213382\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1546851439/attached_image/kardiomegali-alodokter.jpg\" alt=\"kardiomegali (jantung bengkak) - alodokter\" width=\"650\" height=\"408\"></p>", "Gejala Kardiomegali": "<p>Kardiomegali tidak selalu menunjukkan gejala. Pada sebagian penderita, kondisi ini diawali dengan gejala-gejala ringan yang menetap selama bertahun-tahun.&nbsp;Kardiomegali baru menunjukkan tanda yang nyata saat kemampuan jantung dalam memompa darah sudah jauh menurun.</p> <p>Gejala tersebut dapat berupa napas tersengal-sengal terutama saat melakukan kegiatan berat, gangguan irama jantung (<a href=\"https://www.alodokter.com/aritmia\">aritmia</a>), tubuh terasa cepat lelah, kenaikan berat badan, pembengkakan (edema) di tungkai, serta kepala terasa pusing.</p>", "Penyebab dan Faktor Risiko Kardiomegali": "<p>Kardiomegali terjadi saat jantung bekerja memompa darah dengan sangat keras, sehingga merusak otot jantung yang berakibat terjadinya pembesaran jantung. Beberapa kondisi medis dapat menyebabkan kardiomegali, antara lain:</p> <ul> <li>Hipertensi atau tekanan darah tinggi yang dapat membuat bilik kiri membesar, sehingga otot jantung melemah</li> <li>Penyakit jantung koroner</li> <li>Kelainan katup jantung</li> <li><a href=\"https://www.alodokter.com/lemah-jantung\">Kardiomiopati</a></li> <li>Efusi perikardium atau penumpukan cairan di lapisan pembungkus jantung</li> <li>Gangguan hormon tiroid</li> <li>Anemia</li> <li>Kelebihan zat besi dalam tubuh (<a href=\"https://www.alodokter.com/hemokromatosis\">hemokromatosis&nbsp;</a>)</li> <li>Infeksi virus pada jantung.</li> <li>Infeksi HIV</li> <li>Penyakit ginjal</li> <li>Penyakit amiloidosis atau penyakit gangguan sirkulasi protein dalam darah</li> <li>Kondisi bawaan atau genetik, seperti kelainan serambi jantung, <a href=\"https://www.alodokter.com/koarktasio-aorta\">koarktasio aorta</a>, atau anomali Ebstein</li> </ul> <p>Selain beberapa penyebab di atas, terdapat kondisi tertentu yang memperbesar risiko seseorang mengalami kardiomegali, di antaranya adalah kecanduan alkohol&nbsp;atau NAPZA, pernah terkena <a href=\"https://www.alodokter.com/serangan-jantung\">serangan jantung</a>, atau memiliki keluarga dengan riwayat pembengkakan jantung.</p>", "Diagnosis Kardiomegali": "<p>Diagnosis kardiomegali diawali dokter dengan menanyakan gejala yang dialami penderita. Selanjutnya, dokter akan melakukan pemeriksaan fisik, terutama terhadap jantung, dengan melakukan perabaan dan mengetuk daerah dinding dada, serta&nbsp;mendengarkan suara jantung melalui stetoskop. Selain itu, serangkaian pemeriksaan perlu dilakukan untuk memastikan kondisi pembesaran jantung dan penyebabnya.</p> <p>Metode pemeriksaan lain yang bisa dilakukan untuk mendeteksi kardiomegali serta penyebabnya adalah:</p> <ul> <li> <strong>Foto </strong><strong>Rontgen </strong> .&nbsp;<a href=\"https://www.alodokter.com/cari-rumah-sakit/radiologi/rontgen-dada-foto-thorax\">Foto Rontgen dada</a> dapat melihat gambaran jantung dan paru-paru.</li> <li> <strong>EKG.&nbsp;</strong>Dari aktivitas listrik jantung, dokter dapat memperkirakan ukuran jantung membesar atau tidak.</li> <li> <strong>Ekokardiografi.</strong> <a href=\"https://www.alodokter.com/cari-rumah-sakit/kardiologi/ekokardiografi\">Ekokardiografi</a> atau USG jantung dapat mengetahui ketebalan otot, ukuran, dan kemampuan pompa jantung. Pemeriksaan ini menggunakan gelombang suara untuk menghasilkan gambaran jantung.&nbsp;Selain ekokardiografi, CT scan atau MRI juga dapat menampilkan gambaran jantung.</li> <li> <strong>Tes darah.</strong> Dapat digunakan untuk menentukan penyebab atau komplikasi dari kardiomegali, misalnya pada gagal jantung, HIV, atau gangguan hormon tiroid.</li> <li> <strong>Kateterisasi jantung.</strong> Untuk melihat adanya penyakit jantung koroner.</li> <li> <strong>Biopsi jantung</strong><strong>.</strong> Pemeriksaan ini dilakukan dengan mengambil sampel dari jaringan otot Namun, metode ini jarang sekali dilakukan.</li> </ul>", "Pengobatan Kardiomegali": "<p>Kardiomegali sebaiknya ditangani sedini mungkin begitu gejala-gejalanya terdeteksi, agar tingkat keberhasilan pengobatan bisa lebih tinggi. Pengobatan kardiomegali berfokus untuk mengatasi penyebab dari pembesaran jantung. Pilihan tindakan&nbsp;pengobatan yang bisa dilakukan mencakup pemberian obat atau operasi, tergantung dari penyebab dan tingkat keparahannya.</p> <p>Untuk mengatasi kardiomegali yang disebabkan tekanan darah tinggi serta meningkatkan fungsi pompa jantung, <a href=\"https://www.alodokter.com/cari-dokter/dokter-jantung\">dokter jantung</a> dapat meresepkan obat <a href=\"https://www.alodokter.com/ace-inhibitor\"><em>ACE inhibitors</em></a> atau obat penghambat beta <em>(beta blockers)</em>, seperti bisoprolol. Apabila&nbsp;pasien tidak bisa mengonsumsi <em>ACE inhibitor</em>, dokter dapat menggantinya dengan obat ARB. Selain itu, obat <a href=\"https://www.alodokter.com/diuretik\">diuretik</a> juga dapat diberikan untuk mengurangi natrium dan air dalam tubuh agar tekanan darah turun dan mengurangi pembengkakan.</p> <p>Sedangkan untuk masalah yang berkaitan dengan irama jantung, dokter dapat meresepkan obat antiaritmia, seperti <a href=\"https://www.alodokter.com/digoxin\">digoxin</a>. Apabila pasien berisiko menderita stroke atau serangan jantung, dapat ditambahkan obat pengencer darah.</p> <p>Ketika pemberian obat-obatan tidak cukup ampuh dalam mengatasi penyebab kardiomegali, maka diperlukan prosedur operasi. Prosedur yang bisa dilakukan berupa:</p> <ul> <li>Pemasangan alat <em>implantable cardioverter-defibrillator</em> (ICD). Alat ini digunakan untuk memantau dan mengendalikan irama jantung.</li> <li>Operasi <em>bypass</em> jantung. Operasi ini dapat dilakukan pada penderita <a href=\"https://www.alodokter.com/penyakit-jantung\">penyakit jantung koroner</a>.</li> <li>Operasi perbaikan katup jantung yang dilakukan pada penderita dengan penyakit katup jantung. Operasi ini akan mengganti katup yang bermasalah.</li> <li>Transplantasi atau pencangkokan jantung. Prosedur ini menjadi pilihan terakhir jika berbagai prosedur medis lain tidak dapat mengatasi masalah kardiomegali.</li> </ul> <p>Peluang keberhasilan pengobatan kardiomegali akan lebih besar jika didukung dengan perubahan ke arah gaya hidup sehat, misalnya rutin berolahraga, menurunkan berat badan hingga ke rentang berat ideal, membatasi konsumsi&nbsp;garam, tidur cukup (dianjurkan 8 jam), berhenti merokok, serta berhenti atau mengurangi konsumsi minuman beralkohol. Di samping itu, tekanan darah dan kadar gula darah juga perlu terus dipantau.</p>", "Komplikasi Kardiomegali": "<p>Komplikasi yang dapat timbul akibat kardiomegali, antara lain adalah:</p> <ul> <li>Gangguan katup jantung sehingga menimbulkan suara bising jantung.</li> <li>Gumpalan darah pada jantung. Gumpalan darah tersebut dapat menghambat aliran darah ke organ-organ vital.</li> <li>Gagal jantung, di mana otot jantung menjadi sangat lemah hingga tidak bisa memompa darah ke seluruh tubuh.</li> <li> <a href=\"https://www.alodokter.com/henti-jantung-mendadak\">Henti jantung mendadak</a> akibat gangguan irama jantung.</li> </ul>"}