{"eptifibatide": "<p><strong>Eptifibatide adalah obat yang digunakan untuk mencegah komplikasi berupa pengumpalan darah pada penderita penyakit jantung koroner. Eptifibatide juga bisa digunakan sebelum</strong><strong>, </strong><strong>selama</strong><strong>, dan sesudah,</strong><strong> proses angioplasti. Obat ini hanya dapat digunakan dengan resep dokter.</strong></p> <p>Eptifibatide merupakan obat golongan antiplaletet yang bekerja dengan cara menghalangi trombosit (platelet/keping darah) agar tidak saling menempel dan membentuk gumpalan darah. Obat ini diberikan melalui suntikan intravena dan infus.</p> <a><img class=\"alignnone wp-image-1796450 size-full\" src=\"https://res.cloudinary.com/dk0z4ums3/image/upload/v1594612777/attached_image/eptifibatide-0-alodokter.jpg\" alt=\"Eptifibatide - alodokter\" width=\"650\" height=\"433\"></a> <p><strong>Merk dagang eptifibatide: </strong>-</p> <p><strong>Apa Itu</strong><strong> Eptifibatide</strong><strong>?</strong></p> <table> <tbody> <tr> <td width=\"150\">Golongan</td> <td width=\"444\"><a href=\"https://www.alodokter.com/antiplatelet\" target=\"_blank\">Antiplatelet</a></td> </tr> <tr> <td width=\"150\">Kategori</td> <td width=\"444\">Obat resep</td> </tr> <tr> <td width=\"150\">Manfaat</td> <td width=\"444\">Mencegah terjadinya komplikasi <a href=\"https://www.alodokter.com/penyakit-jantung-koroner\" target=\"_blank\">penyakit jantung koroner</a> dan operasi <a href=\"https://www.alodokter.com/angioplasti-penyelamat-nyawa-pengidap-sakit-jantung\" target=\"_blank\">angioplasti</a> </td> </tr> <tr> <td width=\"150\">Digunakan oleh</td> <td width=\"444\">Dewasa</td> </tr> <tr> <td width=\"150\">Eptifibatide untuk ibu hamil dan menyusui</td> <td width=\"444\"> <strong>Kategori B: </strong>Studi pada binatang percobaan tidak memperlihatkan adanya risiko terhadap janin, namun belum ada studi terkontrol pada wanita hamil. <p>Eptifibatide belum diketahui dapat terserap ke dalam ASI. Bila sedang menyusui, jangan menggunakan obat ini tanpa berkonsultasi dulu dengan dokter.</p> </td> </tr> <tr> <td width=\"150\">Bentuk</td> <td width=\"444\">Suntikan</td> </tr> </tbody> </table> <h3> <strong>Peringatan Sebelum Menggunakan Eptifibatide</strong><strong>:</strong> </h3> <ul> <li>Jangan menggunakan eptifibatide jika Anda alergi terhadap obat ini. Sebelum pengobatan dengan eptifibatide, Anda perlu memberi tahu dokter semua riwayat alergi yang Anda miliki.</li> <li>Beri tahu dokter tentang riwayat pengobatan yang pernah dan sedang Anda jalani, terutama jika Anda sedang dalam pengobatan dengan <a href=\"https://www.alodokter.com/obat-antiinflamasi-nonsteroid\" target=\"_blank\">NSAIDs</a>, <a href=\"https://www.alodokter.com/antikoagulan\" target=\"_blank\">antikoagulan</a>, antiplatelet, atau trombolitik lain.</li> <li>Beri tahu dokter jika Anda memiliki riwayat gangguan ginjal berat, gangguan liver berat, hemofilia, <a href=\"https://www.alodokter.com/trombositopenia\" target=\"_blank\">trombositopenia</a>, hipertensi yang tidak terkontrol, <a href=\"https://www.alodokter.com/stroke\" target=\"_blank\">stroke</a>, tumor otak, <a href=\"https://www.alodokter.com/malformasi-arteri-vena\" target=\"_blank\">malformasi arteri vena</a>, pendarahan lain di dalam tubuh, <a href=\"https://www.alodokter.com/vaskulitis\" target=\"_blank\">vaskulitis</a>, mengalami cedera parah, atau menjalani operasi dalam 6 minggu terakhir. Eptifibatide tidak dianjurkan diberikan pada pasien dengan kondisi-kondisi tersebut.</li> <li>Jangan mengonsumsi alkohol saat menjalani pengobatan dengan eptifibatide.</li> <li>Beri tahu dokter jika Anda sedang hamil, menyusui, atau merencanakan kehamilan.</li> <li>Anda perlu menjalani pemeriksaan darah rutin selama menggunakan eptifibatide agar dokter dapat memonitor kondisi dan respons Anda terhadap obat ini.</li> <li>Segera beri tahu dokter jika terjadi <a href=\"https://www.alodokter.com/alergi-obat\" target=\"_blank\">reaksi alergi obat</a> atau overdosis setelah menggunakan eptifibatide.</li> </ul> <h3> <strong>Dosis</strong> <strong>dan Aturan Pakai</strong> <strong>Eptifibatide</strong> </h3> <p>Dosis eptifibatide yang diberikan oleh dokter tergantung pada kondisi yang ingin ditangani. Berikut adalah penjelasan tentang dosis umum eptifibatide:</p> <p><strong>Kondisi: </strong><em>unstable angina </em>atau penyakit jantung koroner</p> <ul> <li>Dosis awal: 180 mcg/kgBB diberikan melalui suntikan melalui pembuluh darah &nbsp;(IV/intravena).</li> <li>Dosis lanjutan: 2 mcg/kgBB/menit melalui infus hingga maksimal 72 jam.</li> <li>Jika pasien menjalani <em>percutaneous coronary intervention </em>(PCI), pemberian infus eptifibatide dilanjutkan 18–24 jam setelah prosedur.</li> </ul> <p><strong>Kondisi: </strong><a href=\"https://www.alodokter.com/angioplasti-penyelamat-nyawa-pengidap-sakit-jantung\" target=\"_blank\">angioplasti</a> pada gangguan pembuluh darah jantung</p> <ul> <li>Dosis pertama: 180 mcg/kgBB melalui suntikan IV sebelum prosedur angioplasti dimulai. Dilanjutkan dengan dosis 2 mcg/kgBB/menit melalui infus.</li> <li>Dosis kedua: 180 mcg/kgBB melalui suntikan IV diberikan 10 menit setelah dosis pertama. Dosis akan dilanjutkan melalui infus hingga pasien keluar dari rumah sakit atau hingga 18–24 jam (durasi minimal pemberian infus adalah 12 jam).</li> </ul> <h3><strong>Cara Menggunakan Eptifibatide dengan Benar</strong></h3> <p>Eptifibatide hanya boleh diberikan oleh <a href=\"https://www.alodokter.com/cari-dokter/dokter-jantung\" target=\"_blank\">dokter</a> atau petugas medis di bawah pengawasan dokter. Obat ini digunakan dengan cara disuntikkan melalui pembuluh vena. Dosis dan durasi penggunaan eptifibatide akan disesuaikan dengan kondisi pasien. Jadwal pemberian suntik atau infus akan diberikan oleh dokter.</p> <p>Hindari aktivitas yang meningkatkan risiko Anda mengalami perdarahan atau cedera jika baru menggunakan eptifibatide. Sikat gigi dengan perlahan dan cukur jenggot atau kumis dengan berhati-hati, untuk mencegah terjadinya perdarahan.</p> <p>Eptifibatide perlu disimpan di lemari es bersuhu 2–8°C. Obat ini tidak boleh terpapar dengan sinar matahari langsung. Jauhkan eptifibatide dari jangkauan anak-anak.</p> <h3><strong>Interaksi Eptifibatide dengan Obat Lain</strong></h3> <p>Eptifibatide dapat menimbulkan interaksi obat bila digunakan bersamaan dengan obat lain. Interaksi obat yang dapat terjadi adalah peningkatan risiko terjadinya perdarahan apabila eptifibatide digunakan dengan obat antikoagulan, seperti heparin, antiplatelet, seperti <a href=\"https://www.alodokter.com/clopidogrel\" target=\"_blank\">clopidogrel</a> dan ticagrelor, atau obat trombolitik, seperti <a href=\"https://www.alodokter.com/alteplase\" target=\"_blank\">alteplase</a></p> <h3><strong>Efek Samping dan Bahaya Eptifibatide</strong></h3> <p>Beberapa efek samping yang dapat muncul setelah menggunakan eptifibatide adalah:</p> <ul> <li>Pusing</li> <li>Munculnya perdarahan, termasuk memar, <a href=\"https://www.alodokter.com/hematuria\" target=\"_blank\">hematuria</a>, feses berdarah, atau muntah darah</li> <li>Detak jantung tidak beraturan (<a href=\"https://www.alodokter.com/aritmia\" target=\"_blank\">aritmia</a>)</li> <li>Tekanan darah rendah (<a href=\"https://www.alodokter.com/hipotensi\" target=\"_blank\">hipotensi</a>)</li> <li>Sakit punggung</li> <li>Rasa sakit pada area yang diinfus atau disuntik</li> </ul> <p>Segera hubungi dokter jika muncul keluhan di atas atau Anda mengalami reaksi alergi obat yang ditandai dengan bengkak pada bibir dan kelopak mata, sulit bernapas, muncul ruam di kulit yang terasa gatal.</p>"}